{
  "В русском языке множество слов заимствовано из французского языка. В большинстве своем французские слова адаптировались в русском вполне себе мирным путем. А вот для того чтобы из французского слова \"куверт\" получилось русское \"конверт\", по мнению профессоров филологии Введенской и Колесникова, потребовался буквально переворот. Что это за переворот?": "Переворот буквы \"u\".",
  "В здании, в котором работает автор вопроса, выставлены небольшие скульптуры Алекса Журавина. Материалом для скульптур послужил дас - нечто среднее между пластилином и глиной. Название выставки подчеркивает всю прелесть работы с этим материалом, вызывая при этом улыбку у большинства взрослых посетителей. В ответе напишите последнее слово этого названия.": "Fantastisch.",
  "В 70-е годы XX века Виктор Иоффе как-то задал жителям армянского села Чигрипш такой вопрос: - Скажите, как это получается: в армянском селе, на абхазской земле, в грузинской республике председатель поселкового совета - единственная проживающая в поселке гречанка? - Это потому, - ответил ему мудрый аксакал, - что у нее здесь... Закончите двумя словами ответ аксакала.": "Родственников нет.",
  "Девиз камикадзе, восходящий к самураю Кусуноку Масасиге, опровергает первую часть известного высказывания Островского. Если бы ОНИ были людьми и то, что о НИХ говорят, было бы правдой, ОНИ бы тоже опровергали ее (первую часть высказывания), причем примерно в 1,286 раза сильнее. Назовите ИХ.": "Кошки.",
  "Ох уж эти янки! Лет 20 назад житель Нью-Йорка Дэйв Винфилд, будучи в Торонто и занимаясь обычным для себя делом, случайно убил птицу. После того как он через пару часов закончил, полиция арестовала его за убийство животного без необходимости. Назовите профессию Винфилда.": "Бейсболист.",
  "Внимание, вопрос, опередивший свое время примерно на полгода: Su l'onda d'orata un CABALIERE, Afflitto e mesto remando va; Nostalgicamente la sua canzon, I cuori inebria di volutta. Перед вами фрагмент итальянской песни, в котором вместо слова \"CABALIERE\" стояло название профессии ее героя. Мы не спрашиваем вас фамилию русского, написавшего песню земляка и коллеги этого героя. Скажите, как она называется?": "Баркарола.",
  "(pic: 20050007.jpg) Перед вами - нет, не рисунок, а фотография мормонской церкви в Сан-Диего. Один из жителей этого города, видимо, счел ее похожей на известный замок. По его мнению, церковь эта выстроена в стиле (определение пропущено) готики. В ответе напишите пропущенное определение.": "Диснеевской.",
  "Будем надеяться, что этот монстр не окажется гробом... Из характеристики русского поэта, в которую мы добавили примерно 25% информации: \"Сей муж был: великого разума, многого гения, обширного знания, беспримерного трудолюбия и большой чести. Весьма знающ в: латинском, французском, итальянском, немецком и русском языках. Также в: философии, богословии, красноречии, истории и других науках\". Мы не спрашиваем вас, какую информацию мы добавили - это абсолютно неважно. Процитируйте первые два слова самой известной строчки, переведенной этим русским поэтом.": "Чудище обло.",
  "Не только еврейский, но и русский народ нередко заявлял о своей особенности и избранности. Еще Иоанн Грозный, отвечая на предложения князя-диссидента Курбского жить как в Европе, писал, что Россия не есть Европа, Россия есть... Что же, по мнению Иоанна Грозного, есть Россия?": "Израиль.",
  "В эфире - программа \"История изобретений\". Испанский врач Базилиус Виллафранка, живший в Риме в XVI веке, для этой цели растворял селитру в воде. А Александр Твиннинг в 1850 году собрал промышленный агрегат, способный производить в день до 2000 фунтов... Чего?": "Льда.",
  "Не так давно в парижский военный госпиталь Перси поступил один иностранный пациент. Прогнозы врачей были весьма пессимистичными, ибо иммунная система пациента была ослаблена. И действительно, этот пациент из больницы так и не вышел, скончавшись в возрасте 73 лет буквально на руках у жены. Многие считают, что с его уходом кончилась эпоха... Мы не спрашиваем вас о том, какую религию он исповедовал. Назовите место, которое он считал своим отечеством.": "Арбат.",
  "Как ни странно, но эта новая графская фамилия появилась в России только в начале 1727 года, а не на несколько лет раньше. Все - и Самуил, и Карл, и Христина, и Анна, и их чада и домочадцы числом более двадцати в одночасье стали графами. Назовите эту фамилию.": "Скавронские.",
  "Как вы уже знаете, в начале 1727 года Екатерина I вызвала из Лифляндии своих братьев и сестер с детьми. Глава об этом событии в книге \"Женщины на российском престоле\" называется, с точностью до лиц, так же, как известный советский фильм. Назовите фамилию актера, сыгравшего в этом фильме главную роль.": "Александр Калягин.",
  "Одна канадская фирма предлагает не совсем обычный вид услуг для заядлых охотников и рыболовов. Для охотников нечто подмешивается к пороху, после чего для друзей и близких устраивается грандиозная охота. Для рыболовов то же самое подмешивается к приманке для рыб, после чего для друзей и близких устраивается грандиозная рыбалка. А что именно подмешивается?": "Прах покойного охотника/рыболова.",
  "(pic: 20050109.jpg) Перед вами - рекламный постер цифрового фотоаппарата фирмы \"Фудзи\", с которого мы только удалили собственно текст рекламы. Какую именно функцию цифровых фотоаппаратов рекламирует этот постер?": "Возможность удаления кадров.",
  "Старая криминальная история. Прикиньте, Колян грузит пахана заказом на группу малолеток, которые его кинули - типа, тому не впервой. Пахан в ответ просит отмазать его в верхах. Колян открещивается - дескать, \"мама\" не разрешает. А на какую сумму кинули Коляна?": "На копейку.",
  "В одном из фантастических романов описана планета, скатившаяся из технологической эпохи в феодализм. Господствующая религия обожествила древнюю технологию. Молитвы заканчивались словами \"end file\", священники носили звания сисоп и архисисоп, и т.д. Догадавшись, кого обозначало слово \"компьютер\", назовите абсолютно точно того, кого обозначало словосочетание \"персональный компьютер\".": "Ангела-хранителя.",
  "Говорят, что в начале XX века на Подоле, на улице Волошской, в доме N 28 находилось учебное заведение. Говорят также, что один из преподавателей этого учебного заведения был воспет в спектакле театра Марка Розовского. Мы не спрашиваем вас фамилию этого преподавателя - вы могли слышать искаженный вариант. Назовите его имя.": "Соломон.",
  "Этот памятник архитектуры, творение итальянской инженерной мысли, стоит уже несколько веков. В 1839 году французский путешественник маркиз де Кюстин писал: \"Бродя по этому памятнику, вы начинаете верить в сверхъестественное... Это не национальная святыня, где собраны исторические сокровища империи. Он попросту жилище призраков\". Примерно через сто лет после де Кюстина была опубликована пьеса, названная в честь одной из регулярно демонстрируемых достопримечательностей этого памятника. Как же она называлась?": "\"Кремлевские куранты\".",
  "Будучи в одном из западноевропейских городов, один российский журналист честно искал тот самый трактир в течение нескольких часов. Так и не нашел, пообедал в первом попавшемся, потребовал счет и расплатился по нему. Мы не спрашиваем вас, что он ел. Скажите, в каком городе это произошло?": "Гамбург.",
  "На сайте www.sovmusic.ru собрано множество старых советских песен для тех, кто \"ностальгирует\" или просто интересуется давно ушедшими временами СССР. К некоторым песням для интересующихся даны примечания. Назовите выделенное слово в коротком примечании к названию песни \"Гайдар шагает впереди\".": "Аркадий.",
  "Профессор Хазагеров подразделяет инфантильный протест шестидесятников на три \"ипостаси\": детская фронда, подростковый нигилизм и юношеский сентиментализм. Детская фронда получила наиболее яркое проявление в кино и мультипликации. Назовите в правильном порядке два жанра, которые стали прибежищем нигилизма и сентиментализма.": "Русский рок и авторская песня.",
  "Байка времен Великой Отечественной войны, в которой мы заменили одно слово. - ВЕРБЛЮД, а отчего ты \"горбатый\"? - От того, что всю войну на себе вывез. Какое слово мы заменили словом \"ВЕРБЛЮД\"?": "Ил.",
  "В конце XIX века российским крестьянам собирались бесплатно раздавать голландских коров, дающих в несколько раз больше молока. Крестьяне противились этому по двум причинам. Во-первых, голландская корова не будет, как русская, жрать что попало и сдохнет с голоду. А во-вторых, главный продукт, из-за которого держали коров в российских деревнях, - это не молоко. А что?": "Навоз.",
  "После поражения футбольной сборной России в матче с Португалией, который закончился с результатом 7:1, на одном форуме автор вопроса прочел, как безутешный российский болельщик предлагал в знак солидарности \"... с горя пропустить (два слова пропущено) и забить (два слова пропущено)\". Заполните пробелы, два из которых - числительные.": "Семь рюмок, один косяк.",
  "Бог-громовержец Куар, иранская династия Каянидов, ручей Клов, грек Кеней. При их помощи ЯЗЫКОВЕДЫ разных стран пытаются объяснить ЕГО название. Таким образом, они лишь подтверждают известную поговорку. Вспомнив о близких родственных связях, назовите ЕГО.": "Киев.",
  "Прослушайте двустишие Дмитрия Авалиани, которое рассказывает о том, как бытовые проблемы мешают поэту заниматься творчеством. \"На мне [два слова пропущено], [два слова пропущено] до музы\". Запишите стихотворение целиком.": "На мне дом, узы, Нам не до музы.",
  "В 1827 году правительство Франции решает вернуть ключевым элементам одной из азартных игр то, чего они лишились десятками лет ранее. Вспомните, о чем пела Юлия Джули, и назовите то, что \"потеряли\" эти элементы.": "Голову.",
  "Недавно маленькому ничем особо не примечательному астероиду с кодом 2001-DA42 присвоили еще и имя. Он был назван в честь некоего человека, который стал известен, в частности, своими работами о планетах, звездах и других астрономических объектах. Назовите имя и фамилию этого человека.": "Дуглас Адамс.",
  "В рассказе О. Генри \"Среди текста\" один из персонажей так описывает своего друга: \"Должен признать, что природа отпустила ему полный комплект красоты. У него были золотистые кудри, смеющиеся голубые глаза и черты, соответствующие правилам\". Своего друга он сравнивает с тем, кого считает немецким анархистом, известным своей любовью к \"позам и разговорам\". Назовите его наиболее известный предмет одежды.": "Крылатые сандалии.",
  "В мультфильме \"Трио из Бельвилля\" большая часть действия происходит в условной Америке. Авторы очень карикатурно изобразили толстых американцев, помешанных на еде. А апофеозом местной мечты является топоним, название которого лишь на одну букву отличается от реально существующего и хорошо нам известного. Через минуту напишите его название так, как это было сделано в мультфильме.": "HollyFood.",
  "<раздатка> Ante rapiendum vinum est bibendum. Intrat in tabernam miser fur, Qua sedet formosa et perniciosa Mulier hoc provocans murmur. </раздатка> Перед вами фрагмент известного произведения. Через минуту назовите имя его заглавной героини на языке оригинала.": "Мурка.",
  "Как считает специалист по легочным заболеваниям профессор Фридрих Бишингер из Инсбрука, любители ринотиллексомании отличаются крепким здоровьем, жизнерадостностью и, вероятно, находятся в большой гармонии со своим организмом. Врач рекомендует изменить отношение социума к этой привычке. А как мы называем ринотиллексоманию?": "Ковыряние в носу.",
  "Блиц. 1. Благодаря одному кулинару мы знаем о НИХ, сделанных из плотного материала, а согласно известному выражению, другие ОНИ помогли перемещению большой группы людей на значительное расстояние. Назовите ИХ. 2. Имя этого генерала широко использовалось для националистической пропаганды в его стране. Он воспитывался в лучших традициях чести своей родины, а его смерть в 1912 году стала символом рыцарской верности. Назовите его фамилию. 3. Этот художник и музыкант родился в Свердловске, учился в Ленинграде, а в знаменательном для русской литературы возрасте покинул Россию. Он работал со многими деятелями искусства, в том числе с Дмитрием Шагиным и Леонидом Федоровым, а вы назовите его широко известное прозвище.": "1. Крылья. 2. Ноги. 3. Хвост.",
  "Один из гостей хасидской свадьбы попал однажды в неловкую ситуацию, указав жениху на нечто, представляющее опасность. Гостю ответили, что единственные узы, имеющие право на существование под хупой, - это узы, связывающие жениха и невесту. А на что гость указывал жениху?": "Развязанные шнурки жениха.",
  "Стихотворение Вячеслава Лейкина \"Смерть болельщика\": \"Очередной [два слова пропущено] Навеки вырубил фаната. Какая грустная finita\". Два пропущенных слова буквально противоположны друг другу, а в данном случае их сочетание описывает исход поединка. Восстановите оба пробела.": "Надир \"Зенита\".",
  "Многие из вас очень серьезно обдумывали эту мысль. Подобную идею высказывал герой пьесы Дюма \"Жена Клода\" по имени Даниэль, чем неизменно вызывал симпатии публики. Известный журналист в статье, посвященной постановке пьесы, обрушился с критикой на эту идею, считая ее бессмысленной и невыполнимой. Назовите известную книгу, посвященную этой же идее, которую вскоре написал этот журналист.": "\"Еврейское Государство\" или \"Альтнойланд\".",
  "В \"Кентервильском привидении\" Оскара Уайльда рассказывается о патриотичной американской семье. В этой семье двух мальчиков-близнецов пороли чаще, чем тогда было принято. Назовите через минуту прозвище, которое в результате получили ребята.": "\"Звезды и полосы\".",
  "На сайте isragold.com приводятся примеры стратагем - стратегий манипуляций и обмана. Одна из таких стратегий - создание искусственного ажиотажа вокруг непривлекательной инвестиции. Название этой стратагемы заимствовано из известнейшего литературного произведения, главный герой которого применил именно такую стратегию для решения бытовой проблемы. Назовите автора этого произведения.": "Марк Твен.",
  "Это известное утверждение французского философа состоит из двух частей. Анри Барбюс в своем романе \"Ясность\" заменил вторую часть этого утверждения на ЭТО СЛОВО. А Руди Шнайдер, бард, пишущий в стиле \"авторской христианской песни\", заменил на ЭТО СЛОВО первую часть вышеупомянутого утверждения. Все вы наверняка слышали латинский эквивалент ЭТОГО СЛОВА. А в чем он заключался для одного из персонажей \"Двнадцати стульев\"?": "Всегда.",
  "В поместье лорда Байрона в Ньюстедском аббатстве на монументе находится эпитафия: \"Здесь покоятся останки того, кто обладал красотой и благородством, но не самолюбием. Силой, но не высокомерием. Смелостью, но не жестокостью... Сия похвала... есть лишь дань памяти... рожденному на [пропуск] в мае 1803 года и умершему в Ньюстеде в ноябре 1808 года\". Воспроизведите пропущенное название острова.": "Ньюфаундленд.",
  "Ее денежные знаки практически не используются на ее территории. Они созданы, скорее, чтоб попасть в альбомы коллекционеров, чем служить ее жителям. Ну а чужеземные деньги, за которые покупаются указанные банкноты, идут как раз на поддержку деятельности, связанной с охраной и изучением ее природы. В последние годы были выпущены новые тиражи банкнот особо крупного достоинства для привлечения внимания и борьбы с серьезной угрозой, нависшей над ней. Назовите через минуту, что именно изображено на этих крупных банкнотах достоинством в 100 единиц местной валюты.": "Озоновая дыра.",
  "В фантасмагорическом романе Бориса Штерна \"Эфиоп\" африканский принц Гамилькар, большой поклонник Пушкина, эвакуируется из Крыма вместе с остатками врангелевской армии и берет с собой украинского хлопчика Сашко, надеясь, что через несколько поколений от того произойдет великий африканский поэт. Кроме того, он берет с собой водоразборную колонку, демонтированную в одном из крымских городов. Что эта колонка олицетворяет в его глазах?": "Бахчисарайский фонтан.",
  "Б. Акунин в своей книге \"Пелагия и красный петух\" описывает воров-щипачей, \"работавших\" на волжских пароходах. Когда воришке грозила поимка с поличным, он поступал самым естественным способом, избавляясь от добычи. Таким образом писатель объясняет известную поговорку. А как называли свою добычу эти воры?": "Концы.",
  "Оценки, которые мы получили от команды \"Таки-Да\" за январскую игру тель-авивской лиги, выражали крайне нелестное мнение команды о вопросах и лишь слегка более высокое мнение о ведении игры. Реакция команды показалась нам не очень рациональной, учитывая ее хороший результат в этой игре. Воспроизведите оценки, которые дала команда.": "\"e\" и \"пи\".",
  "Продукция этого автомобилестроительного концерна широко известна и популярна во всем мире. В двадцатые годы прошлого века он завоевал популярность своими \"народными\" автомобилями. А во время войны его заводы были переоборудованы для военных нужд. На его эмблеме красуется символ шестерни, по форме напоминающий две одинаковые латинские буквы. Назовите фамилию основателя этого концерна.": "Ситроен.",
  "Это государство получило независимость от Британской Империи в 1948 году. Оно было одной из первых демократических стран в мире, где пост премьер-министра занимала женщина. К несчастью, межнациональная рознь не дает ему покоя и по сей день. Всемирно известная террористическая организация, действующая в этой стране, имеет на своем счету сотни терактов, в том числе с использованием изобретенных ею взрывчатых поясов. В 2000 году в стране началась очередная волна насилия, однако произошедшее недавно событие подало надежду на некоторое затишье и оживление мирного процесса. Через минуту назовите имя, которое носило это государство до его смены в 1971 году.": "Цейлон.",
  "В начале своего путешествия ОН шел полем, потом лесом, а когда вышел из леса, за ним крался преследователь. Затем ОН спустился вниз по реке. Во время путешествия он встретил немало трудностей: ненастная погода, потерянная дорога, поиски багажа, переправа на реке. А кто ждал его в конце пути?": "Медвежонок.",
  "В 1999 году вышел тройной альбом, в котором певица исполняет произведения музыканта и композитора. Это и неудивительно, поскольку и она, и он при жизни были одними из величайших представителей того же музыкального направления. Кстати, имя певицы с точностью до уменьшительно-ласкательной формы совпадает с началом фамилии певца, и это даже нашло отражение в оформлении альбома. Назовите спутника другой особы женского пола, которая известна нам под этим уменьшительным именем.": "Тотошка.",
  "Журнал \"Новая Юность\" в 2001 году публиковал романы Владимира-Зеева Жаботинского и Харуки Мураками. Критик Игорь Зотов назвал свою заметку по этому поводу двумя словами, соединенными союзом \"и\". Первое слово является точной характеристикой Жаботинского, а второе применимо к Мураками. Второе слово отличается от первого перестановкой двух букв и добавкой еще одной буквы. Воспроизведите название заметки.": "Сионист и синтоист.",
  "Это животное может развить скорость до 55 км/ч. Ни одно другое млекопитающее не способно за ним угнаться. Омофон названия этого животного используют иногда как ласкательное слово по отношению к женщине. А как звучит ласкательное слово с тем же корнем, но по отношению к мужчине?": "Касатик.",
  "Лучшее сырье для ЭТОГО импортируют из Испании и Португалии. Готовые изделия уходят за ворота фабрик только в вакуумной упаковке. Стоимость ЭТОГО может доходить до 5% от стоимости товара, куда ЭТО входит в качестве одной из частей. Несмотря на ценность, сравнение с ЭТИМ навряд ли обрадует знатока. Назовите ЭТО.": "Пробка.",
  "Пушкин писал своему любимому ученику: \"Париж - декадентский город, если ты останешься в Европе, то потеряешь моральную чистоту и, главное, техническую виртуозность. Надо немедленно возвращаться домой\". Однако ученик не посчитался с мнением учителя, как не особенно считался и с традиционной моралью. Назовите фамилию этого строптивца.": "Рудольф Нуреев.",
  "(pic: 20050012.jpg) Недавно в русскоязычном Интернете появился этот коллаж. Воспроизведите пропущенное название с точностью до знака.": "Я плакалъ.",
  "Мусульмане считают, что ПЕРВЫЕ были сотворены из драгоценных камней, а ВТОРЫЕ - из огня. Согласно \"Энциклопедии Читателя\", ВТОРЫЕ бывают: огненные, воздушные, земные, водные, подземные. Назовите того, кто объединил ПЕРВЫХ и ВТОРЫХ в заглавии своей книги.": "Дэн Браун.",
  "По мнению автора вопроса, эту фразу мог, например, сказать Альфред Нобель о нефти одного из Балаханских приисков в городе Баку. С 1973 года эту же фразу неоднократно произносит известный персонаж голосом Анатолия Папанова. Воспроизведите эту фразу.": "\"Это моя добыча!\".",
  "Станислав Лем, описывая галстук одного из персонажей, употребил словосочетание, которое можно найти в рецептах многих салатов. Оно же присутствовало в статье журналистки, писавшей о передачах одного из российских телеканалов. Назовите это словосочетание.": "Зеленый горошек.",
  "Первое приобретение обошлось в горсть монет и десяток голов мелкого скота. За три года их списочный состав вырос до семи. Позднее еще два приобретения достались и вовсе даром. Мы не просим их перечислить, хотя некоторые способны и на это. Назовите приобретателя.": "Абдулла.",
  "В одном сетевом сообществе публикуют посредственные стихи. Недавно там появилось стихотворение под названием \"[Имя пропущено] все стерпит\". Эта фраза очень точно описывает данное сообщество, в котором любой ритмический текст с рифмой считается лирической поэзией. Назовите пропущенное имя.": "Евтерпа.",
  "Многие историки-античники считают, что имя человека, которого можно назвать этим словосочетанием, неизвестно. В прошлом веке оно закрепилось за одним из Старостиных. Еще одного человека по праву можно называть этим словосочетанием, начиная с 22 октября 1926 года. Назовите это словосочетание, состоящее из двух слов.": "Отец Спартака.",
  "Дуплет. 1. Сайт chassidus.org.ru рассказывает об одном еврее следующее: Он происходил из колена Реувена и приходился сыном Пелету. Он собирался присоединиться к бунту Кораха против Моше, но умная жена напоила его вином, и Он проспал бунт. В результате Корах с соратниками был умерщвлен, а Он остался жить. Назовите его по имени. 2. Полистав словари и энциклопедии, мы узнали об одной реке следующее: Она протекает по территории Красноярского края. Сливаясь с рекой Чуна, или иначе - Уда, Она превращается в реку Тасеева. Да и сама Она имеет второе, более известное, название - Бирюса. Каково ее менее известное название?": "1. Он. 2. Она (зачет: Оня).",
  "Наверное, ЕМУ не стоило начинать разговор с незнакомцем. Тем более, не стоило задавать тому вопросы. Но поздно - предсказание, в котором упоминалось транспортное средство, прозвучало. И хотя вначале предсказание было воспринято с недоверием, оно в точности сбылось, правда, не в тот же день. Имя незнакомца так и осталось неизвестным. А как звали вопрошавшего?": "Олег.",
  "В книге Джессики Адамс девушка ищет спутника жизни с помощью Интернета. В оригинале книга называется \"Single white [пропуск]\". Заполните пропуск.": "E-mail.",
  "<раздатка> 1. Гнев, богиня, воспой Ахиллеса, Пелеева сына, Грозный, который ахеянам тысячи бедствий соделал: Многие души могучие славных героев низринул В мрачный Аид и самих распростер их в корысть плотоядным... 2. Против любви никакого нет, Никий, лекарства на свете. Нет ни в присыпках, ни в мазях, поверь мне, ни малого прока; В силах помочь Пиэриды одни лишь. Лечение это Очень легко и приятно, найти же его - труд не из легких. 3. Во всяком другом ремесле и мануфактуре последствия разделения труда подобны описанным в этом весьма маловажном производстве, хотя во многих из них труд не может быть в такой степени разделен и сведен к таким простым операциям. </раздатка> Перед вами три отрывка. Первые два - мура, а третий я, пожалуй, прочту: \"Во всяком другом ремесле и мануфактуре последствия разделения труда подобны описанным в этом весьма маловажном производстве, хотя во многих из них труд не может быть в такой степени разделен и сведен к таким простым операциям\". Назовите автора этих слов.": "Адам Смит.",
  "Внимание, в вопросе есть замена. Полное вымя можно получить, например, с помощью индия или уксусномедной соли. В 1970 году \"Полное вымя\" перевалило рубеж в 1000 км/ч. Полное вымя могут вспомнить и при описании трудной ситуации, и при потере надежды эту ситуацию исправить. Какое словосочетание мы заменили полным выменем?": "Синее пламя.",
  "Литературовед В. Тищенко трактует это устойчивое выражение как \"писать на бересте\". Мы же не только не знаем, на чем именно писал человек, о котором оно было сказано, но даже не уверены в том, что он был грамотен. А вам предлагаем без лишних слов записать это выражение.": "\"Мыслью по древу\".",
  "Актер Петр Репнин не был \"удобным человеком\": говорил то, что думал, и вообще, действовал на нервы окружающим. Одна из самых знаменитых его ролей была сыграна в фильме конца 30-х. Назовите имя его персонажа.": "Муля.",
  "Эти широко известные истории издевательств и мучений всегда заканчиваются торжеством над мучителями, имена которых остались неизвестны широкой публике. Главный герой этих историй длит свои страдания вместо того, чтобы сразу расправиться с врагами, как это делают многие его соплеменники. Любопытно, что его имя совпадает с именем писателя, взявшего эпиграфом к одному из своих романов библейскую фразу: \"И покарал его Господь и отдал его в руки женщины\". Назовите этого писателя.": "Леопольд фон Захер-Мазох.",
  "Илья-пророк был родом из города Тишби. В эпоху Талмуда мудрецы говорили о неразрешимых вопросах: \"Тишби йетарец кушиет убэайот\", что означало: \"Илья-пророк разъяснит все сложные вопросы\". Таково происхождение термина, имеющего сегодня еще одно значение. Какое?": "Ничья.",
  "Название статьи об ошибках израильского правительства накануне Войны Судного дня мало отличается от названия, под которым известен один часто упоминаемый в России текст начала прошлого века. То, что составляет это отличие, выступает в русском языке то частицей, то местоимением. Воспроизведите название этой статьи из газеты \"Русский израильтянин\".": "\"Проколы сионских мудрецов\".",
  "В телеигре \"Сто к одному\" на вопрос \"Какой самый любимый урок школьника?\" были получены шесть ответов, пять из которых мы вам назовем: физкультура, пение, труд, рисование и перемена. Назовите шестой.": "Последний.",
  "[Разминка] Отлетели быстро птицы Перед лошадью ретивой. Перьев несколько осталось От их крыльев на дороге. Поднял перья [имя пропущено] И в карман себе запрятал. Он не знал, что статься может, Что случится по дороге: Все ведь может пригодиться, При нужде всему есть место. Скажите, из какого произведения эти строки.": "\"Калевала\" (Лемминкяйнен).",
  "[Перестрелка] По некоторым свидетельствам, основатели этого города сначала называли его Кикупта. Соседи изменили это название согласно своему произношению и распространили его на всю страну. Как мы называем эту страну сегодня?": "Египет.",
  "Один археолог заметил, что ранняя стадия развития археологии как науки соответствует ранней стадии развития человеческого общества. Каким словосочетанием он охарактеризовал первых археологов, этих авантюристов и коллекционеров?": "Охотники и собиратели.",
  "В 1935 году в Харькове прошел слет работников одной из коммунальных служб города. Местные шутники отмечали комичность ситуации, усугублявшуюся датой проведения слета - 1 мая. Гуляла шутка, что его стоило бы провести... Где именно?": "На Лысой горе.",
  "Около 1130 года трудолюбивым и воинственным тамплиерам был пожалован обширный лес Сера. На его территории тамплиеры основали несколько городов, церкви которых подчинялись непосредственно Папе. Десятины тамплиеры не платили, а только ежегодно отсылали в Рим один фунт некоего материала. Вглядитесь в тьму веков и назовите этот материал.": "Пчелиный воск.",
  "24 - на английском, 20 - на латыни, 1 - на греческом, 1 - на французском, 1 - на итальянском, 1 - на испанском, 1 - на местном пиджине. И еще один - на некотором экзотическом языке. На каком?": "На гавайском.",
  "Долгое время ее пища состояла из риса и фруктов. В XIX веке, в результате изменения политической конъюнктуры, степень почтения, оказываемая ей, резко возросла, и в ее рацион добавили сушеного тунца и креветок. Назовите роман современного писателя, название которого созвучно имени ее коллеги.": "\"Омон Ра\".",
  "В книге, посвященной одной религии, говорится, что ее представителям возбраняется проявлять жестокость или пренебрежение к животным, а также очень поощряется посадка и терпеливое взращивание садов. Каким прилагательным названа эта религия в заглавии одной из частей книги?": "Зеленый.",
  "Внимание, в вопросе есть замена. Обычно вопросы типа \"закончите цитату\" основаны на Оскаре Уайльде, Бернарде Шоу или Марке Твене. Давайте внесем разнообразие. Остроумное высказывание боксера Ларри Холмса: \"Это очень трудно - быть пионером. Вы когда-нибудь были пионером? Я когда-то был пионером - когда я был беден\". Какое слово мы заменили на слово \"пионер\"?": "Черный.",
  "Овидий в \"Метаморфозах\" пишет о том, что этот бог, испуганный обезумевшими конями Феба, убежал и спрятал свою голову. Да так хорошо спрятал, что ее с тех пор искали, среди прочих, Геродот и герои Жюль Верна. В итоге голова была найдена лишь в самом конце XIX века. Мы не спрашиваем, где же ее в итоге нашли. Скажите, как зовут этого бога?": "Нил.",
  "Этому человеку не раз приходилось лгать. Вернувшись на родину, он солгал и о своем происхождении. Парадоксальным образом это согласуется с его словами о том, что родился он... Где именно?": "На Крите.",
  "По исследованиям офтальмологов, интенсивное использование ЭТОГО повышает внутриглазное давление на 20%, а впоследствии может привести к глаукоме. ЭТО не использовалось при встречах Михаила Горбачева с Гельмутом Колем в 1990 году и Рютаро Хасимото с Борисом Ельциным в 1997 году. Назовите политического деятеля, с которым ЭТО неразрывно связано уже около ста лет.": "Столыпин Петр Аркадьевич.",
  "В кинокомедии \"Привет, Дхарма\" два беглых китайских преступника, укрывшись в буддистском монастыре, рассуждают о происхождении Будды. Один говорит, что он родом из Индии. Другой утверждает, что он китаец. Внимательно осмотрев статую Будды, они пришли к выводу, что прав второй. Аргумент, который их убедил, мы видели не раз. Приведите его в ответе.": "Made in China.",
  "В телевизионном ток-шоу голландского режиссера Тео Ван Гога, хорошего человека с непростым характером, гостям вручался подарок, который символизировал остроту и бесстрашие. Согласно китайскому искусству Фэнь-Шуй, этот подарок также обладает сильной энергетикой и способен забирать тяжелую отрицательную энергию. Что же вручал своим гостям Тео Ван Гог?": "Кактус.",
  "На основании этого памятника - несколько латинских слов. Первое из них является женским вариантом имени, носители которого первыми призывались на военную службу в победоносную римскую армию. Второе является титулом, но также используется как женское имя. Назовите эти два слова.": "Виктория Регина (VICTORIA REGINA).",
  "Оба эти термина состоят из двух слов. Первый применяется при антропометрических измерениях, скорее качественных, чем количественных. При помощи того, что обозначается вторым, впервые поменяв левый с правым и повернув их, полководец Эпаминонд одержал важную победу. Назовите прилагательное, входящее в состав и первого, и второго.": "Косая.",
  "(pic: 20050013.jpg) Человеку, что на картинке, по мнению фотохудожника, повезло с билетом. Многим из нас тоже удавалось получить подобные билеты. Как озаглавил работу фотохудожник?": "\"Билет со скидкой\".",
  "В одном из синтоистских храмов существует довольно странный ритуал: два борца сумо выходят на помост с ПОЛЕНЬЯМИ в руках и начинают их раскачивать. Победителем считается тот, у кого ПОЛЕНО закричит первым. Одна сиятельная особа вполне могла бы претендовать на победу в таком поединке. Назовите ее, учитывая, что в вопросе есть замена.": "Герцогиня (из \"Алисы в Стране Чудес\").",
  "ИХ чудесную способность люди давно поставили себе на службу. И только недавно ученые предложили возможное объяснение: все дело в крошечных магнитных частицах. Назовите человека, причастного к появлению на свет в 1949 году одного из самых известных из НИХ.": "Пикассо.",
  "Древние германцы сеяли хлеб, но не собирали виноград и плоды фруктовых деревьев, из-за чего, по мнению Тацита, в их языках не было слова для обозначения ЭТОГО. Если верить фольклору, ЭТО является вехой в отрасли, которой германцы также себя не утруждали, предпочитая охоту. Что такое ЭТО?": "Осень.",
  "<раздатка> Не барабаны грянули, а дивы, К возмездию послышались призывы. (Два слова пропущено) боевые, Чтоб мертвые сражались как живые. </раздатка> Отрывок из эпической поэмы \"Вис и Рамин\" Фахриддина Гургани: \"Не барабаны грянули, а дивы, К возмездию послышались призывы. (Два слова пропущено) боевые, Чтоб мертвые сражались как живые\". Пропущенные слова описывают то, что сделали в ночь на 31 января 2004 года знахари одного уральского села, чтобы обезопасить дома своих односельчан от ведьм. Напишите эти два слова.": "Заговорили трубы.",
  "Геродот следующим образом описывает крепостные стены Вавилона: \"Прежде всего город окружен глубоким, широким и полным водой рвом. Затем идет стена шириной в 50 царских метров, а высотой - в 200. Царский же метр на 3 дециметра больше обыкновенного...\". Какие слова мы заменили на \"метр\" и \"дециметр\"?": "Локоть, палец.",
  "[Разминка] На строительстве одной из НИХ, параллельно с рабочими, трудилась целая команда археологов. Вторая названа в честь главы государства, в котором она находится, а вовсе не в честь производителя пылесосов. Третья навсегда связана с несуществующей более молодежной организацией. А какую фразу героиня анекдота ошибочно адресовала одному из ИХ строителей?": "\"Выдыхай, бобер!!!\".",
  "[Перестрелка] Войска царя Синахериба, осадившие Иерусалим в 688 г. до н.э., внезапно сняли осаду и отступили. Геродот называет тому диковинную причину. Виновники этого отступления также лишили возможности быстро перемещаться на большие расстояния отрицательного персонажа одной детской сказки. Назовите тезку этого персонажа, также пострадавшую из-за излишней самоуверенности.": "Арахна.",
  "Говорят, что она плохо видит, неразборчиво пишет, любит от души посмеяться, оспаривает первородство у собственного потомства. А с чем она и ей подобные, согласно тому же источнику, не совершают привычного для нее действия?": "С деньгами.",
  "Один поэт, живший во второй половине первого тысячелетия, так описывал идеальное это: \"Они должны иметь морщины, как кожаные сапоги на ногах всадника, загибаться, как губы буйвола, расстилаться, как туман, возникший в долине, и блестеть, как озеро, едва подернутое вечерним ветерком\". А большинство из нас лишено возможности оценить это описание, так как использует это уже совсем в другом виде. А что так описал поэт?": "Чайные листы.",
  "В битве 1945 года за остров Иводзимо на поле боя часто можно было слышать имя популярной в то время американской певицы Таллулы. Благодаря какой его особенности?": "Буквы \"Л\".",
  "Один утверждал, что кое-где \"Икс\" больше \"Икс\". Другая спорила с ним и заявляла, что \"Икс\" меньше \"Икс\". Третий говорил, что не важно, \"Икс\" вы или нет, но необходимо выполнение другого условия. Какого?": "Быть гражданином.",
  "Эти два современника никогда не были в наших палестинах, да и связь их со Святой Землей была номинальной, но не такой, как, скажем, Цезаря или Тиберия, а скорее - противоположной. Назовите обоих, а поможет вам в этом третий, живший раньше них, за идеи которого оба они пострадали.": "Джордано Бруно и Галилео Галилей.",
  "Тавтология в современном русском языке - весьма распространенное явление. Она встречается даже в профессиональных переводах. Так, в книге Анри Труайя \"Александр Пушкин\" (перевод с французского) читаем: \"... стены были расписаны фресками на античные темы. Тут и лавровые венки, и римские орлы, и атрибуты...\". Далее следуют два РУССКИХ слова, из которых можно понять, что меж орлов и венков на стенах лицея были начертаны специфические крепкие выражения, хотя переводчик, видимо, имел в виду совсем другое. Воспроизведите эти два слова.": "\"... военной брани\".",
  "Сначала эта идея казалась эксцентричной, непродуктивной и не слишком тонкой, хотя и отражала американскую действительность. Однако магазин \"EckoRed\", который недавно первым рискнул осуществить эту идею, увеличил свои продажи в три раза. Его примеру последовали и другие торговые центры в Нью-Йорке, поместив в своих витринах... Что?": "Толстые манекены.",
  "В 1926 году ленинградский профессор Коваленков изобрел и запатентовал устройство, которое назвал двумя словами, одно из которых - \"осведомитель\". Нынче мы называем это устройство одним, хотя и сложным словом, частью которого является юридический термин. Напишите это современное название.": "Автоответчик.",
  "Это крылатое выражение пошло от греков, а мы переняли его от римлян. Многие считают это правило хорошим, христиане иногда даже утверждают, что нарушать это правило - значит поступать не по-христиански. Лев Толстой придерживался иного мнения: соблюдение этого правила приводит ко лжи. Особенно неприемлемо соблюдение этого правила историками - если бы они ему следовали, у них во многих случаях из-под пера ничего бы не выходило. Что это за правило?": "О мертвых или хорошо, или ничего.",
  "Пра-пра-правнучка одного известного писателя, организовавшая его музей в замке Абботсфорд, жаловалась в интервью, что многие посетители путают этого писателя с другим известным человеком и ожидают увидеть в музее совсем не то, что там в действительности находится. Так, они постоянно спрашивают, где находится снаряжение. Какое снаряжение?": "Полярное.",
  "(pic: 20050014.jpg) Перед вами картина художника Анатолия Изоитко. Картины с таким же названием писали многие художники - как знаменитые, например, Эль Греко, Мурильо, Веласкес, так и горе-художники, которых испанская мудрость определяет так: \"Если получится с бородой - значит, святой Антоний, если без бороды - ЭТО\". А вот английская компания \"GRIP\" продала около четырех тысяч полисов, которые страхуют от ЭТОГО. Назовите ЭТО.": "Непорочное зачатие.",
  "30 августа 1918 года в здании петроградской ВЧК был убит ее председатель Урицкий. На следующий день газета, повествуя об этом событии, допустила опечатку, изменив одну букву в названии транспортного средства, на котором чекисты преследовали убийцу. В результате можно было понять, что участь убийцы предрешена. На чем же, по утверждению газеты, осуществлялась погоня?": "На автомогиле.",
  "Один известный путешественник и исследователь Африки много времени провел в африканских племенах. Когда после очередного путешествия в 1858 году его чествовали в Англии, он удостоился аудиенции королевы. После этого он пошутил: \"Теперь я могу рассказать [моим друзьям] что видел...\". Закончите шутку.": "\"... вождя своего племени\".",
  "Существует мнение, что при демократии разрешено все, что явно не запрещено, а при диктатуре запрещено все, что явно не разрешено. Однако в супердемократичной Швейцарии есть некое правило, отдающее явной диктатурой, в свете упомянутого выше определения. Совершать некоторое действие можно там и только там, где это разрешено. Через минуту воспроизведите, как выглядит это разрешение буквально.": "\"P\".",
  "Эти два популярных советских актера работали в одном театре. Имя одного из них означает по-латыни то же, что и фамилия другого по-русски. Назовите обоих.": "Смоктуновский и Невинный.",
  "На гербе этого города изображен цветок с шестью лепестками, растущий среди песчаных дюн. Но, всмотревшись, на нем можно увидеть символ некоего объекта, благодаря которому этот город широко известен. Назовите город.": "Димона.",
  "\"Я раньше думал: лейтенант звучит вот так: налейте нам...\". Оказывается, история знает случаи, когда \"лейтенанты\" управляли государствами, хотя иногда очень непродолжительное время. А как назывались эти \"лейтенанты\"?": "Халифы.",
  "Это животное обитает в горах. Название его едва ли поддается осмыслению на каком-либо из языков, известных большинству присутствующих здесь. Но если руководствоваться его звучанием, можно, пожалуй, предположить, что данное животное водится в совершенно ином, правда тоже горном, ареале. Назовите животное.": "Альпака.",
  "Если в названии романа, увидевшего свет в 1980 году, заменить временной промежуток меньшим в сто раз, то получится характерная особенность планеты, находящейся на расстоянии 58 млн. километров от Солнца. Запишите это измененное название.": "И дольше года длится день.",
  "В мультфильме \"Чебурашка идет в школу\" Чебурашка мечтает о том, как, выучившись, он поступит работать в зоопарк - заместителем Гены. Крокодил замечает, что он этого делать не советует. На вопрос \"Почему?\" Гена отвечает коротко и емко, одним словом, характеризующим как зоопарк, так и многие другие советские учреждения. Что это за слово?": "Съедят.",
  "Марк Твен писал о своем соотечественнике, что тот замучил будущие юные поколения своими афоризмами. Он \"изобрел печку, которая за четыре часа может вас задымить до полного умопомрачения\", и дал ей свое имя. Он также \"нарушал Божий завет о воскресном отдыхе\", играя на свежем воздухе, и делал при этом вид, что проводит опыт. Какой же игрой, по мнению Марка Твена, он занимался?": "Запускал (воздушного) змея.",
  "20% годового потребления этого продукта в США приходятся на последнюю неделю ноября, что связано с событиями нескольковековой давности. Нет, это не мясо индейки, как вы могли подумать, хотя английское название этого продукта и связано с птицей. Кстати, украинцы в этом полностью солидарны с американцами, а группа ирландцев прославила его во всем мире. А вас мы просим назвать его по-русски.": "Клюква.",
  "В начале XX века эта колония предлагалась сионистам для создания будущего еврейского государства. Когда в середине XX века колония получила независимость, у ее руководителей возникли определенные трудности с выбором национальной символики. Так, например, к их неудовольствию на флаге не могло присутствовать сочетание белого и голубого цветов. Правда, не было на флаге также красного цвета, звезд и светил. Назовите эту страну, флаг которой вам, скорее всего, доводилось видеть.": "Кипр.",
  "Речь в этом вопросе пойдет о ПЕРВОМ и ВТОРОМ. ПЕРВЫЙ должен был унаследовать сразу два дворянских титула, но этого не произошло, и нам он известен прежде всего под псевдонимом. ВТОРОЙ, выходец из низов, купил себе титул и владения, и мало кто из его знакомых знал его подлинное имя. ПЕРВЫЙ поработал палачом при неправедном суде. ВТОРОГО самого судил неправедный суд. ПЕРВЫЙ пал от руки врага, ВТОРОЙ сам разделался со своими врагами. Мы не спрашиваем вас имя человека, благодаря которому мы смогли увидеть их обоих. Назовите того, благодаря кому мы о них обоих узнали.": "Александр Дюма.",
  "Мы пропустили два слова в миниатюре Феликса Кривина, которая называется так же, как изобретение Ленуара, сделанное в 1860 году: \"Только тот, кто способен [слово пропущено], способен по-настоящему что-нибудь [слово пропущено]\". Восстановите пропущенные слова.": "Сгорать, двигать.",
  "Филиппо Гаммарелли не был обременен заказами в последнее время. Не было счастья, да несчастье помогло. Поступил важный заказ, который нужно было выполнить за две недели. Заказ этот традиционно изготавливается в трех экземплярах, один из которых видят миллионы людей. Несмотря на то, что Гаммарелли всегда знают, для кого предназначается такая работа, они не знают его имени. Запишите, чем экземпляры отличаются друг от друга, при помощи трех латинских букв.": "S, M, L.",
  "В некой статье в журнале \"Маса Олами\" упомянуты те, что имеют отношение к тракторам, мылу, бриллиантам, якорям, сыру, маркам и многому другому. Автор статьи пишет: \"Создается впечатление, что в кибуцах это обязательный элемент. Коровник, птичник и...\". Назовите пропущенное в цитате слово.": "Музей.",
  "Бразды пушистые взрывая, Летит кибитка удалая. Ямщик сидит на облучке В тулупе, в красном кушаке... Медный рожок с XVIII века был элементом эмблемы почты России. Ямщик-почтарь должен был дудеть в почтовый рожок, извещая о своем приближении. Однако вопреки указам начальства, ямщики отказывались дудеть в медь и предпочитали извещать о своем приближении залихватским свистом и криком. По какой причине?": "Боялись, что губы примерзнут.",
  "Блиц. 1. У алхимиков их название обозначало духов огня. А войну с ними описал восточноевропейский писатель XX века. Назовите этих духов огня. 2. У этих духов огня масса применений. На их боевое применение, в частности, указывали культовые советские авторы XX века. А один из них неплохо обосновался в СССР. Назовите этих духов огня. 3. Сражения с этими духами огня в разные эпохи описывал в своих книгах культовый западноевропейский писатель XX века, а говоря о последнем из них, в русских переводах частенько переставляют две буквы. Назовите этих духов огня.": "1. Саламандры. 2. Джинны. 3. Балроги (барлоги).",
  "Конечно, задавать такие вопросы - грех, но все-таки мы его зададим. В Краткой Еврейской Энциклопедии между главами \"Советский Союз\" и \"Соединенные Штаты Америки\" расположена всего одна глава, название которой состоит из трех слов. Назовите ее.": "\"Содом и Гоморра\".",
  "Главный герой романа Артура Кестлера \"Слепящая тьма\" Николай Залманович Рубашов, по признанию самого автора, является собирательным образом: по складу ума - сколок с Бухарина, по внешности и характеру - синтез Троцкого с Радеком. Кестлер сперва дал герою фамилию, а потом, вспомнив его однофамильца, редактора одного из партийных органов, дополнил ее именем и отчеством. Этого однофамильца не затронули репрессии, он надолго пережил Сталина, возглавлял профсоюзное издательство, а позже занимал еще более почетный пост. Назовите этот почетный пост.": "Президент Израиля.",
  "Внимание, в вопросе есть замена. По MTV показывают интервью с поклонницами Эминема: \"Он такой белый!\" - говорит одна. \"Да, он действительно черный!\" - соглашается другая. Английские слова, которые мы заменили словами \"белый\" и \"черный\", в основных своих значениях противоположны по смыслу, и их традиционно заменяют другими цветами. Какими?": "Синим и красным.",
  "В 1960 году ленинградский ученый Юрий Арцутанов написал статью \"В космос - на электровозе\". Объясняя свою идею, он приводил в пример вращение кусочка шпагата с привязанным к нему камнем. Предтечей его идеи некоторые считают Джека и Бобовый стебель. А на 2018 год назначен запуск. Чего?": "Космического лифта.",
  "Герой романа \"Жестяной барабан\" рассказывает о своем сокровище. Он сравнивает его с фамильным склепом, все ставящим на свои места. Благодаря этому сокровищу можно узнать о переменах, происходивших с обществом и людьми. Герой также говорит о том, что клей помогает ему следить за его сокровищем. Что же это за сокровище?": "Фотоальбом.",
  "В начале 1920-х годов в США был принят сухой закон, и в связи с этим под запретом оказалось даже пиво. Но крупный производитель пива \"Курс\" сумел остаться на плаву, начав вываривать сохранившиеся компоненты в так называемый солодовый экстракт. Это привело к появлению на рынке нового продукта, в котором использовалась смесь этого экстракта с другим, совершенно безалкогольным, компонентом. Как же назывался этот продукт, до сих пор пользующийся спросом?": "\"Milky Way\".",
  "По версии известного историка Денниса Мак-Смита, во время войны между Уругваем и Аргентиной, одной из частей уругвайской армии, укомплектованной по этническому признаку из европейских эмигрантов, удалось захватить груз спецодежды. Спецодежда была униформой работников одной из скотобоен Буэнос-Айреса, но она так понравилась командиру части, что тот решил оставить ее себе и с тех пор неоднократно ее использовал. Назовите этого командира.": "Гарибальди.",
  "В 1872 году была пущена первая в Японии железнодорожная линия Токио-Иокогама. В первом рейсе занять места в вагонах были приглашены многие представители японской аристократии. Хотя поездка прошла без проблем, сановники были раздражены, когда не увидели на перроне в Иокогаме ЭТОГО. Назовите ЭТО.": "Их обувь.",
  "Автор вопроса приобрел в магазине солонку. У солонки две крышки. На первой - для мелкой соли - изображено несколько точек. Вторая предназначена для бОльших порций соли, и символ на ней можно истолковать, как \"щедро, от души\" и т.п. Однако автор вопроса, вспомнив известную кулинарную примету, решил, что на этом символе чего-то не хватает. Чего именно?": "Стрелы.",
  "Рассказывают, что полтора десятка лет назад спикер венгерского парламента поднялся на трибуну, чтобы открыть очередную сессию. Но после первых трех слов его речь прервала овация, которая долго не давала ему продолжить. Запишите эти три слова по-русски.": "Дамы и господа.",
  "Тайна его происхождения покрыта мраком, и в одной из последних советских антиутопий его даже клеймили за \"безродность\". Некоторые и впрямь полагают, что он выходец из Израиля, другие же считают, что он родом из Марокко. Известен он и в Японии, а недавно обрел новую популярность в России. В каком качестве?": "Талисмана олимпийской сборной.",
  "В 1956 году почта ГДР выпустила юбилейную марку, фоном которой служили ноты произведения Франца Шуберта \"Ночная песнь странника\". В нотной записи не было ни одной ошибки, и все же марку пришлось изъять из обращения и заменить другой - с другим фоном. Возможно, то, что подобная ошибка была совершена перед началом матча молодежных сборных Швейцарии и России по футболу в 2004 году, поможет вам ответить, какую же ошибку допустило почтовое ведомство ГДР.": "Марка была выпущена к юбилею ДРУГОГО КОМПОЗИТОРА - Роберта Шумана.",
  "Дуплет. 1. Первая встреча бейсболиста Джеки Робинсона с президентом клуба \"Доджерс\" в 1947 году началась с того, что тот встретил его потоком ругательств, продолжавшимся несколько минут. Робинсон остался спокоен и был принят в команду. Что сделало эту встречу одним из важнейших событий в истории бейсбола? 2. Выдающийся американский спортсмен Джим Торп успел поиграть в нескольких футбольных и бейсбольных командах, а на Олимпиаде 1912 года еще и выиграл золотые медали в легкоатлетическом пятиборье и десятиборье. Однако вскоре его лишили завоеванных медалей. А за что?": "1. Первый негр в высшей бейсбольной лиге. 2. Торп был профессионалом (получал деньги за игру в клубах).",
  "<раздатка> Frofro O globubu. Gro looo i looo al buch i Oso bulbul. </раздатка> Этот вопрос показался тестерам слишком сложным, но мы все равно решили пустить его в начале пакета. Перед вами самый первый отрывок текста, переведенный на язык Шалбол его создателем Михаилом Гертельманом. Язык этот не похож на известные вам языки, поэтому поможет вам разве что орфография. Автор пишет, что слова этого языка могут обозначать как отдельные смысловые единицы (как в обычных языках), так и целые ситуации. А теперь переведите слово \"frofro\" на язык оригинала.": "Бэ-решит (\"В начале\").",
  "В коллекции Анатолия Карпова есть экземпляр, наименование которого, вообще-то, относится лишь к половине его элементов. Причем таких элементов примерно в 20 раз меньше, чем следует из названия. А по некоторым данным, на самом деле у этого героического деяния было почти в 20 раз больше участников, чем упомянуто в названии. И вопреки распространенному мнению, большинство из них не были... Кем?": "Спартанцами.",
  "Внимание, список: шоколад, груз табака, бочки с золотом, несколько сотен негодяев, модная болезнь. Этот список отличается от оригинального. Вспомнив, откуда лишний элемент списка попал в Россию, вы назовете страну назначения оригинального груза.": "Голландия.",
  "Гиппократ писал: \"ЭТО удивительно приспособлено к организму человека как здорового, так и больного\". Гален указывал на питательные и тонизирующие свойства ЭТОГО. По некоторым источникам, примерно в 1000 году Авиценне удалось сделать из ЭТОГО то, что арабские алхимики назвали \"самая чистая сущность вещи\". А вы приведите произошедшие из латыни названия и исходного и полученного.": "Вино, спирт.",
  "Шести веков им оказалось недостаточно, чтобы приспособиться, как следует, к новой жизни в отдаленной провинции Индии. Многие из них погибли или потеряли имущество в то самое время, когда местные кочевники не пострадали вовсе. Предполагают, что последним путь к спасению указала сохранившаяся в фольклоре древняя мудрость: \"За большим [слово пропущено] следует высокая стена [слово пропущено]\". Восстановите пропущенные слова.": "Землетрясением, воды.",
  "Хоть волен как весенний я ручей, Но должен опасаться стукачей, Поэтому в одном и том же месте Не провожу я кряду двух ночей! Это отрывок из авантюрной комедии, написанной одним автором по мотивам одноименного романа другого. У обоих авторов одно и то же имя. Назовите фамилии обоих.": "Филатов, Соловьев.",
  "Отношения между двумя странами стали дружественными, как никогда. Если они станут еще ближе, то нам придется добавить уточнение к названию территориальной единицы. Примерно так один журналист, родом как раз из этой территориальной единицы, прокомментировал недавний визит главы своего государства в далекую, но гостеприимную страну. Отметим, что в названиях нескольких таких единиц подобные уточнения уже есть. Как же, по его мнению, она должна будет называться?": "Западная Джорджия.",
  "Один, принадлежащий Великобритании, был повторно открыт Альфонсо де Альбукерке в 1503 году. С помощью программы, разработанной Утрехтским университетом, удается установить, что это произошло 26 мая. Другой, принадлежащий ныне Австралии, открыл Джеймс Кук, тоже повторно, 24 декабря 1777 года. Ответьте, кому принадлежит еще один, открытый голландцем Роггевеном в 1722 году, если верить той же программе - 5 апреля?": "Чили.",
  "(pic: 20050055.jpg) На фотографии вы видите памятник г-ну Соссюру и Жаку Бальма в небольшом французском городке. Г-н Соссюр назначил в 1760 году награду за некое достижение. Через 26 лет эту награду и получил Жак Бальма. Сайт одной далекой от этих мест национальной организации, объединяющей любителей совершать подобные достижения, имеет адрес www.feach.cl. Учтя все особенности, скажите, как в нем расшифровывается буква \"a\"?": "Andinismo.",
  "Александр Кабанов в стихотворении \"Мосты\" сетует на то, что он лишен некоторых особенностей своих великих предшественников. Однако затем он успокаивает себя так: Да будет разум светел и спокоен. Я изучаю смысл родимых сфер: Пусть зрение мое - в один [слово пропущено], Пускай мой слух - всего в один [слово пропущено]. Напишите в правильном порядке придуманные поэтом единицы измерения.": "Гомер, Бетховен.",
  "В 1967 году некий писатель беспокоился, говоря понятным нам языком, по поводу \"свеченности\" одного из ключевых слов в почти законченной на тот момент повести. \"Что делать? - писал он своему коллеге. - Оказывается, у Булгакова в \"Дьяволиаде\" уже есть \"Чрезвычайная комиссия в составе шестнадцати человек!\". А в каком произведении целая страна сравнивается с комиссией? Учитывая, что слово \"комиссия\" нами заменено, дайте ответ через минуту.": "\"Мертвые души\".",
  "К услугам компании \"Celestis\" нередко прибегают ученые и поклонники научной фантастики, а на Тайване и в Японии эти услуги пользуются спросом из-за высокой стоимости земли. Недавно и некое новосибирское предприятие, видимо, расширяя ассортимент своих услуг, стало официальным агентом \"Celestis\" в России. Скажите, о каком новосибирском предприятии идет речь.": "Крематорий.",
  "\"Начало..., имевшее место всего несколько тысяч лет назад, соответствует стратиграфическому несогласию, наблюдаемому в основании кембрийских пород... Начавшиеся в мантии деформации раскололи первичный континент и привели к образованию Атлантического и Индийского океанов\". Вы прослушали фрагменты доклада Джона Баумгарднера на 2-й международной конференции по креационизму, который назывался \"Трехмерное моделирование по методу конечных элементов глобальных тектонических изменений, сопровождавших...\". Закончите название доклада двумя словами.": "\"... Всемирный потоп\".",
  "Персонажи романа отнюдь не случайно в этот раз воспользовались страницей, содержащий следующий отрывок: \"Блаженны те, которые соблюдают заповеди Его, чтобы иметь им право на древо жизни и войти в город воротами. А вне - псы и чародеи, и любодеи и убийцы, и идолослужители и всякий любящий и делающий неправду\". Пару слов именно из этого отрывка, видимо, выбранных автором не без некоторой иронии, можно было разглядеть на одной стороне. А на другой красивым почерком было написано всего одно слово. Кому оно было адресовано?": "Джону Сильверу.",
  "Далеко не полный список характеристик возможных компонентов ЭТОГО, так сказать, национального инструмента включает: увеличение, длину ствола, ширину луча, объем памяти, цвет чернил. Существуют даже модели, лишенные основной, казалось бы, неотъемлемой части ЭТОГО, чтобы сэкономить место для других устройств. Какой же именно части?": "Лезвия.",
  "Этот человек, по выражению Евтушенко, \"ушел в Красную Армию, а затем в ЧК из тихой еврейской семьи\". В двадцать шестом году он удивлялся использованию двумя большими городами несвойственного им языка. Название одного из этих городов более сорока раз встречается на современной карте, но совсем в других местах. Например, на берегу Татарского пролива или на реке Лытва. А вот второй город, сохранивший свое имя, назовете вы.": "Харьков.",
  "Если бы иностранец, читая русские исторические документы XVI века, попытался перевести это словечко с помощью онлайн-переводчиков, он мог бы предположить, что уже в те времена на Руси началось распространение смертоносного вируса. А также, что кое-кто в результате особой близости получал этот самый вирус непосредственно от государя, и это было предметом гордости и признаком высокого статуса. В последние годы многие из присутствующих стали гораздо реже пользоваться тем, о чем на самом деле идет речь. Чем же?": "Отчеством.",
  "Крупная британская компания была обеспокоена ростом числа инцидентов, заканчивающихся кровопролитием, в местах продажи своего продукта. На ограничение продажи, которое, возможно, могло бы и помочь, компания, разумеется, не пошла. Вместо этого она предложила распространителям в качестве замены необходимого в процессе продажи предмета совершенно аналогичный, отличающийся лишь материалом. Назовите внедряемое новшество двумя словами, имея в виду, что по-английски они звучали бы оксюмороном.": "Пластиковые стаканы.",
  "Константин Кедрин пишет (внимание, в цитате есть замены): \"Он не был мечтателем... Он все осуществил в языке. Но язык - единственная реальность писателя. Никакой Маркс и никакой Фрейд этого никогда не поймут. Хотя я с легкостью могу представить австрийского психоаналитика, потирающего руки над \"Оренбургскими Платками\". Ясно, что Гринев дефлорирует... Марью Ивановну... а платки - символ той простыни, которую вывешивают на всеобщее обозрение после брачной ночи в доказательство девственности невесты. Потому они и Оренбургские\". Догадавшись, кого мы заменили персонажами \"Капитанской Дочки\", напишите, что мы заменили \"Оренбургскими Платками\".": "\"Алые Паруса\".",
  "В книге Лидии Яковлевны Гинзбург приводится фраза из описания достопримечательностей: \"И старик сторож [слово пропущено] сметает с дворцовой мебели [слово пропущено] пыль. \"Вероятно, составители хотели как лучше, но перестарались. В первом пропуске - наречие, во втором - прилагательное. Заполните пропуски.": "Ежедневно, вековую.",
  "В самом начале своей жизни главному герою этого популярнейшего произведения приходится пройти через тяжелейшие испытания. Рано он покидает дом людей, которым многим обязан и о которых говорит, как о близких родственниках. В каждой из пяти частей ему угрожает смертельная опасность, но в последний момент удается избежать гибели... Однако финал заключительной части имеет вариации, не позволяющие однозначно определить, погибает он или остается в живых. Назовите этого героя.": "Колобок.",
  "Под разными именами его встречают в разных местах: на Адриатическом побережье Хорватии, на Байкале, в долине реки Цемес и даже на Новой Земле. Специалисты узнаЮт в нем, или, точнее, в ней, \"итальянку\" по сильному и порывистому характеру и по тому, что она подобна горнолыжнице и всегда стремится к теплому морю. А теперь назовите обитателя Фракии, от которого она ведет свою родословную.": "Борей.",
  "Можно найти множество упоминаний их сверхъестественных свойств. Так, с помощью первого были отмечены двери евреев в Египте, что спасло первенцев от смерти. Действие второго тоже связано с дверьми. А сегодня на Ближнем Востоке их сочетание используется с весьма прозаическими целями. В каком качестве?": "Приправа.",
  "Он был премьер-министром Франции 11 раз, в 1926 году получил Нобелевскую премию мира. Он также основал газету \"L'Humanite\". Начиная с 30-х годов прошлого века он у многих прочно ассоциируется с тремя частями тела. С какими?": "Голова, палец, рот.",
  "В эту игру, изобретенную английским инженером Джеймсом Гиббом в 80-х годах XIX столетия, поначалу играли пробками от шампанского и крышками от коробок с сигарами. Первая коммерческая версия игры получила название \"Госсима\", и только в начале XX века ее стали называть так же, как и сегодня. О какой игре идет речь?": "Настольный теннис, или пинг-понг.",
  "Согласно основной версии их происхождения, они появились в Англии в мае 1840 года, хотя на право считаться их исторической родиной претендуют также Нидерланды, Польша, Швеция, две земли современной ФРГ, а по мнению некоторых исследователей, нечто подобное имелось еще в Древнем Египте. В России в 2000 году появилось всего 99 их новых видов, в то время как в Палау, Микронезии и Маршалловых островах за тот же период появилось 677 их новых разновидностей, а благодаря властям маленького острова Питкэрн, население которого в основном составляют потомки бунтовщиков с \"Баунти\", число их видов ежегодно увеличивается как минимум на две с половиной тысячи. И именно они стали главным по значимости источником существования жителей Питкэрна, опередив морепродукты. Назовите их.": "Марки.",
  "По словам английского теолога, писателя и журналиста Уильяма Ральфа Инге: \"Первым нет большого смысла принимать резолюции в пользу вегетарианства, если вторые придерживаются противоположного мнения\". Назовите первых и вторых.": "Овцы и волки.",
  "В 1829 году Николай I подписал указ, в корне изменивший положение примерно трети населения Российской империи. Категория граждан, которых коснулся этот указ, практически исчезла благодаря реформам графа Киселева и бурному развитию промышленности в 1860-х годах. Она снова появилась в 1918 году и существует до сих пор в некоторых районах России. Сформулируйте максимально точно суть упомянутого указа.": "Указ об освобождении государственных крестьян.",
  "Вблизи этого города на севере Италии произошла кровопролитная битва между французами и австрийцами в 1859 году. Через короткое время после этой битвы открыли фуксин, и он получил название этого города. Это же название встречается на веб-сайтах, посвященных оформительскому дизайну. Назовите его.": "Маджента.",
  "Титул и имя этого правителя до коронации дали название религиозному движению, в постулаты которого входит возвращение большой группы людей на историческую родину. Члены этой секты отличаются характерными прическами, название которых также связано с именем того же правителя. Кстати, эти прически можно увидеть и в наших краях. Как принято называть членов этого движения?": "Растаманы.",
  "Животрепещущий вопрос - как появляются на свет дети? Мне, например, в детстве говорили, что из капусты. Американским детям говорят, что их принес аист, а по древней английской легенде, девочки, например, рождаются из бутонов розы. Мы не спрашиваем, чья версия наиболее достоверна. Назовите существующую и поныне традицию, которую по-видимому породила вышеупомянутая английская легенда.": "Одевать девочек в розовое.",
  "По одной из версий, этот персонаж получил свое имя по названию датского города. По другой - его прообразом послужил известный путешественник и востоковед Арминий Вамбери. Автор известного романа встретился с ним в Будапеште и, по-видимому, именно у него позаимствовал идею для своего произведения. Назовите имя этого персонажа.": "Ван Хелсинг.",
  "Бойцы этого элитного подразделения должны были вызывать зависть и почтение окружающих. Без них не мог обойтись глава государства, ведь подразделение оберегало его от нежелательных контактов. Любопытно, что в вооружение входила даже артиллерия. А против кого бойцы собирались ее применять?": "Воробья.",
  "Дуплет. 1. Александр Грэхем Белл, изобретатель телефона, по некоторым данным, ни разу не позвонил своим маме и жене. В чем была причина такого невнимания великого изобретателя? 2. Во время Второй мировой войны оригиналы Американской Конституции и Декларации о Независимости были удалены из библиотеки Конгресса, по-видимому, из соображений безопасности. Куда их поместили?": "1. Обе страдали полной глухотой. 2. Форт Нокс.",
  "В книге Дугласа Адамса \"Детективное агентство Дирка Джентли\" есть персонаж, который очень любит поговорить. Например, случайно встретившийся кассир на бензозаправке отозвался о нем так: \"Этот тип просто любил поговорить... Если бы я ушел в туалет и просидел там минут десять, он продолжал бы говорить все это моему кассовому аппарату, а если бы я задержался еще на пятнадцать минут... кассовый аппарат не выдержал бы и удрал. Да, я уверен, что это он, - добавил кассир, глядя на фотографию... Правда, я сначала не сразу узнал его, потому что...\". Так почему же кассир не узнал этого человека сразу?": "На фотографии рот был закрыт.",
  "Американский астроном, историк, публицист и этнограф Юджин Манденбаум отмечает, что сразу у нескольких племен, обитающих в районе Берингова пролива, есть предание об очень долгом рассвете, имевшем место в глубокой древности. Вместе с тем, он также обнаружил, что в записях инков имеется рассказ о том, как очень давно имела место необыкновенно длинная ночь. То, что, по мнению Манденбаума, происходило в это время в совсем другой части света, позволило неким переселенцам избегнуть каких-либо религиозных сложностей, что, в свою очередь, по мнению многих теологов, явилось главной причиной некоего религиозного обычая. А какого?": "Празднование пятницы.",
  "В последнее время в Таиланде активно действуют несколько новых преступных группировок, которые используют тактику главаря банды из фильма \"Свой среди чужих, чужой среди своих\", а именно: вожак перегораживает дорогу каравану машин, и после того, как головная машина останавливается, ее и последующие грузовики опустошают члены преступного клана. Между тем, многие специалисты, в том числе таиландский ученый Пам Вэинг, отмечают, что попытка ликвидации указанных структур может привести к большим человеческим жертвам. Назовите один из отличительных признаков членов данных преступных группировок.": "Бивни.",
  "По одной из версий, в конце 70-х годов прошлого века молодой японский дизайнер, основательно проголодавшись, заказал большую круглую пиццу. Взяв треугольник пиццы в руки, он посмотрел на то, что осталось на тарелке, задумался и тут его посетило вдохновение. А что появилось вследствие этого летом 1980 года?": "Pac-Man (пак-мэн).",
  "Известно, что во времена Нерона будущий император Веспасиан подвергся гонениям и был сослан в римскую провинцию. Не успев достигнуть места ссылки, будущий правитель получил сведения о возможности более жестокого наказания. Тогда полный ужаса Веспасиан обратился к одному из друзей императора с вопросом: \"Куда же мне идти?\", на что, согласно одному из вариантов, ему было предложено отправиться туда же, куда благословляет московского хирурга героиня фильма \"Ирония судьбы, или С легким паром!\". А как вы полагаете, куда же?": "На все четыре стороны.",
  "Блиц на тему \"Объект X\". Ниже приводятся перлы из реальных донесений сотрудников советской разведки. Мы зачитываем цитаты из этих донесений, а вы, уважаемые знатоки, постарайтесь совершенно точно дополнить пропущенную ее часть. 1. \"Источник сказал объекту: \"Здравствуй, Джонсон!\", на что последний ответил: \"Здравствуй, [пропущено слово]\". Укажите последнее слово. 2. \"Объект прошел в парк, подошел к пруду и [пропуск]\". Закончите фразу. 3. \"В ходе содержательной двухчасовой беседы источник упорно [пропущено слово]\". А что же делал источник?": "1. Источник. 2. Как в воду канул. 3. Молчал.",
  "Эта тройка известна большинству из нас с детства. Считается, что первый питается нетрадиционным способом, вторая не нуждается в музыкальном инструменте, а третья может являться причиной прибавления в семействе. А какое действие требуется с ними совершить?": "Перевезти через реку.",
  "Этот газ в свое время производили неподалеку от храма бога солнца Ра в Египте. Так он и получил свое название. Назовите этот газ.": "Аммиак.",
  "В 50-х годах XV века, на парижских сценах с огромным успехом прошла постановка пьесы \"Адвокат Патлен\", в которой описывался реальный судебный процесс, касавшийся сельскохозяйственных угодий. Эта комедия, необоснованно приписываемая Франсуа Вийону, стала, пожалуй, самой знаменитой комедией средневекового театра, а фраза, которую произносит один из персонажей, превратилась со временем в идиому. Благодаря знаменитому советскому сериалу начала 70-х годов XX столетия, эта идиома стала довольно популярной и в СССР. Воспроизведите ее в течение минуты.": "Вернемся к нашим баранам.",
  "Прослушайте, пожалуйста, отрывок из романа Виктора Гюго \"Человек, который смеется\", в котором шериф Серрейского графства обращается к осужденному преступнику: \"По закону, после очной ставки, приведшей к положительному результату, после третьего чтения показаний Ваших сообщников, подтвержденных ныне Вашим откровенным признанием, Вы будете освобождены от оков, чтобы с соизволения Ее Величества быть повешенным, как ТЕРМИНАТОР. Как ТЕРМИНАТОР, - отозвался законовед, - то есть как продавец и скупщик детей\". Слово, которое мы заменили словом \"ТЕРМИНАТОР\", попав в русский язык, изменило свой первоначальный смысл и в наше время, как правило, обозначает человека, занимающегося тем, в чем небезосновательно обвиняли создателей азербайджанского фильма \"Семеро сыновей моих\". Укажите это слово.": "Плагиатор.",
  "[Разминка] В 1926 году в Оклахоме произошла одна из наиболее удивительных краж XX столетия. Уже приговоренный преступник попытался бежать из федеральной тюрьмы, прихватив с собой один из предметов тюремного интерьера. По словам самого преступника, вышеуказанный предмет он собирался продать в качестве любопытного сувенира. Назовите максимально точно этот предмет.": "Электрический стул.",
  "[Перестрелка] Внимание, в вопросе есть замена. СНЕЖНЫХ БАРСОВ завезли на территорию Северной Америки в начале XVIII века. Уже в XX веке они там невероятно расплодились, одной из причин чего является почти полное исчезновение их естественного врага. Чтобы уменьшить поголовье СНЕЖНЫХ БАРСОВ, министерство природных ресурсов США категорически запрещает представителям древней профессии выпускать их на волю. Возможно, министерство подразумевает, что с БАРСАМИ следует поступать так, как это дословно рекомендует русская идиома. А как вы полагаете, кого автор вопроса заменил словосочетанием \"снежные барсы\"?": "Дождевых червей.",
  "[Перестрелка] Этот римлянин, живший в первом веке нашей эры, помимо богатства и любви к искусствам отличался также образованностью, подчеркнутой демократичностью и остроумной, хотя и достаточно сдержанной критикой властей. При Нероне он молчал, при Отоне и Гальбе защищал плебеев, а при своем родственнике Веспасиане, напротив, выступал в защиту прав аристократов и богатых представителей других сословий. Его фраза \"Пусть у Гиппарха есть сто миллионов, а Цезарю какое дело?\" вызвала похвалу самого императора. От его фамилии, по мнению некоторых исследователей, произошло некое общественно-политическое понятие. Назовите эту фамилию.": "Либерал.",
  "[Перестрелка] В столице Калифорнии существует клуб, членство в котором предоставляется только мужчинам. Почти все члены клуба говорят, что у них есть подруга. Между тем, человек, чьим именем они названы, поплатился жизнью за слишком большую преданность этой или соседней подруге. Назовите народ, к которому смело можно причислить этого человека.": "Евреи.",
  "По словам одного нашего современника, \"Россия и сейчас тайно надеется на реставрацию. Посмотрите, хотя бы, с каким упорством они нумеруют Мистера Икс. Казалось бы, никакого смысла\". Назовите человека, чье имя мы заменили на \"Мистер Икс\".": "Император Павел.",
  "В некоторых советских школах был такой экзамен: ученик получал молоток, гвозди, доски - и должен был за нормативное время сколотить посылочный ящик. Хотя набирали в эти школы людей исключительно здоровых - как физически, так и психически - не всем удавалось пройти экзамен с первого раза. \"Молоток из руки выворачивается, гвозди в одну сторону, доски в другую\", - жаловался один из экзаменуемых. А кого эти школы выпускали?": "Водолазов.",
  "(pic: 20050052.jpg) Перед вами - реклама кафе при музее. А кому посвящен этот музей?": "Ван Гогу.",
  "\"Правление из-за бамбукового занавеса\" - иносказание для обозначения длительных периодов, когда правитель Китайской империи принимал сановников или отдавал распоряжения, сидя за ширмой или занавеской. Говорят, что из-за одного вот такого европейского правителя все его преемники проходят специфическую проверку. Назовите этого правителя.": "Папесса Иоанна.",
  "Байка гласила, что Джузеппе Верди очень боялся, что будет обкраден. Так что он это главному тенору в руки дал лишь накануне премьеры. Что это было, вы назовете через минуту как можно точней.": "Песенка герцога из \"Риголетто\".",
  "В лондонском музее автор вопроса увидел таблички, где под каждой надписью шла другая, в скобках. На одной табличке надпись в скобках можно было перевести так: \"Галстук-побежал-или-болящая-задница\". На второй табличке: \"Попробуй-Дина-вершки\". Впрочем, нет, не Дина, а другое женское имя, которое вы и должны назвать.": "Сара.",
  "Некий юморист, ведущий в серьезном журнале \"уголок юмора\", придумал такую хохму: \"Человеку свойственно ошиваться\". Однако опубликовать ее ему не дали. Почему?": "\"Опечатку\" исправили.",
  "В одном московском баре на стенах висят репродукции картин Руссо, Добиньи, Тройона, Милле. Голова какого животного украшает вход в этот бар?": "Бизона.",
  "Дуплет. 1. Это слово из шести букв начинается на \"п\" и заканчивается на \"ец\". Некогда оно употреблялось в несколько менее грубом смысле. Популярная в кругах знатоков личность однажды полагала, что он еще не полный. Назовите это слово. 2. Знакомый и коллега личности из первого вопроса озаглавил свое самое популярное произведение словом из шести букв, начинающимся на \"п\" и заканчивающимся на \"ец\". Тогда это слово употреблялось в несколько отличном от нынешнего смысле. В произведении описано буйство стихии, и неоднократно звучит слово \"полный\". Назовите это произведение.": "1. Подлец. 2. \"Пловец\".",
  "Седьмая симфония Чайковского, Девятая Брукнера, Десятая Малера... Есть и другие, менее известные и даже не исполняемые. Но самая популярная в этом ряду - конечно же, Восьмая. Назовите ее автора.": "Шуберт.",
  "Когда стало известно, что в семье японского императора появится ребенок, уйма времени была потрачена на то, чтобы выбрать благозвучное и приносящее удачу имя. А потом еще почти столько же времени потратили... На что?": "На подбор иероглифов (для записи имени).",
  "А сейчас - детский вопрос! Кадры из старого фильма: высокий и худой пожилой мужчина поднимает с земли два мохнатых хвоста, вертит их в руках и констатирует печальный факт. Назовите заглавного героя этого фильма.": "Тараканище.",
  "Знакомый автора вопроса завел себе сучку ирландского сеттера и думал о подходящем имени. Предложенное автором вопроса имя из двух слов было принято, и сейчас собачку фамильярно зовут Мулька. Назовите ее полную кличку.": "Молли Блум.",
  "До своей смерти в 1925 году он не единожды обращался к ней. Скажите, летом какого года он написал: Разбуди меня завтра рано, Засвети в нашей горнице свет. Говорят, что я скоро стану Знаменитый русский поэт.": "1917.",
  "Почти полвека назад автор вопроса учился в первом классе. Однажды он забыл сделать домашнее задание: слепить что-нибудь из пластилина. Не будь дурак, он заявил учительнице, что забыл изделие дома, и был отправлен домой - принести. Никаких способностей к лепке у автора вопроса не было, но общих знаний хватило, чтобы за минуту изготовить нечто, использовав кроме пластилина еще четыре одинаковых предмета, так что учительница просто не могла не поставить ему пятерку. Что же было изготовлено?": "Модель первого спутника.",
  "На Кубке Хайфы 2004 года многие из вас слышали от нас, как будет \"да\" на языке индейцев чокто. Сами-то мы этого языка не знаем, но газета \"Guardian\" нам рассказала, что в этом языке два прошедших времени. Скажите, для описания каких событий, согласно заметке, применяется каждое из них?": "Достоверных и недостоверных.",
  "Эти двое, ни один из которых не Чарльз - практически однофамильцы. Оба примкнули к нонконформистам, оба сидели за хулиганство, оба участвовали в знаменитых обменах: первый - в 1976 году, второй - начиная с 1968-го, и особенно - начиная с 1979-го. А чем пожертвовал соучастник второго ради совершения этого обмена?": "Волосами.",
  "Школьник, знакомый автора вопроса, решил почитать одну книгу. Учительница сказала ему, что книга запрещена. В школьной библиотеке уточнили: нет, не запрещена, но включена в список книг, не рекомендованных к прочтению, якобы, Министерством образования Израиля. Тогда он решил найти ее экранизацию. В одной видеотеке ему предложили документальный фильм 2004 года. В другой - художественный фильм 1966 года, в котором он, наконец, увидел и саму эту книгу, что было даже логично. Назовите автора этой книги.": "Рэй Брэдбери.",
  "Внимание, в вопросе есть замены. ВАЛЕР пошел на отделку Мавзолея Ленина. ВАЛЕРА у Зенкевича - \"дикая\", у Мандельштама - \"жесткая\" и \"бедная\", а у Пушкина ВАЛЕРУ носит вдова. ВАЛЕРИЯ ответственна за безумие короля Георга III, а также, как сегодня модно утверждать, за кровавые деяния в стиле еще одной европейской титулованной особы. ВАЛЕРИЙ, напротив, чрезвычайно разумен и заставил кое-кого нести ответ за свое кровавое деяние. Назовите отчество этого ВАЛЕРИЯ.": "Петрович.",
  "В 1973 году Владимир Набоков посетовал на отсутствие в его распоряжении ЭТОГО. ОНО было изобретено только через девять лет, одновременно со своей противоположностью, и мы уже привыкли пользоваться ИМ, не наклоняя головы. Сам изобретатель признался, что не ожидал, что его детище вскоре \"засорит все каналы в мире\". Что это за изобретение?": ":-).",
  "В городе Ярославле автор вопроса увидел магазин \"Планета детства\" и на нем призыв: \"[Первое слово пропущено], не пожалеете!\". Этот лозунг можно воспринять и как приглашение посетить \"Планету детства\", и как заботу о будущих доходах магазина. Восстановите пропущенное слово.": "Залетайте.",
  "Во время прогулки по улицам Лондона малолетний сын автора вопроса спросил: \"А почему тут везде дяди в клетках сидят?\". Этих дядей могло бы избавить от \"пребывания в клетках\" изобретение, сделанное в конце сороковых, но реализованное лишь 35 лет спустя. Что это за изобретение?": "Мобильный телефон.",
  "Когда Реувен Матеус придумывал название для продукта, который он начал продавать в Бронксе (Нью-Йорк), он хотел дать ему имя с европейским звучанием. Так и получилось, что продукт, который, возможно, был впервые придуман в Китае и продавался в Америке эмигрантом из Польши, получил название, звучащее как скандинавское словосочетание. На ранних упаковках продукта была даже изображена карта Дании. Матеус не говорил по-датски ни слова, он просто придумал бессмысленное словосочетание с подходящим звучанием и удвоил букву \"а\". Именно это словосочетание вам и предстоит восстановить за минуту.": "Haagen-Dazs.",
  "В преданиях Древнего Египта сказано, что ОНИ помогли найти Исиде сундук с телом Осириса. Поэтому считалось, что, прислушиваясь к ИХ крикам, можно предсказать будущее. В одной из более поздних книг тоже содержится совет следовать ИМ. Кстати, у многих присутствующих в этом зале ОНИ есть. Кто ОНИ?": "Дети.",
  "Три факта из истории Второй мировой войны: 1. 16 мая 1940 года два французских ученых из лаборатории Жолио-Кюри пробирались на юг Франции, для того чтобы погрузить запаянные контейнеры с грузом на английский пароход \"Брампарк\". 2. Когда всемирно известный физик Нильс Бор бежал из оккупированной фашистами Дании на крохотном судне, наиболее ценным предметом его багажа была бутылка из-под пива. 3. В 1942 году на маленький норвежский городок Рьюнкан совершили налет английские парашютисты-десантники. Причиной тому был маленький завод, точнее склад этого завода. Скажите, какое прилагательное присутствует в названии продукта, о котором идет речь во всех трех случаях.": "Тяжелая.",
  "Слушая недавно одну детскую песенку, я заметил, что в ней упоминается довольно много известных произведений. Все эти произведения, в принципе, похожи друг на друга и знакомы нам с детства. А называется эта песенка так же, как, возможно, самое распространенное из них. Как же?": "2x2=4.",
  "12, 3, 20, 1, 18. Перед вами самая популярная часть одной циклической последовательности. А какое оружие неразрывно связано с этой самой последовательностью?": "Дротик.",
  "В русском языке слово \"душа\", помимо общеизвестного значения, является частью термина в одной из областей физики, связанной с большими величинами. Его уменьшительная форма, \"душка\", также является термином в другой области физики, связанной с гораздо меньшими величинами. Натура \"души\" противоречива: она может быть в предмете, не являясь его частью. Этот своего рода парадокс лежит в основе устойчивого русского словосочетания, связывающего душу с пищевым продуктом. Догадавшись, какое слово в вопросе мы заменили словом \"душа\", назовите этот продукт.": "Бублик.",
  "Зеев Жаботинский был не только политическим и духовным лидером, но и поэтом. Основав в 1921 году молодежное движение \"Бейтар\", он написал для него гимн. Вот как этот гимн начинается: Ми гов рикавон вэ афар бэ дам у бэ ЙЕЗА Йукам лану геза Гаон вэ надив вэ ахзар Впрочем, в оригинале, у Жаботинского, вместо слова \"ЙЕЗА\" было другое слово, которое вам и предстоит восстановить с точностью до языка.": "Железо.",
  "Этот предмет используется, что называется, по назначению в одном из производственных ремесел с незапамятных времен. А композитор Джузеппе Верди использовал его как инструмент в своей опере \"Трубадур\". Что это за предмет, если вещь с таким же названием дает нам возможность слышать музыку? Кстати, мы надеемся, что в поисках ответа вы не окажетесь в затруднительном положении.": "Наковальня. Незачет: Молот.",
  "Если вам доведется как-нибудь проехаться по долине Рейна в Германии, то вы безусловно обратите внимание, что по обеим сторонам рядов виноградников часто высаживают розовые кусты. Розы в винограднике - это, конечно, красиво. Однако, кроме украшения, розы выполняют еще одну функцию, являясь... Чем?": "Индикатором присутствия вирусов и болезней.",
  "Блиц. Внимание! Ответом на каждый из трех вопросов является фраза на английском языке! 1. Вот вольный перевод начала одной известной песни: \"Я пью чай, а не кофе, дорогая. Я люблю тосты, поджаренные с одной стороны. По моему акценту слышно, что я...\". Закончите куплет, если герой мог бы добавить, что он ставит точку после кавычек, а не наоборот, и знает, что такое миллиард. 2. В куплетах этой популярной, я бы сказал \"королевской\", песни, увидевшей свет в 1977 году, есть обращение ко всем возрастам. А припев, который вам и предстоит записать, является то ли угрозой, то ли призывом. 3. Эту популярную песню, написанную в 1961 году, нередко можно услышать, например, на играх НБА. В принципе, это дуэт. Мужской голос поет, среди прочего: \"О женщина, не придирайся ко мне так сильно, ты самая придирчивая женщина из тех, кого я встречал\". Или \"Крошка, послушай - не обращайся со мной так, когда-нибудь я снова встану на ноги\". Однако намного известней женская партия, в которой неоднократно повторяется одна и та же фраза, первые четыре слова которой вам и предстоит написать.": "1. \"Englishman in New-York\". 2. \"We will rock you\". 3. \"Hit the road, Jack\".",
  "Смотрели ли вы хоть раз в жизни трансляцию конкурса Евровидения? Ну хотя бы кусочек? Уверен, что да. А знаете ли вы, что Израиль выигрывал этот конкурс три раза? Вполне вероятно. А вот то, что однажды (в 1980 году) в \"Евровидении\" участвовало Марокко, знают немногие. Между прочим, в 2005 году Ливан тоже подал заявку на участие. Да вот только есть у телешоу одно правило, из-за которого наши арабские соседи в последний момент отказались от своей идеи. Какое?": "Транслировать всех конкурсантов.",
  "<раздатка> Вчера в главном офисе компании \"Спортмастер\" состоялась презентация сборной России по БОЛЬШОМУ ТЕННИСУ, которая отправляется в Ригу для участия в 9-м чемпионате мира. По словам президента Российской Федерации БОЛЬШОГО ТЕННИСА Михаила Марголиса, лучшим российским мастером является Алексей Захаров, который сыграл не только в финале Кубка Москвы, но и в решающей серии самого престижного турнира по БОЛЬШОМУ ТЕННИСУ - Открытого чемпионата Швеции Sweden Masters. Определенные надежды связываем и с нашими ветеранами, хотя состав участников в этом разряде весьма серьезный - среди них, например, легенда БОЛЬШОГО ТЕННИСА швед Горан Агдур, который и сделал этот вид спорта профессиональным. А вот где пройдет юбилейный, 10-й, ЧМ, пока не известно. За право принять его, кроме Москвы, борются Бостон, Будапешт и словацкий Скалице... </раздатка> Некоторые из вас, наверняка в детстве играли в БОЛЬШОЙ ТЕННИС. Перед вами вырезка из статьи в газете \"Спорт-Экспресс\" за 02.06.2005: \"Вчера в главном офисе компании \"Спортмастер\" состоялась презентация сборной России по БОЛЬШОМУ ТЕННИСУ, которая отправляется в Ригу для участия в 9-м чемпионате мира. По словам президента Российской Федерации БОЛЬШОГО ТЕННИСА Михаила Марголиса, лучшим российским мастером является Алексей Захаров, который сыграл не только в финале Кубка Москвы, но и в решающей серии самого престижного турнира по БОЛЬШОМУ ТЕННИСУ - Открытого чемпионата Швеции Sweden Masters. Определенные надежды связываем и с нашими ветеранами, хотя состав участников в этом разряде весьма серьезный - среди них, например, легенда БОЛЬШОГО ТЕННИСА швед Горан Агдур, который и сделал этот вид спорта профессиональным. А вот где пройдет юбилейный, 10-й, ЧМ, пока не известно. За право принять его, кроме Москвы, борются Бостон, Будапешт и словацкий Скалице...\". Скажите, какие два слова в вопросе мы заменили словами \"БОЛЬШОЙ ТЕННИС\".": "Настольный хоккей.",
  "Три цитаты: \"Я не люблю самоубийц. Не могу уважать писателя, покончившего с собой\". \"В этой жизни помереть нетрудно, сделать жизнь значительно трудней\". \"Негоже, Сережа, негоже, Володя\". Назовите автора последней цитаты.": "Марина Цветаева.",
  "Древняя китайская легенда гласит, что некогда солнц было не одно, а аж десять. Обычно мать выпускала их на небосвод по одному. Но однажды непослушные дети выбежали на небо одновременно, и на Земле стало ужасно жарко. Мир был спасен благодаря двум героям. Первый, воин И, воспользовался луком и стрелами. Второй, мудрец Яо, во имя благородной цели уподобился представителю отнюдь не благородного рода занятий. Скажите максимально точно, что он сделал.": "Украл последнюю стрелу.",
  "Известно, что Юлий Цезарь был не только великим полководцем и талантливым литератором, но и незаурядным оратором. По свидетельству Плутарха, во время одной из его кампаний солдаты взбунтовались и отказались идти в бой. Чтобы призвать их к порядку, Цезарь обратился к войскам с речью. Уже первого слова оказалось достаточно, чтобы пристыженные воины вернулись в строй. Назовите это слово.": "Граждане.",
  "Не секрет, что во времена генерала Франко внутрииспанский сепаратизм жестоко преследовался. За то, что у вас на балконе был вывешен, например, баскский флаг, вас могли запросто посадить в тюрьму. Тем не менее, было в Барселоне одно популярное место, где можно было совершенно безнаказанно говорить по-каталонски. Назовите это место.": "Футбольный стадион Барселоны.",
  "Внимание. Диктую вам отрывок из поучения. \"Если у тебя есть разум, будь писцом. Ведь ты осведомлен об участи земледельца. Ты не должен это делать. Да знаешь ты это!\". Текст, из которого взят этот отрывок, использовался с некоторой целью. Благодаря этому использованию во многих экземплярах этого текста, найденных археологами, есть одна особенность, которую вы и назовете через минуту.": "Многочисленные орфографические ошибки.",
  "Дуплет. 1. Да, нелегко приходилось преступнику-рецидивисту в советское время. Освободившись из тюрьмы, права на жилплощадь он лишался, а возвращенная одежда зачастую была не по сезону, да и не к месту. К тому же, белье за время отсидки поизветшало... Все это выдавало осведомленному читателю прошлое персонажа, которого вам предстоит назвать двумя словами, не упоминая, впрочем, его имени и фамилии. 2. Да, нелегко приходилось евреям в царской России. Возможно, поэтому многие еврейские коммерсанты, желая обойти ряд дискриминационных положений и уклониться от воинской повинности, принимали то, что мы просим вас назвать двумя словами.": "1. Великий Комбинатор. 2. Турецкое подданство.",
  "Во второй половине XIX века раввин Менахем Нахум Тверский поселился в еврейском местечке, где положил начало династии праведников (цадиким). Когда, значительно позже, в тех краях произошло несчастье, народная молва связала его с разрушением, незадолго до этого, склепа одного из Тверских цадиков. Мы не уверены, что это так, однако достоверно известно, что в результате пришлось выстроить еще одну гробницу, впрочем, весьма необычную. А что же находится внутри этой \"гробницы\"?": "Чернобыльский ядерный реактор.",
  "[Раздаются монеты достоинством в 1 шекель.] У монеты, как известно, две стороны: орел и решка, а если на иврите, то \"Эц\" и \"Пали\". Взглянув на монету, которые у вас на столах, вы с легкостью найдете изображение дерева - \"Эц\". А вот то, что дало название оборотной стороне, на современных монетах не фигурирует, хотя раньше там было отчеканено... Что?": "Слово \"Palestine\" - там, где сейчас \"Israel\".",
  "Иногда отказ СДЕЛАТЬ ЭТО чреват денежным штрафом. На Тайване за подобный отказ можно получить до семи лет, а если он приведет к катастрофе, то нарушителя могут даже казнить, правда, пока этого ни разу не произошло. Из-за того, что студенты не всегда ДЕЛАЮТ ЭТО, многие российские вузы обзаводятся дорогостоящей аппаратурой. На некоторых итальянских пляжах не требуют СДЕЛАТЬ ЭТО, пока это не привлекает внимание окружающих. Мы решили попросить вас, точнее, тех из вас, кто может, СДЕЛАТЬ ЭТО в течение ближайшей минуты.": "Выключить сотовые телефоны.",
  "Однажды к автору вопроса хотел обратиться незнакомый человек. Очевидно, поэтому он сделал некий жест, призывая автора вопроса совершить действие, которое сделает возможным их разговор. Жест этот, вне всякого сомнения, относительно устарел - именно поэтому автор вопроса совершил это самое действие способом, отличным от того, который изобразил незнакомец. Мы не просим вас изобразить жест. Скажите, что незнакомец попросил сделать автора вопроса?": "Открыть окно в машине.",
  "Один современный писатель в одноименном ЕЙ произведении утверждает, что именно ОНА разъединяет мужчин и объединяет женщин. Ответьте двумя словами - кто ОНА?": "Красивая женщина.",
  "По признанию автора, говорящая птица была заимствована у Даниэля Дефо, скелет - у Эдгара По. А какая вещь была заимствована у Вашингтона Ирвинга?": "Сундук мертвеца.",
  "Муниципальные власти Вашингтона модифицировали уличные скамьи, снабдив их металлическими подлокотниками. Какова цель этого новшества?": "Чтобы бомжи не могли на них лежать.",
  "Не так давно в Екатеринбурге был установлен необычный памятник. Состоит он из нескольких десятков отдельных частей из бетона. Место сразу же стало популярным у жителей города, а дети так вообще получили возможность учить здесь алфавит. Сам памятник молодежь называет женским именем. Каким?": "Клава.",
  "В сентябре 1914 года немцы были в нескольких десятках километров от Парижа. Всего за одну ночь здесь очутилась свежая французская бригада. Догадавшись, как французское командование доставило ее на фронт, заполните пропуск в отрывке из стихотворения Льва Бондаревского: Спать не мешает птичий гомон, Солдатик спит, разинув рот. Назавтра, отдохнувши дома, Возьмет [пропуск] и вновь на фронт.": "Такси.",
  "Впервые за несколько десятилетий финал Roland Garros такого рода был разыгран в 2005 году Рафаэлем Надалем и Мариано Пуэртой. Некая особенность обоих теннисистов позволила журналисту \"Газеты.Ру\" назвать статью так, что можно усомниться в законности состоявшегося поединка. Первые два слова - \"Надаль выиграл\". Запишите два последующих слова в заголовке этой статьи.": "\"... левый финал\".",
  "Маленький сын знакомой автора вопроса поинтересовался у нее значением слова \"перен\". Мать, химик по образованию, сообщила, что это такой ароматический углеводород, где колечки стенками соединяются. Такой ответ, однако, мальчугана не удовлетворил. Он продемонстрировал словарную статью, в которой перед этим словечком значилось слово \"вампир\". А какое слово следовало сразу же после незнакомого ему слова?": "Кровопийца.",
  "Вопрос задает герой русско-японской войны. Перед вами два отрывка. \"Среди погибших - ... Ханпаша, член бамутской группировки, который когда-то [пропуск], но управлялся... не хуже остальных\". \"Речь... о 44-летнем Абу Хамзе, бывшем исламском боевике, [пропуск] в Афганистане\". По мнению автора вопроса, каждого из упомянутых в отрывках персонажей можно назвать так же, как и детище американского инженера-конструктора. Как именно?": "Однорукий бандит.",
  "Европа: 4 X или 300 Y. США: 3 X или 400 Y. Перед вами зашифрованный нами анекдот, благодаря которому можно составить пусть и не полное, но хотя бы общее представление об американцах. Мы не просим определить X либо Y. Назовите устройство, которое фигурирует в этом анекдоте.": "Лифт.",
  "(pic: 20050110.jpg) Будучи в Будапеште, автор вопроса приметил на фасаде одной из арок скульптуру, которую вы видите на верхней фотографии. Миновав арку, он обратил внимание на скульптуру, запечатленную на второй фотографии. Далее автор вопроса произнес первые слова известной фразы, которыми, кстати, недавно была охарактеризована встреча не менее известных родственников. Воспроизведите эти слова.": "\"История повторяется\".",
  "Это - распространенная профессия еврейского местечка. Первичное значение этого слова на иврите рисует в воображении молодца в панцире и поножах. Фасмер, чуть исказив, вводит его в \"Этимологический словарь\" в значении \"еврейский тарантас\". От этого же слова произошло другое, схожее по звучанию, но означающее шутника. Назовите эту профессию.": "Балагула.",
  "В конце 90-х годов XX века руководитель одной международной организации принял в дар дорогостоящий самурайский клинок. Развернулся коррупционный скандал. Догадавшись, о какой организации идет речь, воспроизведите абсолютно точно образное выражение, использованное журналистами газеты \"Асахи\" для описания скандала.": "ДаМОКлов меч.",
  "Блиц. 1. Восстановите то, что мы заменили словами \"ДИКИЙ ПЕРЕЦ\" в отрывке из песни группы \"Party\": Рябины ДИКИЙ ПЕРЕЦ, Останови разлуку. Прости нелепый мой укор, Не обрекай на муку. 2. Восстановите то, что мы заменили словами \"ЧЕРНЫЙ ПЕРЕЦ\" в отрывке из стихотворения Григория Ярока: Там хорошо. Там ЧЕРНЫЙ ПЕРЕЦ, Там желтый дом, песок, бурьян и солнце. Вперед нельзя, а позади затор, И все мы ждем, что солнце разобьется. 3. Восстановите то, что мы заменили словами \"БОЛГАРСКИЙ ПЕРЕЦ\" в отрывке из стихотворения Сергея Крылова: И сделать все наперекор - Тогда уж что-нибудь случится. Но на БОЛГАРСКИЙ ПЕРЕЦ Я не могу остановиться.": "1. Красный светофор. 2. Желтый светофор. 3. Зеленый светофор.",
  "Грета Гарбо, высокая голубоглазая шатенка, сыграла в четырех десятках фильмов. Лишь пятнадцать из них были звуковыми, но ни один не был цветным. Играла русских комиссаров, венгерских шпионок, шведских королев. Но только в картине \"As you desire me\" она была... Кем?": "Блондинкой.",
  "В книге \"Победы, которых могло и не быть\" приводится история первой награды за отвагу при воздушном налете. Речь о британском сигнальщике времен Первой мировой войны, который не прекращал передавать сообщения, получив множество ранений. Своим бесстрашием известны и атаковавшие его \"солдаты\", многие из которых сталкивались даже с медведями. Мы не спрашиваем, какой отряд представляли эти \"солдаты\". Назовите два цвета, преобладавшие в их внешнем виде.": "Черный и желтый.",
  "Байка. Сэр Мэйсон Макфарлан, британский разведчик, прознал кличку, которую недовольные шефом служащие придумали Гитлеру. Мэйсон понял все слишком буквально, не уразумев, что прозвище обязано способности фюрера выходить из себя, отчитывая нерадивых подчиненных у себя в кабинете. Макфарлан пропитал цианидом некий предмет, который пронес в штаб-квартиру нацистов, но затея, разумеется, провалилась. Что это был за предмет?": "Ковер.",
  "Намереваясь освежить в памяти количество голов, забитых этим футболистом на одном из чемпионатов мира, мы обратились к Яндексу. Помимо запрашиваемой информации, поисковик выдал статьи, из которых следует, что в честь этого игрока проводятся чемпионаты по шахматам и волейболу, гольфу и гандболу, от Волгограда до Уренгоя. Виной тому одна и та же опечатка в заголовках этих статей. Фамилия какого игрока была набрана нами в Яндексе?": "(Паоло) Росси.",
  "В вопросе есть замены. Юрий Шевчук признался, что не выросли еще политики, за которых он мог бы агитировать, ибо половина из них ЛОПАЛА, другая - ЛЕПИЛА. А вот популярность Довлатова в России объясняли тем, что его лирический герой примирил ту половину народа, которая ЛОПАЛА, с той, которая ЛУПИЛА. Назовите то, что мы заменили словом \"ЛОПАЛА\".": "Сидела.",
  "В детском театре прибалтийской страны поставили известное произведение, переложив имя одного из главных героев на свой лад. Алекс Экслер, иронизируя, припомнил сцену, в которой другой герой этого произведения оказался бы теперь в несколько глупой ситуации. Назовите город или блюдо, которые упоминаются в этой сцене.": "Чебоксары или чебуреки.",
  "Николай Васильевич Гоголь. \"Женитьба\". Отрывок: Кочкарев: \"Ну, уж кто мое дело. Дай мне только слово, что потом не будешь отнекиваться\". Подколесин: \"Почему ж не дать? Изволь. Я не отпираюсь: я хочу [первое действие пропущено]\". Кочкарев: \"Руку!\" Подколесин (подавая): \"Возьми!\" Кочкарев: \"Ну, этого только мне и нужно\". (Второе действие пропущено) Комната в доме Агафьи Тихоновны. Мы не просим восстановить первое пропущенное нами действие, напишите второе действие.": "Второе действие или действие второе.",
  "ПЕРВЫЙ родился в семье конструктора и поэтессы в 1944 году. ВТОРОЙ обязан своим \"рождением\", пришедшимся на несколько десятков лет позднее, конструктору и дизайнеру. И ПЕРВЫЙ, и ВТОРОЙ - уроженцы европейской страны, хотя за ее пределами гораздо популярнее ВТОРОЙ. Упоминая каждого из них, мы озвучиваем одну и ту же фамилию. Какую?": "Рубик.",
  "Неполный список, упорядоченный хронологически: произведение Александерссона, кантата Бенуа, \"Хор\" Обера, интерпретация \"Марша почета\" Штрауса, произведение на музыку Куилтера и на слова Киплинга, музыкальная поэма Люю и Линьяма... Назовите год, в котором широкой публике было впервые представлено совместное творение Самара и Паламоса, возглавляющее данный список.": "1896.",
  "Это выражение, по одной из версий, ведет свое начало от источников питьевой воды украинского города. Женщины, которые дегустировали на базаре воду, разочаровывались, если та была не из этих источников. Согласно другой версии, ключевую роль здесь сыграло противопоставление фешенебельному району все того же города. Воспроизведите это выражение, а мы надеемся, что вы не имели в виду наши вопросы.": "Не фонтан!",
  "[Разминка] В 1552 году по указу Фердинанда I в Вене были построены Швейцарские ворота. На них изложен список владений честолюбивого монарха, среди которых упомянуты Венгрия, Испания, Рим и так далее. Отдельной строкой следуют буквы \"ZC\". Запишите их русский аналог.": "И т.д.",
  "[Разминка] В \"Байках скорой помощи\" Веллер поведал о блюстителе порядка, ворвавшемся в квартиру, из которой доносились крики. Первым же выстрелом милиционер поразил бедро визжащей девушки. Второй пришелся посередь лба мужчине, державшему лезвие у шеи потерпевшей. Соотнеся картину с инструкцией, он совершил еще одно действие. Ответьте в двух словах - как называется подобное действие в милицейских протоколах?": "Предупредительный выстрел.",
  "Во вступлении ко второй части \"Московской саги\" Василий Аксенов сетует, что его собратья по перу превратили ЭТО в нечто вроде фигурки ягуара, приваренной к дряхлому \"Москвичу\". Сам же он хочет сделать из ЭТОГО что-то сродни яснополянской кафельной печке, от которой и намерено танцевать его повествование. Назовите ЭТО.": "Эпиграф.",
  "Иван и Петр - путешественники. Когда они были в Англии, Джон называл Питера своим БОЛЬШИМ ПЕРВЫМ, а Питер Джона - своим БОЛЬШИМ ВТОРЫМ. Во Франции Жан называл Пьера своим МАЛЕНЬКИМ ПЕРВЫМ, а Пьер Жана - своим БОЛЬШИМ ВТОРЫМ. Какими словами они стали называть друг друга, вернувшись в Россию и снова став Иваном и Петром?": "Внук и дед.",
  "Вот некоторые факты из ЕГО истории: Нью-Йорк - 1832-й, 1968-й, Мельбурн - 1885-й, Лондон - 1861-й, 1952-й, Санкт-Петербург - 1880-й, Иерусалим - 2008-й. Назовите автора произведения, в котором ОН является частью названия.": "Т. Уильямс.",
  "Цитата из дневника наблюдений за погодой в Москве: \"Маия 31, Неделя. Гром гремел, и молния блистала, и шел дождь велик, и после того и до вечера было [слово пропущено] и [слово пропущено], а в ночи было тепло\". Запись сделана в XVII веке. Оба пропущенных наречия относятся к погоде и отличаются одной буквой. Назовите их.": "Ведрено и ветрено.",
  "Не секрет, что модная продукция этой фирмы пользуется большой популярностью. Джой Грин считает, что ее название восходит к имени очень важной особы, жившей лет за сто до основания фирмы. В ее эпоху фирма вряд ли смогла бы использовать тот революционный маркетинговый ход, который привел к победе на мировых рынках. Как называется эта фирма?": "Victoria's Secret.",
  "В Иерусалиме в 1920 году Герберт Самуэль написал расписку: \"Получено от генерал-майора Луиса Дж. Болса - одна [слово пропущено], целиком\". Назовите пропущенное слово.": "Палестина.",
  "Многие фирмы хвалятся тем, что не делают этого. В отличие от них, одно предприятие, производящее хозяйственные товары, гордится тем, КАК оно это делает. В процессе производства некоторых видов этого используется материал, сам факт применения которого позволяет сделать предположение о похвальном чувстве меры работников предприятия. Назовите этот материал.": "Лыко.",
  "При проверке предыдущего вопроса на свеченность поисковый мотор сайта chgk.zaba.ru выдал полтора десятка вопросов, которые не содержат искомого слова. В этих вопросах упоминались современный российский скульптор, различные животные и так далее. Назовите оказавшийся среди них персонаж Джека Лондона.": "Белый клык.",
  "Новый закон, принятый в штате Флорида весной 2005 года, разрешает любому человеку в качестве самозащиты сразу стрелять на поражение. Противники этого закона дали ему название, которое совпадает с названием культового фильма последних лет. Назовите этот фильм.": "Kill Bill.",
  "Персонаж романа Рубена Гальего, увидев человека, держащего в руке плоский предмет, замечает, что не понимает людей, которые читают умные книги, но не могут с одного раза запомнить двузначное число. От себя добавим, что число не обязательно должно быть двузначным. Назовите этот плоский предмет.": "Закладка.",
  "И фильм \"Похороненный заживо\", и один из маршрутов по Италии, предлагаемых турфирмой \"Содис\", можно охарактеризовать коротким словосочетанием из двух одинаковых слов. Напишите его.": "По По.",
  "В сериале \"Зачарованные\" злая ведьма посылает животное похитить кое-что у каждой из трех сестер. После похищения к сестрам заходит их друг. Сестры жестами быстро показывают, что именно у каждой из них украдено. По этим жестам также можно понять, кто является вором. Назовите животное-похитителя.": "Обезьяна.",
  "В декабре 1917 года вождь мирового пролетариата отдыхал в санатории на Карельском перешейке. Вполне естественное для тех мест название санатория сегодня для нас звучит несколько неожиданно. Мало кто его помнит - упаси Бог держать в памяти тысячи переименований. Тем не менее, мы просим написать это известное большинству из вас слово. Дабы упростить задачу, сообщим, что в нем три слога.": "Халила.",
  "Этот вопрос тоже требует знания иврита. В виде исключения мы решили оставить и его в пакете. Во времена Мишны этим словосочетанием называли рожденных с помощью, как мы сегодня говорим, кесарева сечения. Воспроизведите на иврите это словосочетание.": "Йоцэ дофэн.",
  "Прежде чем стать писателем, Куприн перепробовал множество профессий. Он побывал цирковым борцом и землемером, учителем и актером, рыбаком и еще много кем. Ему неважно было, сколько заплатят, ему было интересно попробовать себя в новой роли. Однажды он написал, что хотел бы стать [слово пропущено], чтобы испытать [слово пропущено]. Назовите оба пропущенных слова.": "Женщиной, роды.",
  "В этой известной короткой поговорке речь идет не о птице, а, например, о гладком, окованном металлом, бревне. Его использовали в качестве стенобитного орудия. Как оно называлось?": "Сокол.",
  "Персонаж детской научно-популярной книжки оказался на острове и обнаружил странное сооружение. 17 камней, равномерно размещенных по окружности. На каждом камне буква. Он начал читать: \"аметамь лорок...\". Чушь какая-то. После некоторых размышлений он сумел расшифровать надпись, но по ошибке принял ее на свой счет. Назовите того, кому она была посвящена на самом деле.": "Гаусс.",
  "При строительстве первых тоннелей лондонского метро использовался метод \"cut and cover\" [Кат энд кавэр] - выкапывали траншею, а потом закрывали ее крышей. При этом часть тоннеля приходилось оставлять без крыши. В 1906 году ситуация изменилась, и открытые участки оставлять перестали. Что послужило причиной этого изменения?": "Все поезда перешли на электрическую тягу.",
  "Виртуальная культура привела к появлению новой разновидности \"псевдохокку\". Например: Мартовская кошка В дупло залезает, ища. Киса ку-ку. Нацисты чистят музей, Закончились машины. Картинки не грузятся. Недавно на лист рассылки нашей команды прошел следующий опус, в котором мы вас попросим восстановить последнюю строку: Фортепьяно гремит, В доме не спят. (пропущена строчка)": "Где модератор?",
  "После смерти мужа эта женщина возглавила фамильное дело. Прожив почти 90 лет, она внесла немалый вклад в развитие и совершенствование отрасли. Юрий Зыбцев пишет, что именно по ее распоряжению был создан прообраз современного устройства. Для этого она пожертвовала своим обеденным столом, в крышке которого были проделаны косые отверстия. Ответьте максимально точно, что в них вставляют.": "Бутылки шампанского \"Вдова Клико\".",
  "[Разминка] Анекдот. Одному знаменитому врачу надоело слышать от всех одну и ту же фразу, и он, выйдя на пенсию, устроился подрабатывать моэлем. Назовите фамилию этого врача.": "Склифосовский.",
  "[Разминка] На консультации перед экзаменом один из студентов спросил у преподавателя, можно ли использовать на экзамене текст федеральных законов. Сказанная преподавателем фраза обычно означает отсутствие ответа. В данном случае он имел в виду, что разрешает использовать тексты, но с определенными ограничениями. Эта фраза относится и к данному вопросу. Напишите ее.": "Без комментариев."
}