{
  "В начале правления китайской династии Мин были предприняты усилия по восстановлению разрушенной в период монгольского завоевания экономики и укреплению международного престижа страны. В частности, от многих крестьянских семей требовалось СДЕЛАТЬ ЭТО как минимум 400 раз. Назовите израильскую организацию, СДЕЛАВШУЮ ЭТО более 240 миллионов раз.": "Еврейский Национальный Фонд.",
  "Детектив, герой аргентинского фильма \"Секрет в их глазах\", утверждает, что мужчина может поменять всё: лицо, адрес, семью, девушку, религию, Бога, но только не это. Мы не спрашиваем вас, что, по мнению детектива, нельзя поменять. Ответьте, где, в конце концов, был арестован подозреваемый.": "На стадионе Розарио Сентраль.",
  "Блиц. 1. Одна из первых ЕГО успешных моделей была построена в Англии в 1814 году и названа \"Блюхер\" в честь знаменитого прусского маршала. Назовите ЕГО. 2. Первую ЕЕ сконструировал венгерский физик и электротехник Аньош Иштван Йедлик в 1827 году, а Вернеру Сименсу принадлежит приоритет в ЕЕ промышленном использовании. Назовите ЕЕ. 3. Демонстрация механизма ЕЕ действия и первое употребление ЕЕ современного названия приписываются изобретателю парохода Роберту Фултону. Назовите ЕЕ.": "1. Локомотив. 2. Динамо-машина. 3. Торпеда.",
  "После неудачной попытки самоубийства, японского военного преступника генерала Ходзё подлечили в военном госпитале. По ходу дела злопамятные американцы выгравировали азбукой Морзе \"Помни Пёрл-Харбор\" на одной из личных вещей обвиняемого. Назовите эту вещь двумя словами.": "Искусственная челюсть.",
  "В программном коде вируса, проникшего в систему иранской АЭС в Бушере, компьютерный эксперт обнаружил скрытое слово \"myrtus\", т.е. \"мирт\". В рассказывающей об этом статье далее говорится: \"Длинная рука [пропуск] протянулась через тысячелетия\". Укажите пропущенное имя собственное.": "Эсфири.",
  "В вопросе есть замена. Фила Айви часто называют Львом покера. Какое слово в предыдущей фразе мы заменили?": "Тайгером.",
  "В период с 1836 по 1845 год в Лондоне функционировало ТАКОЕ посольство. В предыдущем предложении мы пропустили четыре буквы. Напишите их.": "Е, Х, С, С.",
  "(pic: 20120962.jpg) Перед вами картинка с американского юмористического сайта somuchpun.com, посвященного играм слов. В подписи к ней упоминается ВТОРАЯ. Назовите эту ВТОРУЮ.": "Поправка [к конституции США].",
  "Вставьте пропущенное слово в театральное хокку Людмилы Угольновой: проклятый вопрос вновь задумался Гамлет [пропуск] молчат.": "Суфлеры.",
  "Герой сериала \"Быть человеком\", находясь в людном месте, ДЕЛАЕТ ЭТО перед тем, как ответить знакомой-привидению. Что мы заменили на \"ДЕЛАЕТ ЭТО\"?": "Надевает наушники от телефона.",
  "Курьер штабс-ротмистр Сабуров, вручая почту знатному человеку, обратился к нему \"Ваше ...ство\", чтобы выйти из затруднительного положения. Мы не спрашиваем, к кому он обращался. Напишите, в каком году это происходило.": "1825.",
  "Героиню мини-сериала \"Заколдованное королевство\" Ди Джи занесло во Внешнюю Зону. Чтобы попасть домой, ей и ее не совсем обычным спутникам надо сперва отыскать ЕЕ. Назовите ЕЕ четырьмя словами.": "Дорога из желтого кирпича.",
  "Джеймс Джордж Фрэзер считает, что у древних евреев некоторые женщины принимали обет молчания - на время или навсегда, и это нашло отражение в языке. Назовите эту категорию женщин.": "Вдовы.",
  "В вопросе словами \"ПОСТУПИЛИ ПО-СВОЛОЧНОМУ\" мы заменили два слова. Один из главных героев сериала \"Звездный Крейсер Галактика\" - адмирал Вильям Адама. В конце приквела \"Звездного Крейсера Галактика\", сериала \"Каприка\", действие которого происходит на несколько десятилетий раньше, авторы сценария неожиданно ПОСТУПИЛИ ПО-СВОЛОЧНОМУ. Назовите ту, чьей целью в 2003 году было ПОСТУПИТЬ ПО-СВОЛОЧНОМУ.": "Ума Турман.",
  "Во время византийской придворной церемонии жене императора Мануила I Берте удалось разоблачить предателя, который едва не нанес ущерб интересам империи. Назовите профессию этого предателя.": "Переводчик.",
  "В китайском языке словами \"цзин\" и \"вэй\" называют нити основы ткани и нити уткА, а также ИКСЫ и ИГРЕКИ. В русском языке название ИКСОВ происходит от латинского слова со значением \"полуденный\", а ИГРЕКОВ - от греческого слова со значением \"идущий рядом\". Назовите ИКСЫ и ИГРЕКИ.": "Меридианы, параллели.",
  "Археолог Игаль Ядин считал, что ОН и ОНИ непосредственно связаны друг с другом. ЕГО потомками были, в частности, Самсон и строитель Первого Храма Хирам, а ОНИ упоминаются в древнеегипетских надписях как один из \"народов моря\", и ИХ городами были Микены, Нафплион и некоторые другие. Назовите ЕГО и ИХ.": "Дан, данайцы.",
  "В фильме \"Тихая застава\", действие которого происходит в начале девяностых годов, снаряд разбивает стенд с ней. С чем именно?": "Картой СССР.",
  "Дуплет. 1. В книгах Шарлин Харрис вампиры после изобретения искусственной крови ВЫШЛИ ИЗ ШКАФА. Какие слова в этом вопросе мы заменили? 2. Во время Второй мировой войны несколько человек в прямом смысле СДЕЛАЛИ ЭТО и вновь обрели потерянные годы. Что мы заменили словами \"СДЕЛАЛИ ЭТО\"?": "1. Восстали из гроба. 2. Вышли из шкафа.",
  "Однажды императрица Елизавета Петровна пострадала от некой процедуры. После этого последовал указ, крайне огорчивший петербургских дам. От этой процедуры также пострадал герой вышедшего в 1920-х годах романа. Назовите этого героя.": "Воробьянинов.",
  "(pic: 20120963.jpg) Перед вами ТАРДИС, корабль Доктора из сериала \"Доктор Кто\". Помимо жилых частей, интерьер вмещает в себя художественную галерею, ванную с бассейном, медицинский отдел и несколько складов. Известная героиня произведения первой половины XX века имела приспособление, задействующее похожий принцип. Мы не спрашиваем вас, что это за приспособление. Назовите второй атрибут, с которым ее чаще всего изображают.": "Зонтик.",
  "В XIX веке в США после пожаров нередко просеивали пепел. Причиной был дефицит ИХ. В виде НИХ делается одна из разновидностей сувенирной продукции Объединенной методистской церкви. Назовите ИХ.": "Гвозди.",
  "В вопросе есть замена. В скандинавском фильме ужасов говорится, что ИКСЫ гибнут из-за того, что их организм не способен усваивать витамин D. Назовите транспортное средство, которое по-эстонски звучит как \"ИКС\".": "Троллейбус.",
  "В вопросе есть замена. В начале карьеры Анна Павлова нередко становилась жертвой насмешек из-за \"низкого происхождения\". Остряки утверждали, что Павлова - это \"подлинная мумия Аспиччии\". Какие два слова мы заменили на \"мумия Аспиччии\"?": "Дочь фараона.",
  "[Разминка] Согласно некоторым источникам, византийский император Андроник давал мужьям своих знатных любовниц определенные привилегии. Мы не спрашиваем, что прибивали в знак этих привилегий над входом в дома мужей. Ответьте, к какому занятию имели отношение эти привилегии.": "Охота.",
  "[Разминка] В одном из своих видео французский шутник Реми Гайар, одетый в костюм собаки, вешает на окно кафе плакат с фотографией. Восстановите два слова, которые находились над фотографией.": "\"Пропал хозяин\".",
  "[Перестрелка] Название первого романа Джаспера Ффорде было переведено на русский язык как \"Дело Джейн, или Эра немилосердия\". Какую букву в этом вопросе мы пропустили?": "Й.",
  "[Перестрелка] В своей статье \"Семейные дуэли. Причины и следствия детского вранья\" ЖЖ-юзер neivid пишет: \"Любому ребенку необходима своя Страна Чудес, и у любого ребенка есть такая страна. Мало кто в восемь лет не селит ПЕРВОГО в ТРЕТЬЕМ\". Мы не спрашиваем ни ПЕРВОГО, ни ТРЕТЬЕГО. Назовите ВТОРУЮ.": "Колдунья.",
  "[Перестрелка] Народное сознание часто связывает созвучные слова, имеющие совершенно различное происхождение. Так, русские крестьяне начинали сажать лук в день святого Луки, в некоторых областях Болгарии святой Игнат почитается как повелитель огня, сербы в день святой Варвары варили особое блюдо, которое называлось варица. Тот же принцип сделал святого Валентина покровителем некой группы больных - сначала у германоязычных народов, а затем и у всех католиков. Назовите эту группу больных.": "Эпилептики.",
  "[Перестрелка] В романах Джона Лескроарта фигурирует сын Шерлока Холмса и Айрин Адлер, получивший при рождении имя Аугусте Люпа. Согласно другому источнику, в 1934 году у него появился помощник. Назовите этого помощника.": "Арчи Гудвин.",
  "Бутерброд крок-мадам отличается от бутерброда крок-месье наличием глазуньи, которая символизирует ЕЁ. По словам Натальи Вишневской, ОНИ начала XX века напоминали клумбы. Назовите ИХ.": "[Женские] шляпки.",
  "(pic: 20120378.jpg) Перед вами цитата из повести \"Старик и море\". Какое слово мы скрыли?": "Фрегат.",
  "Недавно в одном из городов Европы открылся музей, способный вместить свыше 3500 человек одновременно. Назовите одноимённый этому музею фильм, на съёмках которого исполнительница главной роли не надела спецодежду и заработала пневмонию.": "\"Титаник\".",
  "В вопросе есть замена. Одна из улиц Новой Зеландии занесена в Книгу рекордов Гиннесса как самая респектабельная в мире. Её длина составляет 350 метров. Другой её показатель превышает 70 метров. Напишите слово, которое мы заменили.": "Крутая.",
  "Героиня романа \"Любовница Смерти\" упоминает белую хризантему в бокале розового вина. Под бокалом имеется в виду ОНА. Назовите ЕЁ.": "Ванна.",
  "[Ведущему: выделить голосом слово \"больше\".] Один художник обязался в течение короткого времени написать портреты больше сотни монархов. Как иронизирует Генри Мортон, в определённый момент этот художник превратился в законченного ЕГО. Назовите ЕГО словом русского происхождения.": "Большевик.",
  "На посвящённом ИГРЕКУ сайту рассказывается, что за основу были взяты: фильм 1920 года и воплощение уважаемого в обществе человека, радиошоу \"Тень\" и способности выслеживания, а также набросок Леонардо да Винчи. Назовите ИГРЕКА.": "Бэтмен.",
  "Французский баск Иманол Аринордоки ежегодно участвует в традиционных играх своей малой родины - мечет тюкИ сена и бегает от быков. Основной род занятий Иманола - ДЕРБИ. Напишите слово, которое мы заменили словом \"ДЕРБИ\".": "Регби.",
  "На флаге одного из рыцарей короля Артура была изображена куриная нога. По одной из версий, этот рыцарь стал прототипом известного персонажа. Из рыцарского же романа взято прозвище его шпаги. Назовите этого персонажа.": "Барон дю Валлон де Брасье де Пьерфон.",
  "Цитата из произведения: \"Всё больше звёзд выступало на небе, как будто это был ПЕРВЫЙ ежеминутно расширяющегося ВТОРОГО вселенной\". Конец цитаты. ПЕРВЫЙ какого ВТОРОГО, согласно Википедии, единственный непрямоугольный?": "Непал.",
  "По свидетельству путешественницы из рассказа Дины Рубиной, перед тем как завернуть за угол дома, он издаёт крик. В одном из слов предыдущего предложения мы пропустили семь букв. Напишите исходное слово.": "Гондольер.",
  "Жителям города Ла РинконАда, занятым добычей золота, в последний день месяца разрешается поступить так с рудой. Жителям другого города один император невольно позволил поступить так... Ответьте максимально точно: с кем?": "Со своими мужьями.",
  "Как пишет Ремарк, когда церковь не подвергали преследованиям, она преследовала сама: пытками, верой и правдой. Догадавшись, какое словосочетание заменено словосочетанием \"верой и правдой\", назовите академика Российской телевизионной академии 1937 года рождения.": "[Юрий] Сенкевич.",
  "В статье журнала \"Вокруг света\" оспаривается распространённая версия и упоминается слово \"марОка\", которым в Бразилии называли верховное божество. Чьё имя фигурирует в этой распространённой версии?": "Америго Веспуччи.",
  "Мартин Стрел преодолел вплавь величайшие реки мира. При покорении одной из них помощники Мартина - в целях безопасности - опустошали в нескольких метрах от пловца вёдра с НЕЙ. Назовите ЕЁ односложным словом.": "Кровь.",
  "За участие в экранизации этой пьесы один из актёров получил 4350 рублей, тогда как другие представители актёрской профессии - от 2312 рублей и меньше. Назовите имя заглавного героя этой пьесы.": "Иван.",
  "В вопросе есть замены. Согласно Фактопедии, Киплинг писал только двумя словами, начинающимися на одну букву. А что делали двумя словами, начинающимися на одну букву, герои известного произведения?": "Чертили [чёрными чернилами чертёж].",
  "Персонаж Вудхауза отмечает не без удивления, что не останови он ИХ вовремя, ОНИ испортили бы причёску. Назовите ИХ.": "Брови.",
  "В \"Словаре телевизионного сленга\" этими двумя словами назван ведущий еженедельной итоговой программы. Этими же словами озаглавлена мелодрама, в которой мальчик пытается воссоединить родителей. Напишите эти слова.": "Воскресный папа.",
  "Одно из слов в вопросе заменено. Однажды семнадцатилетний Юлиан Дракслер вышел на работу после 22:00. По немецкому законодательству, сверстники Дракслера могут трудиться лишь до восьми вечера. Свидетелями нарушения стали тысячи людей. Напишите слово, которое мы заменили.": "Замену.",
  "Как пишет Борис Рохленко, \"Эрот выпускает свои стрелы [пропуск]. И вот [пропуск] - тот влюбляется\". Заполните любой из пропусков тремя словами.": "В кого попало.",
  "(pic: 20120380.jpg) Перед вами фрагмент берлинской телебашни, архитектор которой якобы вызывался в органы госбезопасности. Оправдывая архитектора, член правительства ГДР отметил, что здесь усматривается ИКС социализму, а вовсе не ИГРЕК. Назовите ИКС и ИГРЕК.": "Плюс, крест.",
  "В одном анекдоте сержант интересуется у рядового, какой чекой крепятся станины гаубицы. Рядовой называет железную, длинную, окрашенную. В ответ сержант цитирует устав, согласно которому станины крепятся вынутой чекой. В одном из слов предыдущего предложения пропущены буквы. Напишите исходное слово.": "Вышеупомянутой.",
  "За месяц до презентации рукопись одного из романов Маркеса была выкрадена \"пиратами\". И тогда писатель СДЕЛАЛ ЭТО. Глюк СДЕЛАЛ ЭТО в \"Орфее и Эвридике\". Ответьте максимально точно, что такое \"СДЕЛАТЬ ЭТО\".": "Изменить финал.",
  "[Разминка] По возвращении с судьбоносной игры хайфской лиги команду \"КЛЕVER\" застала непогода, которую капитан счёл за ЛЮБВЕОБИЛЬНОГО ЗЕВСА. Какие слова заменены словами \"ЛЮБВЕОБИЛЬНЫЙ ЗЕВС\"?": "Золотой дождь.",
  "[Разминка] (pic: 20120379.jpg) Какие три слова мы скрыли?": "Графиня, бежала, пруду.",
  "[Перестрелка] Напишите современное название группы, которую в 1970-х годах основали Хосе Рэйес с сыновьями и шурином Чико.": "\"Gipsy Kings\".",
  "В своей книге об англичанах Кейт Фокс утверждает, что они очень стеснительны и редко идут на контакт с малознакомыми людьми. Исключение составляют водители такси и парикмахеры. Назовите одним словом то, что, по мнению Фокс, является причиной этого исключения.": "Зеркало.",
  "Беседу высокопоставленного израильского политика с иранским шахом, имевшую место в 1979 году, военный атташе Израиля в Иране описал несколько измененным ивритским крылатым выражением. Каким?": "&#1513;&#1497;&#1495;&#1492; &#1489;&#1513;&#1500;&#1493;&#1513; &#1506;&#1497;&#1504;&#1497;&#1497;&#1501;.",
  "(pic: 20120964.jpg) Перед вами картинка с сайта городского управления города ИКС. Мы не просим вас назвать имя той, кто изображена на картинке. Назовите немецкий город - побратим ИКС.": "Дрезден.",
  "Статья на сайте lenta.ru, описывающая эксперименты в области дистанционно контролируемого полета насекомых, проводимые израильскими учеными, называется почти так же, как произведение 1954 года. Назовите это произведение.": "\"Повелитель мух\".",
  "Иногда владельцы команд Национальной Футбольной Лиги в США покупают несколько сот билетов на матч, который вызывает недостаточно интереса у местных жителей. Таким образом, становится возможной ОНА, к радости всех болельщиков, проживающих в близлежащих к стадиону населенных пунктах. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Телевизионная трансляция.",
  "Случаи характерного кокетства упоминаются многими исследователями, так как оно зачастую мешает ученым выявить истинный предел возможностей человеческого организма. В научных трудах вы можете встретить и 150, и 180, и даже, не поверите, 207 и 242. Какой вопрос задавали в процессе исследования?": "Сколько вам лет?",
  "В 1926 году Пинхас Рутенберг встретился с эмиром Абдаллой и ознакомил его со своим проектом строительства электростанции. Впечатленный эмир поинтересовался, где поместится так много ИХ, и, вероятно зная толк в этом деле, согласился выделить нужную территорию. Назовите ИХ.": "Лошади.",
  "Прослушайте цитату из стихотворения Наапета Кучака: Говорят, что любовь на земле Нам и горе приносит, и радость, В ней соседствуют, как в [пропуск], Горечь сладкая, горькая сладость. Восстановите пропущенное слово, с которым, кстати, Омар Хайям сравнивал идеально-прекрасный глаз возлюбленной.": "Миндаль.",
  "(pic: 20120965.jpg) Представьте, что вы, житель еврейского местечка в Южной Америке, увидели то, что изображено на фотографии. Мы не спрашиваем, что обозначают буквы \"S\" и \"D\". Скажите, что означает буква \"H\".": "Омер.",
  "Кухонный нож, использованный в начале века Инес Перес из маленькой мексиканской деревушки, фигурировал тогда во многих новостных выпусках, ведь с помощью этого ножа произошел единственный в мире зарегистрированный успешный случай того, что вам предстоит назвать максимально точно.": "Кесарево сечение своими руками.",
  "\"Я читаю захватывающий детектив. Я собираюсь с мыслями. Я медитирую. Я планирую свое будущее. Я вспоминаю прошлое. Я смотрю замечательный фильм. Я раздумываю об изменении карьеры\". Эти и некоторые другие фразы автор вопроса увидел в одной гостинице. Какая фраза из трех английских слов написана немного выше этого списка?": "Do not disturb.",
  "Блиц. 1. Тетрафобия, гексакосиойгексеконтагексафобия, тердекафобия, октафобия - это всё частные случаи ЕЕ. Назовите ЕЕ максимально точно словом с греческим корнем. 2. Музофобия, кинофобия, буфонофобия, гиппофобия - это всё частные случаи ЕЕ. Назовите ЕЕ максимально точно словом греческого происхождения. 3. Мы надеемся, что два предыдущих вопроса не вызвали у вас ЕЕ. Назовите ЕЕ максимально точно словом греческого происхождения из девяти букв.": "1. Нумерофобия. 2. Зоофобия. 3. Фобофобия.",
  "В конце XVIII века хозяин парижского ресторана \"Прокоп\" велел сменить некоторые надписи, дабы угодить клиентам. Воспроизведите новые надписи на русском языке.": "Граждане, гражданки.",
  "Людям, занимающимся фигурным катанием, необходимо соблюдать правильное положение тела при тренировках. Поэтому не рекомендуется использовать обычные коньки, исключающие правильное исполнение зубцовых прыжков и усложняющие вращения. В этом вопросе мы пропустили одно слово. Восстановите его.": "Роликовые.",
  "Ученые Института исследования фауны в Северной Каролине пришли к выводу, что звук с частотой от 22 до 44 герц ускоряет процесс регенерации клеток, в частности, помогая при травмах. Возможно, этот факт оправдывает известную поговорку об объектах их исследования. Напишите числительное, фигурирующее в этой поговорке.": "Девять.",
  "(pic: 20120966.jpg) \"ЕЕ прочность явилась результатом стойкости и мужества наших солдат, а никак не результатом крепости сооружений\". Эту фразу один из людей на фотографии скажет более чем полвека спустя. Мы не просим вас назвать ЕЕ. Назовите фамилию этого человека.": "Маннергейм.",
  "В вопросе есть замены. По одной из версий, во время Второй мировой войны при создании экспериментальной гранаты Т-13 американские инженеры старались сделать ее похожей на ЯБЛОКО, ведь многие американцы в детстве ЕЛИ ЯБЛОКИ. Мы не просим вас сказать, что мы заменили словами \"ЕСТЬ\" и \"ЯБЛОКИ\". Скажите, как называют человека, который за вечер СЪЕДАЕТ более ста ЯБЛОК.": "Питчер.",
  "Прослушайте пролог кукольной комедии по мотивам сказки братьев Гримм \"О золотом гусе\": Что ж, по рукам, король! Но, право, верь, <...> означает: человек не зверь. Так человек природой награжден: Когда <...>, <...> может он! Восстановите пропущенные здесь однокоренные существительное, наречие и глагол.": "Смех, смешно, смеяться.",
  "(pic: 20120967.jpg) Интересно, что ничто из изображенного на фотографии не присутствует в том, чему посвящен журнал, из которого мы эту фотографию взяли. Скажите, о чем идет речь, если в Израиле это производят около трехсот предприятий.": "Вино.",
  "За последние двадцать лет на территории Израиля археологами было обнаружено несколько объектов, по одной из версий служивших местами религиозных празднеств до обретения Иерусалимом культового статуса. Вспомнив ивритское выражение, скажите, какой орган человеческого тела напоминают контуры этих объектов.": "Нога.",
  "В одной из серий комедийно-остросюжетного сериала \"Лас-Вегас\" появляется Жан Клод ван Дамм, играющий самого себя. В середине серии ван Дамм умирает во время осуществления трюка. Воспроизведите максимально точно кадр, который идет непосредственно перед титрами.": "Во время съемок этой серии ни один ван Дамм не пострадал.",
  "В номерах некоторых гостиниц возле небольшого противопожарного приспособления есть знак, на котором перечеркнут некий предмет. Какой?": "Вешалка.",
  "Передача о еврейских музыкантах в период Второй мировой войны, которая шла по радиоканалу \"Решет Бет\" в день Катастрофы 2011 года, называлась \"[пропуск] Рейхстага\". Заполните пропуск тремя словами.": "\"Скрипач на крыше...\".",
  "Это музыкальное произведение 1992 года является аранжировкой произведения Генделя. Текст произведения написан на трех языках, а звучит оно обычно в исполнении лондонского церковного хора в сопровождении Королевского филармонического оркестра. Ответьте абсолютно точно, во время какого события можно его услышать.": "Матч Лиги чемпионов.",
  "Недавно СМИ сообщили, что в Испании выведен гусь, мясо которого по вкусу не отличается от свиного. Авторитетный раввин уже признал его кошерным. Газета \"Едиот Ахронот\" выразила надежду, что этот гусь не окажется... Закончите цитату одним словом.": "Уткой.",
  "Как полагает Викимилон, это ивритское слово происходит от прозвания одного из популярнейших героев советской литературы. Еще в этой словарной статье упоминается отрасль математики. Запишите это ивритское слово.": "КомбИна.",
  "Герой Артура Кёстлера вспоминал, что его командир умел так здорово ДЕЛАТЬ ЭТО, что ему помогала сама Дева Мария. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Материться.",
  "Один из обитателей санатория в романе Томаса Манна подумал, что - цитата - \"Меркурия следовало запросить раньше\". Назовите этого \"Меркурия\" словом латинского или греческого происхождения.": "Градусник.",
  "Тед Тёрнер говорил, что на его корабле нет ИКСА, хотя есть много других. Люди часто выбрасывали ИКС, чтобы избежать смерти. Назовите ИКС двумя словами.": "Белый флаг.",
  "В романе \"Волхв\" английского писателя Фаулза действие происходит, в основном, на одном из греческих островов. Однако сам автор назвал роман скорее ирландским, нежели греческим НАБОРОМ из гипотез о сути человеческого существования. Какое слово мы заменили на \"НАБОР\"?": "Рагу.",
  "Даниил Гранин приводит сказанные со злостью в ответ слова фельдмаршала Реншёльда: \"Хорошо же ученики отблагодарили своих учителей\". Назовите того, кому он отвечал.": "Петр I.",
  "Осваивая токарное ремесло, Петр I делал подсвечники, солонки и ИХ. По мнению поэтессы Раисы Кашубиной, другая ОНА - главное место для светлых фантазий детства. Назовите ЕЕ.": "Песочница.",
  "В вопросе есть замены. ЦК партии принял постановление о том, что при съемках второй серии ОН обнаружил невежество в изображении исторических фактов, представив хунвейбинов Хуа Го-фэна в виде шайки дегенератов. Назовите ЕГО.": "[Сергей] Эйзенштейн.",
  "В Остине, штат Техас, установлен памятник Анджелине Эберли, своими действиями в 1842 году сорвавшей план тогдашнего президента штата. В чем заключался этот план? В качестве подсказки сообщим, что в Питере аналогичного памятника нет.": "Перенос столицы.",
  "В фильме полувековой давности в одной из первых сцен АЛЬФА читает книгу. Героиня Пелевина утверждает, что в наше время \"АЛЬФУ\" читали даже АЛЬФЫ. Назовите АЛЬФУ.": "Лолита.",
  "---": "---",
  "В сказочной повести Михаила Успенского ОНИ выскочили из-под рубахи, упали на пол и, дрожа, забились в щели между половицами. Назовите ИХ.": "Мурашки.",
  "Говорят, лет двадцать-тридцать назад одним из методов написания научных работ был так называемый метод \"ре-кле\". Как он называется сегодня?": "Копи-паст.",
  "Один из персонажей Пратчетта спросил: ЭТО - почтительное обращение или название профессии? Назовите ЭТО словом-палиндромом.": "Мадам.",
  "Об одной из героинь Фаулза сказано, что без сигареты ее рот напоминал ПЕРВУЮ без ВТОРОЙ, и это был признак беды. В другом произведении ВТОРАЯ послужила рычагом для опрокидывания ПЕРВОЙ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Яхта, мачта.",
  "Одна критическая заметка о фильме по мотивам произведений классика детективного жанра называется \"Автор, выпей МНОГАБУКАВ\". Что мы заменили на \"МНОГАБУКАВ\"?": "Амонтильядо.",
  "Ефим Копелян курил дорогие заграничные сигареты, но со временем перешел на трубку. Причину этого перехода, если верить Артему Карапетяну, можно назвать словом, прозвучавшим на двадцать третьей минуте в фильме, в котором Копелян не снимался, хотя и пробовался. Запишите это слово.": "Стреляли.",
  "В романе \"Саламбо\" Флобер пишет, что накануне войны с Карфагеном в одном регионе Африки стали ДЕЛАТЬ ОБРАТНОЕ. Какие слова заменены словами \"ДЕЛАТЬ ОБРАТНОЕ\"?": "Перековывать плуги в мечи.",
  "В русском переводе книги Бернарда Вербера \"День Муравья\" упомянут мощный инсектицид, не убивающий муравьев, но делающий невозможным обмен информацией между особями. Название вещества совпадает с фамилией советского писателя. Назовите эту фамилию.": "Бабель.",
  "Актриса Людмила Максакова родилась в богатой семье и могла себе позволить то, что было недоступно ее сверстницам. По воспоминаниям Сергея Соловьева, друзья называли ее \"ТАКАЯ артистка Советского Союза\". Какое слово мы заменили словом \"ТАКАЯ\"?": "Нарядная.",
  "Антон Барлам относит себя к людям, для которых ЭТО - предмет мебели, а не место, кишащее гипертрофированными нарциссами. Назовите ЭТО.": "Качалка.",
  "(pic: 20120968.jpg) Назовите имя святого на средней картинке.": "Онуфрий.",
  "В \"Войне и мире\" Маяковского время просит поднять ИКСЫ ИКСОВ. В другом значительно более известном тексте \"ИКСЫ ИКСОВ\" - второе и третье с конца слова. А какое слово в этом тексте последнее?": "Аминь.",
  "[Разминка перед первой половиной] У израильской комиссии, устанавливающей величину инвалидности, есть таблица, где поврежденному или утраченному органу или части тела соответствует определенный процент инвалидности. Так как описать все возможные повреждения нереально, комиссия применяет к неописанным случаям имеющиеся пункты таблицы. Ответьте двумя словами, пункт об утрате какого органа был применен к человеку, ставшему импотентом.": "Средний палец.",
  "[Разминка перед второй половиной] (pic: 20120969.jpg) Как автор вопроса назвал животное, находящееся на заднем плане?": "Второй тур.",
  "В одной еврейской книге рассказывается о человеке, который, накренившись, несет два ведра воды. Мы не спрашиваем, что это за книга. Ответьте, что изображал этот человек.": "Букву алеф.",
  "В 70-х годах в университете Манитобы (Канада) был разработан новый вид растительного масла с пониженной кислотностью. Под каким названием нам знакомо это масло?": "Каноловое.",
  "(pic: 20120970.jpg) Какие три слова мы закрасили?": "Разговаривать с неизвестными.",
  "Однажды знакомый автора вопроса закрыл компьютерную программу. Увидев, что программа по-прежнему фигурирует в списке задач, он упомянул название произведения 1910 года. Запишите это название.": "\"Призрак Оперы\".",
  "Жак Шарль Дюфренуа родился в 1931 году в Париже. Жаклин Шарлотт Дюфренуа выступала с гастролями в Израиле в конце 60-х годов. Назовите сценический псевдоним Дюфренуа, вошедший в израильский сленг.": "Коксинель.",
  "В одном из эпизодов сериала \"Доктор Хаус\" к Хаусу на прием приходят два старика, один другого древнее. Они требуют сделать все возможные анализы. В ответ на это Хаус уточняет, следует ли ему сделать также и ТАКОЙ анализ. ТАКОЙ анализ был разработан в 1949 году. Какое слово мы заменили словом \"ТАКОЙ\"?": "Радиоуглеродный.",
  "Один из самых известных коней попал ТУДА в 1961 году после долгого отсутствия на родине и находится ТАМ до сих пор. А в недавней статье Евгений Зырянкин пошутил, что запах коней ОТТУДА еще не выветрился. Откуда - ОТТУДА?": "Из Третьяковской галереи.",
  "Латинское прилагательное \"pedester\" имеет два значения. Одно из них - \"ТАКОЙ\". Исторический Сирано де Бержерак написал первую ТАКУЮ драму на французском языке. Какое слово мы заменили на \"ТАКОЙ\"?": "Прозаический.",
  "Герой романа \"Беллона\" рассуждает о том, что Россия перекачивает все свои денежные и материальные потоки в одну точку, в Севастополь. С кем он сравнивает людей, которые в собственных интересах не давали этому добру дойти до цели?": "С бобрами.",
  "Этот человек родился в 1923 году во Флоренции, вне брака. В этом случае, согласно действовавшим тогда законам, мать могла выбрать фамилию ребенка самостоятельно. Она так и сделала, основываясь на итальянском тексте арии Моцарта, в которой героиня обращается к весенним ветеркам. Этим она в некоторой степени предсказала будущее сына. Напишите эту фамилию.": "Дзеффирелли.",
  "Мексиканец Игнасио Аная в 1943 году работал в ресторане на границе с Техасом. Как звучит принятая в Мексике уменьшительная форма от имени Игнасио?": "Начо.",
  "Согласно пометкам Бертольта Брехта, ЕГО в одной из сцен пьесы должен был изображать актер, несущий солнце. Для НЕГО в Интернете одна швейцарская компания предложила ввести новую единицу. Назовите ЕГО.": "Время.",
  "В вопросе есть замена. \"ОМИКРОН-кар\" - это класс спортивных автомобилей, название которого связано с моделью Ford Mustang 1964 года выпуска. ОМИКРОНЫ дважды участвовали в Олимпийских играх, а один из них даже был удостоен серебряной медали. Какое слово мы заменили на \"ОМИКРОН\"?": "Пони.",
  "Знакомый автора вопроса назвал известную книгу \"пособием по истории страны с 1850 по 1950 годы, написанном в формате сказки\". Какой именно страны?": "Колумбии.",
  "В вопросе есть замена. Недавно создатель операционной системы \"Linux\" Линус Торвальдс написал программу, позволяющую драйверам обрабатывать накопленную статистику, и назвал ее \"subsurface\". Напишите слово, которое мы заменили в этом вопросе.": "Дайверам.",
  "В книге Карлоса Руиса Сафона ИКС сравнивается c лампочкой, а ИГРЕК - с утюгом. \"ИКС и ИГРЕК\" - название фильма 1966 года. Назовите ИКС и ИГРЕК.": "Мужчина, женщина.",
  "(pic: 20120971.jpg) Блюдо рёшти, популярное в Швейцарии, состоит, в основном, из жирной жареной картошки. На фото Серджио Сарделла вы видите рёшти. А какие два прилагательных приводятся в объяснении термина \"рёштиграбен\", т.е. \"ров рёшти\"?": "Французский, немецкий.",
  "В память о человеке, которого поэт сравнил с Ганнибалом, Помпеем и Велизарием, в 1996 году у Кремлевской стены была отслужена первая за многие годы панихида. Назовите фамилию этого человека.": "Жуков.",
  "Дуплет. 1. В опере \"Мадам Баттерфляй\" есть сцена, в которой Бенджамин Фраклин Пинкертон, капитан корабля \"Линкольн\", осматривая свой новый дом в Нагасаки, поднимает тост. В этой сцене Пуччини использует музыкальную цитату из одного произведения. Какого? 2. У одного английского прилагательного есть второе значение: оно означает \"ура-патриотический\", \"настроенный шовинистически\". С каким именем существительным обычно упоминается это прилагательное?": "1. Американский гимн [\"The Star-Spangled Banner\" / \"Усеянный звездами флаг\"]. 2. Флаг.",
  "Израильтянин Йосеф Гольденберг придумал и сконструировал этот прибор еще в 1952 году. С ним работники одной сферы услуг могли исполнять свою дополнительную задачу почти не отвлекаясь от главной, да еще и одной рукой. Этот прибор был мечтой многих израильских детей. Блестящий и позвякивающий, он казался им какой-то \"волшебной флейтой финансовой независимости\". Назовите людей, использующих этот прибор.": "Водители [автобусов].",
  "(pic: 20120972.jpg) Перед вами знаки, которыми обозначаются ОНИ. Название самого известного элемента бОльшего из НИХ совпадает с именем персонажа. Назовите фамилию этого персонажа.": "Блэк.",
  "К некоторым куклам Барби прилагается набор сменных голов. Автор вопроса предложил выпустить подобный комплект, который будет служить учебным пособием к античному произведению. Назовите автора этого произведения.": "Светоний.",
  "В одном из эпизодов сериала \"Доктор Хаус\" происходит диалог: Форман сообщает Кадди, что Хаус ее избегает. Поскольку в этом нет ничего принципиально нового, Кадди отвечает Форману вопросом из двух слов. Видя, что Форман этих слов не понял, Кадди выражает удивление, что, отучившись все годы в мединституте, Форман ни разу не был приглашен... Куда?": "На пасхальный седер.",
  "В одном из романов Акунина Фандорин пытается разгадать тайну привлекательности героини. Возможно, тайна была связана с тем, что героиня немного косила. Мы не просим назвать имя героини. Ответьте, какую еще загадочную особенность ее облика заметил Фандорин.": "Улыбку.",
  "[Разминка] После выхода на израильский рынок этого компьютерного продукта в Израиле внезапно выросли продажи ананасов и кокосов. О каком продукте идет речь?": "Игра \"Fruit Ninja\".",
  "[Перестрелка] (pic: 20120973.jpg) Кинокритик Сергей Кузнецов назвал ЕГО \"советским израильтянином\", неслучайно действовавшим в те годы, когда образовывалось государство Израиль. На розданной фотографии вы видите памятник ЕМУ, открытый в Одессе 11 декабря 2008 года. Назовите ЕГО.": "Давид Гоцман.",
  "[Перестрелка] В 1892 году британский ученый лорд Рэйли пытался точно измерить массу литра азота. Результаты получались разными в зависимости от того, был ли азот взят из воздуха или получен химическим путем. Проблему помог решить Сэр Уильям Рамзай, не поленившийся провести десятидневный опыт. Что таким образом открыли ученые?": "Аргон.",
  "Говоря о полном отсутствии шансов у одного из персонажей на то, чтобы остаться в живых, Георгий Вайнер использует число. Назовите это число АБСОЛЮТНО точно.": "-273.",
  "(pic: 20120974.jpg) Перед вами фрагмент киноплаката, часть которого мы скрыли. Назовите сагу, которой ОН посвящен.": "\"Пила\".",
  "В \"Шехеразаде\" Римского-Корсакова ОН звучит в миг, когда корабль Синдбада разбивается о скалы. Что мы дважды пропустили в этом вопросе?": "Г.",
  "<раздатка> zymosis </раздатка> Герой повести \"Трое в лодке, не считая собаки\", рассказывая об огромном множестве заболеваний, которые он у себя обнаружил, упоминает в том числе зимоз - процесс ферментации, протекающий под действием дрожжей. Однако в русском переводе было использовано острое вирусное заболевание из группы антропозоонозов. Назовите его абсолютно точно.": "Ящур.",
  "В середине прошлого века одной компанией был изобретен так называемый \"fan-test\", или \"вентиляторный тест\", который одновременно и являлся рекламным трюком, и показывал потребителю, как отличить настоящую продукцию фирмы от дешевых подделок. Назовите компанию, о которой идет речь.": "Zippo.",
  "Стихотворение Владимира Орлова содержит несколько полезных рекомендаций начинающим поэтам. Название стихотворения лишь одной буквой отличается от названия некоего цикла. Напишите это название.": "\"Венок советов\".",
  "Мэрилин Ялом пишет: \"Создается пугающая асимметрия, в которой одна сторона целиком посвящена лелеянию женщин, а вторая - агрессии против мужчин\". Назовите двумя словами то, что она так описывает.": "Грудь амазонки.",
  "Гомер Симпсон говорил, что перестал читать после того, как ЭТА книга, вместо того чтобы научить охотиться, научила лишь толерантности, что довольно бесполезно. О какой книге идет речь?": "\"Убить пересмешника\".",
  "В лаборатории Эмметта Брауна, одного из главных персонажей фильма \"Назад в будущее\", висят портреты четырех ученых, связанных с фантастическим сюжетом произведения: Исаака Ньютона, одного из первых физиков современности, Томаса Эдисона, изобретателя современных электростанций, Альберта Эйнштейна, открывшего теорию относительности. Назовите четвертого ученого.": "Бенджамин Франклин.",
  "В юмористической статье под названием \"Как Голливуд понимает науку\" есть предложение, заканчивающееся словами \"... из-за взрывов, рева звездолетов и оркестровой музыки\". Напишите семь слов, с которых начинается это предложение.": "\"В космосе никто не услышит ваш крик...\".",
  "В статье журнала \"Наука и техника\" о фонтане во дворце короля Абд ар-Рахман III упоминаются порфир - темно-пурпурный камень - и металл. Назовите этот металл.": "Ртуть.",
  "Цитата: \"Много времени занимает подъем на первую вершину, но, оказавшись там, альпинистка обретает крылья. Ей не придется спускаться к подножию, для того чтобы попасть на следующую вершину; она может воспарить туда со счастливым ветром\". Назовите явление, которое Натали Ангир описывает таким образом.": "Мультиоргазм.",
  "Свое название ОНА получила в честь преподавателя кафедры русского языка Санкт-Петербургского государственного университета, кандидата филологических наук, доцента кафедры русского языка СПбГУ, специалиста по русской литературе XI-XIV и XIX-XX веков, у которого имел честь учиться ЕЕ создатель. Назовите ЕЕ абсолютно точно.": "Команда КВН \"Федор Двинятин\".",
  "В постановке \"Ричарда III\" театром \"Сатирикон\" в одной из НИХ Кларенса обливают вином, в другой - Хастингса обклеивают газетами. Можно сказать, что во многих древнеримских театрах ОНА была в буквальном смысле. Назовите ЕЕ двумя словами.": "Сцена убийства.",
  "Газеты 1797 года часто цитировали слова \"Республиканец по принципам и убеждению, я до самой смерти буду сражаться с роялистами\". Стаффан Скотт утверждает, что легенда о НЕЙ возникла благодаря этой фразе. Назовите ЕЕ максимально точно.": "Татуировка Бернадота.",
  "Назовите моду, в защиту которой персонаж одного произведения говорит: \"А королеве Виктории, между прочим, нравилось!\".": "Принц Альберт.",
  "\"У взрослых два цвета: черный, когда они голодные, и белый, когда они сытые и идут ко мне\". От имени кого написано это предложение?": "Птенца пингвинов.",
  "Джейн Паркер пишет, что некоему женскому персонажу следовало бы сказать своему спутнику: \"И ради этого ты подвергаешь опасности и себя, и меня? Да засунь их себе в [пропуск]!\". Мы не спрашиваем вас, какое слово мы пропустили. Назовите произведение, о котором идет речь.": "\"Криминальное чтиво\".",
  "По одной из версий, ОНО появилось в Японии не вследствие влияния Запада на развитие страны, а вследствие того, что император Мэйдзи желал сократить самурайские дуэли, вызванные нелепыми случайностями. Назовите ЕГО двумя словами.": "Левостороннее движение.",
  "В начале фильма ужасов 1956 года \"Вторжение похитителей тел\" среди людей появляются инопланетные пришельцы в человеческом обличье, превращающие всё больше людей в себе подобных. Ближе к концу фильма пришельцев уже большинство, и они ведут охоту на главных героев с целью лишить их индивидуальности. По мнению Джеймса Кэмерона, этот фильм выражает страх американцев как перед ПЕРВЫМ, так и перед ВТОРЫМ. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Коммунизм, маккартизм.",
  "В ходе работы над картиной \"Иван Грозный и сын его Иван\" Илья Репин написал в своем дневнике: \"Несчастья, живая смерть, убийства и кровь составляют влекущую к себе силу... И я, заразившись, вероятно, этой кровавостью, по приезде домой сейчас же принялся за кровавую сцену\". Мы не спрашиваем вас, что так повлияло на Репина. Ответьте, из какой страны он вернулся.": "Испания.",
  "[Разминка] (pic: 20120975.jpg) Назовите составное слово из четырех греческих корней, которым Григорий Каплан-Розенберг назвал художника Адриена фон Утрехта.": "Некропедозоофил.",
  "[Разминка] Согласно шутке команды КВН \"Федор Двинятин\", диета как ОНО: не удержишься - разнесет к чертовой матери. Назовите ЕГО.": "Родео.",
  "[Перестрелка] Американка Джералдина Дойл проработала клепальщицей всего две недели до того как решила, что физический труд не для нее. Назовите фразу, которой она известна, хоть и не произносила ее.": "We can do it.",
  "[Перестрелка] В своем произведении \"Записки путника\" Илия Чавчавадзе описывает свое путешествие по Военно-Грузинской дороге и рассуждает обо всём, что встречается ему по пути. Так, что-то он сравнивает с гордым Гёте, а что-то - с неукротимым Байроном, отмечая, что Байрон намного ближе ему, чем Гёте. Так что же сравнивается с Гёте, а что - с Байроном?": "Казбек, Терек.",
  "Прослушайте начало стихотворения: Вчера звонил мне Дед-Мороз: \"Что пишешь, [ПРОПУСК]?\". Я, Дед-Мороз, на твой вопрос Могу ответить так. Догадавшись, какому пожилому человеку звонил дед Мороз, заполните пропуск двумя словами.": "Дед Маршак.",
  "Немирович-Данченко говорил, что спектакль нужно \"ставить\" два раза: сначала для ПЕРВЫХ, потом для ВТОРЫХ. Сайт inosmi.ru описывает не слишком удачный саммит ОБСЕ в Астане устойчивым выражением, в котором упоминаются ПЕРВЫЙ и ВТОРОЙ. Назовите обоих.": "Слепой, глухой.",
  "В половине первого ночи по столичному времени 7 октября 1867 года капитан Пещуров выполнил свою миссию. В результате 18 октября отмечается как официальный праздник. Где?": "На Аляске.",
  "Согласно Фукидиду, в ходе Пелопоннесской войны иногда обе стороны, участвовавшие в сухопутном сражении, приписывали себе победу в нем. Одним из признаков победы считалась возможность СДЕЛАТЬ ЭТО. В стихе 60 главы 9 Евангелия от Луки Иисус велит дать другим ДЕЛАТЬ ЭТО. Кто эти другие?": "Мертвые.",
  "В одной книге говорится, что нужно построить ЕЕ не из глины и камня, а из Надежды и Разума. Мы не просим вас назвать ЕЕ. Ответьте одним словом, любители чего составляют большинство персонажей этой книги.": "Эсперанто.",
  "Число торта - это математический термин, означающий максимальное количество частей, на которые можно порезать торт определенным количеством разрезов. В статье Википедии, посвященной этому термину, сказано, что четырьмя разрезами можно разделить торт на НЕЕ. Назовите ЕЕ двумя словами.": "Футбольная команда.",
  "В вопросе есть замена. В Википедии статьи, написанные подробно и глубоко, получают статус \"хороших\". Статья о \"КАРЛСОНЕ\" входит в число \"хороших\" только в японской Википедии. Александр КАРЛСОН - украинский футболист, играющий за клуб \"Оболонь\". Какое слово мы заменили на \"КАРЛСОН\"?": "Толстяк.",
  "В вопросе есть замены. Андре Боннар пишет: \"Они так долго кочевали по степям Азии и России, <...> что даже забыли название сыра, и его пришлось позаимствовать <...>. Постепенно <...> они становятся наиболее искусным в СЫРОВАРЕНИИ народом древности\". Какое слово заменено словом \"СЫРОВАРЕНИЕ\"?": "Мореплавание.",
  "Дуплет. 1. Сайт lenta.ru сообщает о важной находке пекинских палеонтологов. Несколько двусмысленный заголовок сообщения выглядит так: \"Общий предок птиц оказался...\". Закончите заголовок одним словом. 2. Адрес страницы с этим сообщением заканчивается неологизмом, который звучит как укороченное название подотряда архозавров. Напишите этот неологизм.": "1. \"... уткой\". 2. Птеродак.",
  "(pic: 20120587.jpg) Если не врет Википедия, перед вами флаг, бывший некоторое время флагом периферии. А какой именно?": "Крита.",
  "В съемках фильма, занявшего в советском кинопрокате 1967 года тринадцатое место, были задействованы девять кошек, около пятидесяти ворон, ручной филин, летучие мыши, а также пес, умевший выть по-волчьи. Сцена с их участием благополучно заканчивается появлением еще одного \"артиста\". Назовите его видовую принадлежность.": "Петух.",
  "В одном европейском аэропорту автор вопроса увидел два знака. Второй из этих знаков отличался от первого наличием плюса и минуса. Ответьте абсолютно точно, что запрещал этот знак.": "Курение электронных сигарет.",
  "ОН появился в СССР в 1933 году. Несмотря на высокий пост, который ОН занимал в прошлом, ОН мало известен у себя на родине. Согласно англоязычной Википедии, один ЕГО однофамилец в 1946 году сталкивался с Суперменом, другой же занимался укрощением торнадо. Назовите ЕГО.": "Мистер Твистер.",
  "В вопросе есть замена. Слово \"ГЛАДИОЛУС\" образовано двумя корнями, первый из которых означает \"острый\". Викисловарь указывает, что оно может само служить примером ГЛАДИОЛУСА. Что означает второй корень?": "Тупой.",
  "Белинский называл ЕЕ \"Онегиным в прозе\". По словам Гаспарова, советский учебник истории как будто написан одним ЕЕ героем для другого. Назовите этих героев.": "Швабрин, Пугачев.",
  "Считается, что основанная в 1827 году Большая артель была первым в России потребительским кооперативом. По Уставу выбирались: хозяин, казначей, закупщик, огородники и члены комиссии. Учрежденная в 1834 году Малая артель после перемещения в Москву работала в качестве банка. Кем и где были основаны обе эти артели?": "Декабристами в Сибири.",
  "(pic: 20120591.jpg) Перед вами кадр из фильма \"Сердце ангела\". На нем не видно ни одной из АЛЬФ. \"АЛЬФА\" была опубликована в 1910 году в журнале \"Стрэнд\". Какие два слова мы заменили АЛЬФОЙ?": "Дьяволова нога.",
  "В результате многолетнего процесса суд решил изъять у престарелых владелиц архив, содержащий ЕГО черновики, письма и рисунки. Всё это ЕГО друг сохранил, а часть материалов опубликовал, вопреки ЕГО завещанию: сжечь всё не читая. Догадавшись, кто ОН, ответьте, каким прилагательным называет эту ситуацию сайт vesti.ru.": "Кафкианский.",
  "В 1996 году ИКС Фихтман и Одед ИГРЕК начали совместный бизнес, оказавшийся довольно успешным. Вряд ли вы видели Одеда, но могли видеть ИКСА ИГРЕКА, который на него похож. Назовите ИКСА ИГРЕКА.": "Макс Бреннер.",
  "Можно предположить, что в произведении 2006 года ОНИ показаны разноцветными ради политкорректности. Однако исследование, опубликованное в том же году молекулярными генетиками Калифорнийского университета, свидетельствует, что среди НИХ действительно должны были встречаться черные, рыжие и даже белые. Назовите ИХ словом мансийского происхождения.": "Мамонты.",
  "Герой Андрея Битова вспоминает, как в детстве \"... входил в трех пальцах от сердца мертвенно поблескивающий, леденящий клинок ИКСА\". Что мы заменили на ИКС?": "Градусник.",
  "В июне 2012 года газета \"Times\" предсказывала в случае победы левой коалиции на выборах возможность возврата страны к старой валюте и как следствие - беспорядки, банкротства и голод, одним словом - конец света. Причем словом-неологизмом. Каким именно?": "Драхмагеддон.",
  "В русской Википедии есть категория \"ОНИ по алфавиту\". На момент проверки автором в ней было 802 статьи. Мы, разумеется, не просим вас назвать последнюю статью. Скажите, кто ОНИ.": "Боги.",
  "В чемпионате Москвы по стоклеточным шашкам в 2012 году первые два места поделили Юрий Ермаков и Иван Костионов. Упрощенный коэффициент Бергера оказался больше у Ермакова, причем всего на 0,5. Говоря об этом, заметка на сайте www.64-100.com упоминает изобретение, сделанное в конце XIX века. Назовите это изобретение.": "Фотофиниш.",
  "[Разминка] Если бы Кальтенбруннер СДЕЛАЛ ТО, в чем его \"заподозрил\" Мюллер, то, согласно Губерману, значительно сильнее почувствовал бы справедливость утверждения Щипачёва. Какие три слова мы заменили словами \"СДЕЛАЛ ТО\"?": "Женился на еврейке.",
  "[Перестрелка] В статье на сайте bonistikaweb.ru говорится, что Янардаг помещен в центр герба Туркменистана. Назовите прозвище, упоминающееся в следующем предложении.": "Калигула.",
  "[Перестрелка] Джулиан Ассанж рассказывал, что обычно прятал дискеты с компроматом в ИКСЕ, потому что туда проводящие обыск не сунутся. В настольной игре \"ИКС\" игровые фишки имеют вид правильных шестиугольников. Какое слово мы заменили на ИКС?": "Улей.",
  "[Перестрелка] Когда знаменитый математик Жак Адамар в почтенном возрасте переехал в США, он явился в один университет с просьбой о приеме на работу, указав важный довод в пользу своей кандидатуры. Вернувшись за ответом через неделю, Адамар получил отказ, а также отметил исчезновение одного предмета. Назовите этот предмет двумя словами.": "Портрет Адамара.",
  "Из-за греческого варианта ЕГО имени полагали, что он был великим астрологом. Когда в конце XVIII века нашли и перевели записи ЕГО произведений, оказалось, что он там говорит вовсе не о звездах. Назовите ЕГО.": "Заратустра.",
  "Работавший в Париже в начале прошлого века военным корреспондентом Эренбург так описывал ЕГО: \"В нем что-то величественное и омерзительное. Он похож на исполинское насекомое, шевелящее усами... В нем сочетание архаического с ультраамериканским, Ноева ковчега с автобусом двадцать первого века\". Назовите ЕГО.": "Танк.",
  "Елена Владимировна слишком поздно поняла, что стрижка средней длины для ее работы не подходит, поэтому ей долго приходилось мириться с торчащими во все стороны волосами. Где она всё это время находилась?": "На орбитальной станции \"Мир\".",
  "(pic: 20120976.jpg) ОНА была похищена еще в первом веке нашей эры и окончательно пропала в пятом или шестом веке - то ли во время разграбления Рима вестготами, то ли во время нападения вандалов. По другой версии, ЕЕ захватили византийцы. Но некоторые считают, что ЕЕ надо искать в подвалах Ватикана. Что мы закрыли на картине Брюллова, изображающей взятие Рима королем вандалов Гензерихом?": "Менору.",
  "Согласно шутке, ОН, придя в зоопарк, научил слона ковыряться хоботом в носу. В одной из серий \"Футурамы\" на полке стоит ЕГО пиво. Назовите ЕГО фамилию.": "Клейн.",
  "Невозможно посчитать, сколько их на Земле или в каждой стране. Ведь они не только выцветают и рвутся, но их еще выбрасывают и даже сжигают. Но совершенно точно известно, что ТАМ их шесть. Правда, один из них упал. А где - ТАМ?": "На Луне.",
  "Олег Давыдов один раздел своей статьи в \"Частном корреспонденте\" озаглавил \"чья жена\" - так ее называла Гиппиус. Какие три буквы мы пропустили?": "Бло.",
  "Согласно некоторым источникам, Тамерлан довел значение этой величины до 112. В результате в его армиях появились верблюды и военные машины. Напишите наиболее привычное нам значение этой величины.": "64.",
  "Японцы тоже их делают, но, в отличие от привычных нам, японские состоят из двух, а не из трех частей и сидят, а не стоят. Предполагают, что они - изображения божества Дарума, приносящего счастье. А как называем их мы?": "Снеговики.",
  "В вопросе есть замены. Согласно приписываемому Бернарду Шоу высказыванию, все оперные сюжеты сводятся к тому, что ЛЕШИЙ и СНЕГУРОЧКА стремятся переспать, а МОРОЗ им мешает. Какие слова мы заменили на \"ЛЕШИЙ\", \"СНЕГУРОЧКА\" и \"МОРОЗ\"?": "Тенор, сопрано, бас.",
  "При подготовке игры нам понадобилось много ЭТОГО. В одном романе отпрыск богатой семьи жалуется, что родители не дают ему достаточно денег, и говорит, что охотно пошел бы работать, но у него нет ЭТОГО. Согласно афоризму, ЭТО - игрушка дьявола. Назовите ЭТО двумя словами.": "Свободное время.",
  "В состав напитка \"Трудный день\" входят зеленый чай и различные снимающие усталость травы. Кроме того, в чашку бросается ОН. Назовите ЕГО двумя словами абсолютно точно.": "Выжатый лимон.",
  "В японской поговорке это происходит по соседству с храмом. Где это происходит в русском аналоге поговорки?": "В тихом омуте.",
  "В произведении Ивана Зорина у Людвига Циммермановича спрашивают, не немец ли он. Напишите трехбуквенную фамилию Людвига Циммермановича.": "Фер.",
  "В одном из НИХ есть такие слова, как \"ад\", \"сад\", \"Люцифера\" и \"вера\". На данный момент связанное с НИМИ вознаграждение составляет уже 3 миллиона 300 тысяч долларов. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Сатанинские стихи.",
  "В последней главе книги Ричарда Адамса главного героя, кролика, умирающего на обочине, спасает проезжающий мимо человек. Эта глава называется тремя словами, причем не английскими. Напишите эти три слова или их русский перевод.": "Deus ex machina.",
  "Статья в журнале \"Огонек\" о засилье женщин в российской политике названа неологизмом, всего одной буквой отличающимся от краткого названия книги, известной с XVI века. Напишите этот неологизм.": "\"Дамострой\".",
  "На одном медицинском сайте опубликовали статью о прогрессе в лечении онкологических заболеваний. Название статьи состоит из трех слов, взятых из одного небольшого произведения. Напишите это название.": "\"Рак пятится назад\".",
  "В романе Киплинга герой взахлеб рассказывает о своих успехах, причем ЭТО мелькает, как телеграфные столбы в окне курьерского поезда. Впрочем, в русском переводе данное сравнение несколько теряет свою выразительность. Назовите ЭТО.": "Местоимение \"Я\".",
  "Это слово отсутствует во всех старых словарях, даже в словаре Ожегова, а в русско-английском словаре оно переводится двумя идиомами: \"бабочки в животе\" и \"муравьи в штанах\". Предполагают, что его происхождение связано с обсценной лексикой. И все-таки напишите это слово.": "Мандраж.",
  "В 1994 году Вера Ипполитовна Аралова эмигрировала в США вместе со своим сыном, родившимся в 1933 году в Москве. Вряд ли на новом месте они подвергались каким-либо преследованиям. Назовите советский фильм, в котором снимался ее сын.": "\"Цирк\".",
  "В ироническом детективе служанка рассказывает о ссоре между хозяевами, которую она случайно подслушала, когда вытирала пыль с НЕЕ. Назовите ЕЕ двумя словами.": "Замочная скважина.",
  "По воспоминаниям современников, страдающий мизофобией Маяковский, не будучи КУЗНЕЦОМ, в пивных всегда поступал как КУЗНЕЦ. Какое слово мы заменили на \"КУЗНЕЦ\"?": "Левша.",
  "Владимир Набоков писал, что, предлагая вам прочитать несколько назидательных и занятных строк, неизвестные составители словно хотят возместить вам потерю еще одного... Чего?": "Дня.",
  "[Разминка] На специализированном сайте говорится, что этим лучше заниматься вечером или ночью. Перед самым началом нужно открыть форточку, снять с себя металлические предметы, выключить мобильные телефоны (что и вам советуем), погасить электрические лампы и зажечь свечи. Назовите двумя словами то, что требуется сделать заранее и что уже сделали мы.": "Подготовить вопросы.",
  "[Разминка] Знакомая автора вопроса с помощью компаса искала в своей квартире самое безопасное место - наиболее удаленное от очагов запуска ракет. Это занятие она назвала \"израильский ИКС\". Что мы заменили на ИКС?": "Фэн-шуй.",
  "Черный ящик! В 1895 году Ральф Моррис работал в телефонной компании Новой Англии. Поглядев на панель коммутатора, с ее переключателями и лампочками, он изобрел то, что находится в черном ящике. Что именно?": "[Электрическую] елочную гирлянду.",
  "Ее фамилия на языке ее страны произносится как Воздушное Сердце. В 1970 году вышла книга, утверждавшая, что она живет в Нью-Джерси под именем Ирен Болэм. Назовите ее имя и фамилию.": "Амелия Эрхарт.",
  "<раздатка> Dord (физ. или хим.) - ОНА </раздатка> В 30-е годы в толковых словарях Вебстера находилось несуществующее слово \"Dord\" с пояснением \"в физике или химии - ОНА\". Причиной этого была излишняя ОНА исходного текста. Назовите ЕЕ по-русски.": "Плотность.",
  "В рассказе Марии Галиной мальчику, едущему на каникулы, снится, что он выходит в лес и встречает чудесную супружескую пару. Муж зовет жену Таней. А как зовут мужа?": "Оберон.",
  "(pic: 20120977.jpg) Перед вами часть вывода формулы для вычисления удельного импульса реактивных двигателей. Русскоговорящие специалисты называют формулу очень коротко. Догадайтесь, как именно.": "Ы-формула.",
  "В фантастической повести в рождественском телеинтервью ученый говорит: \"Это не более чем предрассудок. Компьютеры сегодня работают не на цифровых элементах, а на нейронных цепях с мультилогикой\". В каком году это происходит?": "2047.",
  "Версия о влюбленном бедняке, хотевшем порадовать подругу, романтична, но неверна. Арабская версия, возводящая ЕЕ название к слову \"бакийя\" - \"объедки, остатки\", логичнее, но также неверна. А верным считается происхождение от латинского слова \"сковородка\". Назовите ЕЕ.": "Паэлья.",
  "<раздатка> [Первый пропуск], В ней простор, раздолье и уют. [Второй пропуск], Потому что визу не дают. </раздатка> Второй пропуск имеется, например, в произведениях Игоря Губермана и Юлия Кима. Назовите настоящего автора обеих пропущенных строк.": "[Василий] Лебедев-Кумач.",
  "\"Таким образом, есть все основания видеть в политическом облике Мартова такие черты, которые вполне объясняют его особенное отношение к буддизму\". В этой цитате из труда некоего Романенко мы заменили одну букву. Какую?": "Н.",
  "\"АЛЬФА ИКСА\" - произведение нобелевского лауреата. А что, согласно цитате из известного романа, делает ИКС, когда АЛЬФА им играет?": "Играет на трубе.",
  "Рианн Эванс своим самым выдающимся успехом в спортивной карьере считает победу в чемпионате мира по снукеру. По этому поводу Эванс с гордостью упоминает восьмой... Что?": "Месяц беременности.",
  "Герой нашего вопроса был убит прямым потомком Соломона. Место его гибели одной буквой отличается от одного из уменьшительных вариантов его имени. А как тремя словами его назвал Федор Ермаков?": "Мужик в пиджаке.",
  "В вопросе есть замена. В 2007 году автор вопроса - болельщик миланского \"Интера\" - побывал на гостевом матче любимой команды в групповом турнире Лиги чемпионов. Следует отметить, что органы правопорядка хорошо подготовились к матчу. Выйдя из транспорта возле стадиона, автор вопроса громко сказал своим товарищам: \"Здесь даже АДВОКАТ!\". На что получил дружеский совет: \"Тише! Здесь все АДВОКАТ\". Какое слово дважды заменено в вопросе?": "Кони.",
  "В одном из стихотворений Маяковский назвал Пушкина \"Африканец\", а вот Дантеса - \"Великосветский шкода\" и еще двумя словами. Какими?": "Сукин сын.",
  "<раздатка> Шупашкар хулинчи А.Г. Николаев халалан&#1233; ача-п&#1233;ча парк&#1239;нче лартма кил&#1239;ш&#1267; пан&#1233;. Эскиз проектне тума конкурс у&#1195;н&#1233;. &#1194;у уй&#1233;х&#1239;н 12 м&#1239;ш&#1239;нччен икк&#1239; уй&#1233;х хушши &#1239;&#1195;сем йыш&#1233;нн&#1233;. Кайран ук&#1195;а-тенк&#1239; пухма пу&#1195;лан&#1233;. Йеркелекенсем, хула пра&#1195;ник&#1239;нче, памятнике у&#1195;ма шут лартн&#1233;. </раздатка> В данном отрывке сообщается, что в одном российском городе обсуждается проект установления памятника тому, кто и рядом с этим городом не находился. Кому?": "Чебурашке.",
  "День редких болезней, направленный на привлечение внимания к тяжелому положению больных, отмечался в этом году в пятый раз. Будет он, скорее всего, отмечен и в будущем году. А какого числа?": "28 февраля.",
  "ОНО - Альфа. ОНО может перемещаться, что спасает его от повреждений при заглатывании слишком крупной добычи. Назовите ЕГО двумя словами.": "Сердце змеи.",
  "В Англии существует суеверие, что если не разобрать рождественские украшения до НЕЕ, то их следует оставить уже до следующего года. Алла Ларионова и Хелена Бонэм Картер носили в НЕЙ одно и то же имя. Назовите ЕЕ двумя словами.": "Двенадцатая ночь.",
  "В одной из фантастических книг Джаспера Ффорде таксист перевозит персонажей романов не только с места на место, но и из книги в книгу. Таксист сообщает, что получил срочный заказ увезти из города десяток человек. А какое произведение они пытаются при этом покинуть?": "\"Декамерон\".",
  "Французы утверждают, что шампанское прекрасно сочетается с морскими гребешками Сен-Жак. Не все из вас их пробовали, но, наверное, большинство из вас видело увеличенное изображение детали морского гребешка, появившееся в середине 1480-х. Назовите центральный персонаж этого произведения.": "Венера.",
  "Эта песня поется на многих языках. Вот обратный перевод второго куплета с иврита: \"Храни также солдат, потому что они одни там в темноте. Да, это верно, они уже большие. Но храни их тоже, Господь\". Как называется эта песня по-русски?": "\"Пусть всегда будет солнце\".",
  "Среди ЕЕ нарядов, хранящихся в музее Виктории и Альберта, есть не только стильные платья от ведущих европейских кутюрье, но и костюм для лыжных гонок. Назовите ЕЕ имя.": "Мод.",
  "Героиня фильма \"Невидимые крылья\" пытается жить жизнью обычных людей, упорно тренируется и в конце концов становится победительницей национального первенства по плаванию. В фильме показано, как она учится есть, писать и даже делать воздушных змеев оригами. Какие две буквы в тексте вопроса мы заменили на три?": "но.",
  "В своем стихотворении Виктория Серебро советует читателю: \"Ты слухам верить не спеши\". В противном случае ухо может стать ЕЮ. ОНИ встречаются на улицах корейских городов и используются для просушки. Назовите ИХ тремя словами.": "Вешалки для лапши.",
  "[Разминка] Согласно анекдоту, в ЭТОМ на самом деле выражена мысль о том, что еврей производится из мазл и цуресов, причем из цуресов - в бОльшей степени. Напишите ЭТО.": "E = mc^2."
}