{
  "Внимание, анекдот. Хорошо известно, что: испанец - человек, а испанка - грипп; американец - человек, а американка - бильярд; индеец - человек, а индейка - птица; чехи и вьетнамцы - люди, а чешки и вьетнамки - обувь... Перечислять весь список мы не будем. Анекдот утверждает, что исключение, где объект женского пола - человек, только одно. При этом объект мужского пола - это \"ведро с гайками\". Что же это за исключение?": "Москвич и москвичка.",
  "Вопрос задает Редьярд Киплинг. Надежда Яковлевна Мандельштам написала три книги воспоминаний о своем муже - Осипе Мандельштаме. Первая книга называлась \"Воспоминания\". Названия второй и третьей книг состоят из двух слов каждое, причем одно слово общее. Назовите те два слова, которые не совпадают в их названиях.": "Вторая, третья.",
  "В 1956 году скончался выдающийся актер Бела Ференц Дежо Бласко. Он завещал похоронить себя в костюме своего самого знаменитого персонажа. На похоронах его коллега Винсент Прайс, взглянув на покойного, предложил кое-что с ним сделать. Что же?": "Проткнуть покойника колом.",
  "Арабские торговцы каирского рынка на Рамадан дают собственные имена всем сортам фиников. Например, в 2003 году были очень популярны сорта \"Мясник Шарон\" и \"Палестинская интифада\". В 2004 году можно было купить отличавшиеся своей длиной финики \"Джон Керри\". А еще в 2003 году многие торговцы в шутку предлагали покупателям попытаться найти на прилавках особый сорт, носивший длинное название. Удалось ли кому-либо найти эти финики - остается загадкой. Назовите этот сорт.": "\"Оружие массового поражения Саддама Хусейна\".",
  "В начале 1993 года в пекинском отделении \"Макдональдс\" разгорелся трудовой конфликт. Работники ресторана требовали улучшения условий труда и грозили забастовкой. Начальство ресторана, не желавшее идти на уступки, обратилось за помощью в определенную инстанцию. Попытка бунта была пресечена, работники вернулись на свои места. А куда обратилась за помощью администрация?": "В ячейку компартии пекинского \"Макдональдс\".",
  "Для Перу это может быть любой из целого ряда бразильцев, начиная от недавно умершего актера, знакомого нам по мыльным операм, и заканчивая игроками мадридского \"Реала\" и московского \"Локомотива\". Для Германии, с небольшой натяжкой, это может быть английский мыслитель и историк. Для Новой Зеландии - британский аристократ. Для самой Великобритании, тоже условно, - американский писатель. А вас мы просим назвать страну, для которой таковым мог бы стать герой популярного детективного сериала.": "Шри-Ланка.",
  "Современный русский анекдот рассказывает о двух представителях некоего небольшого народа. Один уточняет у другого, не принадлежат ли они к еще одному маленькому народу, недавно обретшему новую известность. Второй объясняет, что на самом деле они принадлежат к некоему религиозному течению, тоже обретшему новую известность в последние годы. Назовите оба упомянутых в вопросе народа.": "Чеченцы, хоббиты.",
  "Лауреат Нобелевской премии, норвежская писательница Сигрид Унсет никогда не скрывала своих антинацистских убеждений. Так, Унсет утверждала, что некое произведение - самая разрушительная самокритика, на которую способен народ, его создавший. Ведь в этом произведении даже самые чистые и невинные представители этого народа ведут себя подобно животным. А о каких животных писала Унсет?": "О крысах.",
  "Однажды посол США в СССР Уильям Буллит устроил в своей резиденции прием. На прием была приглашена практически вся советская элита того времени. По залу бегали зайцы и лисы, орали петухи, Радек даже напоил медвежонка шампанским. Пьяный медвежонок начал плакать, и его вырвало на мундир одного из генералов. Говорят, это была одна из самых невинных шуток того вечера. А один близкий друг Буллита использовал его воспоминания об этом восхитительном вечере в самом известном своем произведении. Каком?": "\"Мастер и Маргарита\".",
  "В свое время Михаил Анчаров, а затем братья Стругацкие внесли коррективы в широко распространенное определение понимания, добавив всего одну букву. Подобный способ понимания распространен, например, в математике. Назовите добавленную Анчаровым и Стругацкими букву, которую и саму часто могли бы увидеть в математических записях.": "У.",
  "Во время соревнований по гребле на Олимпиаде в Афинах, описывая условия на гребном канале, русский комментатор употребил термин, известный многим из военно-исторических источников, связанных с последними днями Второй мировой войны. Автор вопроса допускает, что вам будет нелегко назвать этот термин, но все же просит вас это сделать.": "Тяжелая вода.",
  "Во время Великой Схизмы одним из претендентов на Святой престол был арагонец Педро де Луна, обосновавшийся в Авиньоне под именем Бенедикта XIII. Во Франции он получил прозвище, совпадающее с названием фильма, вышедшего на экраны в 1999 году. Назовите это прозвище.": "\"Лунный папа\".",
  "На конкурсе плакатов \"Свободу Михаилу Ходорковскому!\" на одном из плакатов было всего лишь пять слов. Первые два слова - \"Дело Ходорковского\" - состояли из белых, намеренно неровных букв. Мы не спрашиваем вас, как именно были сделаны эти буквы; назовите оставшиеся три слова.": "\"Шито белыми нитками\".",
  "Автор этого вопроса любит предаваться некому занятию, которое не всегда находит отклик в сердцах окружающих. Частенько он делает это, уединившись в ванной. Зная это, ответьте: за изобретение чего 64-летний японец Даисуке Инуэ недавно получил Игнобелевскую премию мира как человек, в свое время \"открывший людям новый способ учиться терпимости по отношению друг к другу\".": "За изобретение караоке.",
  "Согласно словарю американских идиом, это выражение означает, что кто-то или что-то намного лучше остальных. Изначально оно, наверное, применялось по отношению к людям, однако потом стало употребляться и по отношению к предметам. Возможно, тому, кто придумал название известного бренда, пришло в голову именно это выражение. Назовите этот бренд.": "\"Head and shoulders\".",
  "<раздатка> оеаиееиаеее аяияияое аииеаиеое ауеояояяоаееииаеи еаауыаае иоаиаоиааяоеиыоаяеоиоаи иееиаоиуеиеоиаиаоуаоо яооееаоииаиааоеи аи </раздатка> Перед вами - стихотворение Алексея Крученых. Вряд ли кто-нибудь из вас знает это стихотворение наизусть, хотя выучить его довольно просто. Крученых назвал его \"Высоты\", однако думал и о другом названии, состоящем из двух слов. Каких?": "\"Отче наш\".",
  "Этот человек сотрудничал со многими. Например, с Робертом Скоттом - в 1843 году увидело свет их детище и сразу завоевало славу лучшего греческо-английского словаря. Или с Лорайной Рив - их детищу было суждено увидеть свет в 1852 году, но слава пришла к нему только тринадцатью годами позже. Назовите ученого коллегу этого человека, благодаря которому эта слава все-таки пришла.": "Чарльз Лютвидж Доджсон.",
  "В некой статье об Иоганне Гутенберге была допущена опечатка - удвоена гласная в одном слове. Забавно, что получившееся в результате слово оказалось весьма уместным в данных обстоятельствах. Напишите это слово.": "ПЕРВООПЕЧАТНИК.",
  "Вряд ли многие из вас знают о том, что автор вопроса поссорился с д-ром Циглером и оставил курс \"Философия религии\" из-за ТАКОГО места. В то же время, наверняка многим из вас с детства известен случай, когда ТАКОЕ место было названо причиной конфликта между двумя другими людьми. Назовите обоих.": "Арамис, д'Артаньян.",
  "На Руси ЕГО называли \"собака-птица\". Вдохновившись примером евангелистов, Данте счел ЕГО символом Христа - бога и человека одновременно. В одном из вариантов написания, ОН - фамилия ученого. Назовите сочетание двух слов, под которым этот ученый известен с 1897 года.": "Человек-Невидимка.",
  "Внимание, цитата из романа М. Алексеева \"Солдаты\": - Пойду соберу своих ребят, потолкую с ними. - О чем это? - удивился Никита. - Знаю, о чем. - А все-таки? - Может, о международной обстановке КОСЯК ЗАБЬЮ. Ишь ты, какой любопытный! Прежде чем мы попросим вас восстановить замененные в цитате слова, отметим, что если бы КОСЯК ЗАБИЛИ мы, вам было бы совсем несложно выполнить нашу просьбу.": "Вопрос засвечу.",
  "Внимание! В вопросе заменено одно слово. Вы знаете Мишеля Гомеса? Таки Мишель Гомес - это вам не Мишка Япончик! Но он написал про это дело книгу; называется она так: \"Мочи. Быстро и просто\". Это дело для настоящих мужчин, потому как требует холоднокровия. Скажите, как таки называется эта книга?": "\"СУши. Быстро и просто\".",
  "Из-за них многим жителям западной Франции пришлось перекрашивать дома: прежняя краска, на меловой основе, была испорчена на высоте до четырех метров. Из-за них же была остановлена работа аэропорта Кальяри, пока пожарники с брандспойтами не очистили взлетные полосы. Наконец, из-за них польские сборщики настолько часто незаконно пересекают границу Белоруссии, что это грозит стать причиной международного конфликта. Назовите их.": "Улитки.",
  "В мае 1942 года американцы, базирующиеся на атолле Мидуэй, передали открытым текстом радиосообщение о том, что им не хватает питьевой воды. Вряд ли японцы поверили этой явной дезинформации, но тем не менее свою задачу она успешно выполнила. Скажите абсолютно точно, что же узнали американцы в результате этой акции?": "Код атолла Мидуэй в японских шифровках.",
  "Книга \"Властелин колец\" начинается с описания истории и обычаев хоббитов. В частности, там говорится, что ЭТО большинству хоббитов знакомо было только понаслышке и служило неким пугающим символом, напоминанием о смерти. Едва ли тут имеет место сознательная шутка профессора, скорее - случайное совпадение. Назовите ЭТО.": "Море.",
  "Рассказывают, что Мстислав Ростропович как-то встретился с Рональдом Рейганом. И стали они хвастаться. Сравнили дома, машины. Ростропович чувствует, что \"проигрывает\". И тут он понял, как \"побить\" Рейгана. \"А вот мой садовник...\", - сказал Ростропович. На какое достижение своего садовника он сослался?": "Получил Нобелевскую премию.",
  "Петр Вайль, побывав туристом в Стамбуле, перефразировал классика, изменив всего один звук: Победой прославлено имя твое; Твой [слово пропущено] на вратах Цареграда. Сочетание врат и пропущенного слова было зарегистрировано в качестве торговой марки владельцем гостиницы на острове Мартиника. Назовите человека, который всячески противился этой регистрации и даже подал на владельца гостиницы в суд.": "Билл Гейтс.",
  "Рассказывают, что в конце 40-х гг. Берия пригласил для отчета директора завода. Директор положил в портфель образец своей продукции и отправился в Москву. В личном лифте министра он встретился с директором смежного предприятия с таким же портфелем. В результате одного из директоров хватил апоплексический удар, второй мгновенно стал седым. А теперь скажите, что было в их портфелях.": "Уран.",
  "Из стихотворения Тарковского: ...Она клянется: навсегда! - Не держит слова никогда, Она едва до двух считает, Не понимает ничего, Из целой азбуки читает Две гласных буквы - А и О... Героиню стихотворения можно было увидеть на эмблеме общества, а опущенная нами первая строка стала слоганом этого общества. Вряд ли такое совпадение случайно, но что это было - издевательство или предупреждение - сейчас судить сложно. Назовите это общество.": "\"МММ\".",
  "Однажды автор вопроса услышал, как юный русскоязычный израильтянин приобщал девушку к великой русской литературе: - Их было три, и вот одна из них в него влюбилась. Звали ее [имя пропущено]. - Ну и имечко уродское! - рассмеялась девушка. - Из английского, что ли? Между тем словарь имен утверждает, что все обстоит как раз наоборот: имя это означает \"сияющая, великолепная, прекрасная\", так звали одну из харит. Какое же произведение пересказывал молодой человек?": "\"Идиот\".",
  "В 1917 году у берегов Ирландии происходила своеобразная дуэль - немецкие подлодки ставили мины, английские тральщики их убирали, немцы ставили снова. У англичан не было эффективных средств борьбы с подлодками, однако они придумали, как использовать для этого те же тральщики, и даже уничтожили немецкую подлодку UC-44. В чем же заключался этот метод?": "Проходили, но мины не убирали.",
  "Вот что можно было прочесть в газете \"Нью-Йорк таймс\" чуть более 100 лет назад: \"Когда пробило семь вечера, пестрая путешествующая публика, скопившаяся в различных точках Манхеттена, как по взмаху волшебной палочки, исчезла с лица земли\". Мы не спрашиваем, куда же пропали тем вечером около 150 тысяч человек, ответьте, о чем именно так писала газета.": "Об открытии Нью-Йоркского метрополитена.",
  "Со времени создания в 1928 году он неоднократно усовершенствовался для решения разнообразных задач. Так, для улучшения проходимости на грунте, покрытом грязью или тающим снегом, была создана модификация на гусеничном ходу. За годы ВОВ его оценка врагом изменилась от пренебрежительного сравнения с кухонным приспособлением до награждения \"железным крестом\" за уничтожение. А под каким именем в 1945 году он стал заглавным героем?": "\"Небесный тихоход\".",
  "В статье на сайте \"газета.ру\", посвященной положению дел на российском рынке периодических изданий, основное внимание уделяется журналам \"Новый мир\", \"Знамя\" и \"Октябрь\". Этот материал называется так же, как книга, появившаяся в 1924 году. О какой книге идет речь?": "\"Три толстяка\".",
  "По некоторым данным, своим названием ОНИ обязаны ордену, учрежденному в 1525 году. Уже много лет, благодаря своему терпению и дружелюбию, ОНИ помогают парализованным инвалидам через организацию \"Helping Hands\". Можно сказать, что ОНИ вдвойне достойны названия организации. Ответьте, кто ОНИ двумя словами.": "Обезьяны капуцины.",
  "Художник Михаил Шемякин, из-за \"творческих разногласий\" с Советской властью, на некоторое время лишился свободы. Вскоре после освобождения, его вызвали на специальный допрос в КГБ. Возмущение следователя вызвало стоящее на картинах художника сокращение СПБ. \"Вы живете в городе великого Ленина\", - кричал он, - \"а пишете Санкт-Петербург. Откуда это болезненное пристрастие ко всему дореволюционному?\". \"Да при чем здесь Санкт-Петербург\", - психанул Шемякин, - \"это...\". Закончите фразу.": "Специальная психиатрическая больница",
  "Читая роман Переса-Реверте, автор вопроса наткнулся на весьма необычный перевод известной английской фразы. В результате фраза приобрела загадочный смысл. То ли произошло ужасное групповое убийство, отягченное употреблением алкоголя, то ли компания больных \"принимает на грудь\", с нетерпением ожидая пересадки органов. Уважаемые знатоки, напишите классический перевод этой известной нам с детства фразы.": "15 человек на сундук мертвеца, Йо-хо-хо и бутылка рома.",
  "Сергей Авдеев говорит, что ОН должен обладать тремя особенностями: быть существительным единственного числа, склоняться и быть удобным для произношения и не иметь отрицательных коннотаций у зарубежных коллег. Если вы догадались, о чем идет речь, то назовите ТОТ, который был самым первым.": "\"Кедр\".",
  "В декабре 2003 года в ряде областей России состоялись региональные выборы. Названием для телерепортажа о подведении их итогов, послужило известное выражение, в котором один базисный навык заменен другим. Это выражение встречается, в частности, в гоголевских \"Мертвых душах\". Восстановите название телерепортажа.": "\"Пошла считать губерния\".",
  "[Ведущему: читать стихотворение медленно, четко отделяя строчки паузами.] Послушайте отрывок из стихотворения Леонида Губанова: Меня пугает эта Слава и черный локон [пропуск], прости, железная держава, что притворилась - \"золотой\". ТА, что во второй строке должна появиться дважды, по предположениям некоторых языковедов, этимологически родственна части стопы. Назовите ее.": "Запятая.",
  "По всей видимости, впервые слава пришла к НЕЙ 27 ноября 1938 года в Колонном зале Дома союзов. Сначала вышел выступать Государственный джаз-оркестр, а несколько позже Валентина Батищева сообщила и о ЕЕ выходе. Публика встретила сообщение сперва молчанием, а затем - бурной овацией. Назовите имя, под которым ОНА известна во всем мире, включая Израиль.": "Катюша."
}