{
  "Сейчас этот музей и его создатель находятся друг напротив друга. Я прошу вас не только назвать их, но и указать в чем каждый из них был первым в своем роде.": "Петр Первый и кунсткамера - первый публичный музей России.",
  "В Париже, на территории министерства юстиции расположена церковь Сен-Шопель. Доступ в нее открыт для туристов в светлое время суток, и туристы быстро минуя первый этаж поднимаются на второй, что бы полюбоваться тем, чего нет или почти нет в других церквях Парижа. Что же это?": "Витражи.",
  "В годы правления Император Павла I было введено новое, и, на первый взгляд, странное правило придворного этикета: представителям высшей знати нужно было при встрече императорского экипажа выйти из своей кареты и отдать честь. Но если вспомнить характер и привычки Павла I, то легко можно объяснить, зачем было принято это правило. Так зачем же?": "Чтобы вывести из моды дорогие чулки и башмаки.",
  "Его название - закон для желудка, особенно для любителя и знатока тонких, вкусных блюд. Он, по сути, это и означает. А мы без него многие годы не мыслили жизни. Как он называется?": "Гастроном",
  "Они бывают разными: существует их 14 разновидностей, но наиболее употребительны баритон, тенор, альто и сопрано. Их родина - Бельгия. О чем речь?": "Саксофоны",
  "Остров Гренландия и Фаррерские острова со статусом самоуправления, полуостров Ютландия, острова Фюн, Борнхольм, Лоланн и еще несколько мелких - все это территория Дании. Пропущен только один крупный остров, название которого хорошо знакомо даже слабо разбирающимся в географии людям, поскольку они его неоднократно его слышали. Вспомните его за одну минуту.": "Зеландия",
  "Известно, что открыл дядя по имени Исаак, наблюдая за падавшим яблоком. А что, согласно другой легенде, изобрел мальчик по имени Джеймс, наблюдая за горшком, в котором варился суп?": "Паровую машину",
  "Блиц (3 вопроса по 20 секунд): Энергия, Зарина, Интерна, Революта, Правдина, Ревмира (т.е. \"революция мировая\"), Кэм (что означает: \"коммунизм, электрификация, механизация\") - какие только имена не выдумывали родители своим несчастным детям в годы советской власти. Вам предстоит расшифровать три из таких имен. а) Марлен б) Велира в) Пятвчет": "а) Маркс, Ленин! б) Великий Рабочий! в) Пятилетку - в четыре года!",
  "С этим именем напрямую связаны: в Албании - Кучова, В Болгарии - Варна, В Румынии - Брашов, в Таджикистане - Душанбе. А какой город связан с этим именем в России?": "Царицын (Волгоград) - носил имя Сталина.",
  "В зарисовке \"Панорама Москвы\" М. Ю. Лермонтов, тогда еще юнкер, написал: \"Кто никогда не был на вершине ЭТОГО, кому никогда не случалось окинуть одним взглядом всю нашу древнюю столицу с конца в конец, кто ни разу не любовался этою величественной, почти необозримой панорамой, тот не имеет понятия о Москве...\". А теперь скажите, с вершины чего обозревал Москву молодой Лермонтов?": "Ивана Великого",
  "Это постыдное дело учредила императрица Екатерина II, а упразднил - Николай II. В нем в разное время участвовали такие уважаемые люди, как Майков, Тютчев, Полонский, называя это дело \"смазыванием икрой\". О чем идет речь?": "Цензура в печати",
  "В этом национальном развлечении по мнению местных жителей не разбирался никто из иностранцев кроме двух, один из которых оказался русским разведчиком, а другой был прогрессивным американским писателем. О каком развлечении идет речь?": "Коррида (Штирлиц и Хемингуэй).",
  "Благодаря поэме, это имя с середины 19-го века стало внедряться в русский язык, благодаря опере, оно с конца 19-го века стало распространяться в средних слоях горожан, а сейчас это имя встречается довольно часто. Происхождение имени неясно, но слово с этим корнем есть и в древнееврейском, и в современном иврите, а во многих населенных пунктах Израиля вы найдете улицы, названные этим словом. Назовите это имя.": "Тамара",
  "В Европе на первом месте стоит Великобритания с 91 процентами, в Северной Америке - США с 77 процентами, в Азии - Израиль (89 процентов), в Австралии и Океании - Австралия (89 процентов) и, наконец, в Африке - ЮАР всего с 55 процентами. А теперь вопрос: назовите то главное, в чем эти страны оказались впереди своих соседей по континентам. Кстати, ответить на вопрос вам поможет одно из имен Римских пап.": "Городское население или урбанизация",
  "Представьте себе маленький кружок из бумаги, смазанный сухим клеем. В старину такие бумажки, обычно розовые или голубые, употребляли для запечатывания писем. А если вы вспомните одно из наиболее известных писем в литературе прошлого века, то без труда ответите, как же такая бумажка называлась.": "Облатка",
  "Эта традиция существует не только у магов. В некоторых русских семьях она сохранялась до конца прошлого века. В семье Мусоргских, например, третий новорожденный (брат будущего композитора Модеста Петровича Мусоргского) получил ЭТО после того, как первые два ребенка умерли малолетними, не получив ЭТОГО. Что же это?": "Второе имя",
  "В конце XVIII - начале XIX веков на Руси стала очень популярна песенка, русский перевод которой начинался словами \"Во всей деревне Катенька красавицей слыла...\". А не можете ли вы сказать, как начинался французский оригинал этой песни? Назовите хотя бы два первых слова. Ну а если не можете два, то назовите хоть полтора слова!": "\"Шарман Катрин\" (2 слова) или просто \"шарманка\" (1.5 слова) - оба ответа засчитываются.",
  "В наши беспокойные дни, пожалуй, самыми стабильными остаются физические величины - меры длины, массы, объема... Между тем, был период, когда некая физическая величина изменялась каждый раз со сменой царствующей особы. Назовите эту величину.": "Фут (по-английски - ступня).",
  "Рожковое дерево вам, конечно, известно. Может быть, кому-то даже известно, что у этого дерева, как и у ряда других, различаются мужские и женские особи. Попробуйте определить, как проще всего отличить в любое время мужскую особь от женской.": "Под женской особью дерева всегда можно найти остатки плодов. Под мужской - только листья.",
  "Согласно французам и русским, это - падает. Израильтяне полагают, что это опускается. Англичане и немцы вообще не считают это способным ни на одно из перечисленных действий. Ответьте, о чем идет речь.": "Снег.",
  "Василий Гроссман в \"Дорожных заметках\" упоминает о следующем случае. В тридцатые годы, во время репрессий, в одной из армянских тюремных камер набилось свыше 80 человек - весь цвет армянской интеллигенции. Каждое утро проводилась утомительная перекличка и пересчет заключенных. Но вот однажды утром в камеру на несколько секунд завели незнакомого человека. Тот осмотрел камеру и вышел. Переклички в тот день не было. Так повторялось и в дальнейшем. Позже рассказчику стала известна профессия незнакомца. Назовите эту профессию.": "Чабан (пастух, свинопас - все засчитывается).",
  "В XV веке нашей эры число известных планет уменьшилось на одну. Что же изменилось в списке планет?": "С принятием гелиоцентрической теории Коперника Солнце и Луна перестали считаться планетами, а вот Земля была признана таковой.",
  "Мы привыкли, что лайнеры - самые роскошные, дорогостоящие корабли. На самом деле это не всегда было так, и лайнеры всех времен объединяет иная общая характеристика, которой они обязаны своим названием. Назовите это общее для всех лайнеров.": "Корабль, совершающий переходы по определенному маршруту (line).",
  "Запишите список: Василий Иванович Чапаев, Всеволод Владимирович Владимиров, Гарри Каллаган, Давид Леви. Что их всех объединяет?": "Они все - герои популярных в своих странах серий анекдотов.",
  "Дуплет (два вопроса по 30 секунд): 1. В свое время Петр I предполагал вести серьезную борьбу с хищениями. С этой целью император разработал законопроект, согласно которому предписывалось вешать каждого, кто украл больше... больше чего? 2. Проект был показан обер-прокурору Ягужинскому. Реакция была возмущенной: \"Неужели Ваше Величество хочет...\". Закончите фразу Ягужинского.": "1. Больше стоимости веревки. 2. Остаться без подданных? (Допустимы приближенные ответы).",
  "Эрих Мария Ремарк в романе \"Тени в раю\" описывает коктейль, придуманный русскими иммигрантами в США. Коктейль состоял из водки, имбирного пива и лимонного сока в равных пропорциях. А как назывался этот коктейль?": "\"Русская тройка\".",
  "\"Коза ностра\", как известно, вовсе не коза, а просто \"наше дело\" по-итальянски. А как будет \"общее дело\" по-латыни?": "Республика.",
  "В каждом новом издании этой книги на титульной странице можно найти одну и ту же фразу: \"Эта книга написана кровью летчиков\". Что же это за книга?": "Учебник летного дела (допустимы близкие ответы, но не художественная литература!)",
  "Дуплет (два вопроса по 30 секунд): 1. Представьте себе, что ваши деньги вложены в акции. Вчера курс ваших акций упал на два процента. Сегодня курс ваших акций поднялся на два процента. Изменились ли ваши капиталы, и если да - в какую сторону? 2. Ваши деньги вложены также и в другой пакет акций. Вчера его курс поднялся на два процента. Сегодня он упал на два процента. Изменились ли ваши капиталы, вложенные в этот пакет, и если да, то в какую сторону?": "1. Уменьшились. 2. Тоже уменьшились.",
  "В последнее время на рынке автомобилей от обилия моделей можно просто потеряться. Многие названия знакомы, еще больше ничего не говорят ни уму, ни сердцу. А как переводятся на русский язык такие названия, как \"Опель Вектра\" и \"Рено Меган\"?": "Никак не переводятся, поскольку изначально ничего не значили и на языках стран-производителей. Просто красивые звукосочетания.",
  "В Японии существует шутка, согласно которой под видом таксистов там тренируется некое военное подразделение. Что же это за подразделение?": "Камикадзе.",
  "\"Гляжу, подымается медленно в гору, лошадка, везущая хворосту воз...\" - писал Некрасов. Но лошадка, хоть и медленно, но все же продвигалась. А что (или кто) обладает способностью подниматься в гору и спускаться в долину, оставаясь при этом на месте?": "Дорога.",
  "Название этого предмета в английском языке связано с названием материала, из которого этот прибор изготовлен. В иврите - с одним из основных свойств этого материала. Во французском - с формой этого прибора, и в русском - с названием органа, для которого этот прибор предназначен. Назовите этот прибор.": "Очки.",
  "Эмблемой войск ПВО в Израиле является летучая мышь. Идея в принципе понятна, хотя ее автор вполне мог бы провалиться на курсе по биофизике. В чем же неправильность этой эмблемы?": "Летучая мышь использует для локации звуковые волны, тогда как системы ПВО - радиоволны.",
  "Запишите список: акула, ястреб, утка, пингвин, олень, медведь, бык. Этих животных можно было бы разделить на две группы по некоему принципу, и именно по этому принципу одно из них будет принадлежать к обеим этим группам. О каком животном идет речь?": "Ястреб.",
  "Однажды Генрих Гейне рассыпался в комплиментах актрисе, исполнившей главную роль в его пьесе. Кокетливая актриса смущалась: \"Ну что вы, я не так уж хорошо сыграла, ведь для этой роли нужны молодость и красота...\". Гейне ответил: \"Мадам, вы только что доказали...\". Закончите фразу Гейне.": "\"Вы доказали, что это вовсе не обязательно\".",
  "Оракул объявил его мудрейшим из людей. Сам себя он называл повитухой разума. Его лозунг был: \"Познай себя!\". К какому же выводу он пришел, познав себя?": "\"Я знаю, что ничего не знаю\".",
  "Согласно Платону, мир построен на абсолютных, математических началах. С этим его учением связывают надпись над входом в Академию: \"Да не войдет сюда ни один человек, не знакомый с...\". С чем или с кем?": "Геометрией (допустимо - с математикой). Тур: Сентябрьский микротурнир. Команда \"Десятый вал\" Дата: 20-Sep-1997",
  "Улицы Токио были перепутаны до невозможности. Японцы шутили, что упустили два случая перестроить столицу: землетрясение 1923 года и бомбардировки 1945 года. А из-за чего Токио все-таки перестроили?": "Из-за Олимпиады-64.",
  "Во время работы над созданием телеграфной линии между Вашингтоном и Балтимором, Сэмюэль Морзе собрал большое количество пустых бутылок. Зачем?": "Он использовал их в качестве изоляторов.",
  "Какие две важные функции выполняет в Иране кондуктор, сидя в середине салона?": "Он продает билеты, а также отделяет мужские места от женских.",
  "Блиц (три вопроса по 20 секунд): 1. Что делали с вином древние греки, дабы не уподобляться скифам? 2. Когда в октябре 1812 года генерал Винценгероде послал своего помощника Волконского с поручением к царю, то Александр I задал тому последовательно три вопроса: \"Как войско?\", \"Как народ?\", \"Как дворянство?\". Как вы думаете, на какой из этих вопросов Волконский ответил \"Я стыжусь, что принадлежу к нему!\" 3. Когда, согласно правилам, установленным правительством Канады, пассажирам запрещено заходить в самолет?": "1. Разбавляли водкой. Водой, то есть. 2. Будущий декабрист Волконский стыдился своей принадлежности к дворянству. 3. Во время полета.",
  "В 1986 году в Западной Европе резко возросло число абортов. Почему?": "Из-за Чернобыльской катастрофы.",
  "Она бывает черная, белая, красная, янтарная, рядовая, сборная, сладкая, и даже вялая. А какая, по мнению, народной мудрости, лучшая?": "\"Лучшая уха - из петуха\".",
  "Этот герб, дарованный в 1596 году одному английскому сквайру по имени Джон, содержал в себе только изображение копья. А как звали сына этого Джона?": "Вильям Шекспир.",
  "Что необычного было в часах капитана Немо?": "24 часовых деления.",
  "Когда однажды древним афинянам надлежало сделать выбор между двумя инженерами, предлагавшими свои услуги для постройки крупного здания, то один из них выступил с красивой и длинной речью о том, каким следует быть этому зданию. Однако после этого второй лишь одной короткой и емкой фразой склонил симпатии афинян на свою сторону. Что же сказал второй инженер?": "\"Что он сказал - я сделаю\". Правильным считался любой ответ, где противопоставлялось слово и дело.",
  "Политическая история Японии богата курьезами. Однако в этом столетии лишь однажды, и то уже довольно давно, правительству Японии был вынесен вотум недоверия из-за заключения международного договора, к обсуждению и подписанию которого Япония не имела никакого отношения. Что это был за договор?": "Пакт о ненападении Германии и СССР 1939 года.",
  "Английский герцог Бьюфортский очень любил русскую игру \"леток\". А теперь скажите, как называлась резиденция герцога?": "Бадминтон (холл).",
  "СССР и США долго находились в состоянии холодной войны. А кто первым из президентов США посетил Советский Союз?": "Ф.Д. Рузвельт, в 1945 году в Ялте.",
  "Блиц (три вопроса по 20 секунд): 1. Каким своим изобретением Томас Алва Эдисон продолжил дело доктора Гильотена? 2. Кто был самым молодым в истории командующим вооруженными силами Франции? 3. Кому пожелал счастья в семейной жизни президент ФРГ Генрих Любке, прежде чем попал в анекдот?": "1. Электрический стул. 2. Жанна д'Арк. 3. Папе Римскому.",
  "Эти записи содержат все четыре арифметических действия, причем знаков деления не более тридцати, а знак умножения, если и есть, то только один. Что это?": "Запись шахматной партии.",
  "Как звали врача, который, после женитьбы летом 1889 года, снова занялся врачебной практикой в районе Паддингтонского вокзала в Лондоне?": "Ватсон.",
  "В 1880 году на улицах Великобритании появились доски с изображением черепа и костей. Какую роль они выполняли?": "Это были дорожные знаки, предупреждающие велосипедистов об опасных местах.",
  "Эту болезнь, несмотря на ее название, педиатры не лечат. А один юрист посвятил ей одну из своих работ. Как звали этого юриста?": "Ульянов (Ленин).",
  "В середине века в газетах США был задан такой риторический вопрос: \"Можем ли мы выбросить хотя бы апельсин?\" В связи с чем это спрашивалось?": "В связи с запуском Советским Союзом первого спутника.",
  "Что Талейран называл \"более ужасным оружием, чем клевета\"?": "Истину.",
  "В первом переводе книги на русский язык, он именовался Пустомелевым, помещиком Хвастуновской округи, села Вралихи, при реке Лживке. А как представлялся людям его прототип?": "\"Тот самый Мюнхгаузен\".",
  "Этому будущему королю исполнилось лишь 18 лет, когда восторженные соотечественники после разгрома шведов воздвигли ему памятник. Как его звали?": "Пеле. Тур: Декабрьский микротурнир. Команда \"Вист\" Дата: 20-Dec-1997",
  "Такая нить, свитая трубочкой, использовалась для золотошвейных работ, например, на офицерских погонах. В старину ее делали вручную или с помощью примитивных приспособлений. По выражению Даля \"ее сперва тянут, потом площат и навивают\". А как же такая нить называется?": "Канитель.",
  "Почти треть словарной статьи об этом занимает слово \"гидрокарбонатно-сульфатно-кальциево-магниево-натриевые\". Но несмотря на такое мудреное определение, это понятие широко известно. Назовите того, кто своими высказываниями способствовал этой известности.": "Монтер Мечников, человек \"измученный нарзаном\".",
  "Рассказывают, что как-то на одном из экзаменов по химии один американский студент написал две самые обычные химические формулы - H2O и CO2. Необычным, даже смешным, было то, что, по его мнению, обе эти формулы - это формула воды. Какая же вода, по мнению того студента, имеет формулу H2O и какая CO2?": "Горячая (Hot) и холодная (Cold).",
  "В разговоре с англичанином или американцем изредка вы можете услышать такое выражение: \"увидеть... флаг\". Вставьте пропущенное слово, если известно, что это выражение употребляется, чтобы выразить разочарование, разбитые надежды и даже зря потраченные годы.": "Норвежский.",
  "Они бывают белые и синие. Некоторых из них называют единорогами. А по какому признаку их делят на две основные группы?": "По наличию или отсутствию зубов.",
  "Первый из них родился более 50 лет назад в России. С тех пор более чем в 50 странах мира появилось на свет более 50 миллионов его \"родных братьев\". Назовите его.": "Автомат Калашникова.",
  "Можно сказать, что этот показатель свидетельствует об интеллекте. По этому показателю после волны эмиграции из бывшего СССР Израиль вышел на второе место в мире (после Исландии), а город Беер-Шева даже на первое место среди городов (на втором Рейкьявик). Что это за показатель?": "Количество гроссмейстеров на душу населения (принимается также ответ - шахматистов).",
  "Капитан Эль Кано прибыл в Испанию с ценным грузом - гвоздикой. Продажа ее с лихвой покрыла все расходы на экспедицию, которая началась почти тремя годами раньше. А кто возглавлял эту экспедицию?": "Фернан Магеллан.",
  "В \"Этюде в багровых тонах\" Дойля, убитый мормон Енох Дреббер описывается в очень неприятных выражениях, очевидно, чтобы вызвать у читателя соответствующее чувство. В списке найденных у него вещей присутствует книга, которая дополняла для викторианского читателя портрет этого отрицательного и безнравственного персонажа. Какая это книга?": "Декамерон.",
  "Это изобретение было сделано одним французом в середине XX века. Изобретение этого предмета привело к значительному продвижению в области, в которой работал его изобретатель. Этим предметом пользуются и по сей день как профессионалы, так и любители. Этот человек не профессиональный актер и не телеведущий, но он довольно частый гость на наших телеэкранах. Назовите изобретение и его изобретателя.": "Изобретатель - Жак-Ив Кусто, изобретение - акваланг.",
  "Она никогда не писала стихов и очень любила сладкое. Ее внешность и приключения вряд ли могли вызвать у наблюдающего человека искусства прилив вдохновения. Скорее наоборот, погасить его. Тем не менее в русской поэзии нашлось достойное место и для нее, благодаря ее смелому поступку. Какому именно?": "Села муха на варенье, вот и все стихотворенье.",
  "Один из заговорщиков воскликнул: \"Осторожно, не испачкайте лацерны кровью!\" А чьей кровью?": "Кровью Юлия Цезаря.",
  "Этот снаряд можно встретить не только в спортивном зале, но и в цирке, и в луна-парке, и в центре подготовки космонавтов. Его название переводится с итальянского языка, как \"удар\". Что же это за снаряд?": "Батут.",
  "Первым европейцем, увидевшим западное побережье Канады, был Дрейк в 1578 году. Первым высадившимся там на берег был Кук на два столетия позже. А как звали капитана, который практически полностью исследовал это побережье?": "Ванкувер.",
  "Встарь на Руси выборы производились следующим образом: в урну кидали черные шары (против) или белые (за). А как говорили про кого-то, не прошедшего баллотировку?": "Прокатили на вороных.",
  "Немедленно после провозглашения независимости Литвы, в Вильнюсе началась кампания переименования городских улиц, проспектов и т.д. Советские названия заменялись национальными. Тем не менее одно из названий, по данным газеты \"Комсомольская правда\", вызвало такой восторг компетентной комиссии, что его решили сохранить в назидание потомкам. Что это было за название?": "Коммунистический тупик."
}