{
  "Анджело Боррини - дезертир итальянской армии. Чемпион Европы 1950 года по боксу в весе от 75 до 79 кг. Этот итальянец стал настоящим лицом французской нации. Фамилия, под которой он нам известен, связана с риском. А какое у него имя?": "Лино.",
  "Любимец богини и древо печали. А если воспользоваться методикой старика Синицкого, это можно определить как неординарный головной убор и известный продукт питания. О чем идет речь?": "Кипарис.",
  "В Советском Союзе этот человек был сильно мифологизирован. Причем один из авторов сравнивал его с фараоном, другой почему-то ассоциировал его с половым актом с девушкой из 13-ой комнаты, а третий и вовсе считал его кавалером ордена Боевого Красного Знамени. О ком идет речь?": "Моше Даян.",
  "Это небольшое ожидание обычно маскируется рассказом об изделии молочной промышленности или некоем пернатом. А чем вызвано это ожидание?": "Экспозицией.",
  "Эта формула выражается дробью. В начале цифровые значения числителя и знаменателя равны нулю. Потом они произвольно увеличиваются и уменьшаются, но не становятся отрицательными. В идеале пропорция должна составлять 16 к 16. О какой формуле идет речь?": "Зубная формула.",
  "Один из них придумал выдающееся лекарство, второй - электронную лампу. Что придумал третий?": "Агента 007.",
  "В 390 году н.э. Флавий Ветенций Ренат написал книгу по военному искусству, многие выражения из которой впоследствии стали крылатыми. Часть одного из них была использована в названии огнестрельного оружия. А как это выражение звучит целиком?": "Хочешь мира - готовься к войне.",
  "Этим словом французского происхождения раньше называли пополнение убыли лошадей в войсках. Теперь же специалисты так называют пополнение стада молодняком. Что это за слово?": "Ремонт.",
  "Самый дорогой в мире врач стоит 82.500.000 долларов. Где его можно было последний раз увидеть?": "На аукционе \"Сотби\".",
  "Собак не рекомендуется дергать за хвост - они становятся агрессивными. Представителей какой породы необходимо регулярно таскать за хвост, причем с раннего детства?": "Такса.",
  "Тремя буквами, одной цифрой и математическими знаками можно охарактеризовать каждого человека. Назовите эту характеристику.": "Группа крови.",
  "Один из основоположников сюрреализма Макс Эрнст и в детстве был необычным мальчиком. Однажды он рисовал деревцо в саду своего отца. Однако кое-что в перспективе пейзажа ему не понравилось. Как он вышел из положения?": "Пересадил дерево.",
  "Английский футбольный клуб. Работник детского учреждения. Несостоявшаяся трапеза. Бандит-сибиряк. Российская рок-группа. Столица азиатского государства. Закончите этот список.": "Вторник.",
  "В каких случаях суеверия вынуждали художников изображать себя на картине?": "Когда по сюжету требовалось нарисовать 13 человек.",
  "Он закончил институт в Санкт-Петербурге, играл заметную роль в русском революционном движении. С 1905 по 1917 год работал инженером в Италии. Затем вернулся в Россию и принимал участие в работе временного правительства. В 1919 году репатриировался. Мы не спрашиваем, кто он, скажите, какую компанию он основал в 1923 году.": "\"Хеврат Хашмаль\".",
  "Пространство, плотное образование, движение в горизонтальном направлении. Эти три непохожих ответа были даны на один вопрос. Какой?": "\"Что такое осень?\".",
  "Перевод названия этой фирмы на русский язык совпадает с названием известной российской политической организации. Импорт постоянно используемого в быту товара, производимого этой фирмой, привел к появлению нового слова. Назовите его.": "Унитаз.",
  "Она убывает в нижнюю часть тела. На ней становится легко. Она может являться объектом купли-продажи. У некоторых ее нет и вовсе, но бывает и наоборот. О чем идет речь?": "Душа.",
  "Это изображение объединяет великого и скандального футболиста и не менее великого и скандального боксера. Оно может навести на мысль, что и миллионерам не чужды социалистические идеи. Кто же там изображен?": "Че Гевара.",
  "Этот лауреат Нобелевской премии имел кота, названного в честь реки, на которой стоит город, аналогичный по настоящему названию городу, который он был вынужден покинуть. Так как же звали кота?": "Миссисипи.",
  "С его точки зрения у любви два параметра - цвет и размер. Кто это?": "Ослик Иа-Иа.",
  "Какой женщине не хочется выглядеть красивой! Чтобы уменьшить время, требуемое им на утренний туалет, некоторые японки в свое время использовали простое деревянное полено. Каким образом?": "Подкладывали на ночь под шею.",
  "25 октября 1917 года в здании нынешнего НИИ имени Менделеева раздался телефонный звонок из Смольного. Бонч-Бруевич обратился к дежурившему там матросу, который со слов хранителя и сообщил ему требуемую информацию. Если вы догадаетесь, какое учреждение, основанное Менделеевым, располагалось там в то время, то в точности через минуту ответите, какой вопрос задал Бонч-Бруевич.": "\"Который час?\".",
  "Этот салон располагается в небольшом здании в пригороде Торонто, своим названием как бы дважды подчеркивая эксклюзивность и высокий класс продаваемой там продукции. Название салона вы вполне могли слышать в разговорах коренных израильтян, особенно при обсуждении доходов репатриантов из России. Название салона состоит из двух слов одинаковой длины и начинающихся на одну и ту же букву. Назовите оба слова.": "Volvo Villa.",
  "В 1892 году в небольшом японском городе Оцу произошло событие, едва не изменившее коренным образом ход российской истории. В память об этом событии в местном музее остался платок. Сто лет спустя маленький лоскуток этого платка был доставлен в Россию, что потребовало множества усилий, включая обращение Ростроповича к японскому императору. А для какой процедуры он был так необходим?": "Анализ ДНК.",
  "В 697 году в Ирландии был принят закон, освобождающий женщин от этой обязанности. Сегодня лишь в очень немногих странах женщины от нее не освобождены. Назовите одну из таких стран.": "Израиль.",
  "В 1882 году в Петербурге на Невском, 26 начало действовать первое в своем роде учреждение в городе. Количество его клиентов на этом этапе равнялось 128, а его работницами могли быть лишь незамужние дамы, \"дабы лишние думы и заботы не приводили к лишним ошибкам при...\". При чем?": "При соединении.",
  "Во вступлении к пьесе Василия Аксенова \"Цапля\", написанном рифмованной прозой, рассказывается о \"международнике\", многие годы проработавшем за границей и теперь возвращающемся в Советский Союз. В частности, о его жизни за рубежом говорится: \"Года проходят, (пропуск) все реже посещают разум. У нашего товарища слабеет классовый созназм\". В пропущенном тексте упоминаются два объекта, которые, как мы надеемся, ваш разум еще посещают. Восстановите пропущенный текст.": "\"Ы\" и \"Щ\".",
  "В эту экспедицию предлагали отправить преступников, людей смертельно больных - на тот момент не существовало никакой возможности оттуда вернуться. Детали другого, более гуманного, проекта включали в себя ежегодную отправку главному действующему лицу 22 посылок по 415 кг каждая, пока такая возможность не появится. Посылки включали в себя необходимое количество пищи, воды... А третью составляющую, мы надеемся, вы назовете через минуту.": "Воздух.",
  "Порой очень непросто отличить порядочную женщину от женщины падшей. Не то дело в довоенной Японии. Хотя одеяние женщины, торгующей своим телом, и гейши, которая своим телом не торгует, было практически идентичным, одна деталь одежды носилась ими по-разному из весьма утилитарных соображений. Какое изменение в одежде могло бы позволить проститутке скрыть свою профессию?": "Поворот пояса.",
  "В 1883 году в Англии было произведено одно из первых исследований в области детской психологии. Это исследование было призвано проверить, в частности, допустимость существующего положения вещей. В его результатах говорилось, что для детей заниматься этим 12 часов в день - нормально, но еще два желательно посвящать воспитанию. О каком занятии идет речь?": "О работе.",
  "В середине XX века состоялся важный конкурс, на котором победила работа двух братьев - уроженцев Риги. В этой работе отсутствовала некая деталь, по мнению многих довольно напрашивающаяся. Авторы объясняли ее отсутствие как тем, что данная деталь появилась, по всей видимости, не раньше средневековья, так и тем, что на тот момент уже были аналогичные случаи ее использования, что лишило бы их работу необходимой оригинальности. Изобразите эту деталь.": "Звезда Давида.",
  "В Японии в эпоху Токогавы верховный правитель-сегун опасался заговора со стороны князей-дайме. Для предотвращения этого, они и их самураи были обязаны ежегодно проводить не менее полугода... Где же?": "При дворе.",
  "Цитата: - Да, по Петрограду идет большой шум... По всему городу бегают бабы с ведрами, хотят набрать святой воды. Только не знают, откуда - из Невы ли, из Фонтанки, либо же из Малой Невки с Мойкой... - Адрес, капитан, можете давать смело. Пусть хоть всю воду вычерпают из Невы, река от этого не оскудеет. Фамилия капитана Сухотина вам, возможно, скажет немногое. Назовите второго участника диалога.": "Князь Феликс Юсупов.",
  "Станислав Ежи Лец полагал, что эти люди могут спать спокойно, поскольку муза - женщина и редко открывает, кто был... Мы не просим вас закончить фразу. Скажите, что это за люди.": "Плагиаторы.",
  "Как и всякая экономически развитая страна, Израиль многое импортирует и экспортирует. Тем не менее, есть две разновидности одного и того же сезонного товара, отличающиеся всего одной буквой, которые, по-видимому, не ввозят и не вывозят. Никакого запрета или пошлины нет, просто одну из них нельзя использовать тут, а другую там. Назовите этот товар.": "Ханукальные волчки.",
  "Свадьба Великого князя Сергея Александровича и Великой княгини Елизаветы Федоровны состоялась весной 1884 года. Во дворцовой церкви во имя Спаса Нерукотворного прошел обряд венчания, после которого новобрачные проследовали в Александровский зал Зимнего дворца для прохождения следующей церемонии. Какой?": "Венчание по протестантскому обряду.",
  "Запомните, дети: этим словом называть друг друга не следует, хотя Федя так назвал Леву. А кто так назвал Гешу?": "Лелик.",
  "На языке аборигенов этот город называется Семей, в нем особо отмечают день 29 августа в память о событии, произошедшем в 1949 году. Нам же более известны две другие даты подобных событий, которые произошли ранее в другой стране. Назовите город Семей по-русски.": "Семипалатинск.",
  "Два английских физика опубликовали в солидном физическом журнале статью \"Наблюдаемые в космическом пространстве признаки взаимодействия холодной темной материи с самой собой\". Предварительное обсуждение затронутой в статье проблемы заняло у авторов довольно много времени. Статья заканчивается так: \"Авторы благодарят Западно-английскую железную дорогу за...\". За что?": "За постоянные опоздания ее поездов.",
  "Команда из города А становилась победителем футбольного чемпионата России, из города Б - Словакии, из города В - Польши, а из города Г - стала полуфиналистом чемпионата Румынии. Правда, было это в первой трети двадцатого века... А в чемпионате какой страны команды из этих городов играют сейчас?": "Украины.",
  "(pic: 20020055.jpg) Важное место в творческой биографии каждого из этих троих занимает фильм \"Цирк\". Слева - Любовь Орлова, справа - Григорий Александров. А кто в центре?": "Чарли Чаплин.",
  "Недавно в местечке Ревданда, что на берегу Индийского океана, был открыт памятник в честь события, произошедшего 9 апреля 1469 года. На церемонии открытия присутствовал мэр одного российского города. Назовите этот город.": "Тверь.",
  "Запишите по-английски \"eleven plus two = ...\". Закончите равенство при помощи перестановки букв.": "\"... twelve plus one\".",
  "Блиц. Для составления этого блица мы воспользовались наследием автора известной \"Трагедии\". И вы воспользуйтесь тем же и назовите одним словом каждую тройку: 1. Фуке, Рокфеллер, Потанин. 2. Океан, Кронос, Атлас. 3. Сенека, Панеций, Зенон.": "1. Финансисты. 2. Титаны. 3. Стоики.",
  "Они бывают разных цветов и даже в полосочку, бывают клюворылые и острорылые, без зубов и с зубами. Смерть некоторых из них приводит в недоумение ученых. А кого один из них заменил из-за ошибки в сказке?": "Кота.",
  "Некие \"прорицательницы\" передают ЭТО на попечение другим. Проверка гироскопических свойств ЭТОГО позволяет установить... Что?": "Сварено ли (яйцо).",
  "Скорее всего, Лилиан Джилберс изобрела ЭТО, когда, находясь на кухне, попыталась сделать то, что все вы делаете по нескольку раз в день дома и на улице, а ее руки были заняты или испачканы. Назовите это изобретение.": "Педаль на мусорном ведре.",
  "В 1881 году, вернувшись с русско-турецкой войны, где Василий Верещагин потерял брата и едва не погиб сам, художник пишет картину \"В покойницкой турецкого лазарета\". А статья об этой картине на сайте программы \"Подробности\" называется: \"Восемь квадратных метров...\". Закончите название статьи, если вам, конечно, повезет.": "\"... смерти\".",
  "В понятии ЭТОГО, по Брокгаузу и Ефрону, имеются три элемента: народ, территория и власть. Китайцы, согласно Гумилеву, обозначают это иероглифом: человек с копьем и ограда. А кто и кого по распространенному мнению поставил в однозначное соответствие с ЭТИМ?": "Людовик XIV, Людовика XIV (себя любимого).",
  "Вот строки, не вошедшие в песню: На склонах обагренной Волги, На берегах Москвы-реки В своих дубленых полушубках Стояли вы, сибиряки. Да будет не забыт ваш подвиг, Как не забыты будут те - ... Какие два военно-топографических объекта упоминаются в двух последующих строчках?": "Поселок, высота.",
  "Француз рассказал об их остром желании, англичанин - об их питании, американец - об их выборе, итальянец - об их смерти, японец - об их смешке. Назовите фамилию одного из тех, кто рассказал об их тяжелой доле.": "Стругацкий.",
  "Академия журналистики в Санкт-Петербурге учредила премию за смешные оговорки, допущенные в эфире. Первым лауреатом стал спортивный комментатор за фразу: \"Спартаковский форвард нащупал изъян между ног соперника и быстро им воспользовался\". Девизом этой премии стало поистине крылатое выражение. Назовите животное, которое в нем упомянуто.": "Воробей.",
  "[Разминка] Один мой друг так увлекся НЛО, что на вопрос: \"Как дела?\" - у него есть два ответа: если плохо, он говорит, что чувствует себя не в своей тарелке, а если хорошо, то он отвечает одним словом. Каким?": "Паранормально.",
  "Христианская аллегория. Существует зверь под именем Евангелиста. Это некое существо с четырьмя головами - вола, льва, человека и орла - и, соответственно, разными лапами. Путешествует этот зверь по городам и странам, а на спине он везет деву. Что это за дева?": "Дева-церковь.",
  "Имя ей дали по названию одного из скандинавских племен, но к Скандинавии эта страна имеет только отдаленное отношение. Народ, живущий там, долго ассоциировался с рабами, хотя с неграми и Африкой связи тут тоже нет. Она не находится на Ближнем Востоке, хотя сюда был организован крестовый поход. Назовите последнюю столицу этой страны.": "Москва.",
  "В первой половине XX века джаз играли почти исключительно чернокожие. Поэтому джазменов называли \"шоколадками\". В зависимости от стиля игры, добавляли: \"Сладкая шоколадка\", \"Горькая шоколадка\". А как называли джазменов, имевших серьезные проблемы с мафией?": "\"Пористая шоколадка\".",
  "Мастер кю-до может расстрелять вас из лука, мастер кен-до - разрубить вас мечом, мастер дзю-до - сломать вам руку или ногу, мастер айки-до - швырнуть вас на пол. А что может сделать с вами мастер тя-до?": "Напоить чаем.",
  "Помимо прочего, ОН спас от концлагеря Зигмунда Фрейда, помог гениальному танцовщику Нижинскому избежать уничтожения, много спорил с Максом Планком, не сходясь с ним во взглядах на евреев. Назовите ЕГО фамилию.": "Шикльгрубер (не Гитлер!).",
  "Во многих странах древнего мира была распространена такая единица длины: человек становился лицом к солнцу на восходе и с первыми лучами начинал идти к нему навстречу, пока солнечный диск полностью не выходил из-за горизонта. Сейчас эта единица не используется. Назовите современное архитектурное сооружение, которое, судя по названию, использует эту единицу длины.": "Стадион.",
  "Обнаружив связь между автомобилем ГАЗ-2410 и Аттилой, скажите нам, как слово, их связывающее, звучало на языке племени хунну.": "Итиль.",
  "Блиц. Великий дом строит в белых стенах высоту. Это подстрочный перевод фразы на древнеегипетском. 1. Скажите, как звучит на древнеегипетском \"Великий дом\". 2. Скажите, как звучит на древнеегипетском \"Высота\". 3. Скажите, как звучит на древнеегипетском \"Белые Стены\".": "1. Фараон (Пер-о). 2. Пирамида (перема). 3. Мемфис.",
  "Средний американский служащий проезжает за год около 12 тысяч миль на собственной машине, около 8 тысяч - на автобусе, около 4 тысяч - на поезде. А вот при помощи этого, так сказать, \"средства передвижения\" - всего около восьми миль. Причем для служащих, работа которых сопряжена с нервным напряжением, этот показатель куда выше - около 20 миль. О каком же \"средстве передвижения\" идет речь?": "О кресле на колесиках.",
  "Все знают о линии Маннергейма. Но далеко не все знают, что в СССР существовала мощнейшая линия оборонительных сооружений - \"линия Сталина\". Весной 1941 года она была уничтожена, и началось строительство новой линии, названной в честь другого советского руководителя рангом пониже. Назовите немецкую фамилию, которая прочно ассоциируется с тем человеком, в честь кого была названа эта линия.": "Риббентроп.",
  "В результате широкомасштабного обследования системы ценностей жителей КНР, проведенного Институтом социологии Народного университета (Пекин) в 1987-1988 гг., выяснилось что все восемь \"основных качеств личности\", получивших положительную оценку у китайцев, восходят к конфуцианской системе ценностей. Такие, как совесть, преданность, сыновья почтительность, гуманность, интеллект, трудолюбие и рыцарство, присутствуют и в европейской традиции. Но китайцами было высоко оценено еще одно качество, которое присуще именно конфуцианству. Какое?": "Приверженность к середине.",
  "В комнате великого приема хана Батыя на полу лежал красный ковер. Справа и слева на стенах висели два \"туга\" - знамена правого и левого крыла войска. В середине - девятихвостый \"туг\" самого Батыя. А под ним, на ковре, стопка из 27 квадратных, выделанных до нежности замши верблюжьих кож. Назовите функцию этих кож.": "Хан сидел на них.",
  "Известный ученый Елеазар Моисеевич Мелетинский рассказывает, что побывав во время войны в окружении, он стал смотреть на многое совсем иначе. По его собственным словам, он чувствовал себя как (ПРОПУСК), возвращенный к жизни. Заполните пропуск.": "Лазарь.",
  "В одной из передач \"Аншлага\" выступал Максим Галкин с пародией на Путина. Путин вспоминал свою прежнюю работу и пытался говорить по-немецки. Камера во время выступления все время следила за реакцией одного очень известного актера. Мы не спрашиваем фамилию этого актера, назовите его самую известную роль.": "Штирлиц.",
  "По заказу Александра Македонского Апеллес написал картину, на которой изобразил старца и двух женщин. Та из двух, что постарше - суровая, в доспехах и с оружием. Младшая - лукавого вида, с веслом в руках. Назовите обеих.": "Старшая - ИЛИАДА, младшая - ОДИССЕЯ.",
  "В фильме \"Разрушитель\" герой С. Сталлоне из США нашего времени попадает в Америку будущего, где между ним и главной героиней (С. Баллок) происходит следующий диалог: Баллок: Я изучала наглядные пособия в библиотеке Шварценеггера... Сталлоне: В библиотеке Шварценеггера? Баллок: Да, имени президента Шварценеггера. Сталлоне: Как?!! Он был президентом?!! А почему, собственно, это так удивило героя Сталлоне?": "Шварценеггер родился в Австрии.",
  "Их имена - Вильгельм, Вильям и Джильберт. Они братья. Назовите имя человека, которого все считают их отцом.": "Уолт Дисней.",
  "Не так давно по Америке прокатился скандал, связанный с ожидаемым выходом на экран очередной части известной эпопеи. Причиной скандала послужило название фильма, хотя автор одноименной книги не подразумевал ничего, могущего задеть чувства мнительных американцев. А как звучит название, поднявшее такой шум?": "\"Две башни\".",
  "Это было подписано 2 сентября, хотя многие думают, что это событие произошло раньше. Это случилось во многом благодаря неким Малышу и Толстяку. Один из отцов-создателей этих двоих был очень дружен с королевой Швеции. Догадавшись, о чем речь, назовите реку в Америке.": "Миссури.",
  "Его артистической натуре был просто омерзителен грубый материализм семьи, с которой он вынужден был обитать под одной крышей. Он владел множеством способов устрашения, которые безотказно действовали на предыдущих сожителей. В ответ на попытку внушить почтение главе семьи при помощи шумовых и визуальных эффектов, ему было предложено воспользоваться кое-чем с нелепейшим названием \"Восходящее солнце демократии\". Мы не спрашиваем вас, кем он был или зачем делал то, что делал. Назовите через минуту птицу, которую воспевал знаменитый дуэт 70-х, один из участников которого носил его имя.": "Кондор.",
  "Впервые это было применено англичанами в ходе Первой мировой войны в битве при Сомме. Вскоре было изобретено средство против этого. А прообразом этого средства послужило нечто, применявшееся еще во II веке до н.э. против одного небезызвестного \"победоносного\" царя. Назовите этот прообраз и средство против английского изобретения.": "Доски с гвоздями и противотанковые заграждения.",
  "В 2000 году до н.э. в Египте это растение было фиолетового цвета. В Древнем Риме оно было белым, в Средние века - черным. И таким оно оставалось до XVI века, когда голландцы вывели его в современном виде. Назовите это растение.": "Морковь.",
  "В истории и мифах Черного континента это символизирует жизнь, урожай, плодородие земли. Считается, что это благоприятствует урожаю. В этом даже устраивали склепы для захоронения вождей. А в нашу эпоху на этом даже вырезали барельефы Маркса и Ленина. Что это?": "Баобабы.",
  "В XVI веке мореплаватель Жак Картье вошел в устье реки, где она сужалась, и основал там город. Мы не спрашиваем, в какой день это произошло. Назовите святого, именем которого названа река.": "Лаврентий.",
  "В каком родстве состоял князь Гвидон со сватьей бабой Бабарихой?": "Она была его бабушкой.",
  "Ему в Румынии поставили памятник. В Бельгии есть его музей. А в немецком городе Оффен стоит памятник ему вместе с пиратом Фрэнсисом Дрейком. Назовите его.": "Картофель.",
  "Однажды к Пушкину явился один коммерсант и предложил купить у него для рекламы четыре слова из стихотворения. Это были слова \"Яснее дня, чернее ночи\". Что он производил?": "Ваксу для обуви.",
  "В XIX веке при обороне Гибралтара один английский офицер предложил способ изготовления очень эффективных зарядов, с помощью которых удалось успешно оборонять эту скалу. Назовите фамилию этого офицера.": "Шрапнель.",
  "Он считается родоначальником английского просветительского романа. Его трижды приговаривали к позорному столбу. Он издавал столичную газету. Он также написал роман о России, о царе Петре Алексеевиче. Назовите его самого известного литературного героя.": "Робинзон Крузо.",
  "В 1922 году испанский шахматист Юнкоза устроил сеанс одновременной игры вслепую на 32 досках. Он пригласил на этот сеанс самых сильных шахматистов мира. Результат матча был рекордным: 30 побед, 1 поражение и 1 ничья. Однако рекорд не был засчитан, поскольку жюри решило, что Юнкоза злоупотребил одним из шахматных правил. Что это за правило?": "Если противник не является на матч, он считается побежденным.",
  "В пьесе Шекспира \"Макбет\" Дункан спрашивает, не дрогнули ли в бою двое военачальников. На это он получает ответ: \"Отнюдь не дрогнули - напротив: как пушки с двойным зарядом ответили врагу двойным ударом\". В чем здесь смысловая ошибка?": "В то время, когда происходит действие \"Макбета\", пушек еще не было.",
  "Пиратский флаг не всегда был черным. Например, у французских пиратов флаг был алым - цвет восставших. Какой термин употребляли англичане по отношению к этому флагу?": "\"Веселый Роджер\".",
  "Что означало в средневековой Японии выражение \"отбрасывать тень своего положения\"?": "Оказывать покровительство родственникам, пользуясь своим высоким положением.",
  "В стихотворении Лермонтова \"Смерть поэта\" есть такие строчки: \"И он убит, и взят могилой, как тот певец, неведомый, но милый\". Кто имеется в виду?": "Ленский.",
  "В XIX веке в Японии это считалось основной денежной единицей. 100 единиц этого было одной из форм вознаграждения для самурая. Что это?": "Рис (100 мерок риса).",
  "В состав формы шотландских стрелков входят, кроме традиционной юбки, также ремень, сумка, гетры, туфли, серебряный кинжал. Причем сумка обязательно должна быть увесистой. Для чего?": "Чтобы юбка не задиралась.",
  "[Разминка] Один англичанин, плохо знающий иврит, решил, что в Израиле на многих вывесках написано имя некой незамужней женщины. Как зовут эту женщину?": "Мисс Ада."
}