{
  "Мы не знаем, чем руководствовался его создатель - возможно, считал его венцом венцов своего творчества. Во всяком случае, творец дал ему необычные размеры, ограничившие возможность его использования в армии. Но вооруженные силы нашли выход. Скажите, при защите какого объекта в ходе военных действий он получил легкие повреждения?": "Ленинград",
  "\"В Думе все дураки, в Ставке сплошные идиоты; в Синоде одни только животные, министры - мерзавцы... Дипломатов надо перевешать, разгони всех, назначь... новых министров... поскорей закрой Думу... Мы, слава Богу, не конституционное государство и не смеем им быть\". [конец перевода] Мы не просим назвать адресата этого письма. Назовите его адресанта.": "императрица Александра Федоровна",
  "Римляне обычно начинали с ПЕРВОГО и часто заканчивали ВТОРЫМ. Интересно, что и ПЕРВОЕ и ВТОРОЕ сыграли важную роль в судьбе знаменитой красавицы. Причем, если с ПЕРВОГО началА свой жизненный путь она сама, то ВТОРОЕ, можно сказать, принесло мировую известность ее будущему супругу. Назовите ее.": "Елена (Троянская)",
  "В 1885 г. в Москве был популярен французский доктор Жан Булемард. Эта экзотическая личность служила пищей для многочисленных анекдотов. Доктор страстно пропагандировал некий метод лечения многих болезней и даже, говорят, сам ездил в Подмосковье для \"сбора\" лечебного средства. Какого?": "пиявок",
  "В Государственном Историческом Музее готовилась выставка \"уходящих предметов ушедшего века\". Описания предметов были представлены известными людьми: пишущая машинка - Андреем Вознесенским, настенный отрывной календарь - Киром Булычевым. Сергей Капица представил некогда популярное аналоговое вычислительное устройство. А какие арифметические действия представленное им устройство не могло выполнять?": "сложение и вычитание",
  "В черновиках Пушкина есть примечание к одной из строф \"Евгения Онегина\". В ней мы заменили словом \"прикол\" другое слово, употребленное в двух разных значениях. Итак: Кто-то спрашивает у старухи: - По приколу ли, бабушка, вышла ты замуж? - По приколу, родимый: приказчик и староста обещались меня до полусмерти прибить. [конец цитаты] Восстановите замененное слово.": "страсть",
  "Знатокам не надо объяснять смысл выражений типа \"авгиевы конюшни\", \"казни египетские\" или \"кастальский ключ\". А что чуть более ста лет назад, к великому облегчению москвичей, спроектировал инженер Кастальский?": "(городскую) канализацию",
  "В австралийском городе Аделаида стоит памятник одному реально жившему европейцу, который никогда в этом городе не бывал и, собственно, ничего для него не сделал. Однако стоит он там вполне обоснованно, хотя с еще бОльшим правом он мог бы стоять в чилийском Консепсьоне или аргентинской Санта-Розе. Назовите этого человека.": "Жюль Верн",
  "По мнению одного известного узника, из этого сделаны все хорошие шляпки и все хорошие репутации. А что сделал из этого его соотечественник, известный Бард?": "много шума",
  "Одной из шахт в Альпах более двух тысяч лет, и она превращена в своеобразный музей. Деревянные лопаты, обмотки для ног, шерстяные свитера и меховые колпаки - все это нашли археологи в давно заброшенных штольнях. Более того: ученые смогли увидеть прекрасно сохранившиеся куски колбасы, вареные бобы и даже окаменевшие отходы пищеварения двухтысячелетней давности! Назовите город, в окрестностях которого расположена эта шахта.": "Зальцбург",
  "Блиц. 1. В одной из книг Пратчетта упоминается богиня, во имя которой стригли главного героя. Мы надеемся, что периодические ритуалы поклонения этой богине совершаете и вы. Имя ее состоит из двух слов. Одно из них - \"Гиена\". Назовите второе. 2. Когда Джон Траволта, будучи на взлете своей карьеры, отказался от ролей в трех фильмах, вместо него в них снялся другой актер, что открыло ему путь к славе. Впоследствии он даже успел побывать мужем Синди Кроуфорд. Интернет-энциклопедия, говоря о нем, употребляет эпитет \"мрачно-красивый\". Назовите его фамилию. 3. На старинных экземплярах этого можно иногда увидеть пломбу, под которой находится полость. С годами положено было наполнять эту полость все больше и больше, но владельцы не слишком торопились так делать. О чем идет речь?": "1. Ги 2. Гир 3. Гири",
  "В исходном варианте удваиваются обе. В английском и французском - только первая. А в русском почему-то только вторая - и, возможно, поэтому многие делают стандартную ошибку. Но мы не рекомендуем вам заниматься этим сегодня, разве что, как исключение, в качестве ответа на этот вопрос.": "апелляция",
  "Этому герою явно не везет с переводами! Знатоки молодежного сленга, хихикая, переводят его имя как \"волосатый гашишник\". А одна из газет абсолютно серьезно поведала нам, что он провел десять лет в \"каморке под звездами\". Назовите этого персонажа.": "Харри Поттер",
  "Он вершит игры обряд так легко вооруженный, как аттический солдат, в своего врага влюбленный. Однако, если отвлечься от пренебрежительного оттенка в названии его легкого вооружения, получим часть весьма грозного оружия, которую вам и предстоит назвать.": "ракета",
  "Чего только не знает статистика! Кто-то не поленился и составил частотные словари названий российских фильмов советского и постсоветского периодов. На первом месте в обоих списках, разумеется, \"любовь\", а вот дальше \"лидеры\" расходятся, и не удивительно - ведь на смену жизнеутверждающему соцреализму пришли \"страшилки\". В первой тройке \"советского\" списка - умеренно-оптимистичное слово \"день\", в российском же, естественно, \"русский\". Оставшиеся два слова из первых троек - антонимы. Назовите их.": "\"жизнь\" и \"смерть\"",
  "\"Никакой бороды, - рассказывал Андрей про Абрама, - только маленькие усики, намного моложе меня, свободный, расхлябанный, руки в брюки, а главное - он вор и бандит.\" Последние слова профессор произносил мечтательно... Назовите фамилии Андрея и Абрама.": "Синявский и Терц",
  "В 50-х годах в Москве не хватало прачечных, и их устраивали прямо в подсобных помещениях жилых домов. Однажды к открытию такой прачечной вывеску со склада еще не привезли, и работники изготовили ее сами. Однако, несмотря на то, что вывеска была написана крупными, хорошо заметными буквами и повешена на видном месте, люди буквально не замечали ее, хотя в соседних прачечных стояли немалые очереди. Возможно, повинна в этом была неудачно подобранная цветовая гамма. Опишите ее как можно точнее.": "белые буквы на красном фоне",
  "Уважаемые знатоки! Нам бы совсем не хотелось показаться фарисеями, хорошо выглядящими лишь снаружи, а внутри полными мерзости. Тем не менее, мы совершенно нелицемерно надеемся, что этот вопрос не окажется \"гробом\". А вопрос такой: как на древнерусском \"покрасить\"?": "повапить",
  "В одном из помещений пирамиды Хеопса (предназначенных, видимо, для детей фараона) был найден предмет, сделанный из овечьей шкуры, набитой птичьими перьями, с двумя небольшими перламутровыми кружкАми. Археологи считают этот предмет самым древним в своем роде из найденных когда-либо. Нам хорошо известна короткая история о настоящей верности, в которой с аналогичным предметом произошли два происшествия. Назовите любое из них.": "Уронили на пол или оторвали лапу (засчитывается любое).",
  "Первый член этого списка бывает красным, второй - черным, третий - почетным. Всем хорошо знакомо сочетание черных третьих и белых четвертых. А предел стремлений всего списка бывает порочным. Назовите известного немца, под памятником которому можно увидеть пятнадцатый член.": "Гаусс",
  "Если приглядеться к терминам этой науки, нить рассуждений может быть такова: беззаботные древние греки занимались ею в перерывах между едой, играми и прогулками, а вот суровые римляне исходили из житейских нужд. И потому в основу одного трудноопределимого понятия этой науки они положили необходимую в хозяйстве вещь из вполне конкретного растительного сырья. Вопрос: из какого?": "из льна",
  "Это произведение большого любителя каламбуров Эллери Куина на первый взгляд выглядит как \"медная рамка\". На самом деле это, говоря по-нынешнему, \"подстава\" - а для кого?": "для полицейского",
  "Он писал о войне в Афганистане, о поиске сокровища стоимостью в 700,000 рупий, завершившемся женитьбой по любви, о своём приятеле, ловко перевоплощавшемся в самых разных людей и о других необычных и удивительных вещах. В 1894 году Конан-Дойль встретился с ним - и, видимо, эта встреча произвела на сэра Артура неизгладимое впечатление. Примерно тогда же герой вопроса написал серию произведений, которые известны нам с детства в виде книг, в экранизациях и даже в анекдотах. Кто же он, этот доктор?": "Редьярд Киплинг",
  "Напишите такое целое число, чтобы, пририсовав один прямой отрезок, можно было прибавить к нему 70.": "-35",
  "В этой песне можно услышать призыв к тому, чтобы станция московского метро и город в Вологодской области взлетели в воздух подобно Сочинскому аэропорту, областному центру в России и пригороду Хайфы. Процитируйте первую строчку этой песни.": "Взвейтесь, соколы, орлами",
  "В первом действии этот благородный герой появляется в атлАсном камзоле и коротких штанах; сверху на нем широкий темный плащ и шляпа с опущенными полями. Во втором действии он в кавалерийской форме и плаще, в сапогах и с усами. В третьем действии - волосы в кружок, высокий воротник, камзол, плащ как у аббата. В четвертом действии на нем великолепный костюм, часть которого составляет роскошный плащ; сверху на нем его обычный плащ, широкий и темный. Назовите этого героя.": "(граф) Альмавива.",
  "Когда Елену Сергеевну спросили, почему в финале не все ассистенты присутствуют в кавалькаде, она взглянула растерянно и вдруг воскликнула с незабываемой экспрессией: \"Миша забыл...\" - Кого?": "Геллу",
  "Это прилагательное с двумя приставками, по видимому, вызывает трудности у некоторых не шибко грамотных журналистов, и они употребляют вместо него другое прилагательное - покороче, но с теми же приставками и тем же корнем. Да и означают оба слова, по сути, одно и то же, только у второго есть вполне конкретный социально-религиозно-географический контекст, поэтому такая подмена, особенно когда речь идет о депутатах, производит комический эффект. Назовите второе слово.": "\"неприкасаемый\"",
  "Внимание, список с пропущенными элементами: Среда, пятница, [элемент_пропущен], вторник, четверг, суббота, [два_элемента_пропущены], [дальнейшее_спорно]. В полном списке не хватает, в частности, понедельника. А почему?": "потому что Луна - не планета.",
  "Власти города Куско в Перу решили отказаться от так называемого \"флага инков\", символизирующего Бога Солнца. Некоторые туристы путают этот флаг с другим, более известным, и избегают заходить в рестораны и магазины Куско. Оба флага были зарегистрированы в 1978 году и отличаются только одной деталью: во \"флаге инков\" есть еще одна, дополнительная полоса, которая, как нам кажется, просто обязана быть именно во втором флаге. А какого она цвета?": "голубого",
  "Утверждали, что \"чебурахнуться\" - это стать поклонником мультиков про Чебурашку. Поклонниками какого итальянского фильма шестидесятых годов должны быть, согласно этой логике, собиратели спичечных этикеток?": "\"Брак по-итальянски\"",
  "Слово, коим кличут их, родом из латыни, К россам из Польши пришло, здраво и поныне. И хотя их лепость днесь мало кто отметит, Пред собою их узрев, словом сим ответит!": "вирши",
  "В 1833 году пастух Аппак Байжанов развел костер в степи возле норы сурка, обложил его камнями от ветра и испугался. Мы надеемся, что этой информации вам будет достаточно, чтобы назвать город, возникший там, где... где это произошло!": "Караганда",
  "Жил да был один австриец и служил он в важном ведомстве, только ростом был маловат. За это друзья иронически сравнивали его с великим предшественником. Догадайтесь, какое прозвище дали этому австрийцу - и пусть в этом вам поможет Балакирев, а не Рафаэль.": "Миллиметтерних",
  "Этот хладнокровный аналитик, иногда работавший головой просто молниеносно, предложил идею военной операции против превосходящих сил \"красных\" с применением биологического оружия. Ранее он лично завершил другую битву в бывшей столице, произведя психическую атаку. Назовите его.": "Каа",
  "Александр Гольдштейн, израильский художник в жанре перформанса, и его соавторы пронесли нечто по известной улице Иерусалима, заявив: \"Это наш запоздалый ответный ход\". Что же они несли?": "ноль"
}