{
  "Словарный запас Эллочки-людоедочки состоял из тридцати слов. Словарь же этого персонажа долгое время, по его собственному утверждению, состоял только из трех. Первое является одним из любимых выражений героя мультсериала. Второе дословно переводится как \"бег\". Третье на самом деле является устойчивым выражением из двух слов. Воспроизведите его.": "\"Черт побери!\".",
  "(pic: 20070426.jpg) Перед вами репродукция картины, посвященной одному великому изобретению 1775 года. Догадавшись, о чем идет речь, ответьте, что символизирует каждая из двух женских фигур.": "Хорошие и плохие вести.",
  "Этот язык внес в интернациональную копилку очень мало слов, но зато одно из них, произошедшее от слова \"пастух\", попало во многие кулинарные книги мира. Назовите это слово.": "Гуляш.",
  "Бескрылая гагарка - птица из семейства чистиковых. Грудь и живот - белые, спина и голова - темные. Вымерла в середине XIX века. Летать не умела, а шпилькоподобная форма крыльев, по одной из версий, послужила причиной появления названия, которое сегодня относится совсем к другой, вполне существующей птице. Назовите ее.": "Пингвин.",
  "Этот вид спорта впервые попал в программу Олимпийских игр в 1908 году в Лондоне. И это не случайно. С тех пор медали разыгрывались на всех Олимпиадах, за исключением одной - в 1932 году. И это тоже не случайно. Уже в конце двадцатых годов было ясно, что шансов увидеть этот вид спорта в Лос-Анджелесе нет. Группа энтузиастов решила исправить ситуацию. Что появилось в результате их усилий?": "Кубок Жиля Риме.",
  "Коннектор BNC, широко используемый в электронике, крепится поворотным движением. Название BNC - это аббревиатура. Ее первое слово происходит от названия города на юге Франции, где около 350 лет назад изобрели то, что положило начало такому способу крепления. Назовите это изобретение по-русски.": "Штык.",
  "По мнению большого шутника и циника Скотта Адамса, быть евреем очень просто. Надо всего лишь зажигать свечи и делать вид, что знаешь немного об одной семье, про которую можно подумать, что она то ли из Ирландии, то ли из Шотландии. Назовите эту семью.": "Маккавеи.",
  "<раздатка> Октябрь уж наступил - уж роща отряхает Последние листы с нагих своих ветвей; Дохнул осенний хлад - дорога промерзает. Журча, еще бежит за мельницу ручей, Но пруд уже застыл; сосед мой поспешает В отъезжие поля с охотою своей, И страждут озими от бешеной забавы, И будит лай собак уснувшие дубравы... </раздатка> Говоря о НЕЙ, литературовед мог бы привести в пример это стихотворение. Акустик рассказал бы о двух частотах, отношение которых равно двум. В другой области пять из них называются первая, вторая, третья, четвертая и пятая. Назовите любую из четырех оставшихся.": "Большая, малая, контр- и субконтр-октавы.",
  "(pic: 20070427.jpg) Перед вами часть послания, отправленного в 1970 году. Сегодня многие считают, что в его тексте допущена ошибка. Отметьте эту ошибку.": "Первый слева в ряду из десяти кружочков (Плутон).",
  "В вопросе есть замена. В 1999 году в местечке Мотол под Пинском отметили 125 лет со дня рождения этого человека. Ученый, имевший около 100 патентов, он более известен как первый НАЧАЛЬНИК ЧУКОТКИ. Седьмым НАЧАЛЬНИКОМ ЧУКОТКИ стал сын его брата. Назовите восьмого НАЧАЛЬНИКА ЧУКОТКИ.": "Моше Кацав.",
  "Эпиграф. Алексей Апухтин: Садитесь. Я вам рад. Откиньте всякий страх и можете держать себя свободно. Вы знаете, на днях я королем был избран всенародно... И так далее. Впрочем, это все не важно. Через минуту закончите стихотворение Воейкова: Снилось мне, что в Петрограде Чрез Обухов мост пешком Перешел, спешу к ограде И вступаю...": "\"... в желтый дом\".",
  "Хотя этот вид спорта не стал и вряд ли станет олимпийским, он является одним из самых популярных в мире. Трудно также назвать его массовым. Интересно, что во время церемонии награждения исполняются два государственных гимна. Один - в честь чемпиона. В чью честь исполняется второй?": "Страны-производителя (конструктора) автомобилей.",
  "В вопросе есть замены. В одной американской КАППЕ 48 американских ЛЯМБД одного типа или 16 другого. Средневековый самурай в договоре о найме старался упомянуть побольше КАПП. Многие японцы и сейчас относятся к ЛЯМБДАМ с презрением. Некоторые из нас помнят фамилию немца, связанную с КАППОЙ. Какое слово мы заменили словом \"ЛЯМБДА\"?": "Ложка.",
  "Когда ОНА неправильная, она может быть единицей. Для производства ЕЕ идеально правильной формы в Балтиморе использовали высокую башню, свинец и еще два компонента. Назовите русскую пословицу, объединяющую эти два компонента.": "\"Носить воду в решете\".",
  "(pic: 20070429.jpg) Перед вами картина русского художника. И хоть на ней вы не найдете ни Луны, ни садов, ни замка, все же это ОНА. Если бы мы спросили, кто ЕЕ описал, это был бы не вопрос. Назовите событие, которому предшествует ЕЕ описание.": "Полтавская битва.",
  "Изобретение венского мастера Стовассера в 1849 году тяжелой ношей легло на плечи некоторых военных. Как ни странно, это изобретение сильно облегчило им существование, особенно во время парадов. Почему-то оно было названо так же, как называется одна из греческих гор. А Владимир Васильев сравнил его с пресмыкающимся. Назовите это изобретение.": "Геликон.",
  "Первый американский звуковой фильм \"Джазовый певец\" технически был обычным немым фильмом, в котором действие перемежалось короткими диалогами и музыкальными номерами. Каждый из этих номеров продолжался пять-шесть минут. Какая скорость стала причиной такого формата фильма?": "78 оборотов в минуту.",
  "В сороковых годах XVIII века молодой горный инженер по указу Елизаветы создал в восьми верстах от столицы мануфактуру. В 1746 году был получен первый продукт с надлежащей прозрачностью и глянцем. Продукт этот известен сегодня во всем мире, но носит имя не инженера, а его соученика. Назовите этого соученика.": "Ломоносов.",
  "<раздатка> Издалека он, скалою, высится, Хоть росту в нем было мало, Издалека понимаешь лучше, Из какого он был материала, Издалека - утихают распри, За деревьями виден лес, Издалека измеряется лучше Его настоящий рост и вес. Издалека наконец убеждаешься, Что он действительно был - и есть! </раздатка> Перед вами отрывок из поэмы, которая называется \"Б.Г.\": Издалека он, скалою, высится, Хоть росту в нем было мало, Издалека понимаешь лучше, Из какого он был материала, Издалека - утихают распри, За деревьями виден лес, Издалека измеряется лучше Его настоящий рост и вес. Издалека наконец убеждаешься, Что он действительно был - и есть! Догадавшись, какому вождю посвящена эта поэма, назовите сооружение, построенное в тридцатых годах прошлого века и ныне носящее его имя.": "Аэропорт имени Бен-Гуриона.",
  "Во время войны во Вьетнаме один американский призывник сделал себе на руке татуировку - матерное выражение. Это помогло ему откосить, поскольку он не мог адекватно исполнять один из основных пунктов воинского устава. О каком пункте идет речь?": "Отдание воинской чести.",
  "С тридцатых годов XIX века по тридцатые годы XX века в Лондон из одного из предместий регулярно ездили представители семейства Бельвилль. Они обслуживали около двухсот клиентов, в том числе банки, биржи и знатные семейства, для которых иметь то, что предлагали Бельвилли, было вопросом престижа. С появлением телефона необходимость в предоставляемой ими услуге отпала, и бизнес заглох. Назовите эту услугу абсолютно точно.": "Точное время.",
  "[Разминка] В эпиграмме Маршака мы пропустили два синонима. Вот текст эпиграммы: Вы не заметили описки, Читая приторные строки? Их написал не кто-то [слово пропущено], А кто-то очень [слово пропущено]. Назовите пропущенные слова.": "Близкий, недалекий.",
  "[Разминка] Кризис, связанный с избытком спагетти в Швейцарии в 1957 году. Кризис, связанный с избытком маринованных огурчиков в Западной Вирджинии в 1970 году. Проект электрификации Биг-Бена в 1980 году. Переговоры руководства Диснейленда с российским правительством о покупке тела Владимира Ленина в 1995 году. Назовите число, объединяющее эти события.": "Первое апреля.",
  "В 2006 году английские газеты, смакуя подробности жизни знаменитостей, иногда употребляли два новых слова. Первое из них начиналось на SNAP, второе - на WAP. А вы напишите эти слова полностью.": "Waparazzi, Snaparazzi.",
  "<раздатка> Февральская игра - команда StartUp. &nbsp; A SURVEY OF CAMEL (CAMELUS DROMEDARIUS) DISEASES IN JORDAN Information on incidences of camel (Camelus dromedarius) diseases in Jordan is scarce. In this survey, 369 live and 156 slaughtered camels were examined in four Jordanian geographic regions and the proportion of diseased camels was calculated. Ten percent of slaughtered camels had bacterial pneumonia, with Pasteurella hemolytica most often isolated (56% of pneumonic lungs). Further investigation into the relationship between parasite burden and health in camels is required to assess the significance of the high prevalence of parasites. </раздатка> На листе, который мы вам раздали, вы без труда найдете примеры lower case и upper case. Обведите, пожалуйста, пример Camel Case.": "StartUp.",
  "В этом произведении заглавные герои ведут диалог об авторском праве, о несоответствии реального мира и его отображения в искусстве, о местной фауне. Несмотря на классовые и возрастные различия, герои расстаются друзьями. Назовите героев.": "Львенок и черепаха.",
  "Много спорят сейчас о том, что является вопросом ЧГК, что должен знать игрок. Автор вопроса считает, что человек не должен знать слишком много, для того чтобы ответить на вопрос, фильм с каким названием Альфред Хичкок снял два раза. Что это за фильм?": "\"Человек, который слишком много знал\".",
  "(pic: 20070017.gif) Перед вами три примера того, как, по мнению современных израильских дизайнеров, могло бы выглядеть то, что Шмуэль Варшавский, автор книги \"Идти с лого\", считает одним из первых в истории человечества логотипов. Что это?": "Каинова печать.",
  "В 1939 году в Нью-Йоркской тюрьме было начато строительство церкви. С тех пор много заключенных ее посетило, кто-то раскаялся, кто-то - нет. Святой, которому посвящена эта церковь, - покровитель приговоренных к смерти. Как называется эта церковь?": "\"Святого Дисмаса\".",
  "(pic: 20070431.jpg) (pic: 20070432.jpg) Перед вами два истинных тождества. Их авторы, возможно, даже ирландцы. Что помешало авторам использовать в первом тождестве умножение на квадратный корень из \"ай\" в 4-й степени, а во втором сложение с 0?": "Поэтическая форма лимерика.",
  "В вопросе есть замена. Андрей Буровский цитирует студенческий стишок, озаглавленный \"Заповеди НЕКРОФИЛА\". Три последних строки сообщают: Радость НЕКРОФИЛА - пожар. Счастье НЕКРОФИЛА - помойка. Мечта НЕКРОФИЛА - могила. Какое слово мы заменили на \"НЕКРОФИЛ\"?": "Археолог.",
  "Испанец, заглавный герой сатирической новеллы Жюля Верна, переодевается в обезьяну и ведет отряд макак на штурм крепости. Что за крепость он хотел отвоевать?": "Гибралтар.",
  "(pic: 20070433.gif) Перед вами две комбинации китайских иероглифов. Первая обозначает одно государство, вторая - его главу. Напишите по-русски название страны и ее главы.": "Ватикан, Папа.",
  "Кроме обычного пива, викинги потребляли и более крепкий напиток - так называемое \"зимнее пиво\". \"Зимнее пиво\" производили с помощью некой несложной процедуры. Какой?": "Его получали из обычного, вымораживая лишнюю воду.",
  "Египетский плен длится неопределенное время. Попав туда в 1970-м и вернувшись обратно в Израиль в 1973-м, несколько пилотов успели выучить английский язык, а четверо - даже сделать перевод одной книги на иврит, ставший классическим. Какой книги?": "\"Хоббит, или Туда и обратно\".",
  "<раздатка> Belmont, Rayleigh, Overton, Newlyn, Delmore, Everton, Shirley, Beecjcroft, Uplands, Rutland, Yelvertone. </раздатка> Перед вами список названий домов на одной из улиц лондонского пригорода Вилсден (Willesden). Как называется улица?": "BRONDESBURY.",
  "На создание этого произведения Пеппино Турко и Луиджи Денза вдохновило открытие в 1880 году транспортного средства, соединившего подножие и вершину Везувия. Напишите название этого произведения, не боясь повториться.": "\"Фуникули Фуникула\".",
  "Внимание, в вопросе есть замены. В 50-е годы в Нидерландах началась работа над ПРОЕКТОМ ИКС. Закончилась она в 1986 году, когда было открыто противоштормовое сооружение в Восточной Шельде. Примерно в те же годы американец Фрэнсис Рогалло начал работу над ИКСПРОЕКТОМ, который должен был помочь при приземлении космических кораблей. Назовите то, что было заменено на ИКС, и то, что было заменено на ПРОЕКТ.": "Дельта, план.",
  "Канал \"National Geographic\" показал сюжет о том, что некоторые вороны, чтобы расколоть орех, научились бросать его на асфальт. Другие усовершенствовали эту технику и бросают орехи на проезжую часть дороги. Быстро едущие машины помогают расколоть более твердые орехи. А куда бросают орехи еще более умные вороны?": "На пешеходные переходы.",
  "(pic: 20070051.gif) [Раздаточный материал обрезан по контуру.] Остров Буве был открыт 1 января 1739 года, и, в полном соответствии с традициями того времени, получил название в честь... В честь чего?": "Обрезания Господнего.",
  "Внимание, в вопросе есть замены. Статья Википедии про АВТОМАТ КАЛАШНИКОВА рассказывает о том, что Джеймс Бонд в каждом фильме получает АВТОМАТ КАЛАШНИКОВА. Фродо получает от Галадриель АВТОМАТ КАЛАШНИКОВА. Можно сказать, что в серии про Гарри Поттера некоторые персонажи являются АВТОМАТ КАЛАШНИКОВА. Какой литературный прием мы заменили на \"АВТОМАТ КАЛАШНИКОВА\"?": "Чеховское ружье.",
  "Американские ученые разработали бумагу, в которой волокна целлюлозы заменены на нанотрубки из оксида титана. Она не подвержена гниению и обладает обеззараживающими свойствами. Ее даже можно стерилизовать автоклавированием. Как ни странно, в списке потенциальных областей применения не упомянута одна, совпадающая с названием статьи, рассказывающей о применении технологии \"Digital Pen\". Назовите эту область применения.": "Несгораемые рукописи.",
  "В фантастическом рассказе Пола Андерсона описана жестокая битва. Главный герой рассказа, влюбленный в королеву епископ Роган, вынужден подчиняться суровым законам этого мира. В результате он становится свидетелем поражения своего короля. Назовите последнее слово, которое он слышит перед тем, как кануть в небытие.": "Мат.",
  "(pic: 20070435.jpg) Перед вами картина, изображающая личные покои императора Павла в Гатчинском дворце. Эти покои называются так же, как одна из комнат в другом известном здании. Назовите абсолютно точно то, чего, согласно официальному сайту, требуется 570 галлонов для поддержания имиджа этого здания.": "Белая краска.",
  "Путеводитель \"Footprint\" сообщает, что многие опасные повороты на горных дорогах в Боливии отмечены своеобразными знаками. Авторы путеводителя считают, что их наличие только увеличивает опасность поворотов, потому что эти знаки вынуждают водителей пренебрегать одним из правил безопасного вождения. Представив себе, как выглядят эти знаки, скажите, о каком правиле идет речь.": "Держать руль обеими руками.",
  "Внимание, в вопросе есть замена. Заглавного героя классической произведения русской литературы ошибочно приняли за лютеранина или протестанта, так как он был КОММУНИСТОМ. А подзаголовок статьи в газете \"Советский спорт\", рассказывающей о Суперкубке 1975 года, утверждает, что КОММУНИСТ Блохин совершил некое нехарактерное действие с немцами. Догадавшись, что мы заменили словом \"КОММУНИСТ\", ответьте, что, согласно этому заголовку, сделал Блохин.": "Подковал немцев.",
  "Татьяна и Сергей Никитины утверждали, что ОНИ делают первое. Берковский рассказал о том, как ОНИ делают второе. А в середине 80-х годов XIX века на морском пирсе \"Steel Pier\" в Атлантик-Сити был популярен аттракцион, во время которого ОНИ, в определенном смысле, сначала делали первое, а потом им, естественно, приходилось делать второе. Назовите ИХ.": "Лошади.",
  "Муниципалитет города Сан-Диего использует в освещении улиц два типа ламп: яркие натриевые лампы высокого давления в южных районах города и натриевые лампы низкого давления в северных. Это результат борьбы с определенным видом загрязнения, ведущейся сотрудниками учреждения, расположенного в горах к северу от города. Что это за учреждение?": "Обсерватория.",
  "[Ведущему: немного выделить голосом \"аж два о...\".] Историк Дэвид Старки приводит аж два объяснения прозвищу, которым королева Елизавета I наградила своего фаворита сэра Уолтера Рейли. Возможно, причиной была переменчивость и непостоянство настроения Рейли, а может быть, оно объяснялось небольшим дефектом речи королевы. Назовите это прозвище.": "Water.",
  "Первый гастролировал в Москве в 1847 году, Второй - около 80 лет спустя. История, участником которой был Второй, легла в основу произведения Первого. Через минуту назовите Третьего, который, как известно, не был Первым, но которому довелось пообщаться со Вторым.": "М. Берлиоз.",
  "[Ведущему: выделить голосом слово \"рекорд\".] Петр Вайль утверждает, что этой европейской стране принадлежит рекорд по потреблению алкоголя и книг на душу населения. Через минуту ответьте максимально точно, что ее жители называют \"блондинкой в черной юбке\".": "Бокал \"Гиннесса\".",
  "Бернардо О'Хиггинс, Хосе Хервасио Артигас, Хосе де Сан-Мартин, Антонио Хосе де Сукре Педру Первый. Каждый из этих людей у себя на родине известен под одним и тем же прозвищем. А какое регулярное мероприятие названо в их честь?": "\"Copa Libertadores\".",
  "После печальных событий в Новгороде появился вариант известной русской поговорки, в котором вместо слова \"черт\" говорили \"царь\", а вместо глагола - имя собственное. Назовите это имя.": "Малюта.",
  "Этот человек писал: \"Вот слово турка - надежное слово, а на греков полагаться нельзя...\". Впрочем, как и в личной жизни, в его поступках было много противоречивого. Назовите ЕГО.": "Байрон.",
  "Внимание, в вопросе есть замена. Диалог из романа Нила Стивенсона \"Криптономикон\": - Как полет? - Нормально. На видеоэкране показывали анимированные карты. - Теперь на всех авиалиниях такие. - Между Сан-Франциско и Токио - только остров НЕВЕРЛЭНД. - И что? - Он висит перед глазами час за часом. НЕВЕРЛЭНД. Я думал, рехнусь. Ответьте, название какого географического объекта мы заменили словом \"НЕВЕРЛЭНД\"?": "Мидвэй.",
  "(pic: 20070119.jpg) Перед вами фрагмент обложки справочника. Ответьте максимально точно, чему он посвящен.": "Винам Аргентины.",
  "Мультфильм Ивана Максимова о фобии затопления имеет два, на первый взгляд, противоположных друг другу названия. Тем не менее, некий неточный прибор указал герою известного литературного произведения на прямую зависимость второго названия от первого. Назовите второе название мультфильма, состоящее из двух слов.": "\"Великая сушь\".",
  "Внимание, в вопросе есть замена. В Англии ВВЕДЕНИЕ КОМЕНДАНТСКОГО ЧАСА произошло в XVII веке, во Франции - 3 ноября 1789 года. Согласно статье в Википедии, в России ВВЕДЕНИЕ КОМЕНДАНТСКОГО ЧАСА фактически происходило дважды, второй раз в 1974 году, когда вышло постановление ЦК КПСС и Совмина СССР \"О мерах по дальнейшему совершенствованию паспортной системы в СССР\". Назовите год, когда ВВЕДЕНИЕ КОМЕНДАНТСКОГО ЧАСА произошло в России в первый раз.": "1861.",
  "[Ведущему: отточия игнорировать.] Прослушайте цитату из дневника Леонида Каганова: \"Вчера с друзьями... остановились возле поля подсолнухов... Я срезал ровно девять штук... приезжаем домой, а подсолнухов - не девять, а восемь! Вы скажете... пустяк, но история получила неожиданное и очень неприятное продолжение: тем же вечером забравшись в Интернет, я узнал...\". Что узнал Леонид Каганов?": "Что Плутон лишили статуса планеты.",
  "В фильме \"Лекарство против страха\" средневековый лектор читает студентам курс медицины. Время от времени, произнося очередную сентенцию, он наклоняется над большим чаном. А что в этом чане находится?": "Ничего.",
  "У древних уральцев ЭТО символизировало ритуальное жертвоприношение всех видов определенного имущества, которым владел человек. Назовите ЭТО.": "Пельмени.",
  "<раздатка> moan, tear, wail, thump, fright, shatter </раздатка> Этот список составил Джеймс Джойс, правда каждый из его элементов мы немного сократили. Джойс, хорошо знавший беспросветные будни дублинских рабочих, тем не менее, соглашался, что вслед за всем вышеперечисленным следует... Что?": "Sun.",
  "Этот известный политический деятель, родившийся в иракском Тикрите и получивший религиозное образование в Дамаске, знаменит своей многолетней борьбой с иноверцами. Он атаковал Акко, Тверию и южнее, и, хотя его действия и обострили вражду шиитов и суннитов, он крайне популярен в Палестинской Автономии. Назовите его.": "Салах ад-Дин.",
  "Для \"Москвы...\" этот параметр равен лишь единице, но больше и быть не могло. Зато для \"Касабланки\" он равен трем, а для \"Филадельфии\" - двум. Назовите \"Гражданина\", у которого этот параметр также равен двум.": "\"Гражданин Кейн\".",
  "Прослушайте цитату из романа Виктора Пелевина \"Empire V\", в которой мы сделали пропуск: \"Я, кстати, давно обратил внимание на пошлейшую примету нашего времени: привычку давать иностранные имена магазинам, ресторанам и даже ПРОПУСК, словно желая сказать - мы не такие, мы продвинутые...\". Через минуту восстановите пропуск.": "\"... написанным по-русски романам...\".",
  "<раздатка> Алой крови робкое биенье, Хрупких рук испуг и содроганье, Миру снов досталось в обладанье Ангела святое отраженье. Тесно в мире! Пусть живет, мечтая О любви, о грусти и о тени, В сумраке предвечном открывая Библию своих же откровений. </раздатка> Перед вами отрывок из стихотворения Николая Гумилева, в котором мы заменили одно слово. Через минуту восстановите замененное нами слово.": "Азбука.",
  "[Разминка] Как известно, у царя Соломона было 1000 жен. Согласно одному не очень достоверному источнику, каждой из них приходилось терпеливо дожидаться своей очереди, пока царь войдет к ней. Но уж когда это случалось, для нее наступал настоящий праздник. А как он назывался?": "Симхат Тора.",
  "Цитата из \"Кулинарных путешествий\" Александра Гениса: \"... я принялся выкарабкиваться обратно. Облепленный тиной, хватаясь за предательский вереск, медленно и упорно, как доисторическая рыба, я выползал на сушу, обогащая ... фольклор еще одной легендой\". Легендой о ком?": "О лох-несском монстре.",
  "Не так давно известная звукозаписывающая фирма подала в суд на компьютерную фирму. Газета \"Взгляд\" откликнулась статьей, подзаголовок которой гласит: \"[Пропуск] между компьютерным гигантом и звукозаписывающей компанией прокатилось еще несколько десятилетий назад\". Какие два слова мы опустили?": "Яблоко раздора.",
  "Цитата из книги Орхана Памука: \"По тому, как люди называют некоторые события, можно понять, где мы находимся\". Далее Памук упоминает событие XV века и сообщает, что для Восточного мира в этот день произошло открытие Ломоносова, а для Западного - закрытие Ораниенбаума. Напишите в правильном порядке то, что мы заменили на \"открытие Ломоносова\" и \"закрытие Ораниенбаума\".": "Взятие Стамбула, падение Константинополя.",
  "По мнению Сергея Пепеляева, это известное выражение имеет вовсе не бытовой, а финансовый смысл. Там, где не преуспеет налоговая полиция, за дело возьмется палач. Припомнив, как на Руси называли налоговиков, а как - палачей, запишите это выражение.": "Не мытьем, так катаньем.",
  "(pic: 20070128.jpg) Внимание, на картинках есть замены! Заказчиком этих рекламных принтов выступила компания Freschello, чью продукцию мы заменили лаком для ногтей. Напишите глагол, который использовал портал \"e-generator.ru\" при переводе этой рекламы на русский.": "Сочетается.",
  "В одном португальском селении делают кукол с семью юбками. Нижняя (последняя) - черная. Именно так некогда наряжались местные женщины. А чем занимались их мужья?": "Рыбной ловлей.",
  "На церемонии открытия ему памятника, этот человек иронически заметил, что предпочел бы ПЕРВОЕ, но сойдет и ВТОРАЯ. ПЕРВОЕ есть в прозвище этого человека. ВТОРУЮ вручают третьим. Назовите этого человека.": "Маргарет Тэтчер.",
  "<раздатка> Почему [пропуск] Нашим давним обидам утрачен счет. Днем июльским под солнцем не тает снег, Управляет судьбой не любовь - ночлег. Быт приходит и властно шипит: \"Еще!\" &nbsp; Почему [пропуск] Старый виски бурлит по аорте вниз. Бог отправил быка погулять на Крит, \"Веселее не стало!\" - съязвил пиит. Нас толкает синкопом усталый бриз. &nbsp; Почему [пропуск] Мы как будто забыли про нежный грех. С тобой дни потускнели, огонь угас. Потеряли мы наш невесомый шанс. Век, прилежно прицелившись, косит всех. </раздатка> Перед вами стихотворение Яна Каганова (рифмовка - АБААБ). Заполните любой из пропусков.": "\"... мы с тобой потеряли век?\".",
  "В разное время ими были Улу-Мохаммед, Абдулл-Латыф, Сахиб-Гирей и многие другие. В песне \"Развивая Фоменко\" Тимур Шаов поставил в один ряд с ними европейца, пользовавшегося определенным успехом в XVIII веке. Кто этот европеец?": "Казанова.",
  "Своим названием они, если верить \"Квартету И\", обязаны больнице безымянных алкоголиков. Главврач этой больницы, Абрам Соломонович Винер, оставлял своих пациентов без сигарет, денег и еды. Этот эпизод занял достойное место в их творчестве. Назовите их.": "АББА.",
  "Российские антропологи установили, что в этом городе с самого начала не было коренного населения. Дмитрий Быков откликнулся на эту новость шуточным стихотворением, отрывок из которого звучит так: \"То есть в этом, как сказано, [пропуск] сразу было всего до черта. И построил ее [пропуск] - понаехавший тут лимита\". Восстановите пропущенные слова.": "\"... звуке...\", \"... Долгорукий...\".",
  "\"Сообщалось, например, о французском писателе по имени Луи рагон\". \"Коммунисты осуждают решения партии\". Эти и многие другие примеры Дмитрий Шерих приводит в книге, название которой из четырех слов вы укажете в ответе.": "\"А упало, Б пропало\".",
  "Цитата из \"Книги будущих командиров\" Митяева: \"Александр разыгрывал... одно из самых знаменитых сражений. Ганнибал стал с интересом наблюдать... мальчик довольно свободно ориентировался в тактических сложностях маневра\". Далее Митяев пишет, что Ганнибал вернулся к Филиппу и заявил, что вопрос о призвании Александра решен. Какое имя мы заменили на Филипп?": "Василий.",
  "В русском народе издавна живет уважение к женщине как продолжательнице рода. В одной из своих книг Александр Шпикалов рассказал о деревенской бабе, которая стояла на базаре и приговаривала: \"Постоит, постоит и родит. Погодит и снова родит\". А чем она торговала?": "Матрешками.",
  "(pic: 20070127.jpg) Перед вами социальная реклама от агентства FCB. Согласно FCB, каждый год в Португалии умирают сотни. Умирают потому, что не делают то, что вы только что сделали. Догадавшись, к чему призывает этот стикер, напишите любое из заштрихованных нами слов.": "Пешеходов, дорожных происшествиях.",
  "Александр Генис считает, что Довлатов любил ЭТО потому, что занимался искусством, которое не исключает, а переплавляет ошибку, искусством, успех в котором определяют честность и дерзость. По словам самого Довлатова, ЭТО - восхитительный хаос, основу которого составляют доведенные до предела интуиция, вкус и чувство ансамбля. Что ЭТО?": "Джаз.",
  "(pic: 20070229.jpg) На картине Пикассо вы видите ПЕРВОЕ. В приведенном чуть ниже отрывке вы найдете ВТОРОЕ и укажете его в ответе.": "Любящие.",
  "Дуплет. 1. Заполните пропуск в отрывке из стихотворения Алексея Березина \"Альберкамюзикл\": Ларошфукончен бал. В стендальнюю дорогу За доризонт уйду я тропкою окольной... Пусть я недоальфонсдоделанный немного, О прошлом думать мне гюгорько и [пропуск]. 2. Заполните пропуск в отрывке из стихотворения Алексея Березина \"Альберкамюзикл\": Забыв капризы мерименчивой погоды, В эмильзоляторе выращивая мирты, Я притуплю гамзатхлый привкус несвободы Большим глотком неразведенного [пропуск].": "1. \"... рембольно\". 2. \"... шекспирта\".",
  "В ответах на вопрос, как с ним бороться, упоминаются экспозамер и экспокоррекция. С подачи одного шутника, упоминается в них и Темир-мурза. Укажите год, в котором Темир-мурза скончался.": "1380.",
  "(pic: 20070226.jpg) На розданной вам вывеске мы заштриховали два слова. По мнению автора вопроса, владелец этого кафе является страстным поклонником одного европейского клуба. Какого именно?": "\"Barcelona\".",
  "[Разминка] (pic: 20070436.jpg) Третье слово во фразе, которую мы заштриховали, - \"пальто\". Напишите первые два.": "\"Полцарства за...\".",
  "[Разминка] На один из вопросов телеигры \"Кто хочет стать миллионером?\" были предложены следующие варианты правильного ответа: \"на колени Анны\", \"из волос Кармен\", \"на прилавок Гиви\". Укажите недостающий правильный ответ.": "На лапу Азора.",
  "В ближайшее время в магазинах должна появиться новинка, предназначенная для не очень умелых или не очень внимательных людей. На вполне обычный товар специальной невидимой краской наносятся надписи - soft, medium и hard. В одинаковых условиях скорость проявления краски у всех трех надписей различна. Назовите этот товар.": "Яйца.",
  "Как-то раз мать Жюля Верна получила письмо из Парижа. В письме ИКС благодарит ее за то, что она прислала сыну платков, хвалит юного Жюля и говорит, что прочно связан с ним нерушимыми узами и никогда в жизни его не покинет. А лет за пятнадцать до этого письма был описан другой ИКС, отнюдь не отличавшийся подобной верностью. А чей это был ИКС?": "Майора Ковалева.",
  "Хорошо, что в зале нет детей. Александр Сергеевич Пушкин не любил, когда по отношению к женщине использовали определение на букву \"б\", считал его ненужным эвфемизмом, и предпочитал пользоваться его синонимом - тоже на букву \"б\". Сейчас этот синоним обычно помечается в словарях как устаревший или просторечный. Назовите оба слова.": "Беременная, брюхатая.",
  "Итальянский поэт Джузеппе Джусти в довольно пространной оде ЕЙ называет ЕЕ домоседом и сравнивает ЕЕ с Диогеном. А в другом стихотворении о НЕЙ ОНА, наоборот, находится в пути. Назовите топоним, упоминаемый во втором стихотворении.": "Фудзи.",
  "[Ведущему: о заглавных буквах не сообщать, но выделить паузами слова \"Тихо\" и \"Софья\". Второе и третье предложения должны интонационно звучать одинаково.] Родители не одобряли его увлечение. Поэтому он, Тихо, только по ночам, тайком от всех, мог предаваться любимому занятию. Его сестра, Софья, тоже предавалась этому занятию. Возможно, именно Софья - первая в Европе женщина, которая стала... Кем?": "Астрономом.",
  "(pic: 20070437.jpg) По-китайски эта известная фраза звучит примерно так: \"Го Чань\". Напишите ее по-английски.": "\"Made in China\".",
  "В 1957 году в одной из английских газет промелькнуло сообщение, гласящее, что 6 января, в день своего рождения, на 103-м году жизни этот человек скончался. Это было отнюдь не первое сообщение в прессе о его смерти - первое появилось в начале 1890-х годов. Назовите этого человека.": "Шерлок Холмс.",
  "Внимание, черный ящик! 22 марта 1935 года эта страна решила вернуть себе свое историческое название, отменив название, данное извечными врагами. В черном ящике находится один из предметов, увековечивших старое название страны. Что в черном ящике?": "Персик.",
  "Мать Марины Цветаевой не хотела, чтобы девочка писала стихи, и всячески с этим боролась. В результате маленькая Марина, образно говоря, постоянно испытывала ЕГО. Вполне вероятно, что ЕГО в буквальном смысле могут испытывать некоторые насекомые, например представители отряда Isoptera [изОптера]. Назовите ЕГО двумя словами.": "Бумажный голод.",
  "Этот вариант рассказа об Исходе из Египта был написан в конце XVIII - начале XIX века людьми, которым, несмотря на то, что они не были евреями, близки были проблемы еврейского народа в Египте. В середине XX века он приобрел широкую известность, во многом благодаря человеку, второе имя которого - Даниэль. А первое?": "Луи.",
  "Однажды Виктор Шендерович побывал на торжественном открытии учредительного съезда одного из российских политических движений. Увидев на следующее утро прямой репортаж со съезда по телевизору, Шендерович заметил, что озабоченность судьбами России и ЭТО дают на лице примерно одно и то же выражение невыразимой словами тоски. Назовите ЭТО.": "Похмелье.",
  "Вопрос задает известный путешественник конца XVIII века. Ассоциация лексикографов \"Лингво\" специализируется на двуязычных словарях. Недавно она выпустила небольшой словарь, в котором было всего 76 статей. Среди этих статей: \"Баклажан\", \"Буханка\", \"Гречка\", \"Курица\", \"Пончик\", \"Шаурма\" и другие. Назовите статью, которая идет сразу после статьи \"Блинчик\".": "Бордюр.",
  "(pic: 20070093.jpg) В начале XVIII века немецкий ученый Чирнхаузен (на картинке - слева) открыл, что так называемая \"шнорровская земля\" - одна из разновидностей саксонских глин - прекрасно подходит для изготовления фарфора. До него эту глину при дворе курфюрста Саксонии Августа (на картинке - справа) использовали совсем с другой целью. С какой?": "Для пудрения париков.",
  "В техническом задании 1931 года к советскому танку Т-28 содержалось требование, чтобы танк преодолевал ЭТО. Это требование выглядит анахронизмом и абсурдом, но только для тех, кто не знает, что ЭТО - местность, подвергшаяся воздействию тяжелой артиллерии и бомб. Мы не просим вас назвать ЭТО. Назовите устройство, само название которого указывает на способность двигаться по ЭТОМУ.": "Луноход.",
  "В самом конце XIX века в гости к родителям Самуила Яковлевича Маршака пришел один из приятелей его отца. Разгорелся нешуточный спор на злободневную тему, после которого знакомый назвал Самуила и его брата Емелями ИКС. Назовите ИКС.": "Зола.",
  "Внимание, в вопросе есть замена. Сатирик викторианской эпохи Томас Карлайл считал, что для предотвращения культа политических деятелей парламентарии при исполнении своих обязанностей должны быть НУДНЫМИ. Какой слово мы заменили на слово \"НУДНЫЙ\"?": "Голый.",
  "Рассказывают, что в 1904 году еврейская община Атланты объявила сбор трех миллионов долларов на покупку боевого корабля для участия в русско-японской войне. Догадавшись, какое событие послужило этому причиной, назовите российский губернский город, именем которого должен был называться этот корабль.": "Кишинев.",
  "В финале чемпионата мира по снукеру Марк Селби, играя смертельно плохо, с разгромным счетом проигрывал Джону Хиггинсу. Марка могло спасти только чудо - и оно произошло. После перерыва его игра оживилась, и он выиграл несколько партий подряд. Назовите имя человека, никогда не игравшего в бильярд, которое комментатор BBC упомянул в связи с этим.": "Лазарь.",
  "Про одного из своих персонажей Марк Твен замечает, что того ждет судьба Мафусаила. Чей монолог слушает этот персонаж в течение 20 минут непосредственно перед этим?": "Кукушка.",
  "Уважаемые знатоки! Знаете ли вы, что в литературе по детской психологии описан синдром нарушенного внимания с гиперактивностью, названный именем литературного героя? А в одной литературоведческой статье об этом герое проводится некоторая параллель между ним и греческим философом Сократом. Назовите этого героя.": "Незнайка.",
  "[Разминка] <раздатка> МКОИЕНСНКПЕПВК </раздатка> По мнению Михаила Векслера, она представляет собой акростих, посвященный некоему МКОИЕНСНКПЕПВКу. Назовите ее абсолютно точно.": "Первая строфа первой главы \"Евгения Онегина\".",
  "[Перестрелка] Один американский публицист-коммунист написал очерк об американских фермерах-бедняках, полунищих земледельцах, в которых понемногу пробуждается дух классовой борьбы. В переводе очерка на русский язык бедным фермерам противостоят богатеи. Ответьте абсолютно точно - кто им противостоит в оригинале статьи?": "Кулаки.",
  "[Перестрелка] В одной российской семье жена имела внушительную комплекцию, а муж был значительно ниже ее - маленький и щуплый. Соседи дали этой семейной паре прозвище из нескольких слов. Обычно эти несколько слов обозначают большое количество чего-либо. Какое же прозвище дали этой паре?": "Вагон и маленькая тележка.",
  "[Перестрелка] В США регулярно проводится анкетирование с целью выяснения уровня научной грамотности населения - так называемые тесты Миллера. Как правило, каждый последующий вопрос анкеты сложнее предыдущего. Один из вопросов звучит примерно так: \"Знаете ли Вы, как расшифровывается аббревиатура ДНК?\". Через одну минуту попытайтесь хотя бы приблизительно воспроизвести следующий вопрос анкеты.": "\"Как расшифровывается аббревиатура ДНК?\".",
  "В романе Игоря Ефимова упоминается левая негритянская организация с названием из двух прилагательных. Напишите это название.": "\"Красные черные\".",
  "(pic: 20070438.jpg) Тем, кто никогда не видел водопада, будет труднее следовать новым рекомендациям специалистов из Оксфордского университета, которые утверждают, что общепринятый способ, использующий арифметическую прогрессию, не только бесполезен, но может существенно понизить шансы. На что?": "На сон.",
  "ИКС появился, в частности, благодаря Браку. Специалисты делят его на аналитический, герметический и синтетический. По словам одного из его создателей, для объяснения ИКСА привлекали математику, тригонометрию, химию, психоанализ, музыку. Назовите ИКС.": "Кубизм.",
  "Строки из стихотворения Е. Румянцева \"Догадка\": Если есть [пропуск] губы, Если есть еще носы, Значит где-то между ними Расположены усы. Возможно, вставить два пропущенных слова вам помогут Волос, Коса, Рот, Лопатка, Рука или даже Морды.": "\"... на карте...\".",
  "По некоторым свидетельствам, Пифагор предостерегал от пользования ЕЮ. А советский писатель написал о НЕЙ рассказ, в котором поведал, помимо прочего, о розыске и захвате шайки. Назовите ЕЕ максимально точно двумя словами.": "Общая (общественная, коммунальная) баня. Незачет: Баня.",
  "В 2014 году это слово должно появиться во многих газетах. Совсем недавно его придумали специалисты по санскриту, взяв за основу слово \"гаган\", означающее \"небо\". В санскрите есть также слово \"АНТАРИКШЬЯТРИ\", которое ближе по смыслу, вот только неологизм на его основе не просто выговорить. Напишите придуманный специалистами неологизм.": "Гаганавт.",
  "Внимание, в вопросе замена. Если в Европе, чтобы определить индивидуальные особенности человека, интересуются его знаком Зодиака, то в Японии часто можно услышать вопрос о \"порядковом номере\". \"Порядковых номеров\" меньше, чем знаков Зодиака. По мнению японцев, именно эта жизненно важная характеристика определяет характер человека. Менеджеры-кадровики даже используют его при найме на работу. Назовите словосочетание, которое мы заменили на \"порядковый номер\".": "Группа крови.",
  "Английский ученый Ричардсон на основании анализа событий за 125 лет построил зависимость периодичности событий от их магнитуды, т.е. показателя степени его воздействия. Согласно графику Ричардсона, среднее время ожидания события с магнитудой 3 оказалось около месяца, а события с магнитудой больше 7 - несколько десятков лет. Добавим, что максимальная магнитуда на графике - 9,7. О каких событиях идет речь?": "О войнах.",
  "Ровесник революции, он недавно вернулся на родину после длительного отсутствия. Некогда его охотно принимали, особенно в богемных кругах, несмотря на заурядное происхождение. Его влияния не избежали крупнейшие мастера слова и кисти. В России он не был оценен по достоинству, даже почитателями горького. Есть мнение, что его осуждение было инспирировано определенными кругами, действовавшими в интересах как белых, так и красных. Назовите его.": "Абсент.",
  "Владимир Леви считает, что вопреки этимологии, исключительно по звучанию и смыслу, ОНО родственно слову \"ночь\". Назовите двумя словами инструмент, который ОНО использует в стихотворении, ставшем известным романсом.": "Железный циркуль.",
  "ИХ история началась в конце XIII века. Их не всегда воспринимали однозначно, как сейчас. У испанцев привилегия пользоваться ИМИ была только у высокоблагородных донов, а во Франции и в Германии считалось, что ИМИ пользуются фокусники и мошенники. Лишь в XIX веке, когда ОНИ распространились повсеместно, физики предложили для них принятую сегодня единицу измерения. Назовите ее.": "Диоптрия.",
  "На Руси был такой обычай, связанный с обучением ведовской профессии: старая ведьма вела молодую к водоему и брала с собой кусок творога. Бросала его в воду, налетали голодные мальки и разрывали мягкий творог на крохотные кусочки. Старая ведьма говорила молодой некое предостережение. Если и после этого молодая не отступалась, можно было начинать учение. Что символизировали творог и мальки?": "Душу ведьмы и чертей.",
  "ЕГО отец имел двойную фамилию, вторая часть которой может обозначать серьезную проблему с глазами. Сам же ОН, носивший фамилию, состоящую только из первой части фамилии отца, в интерпретации классика жаловался на другую проблему с глазами. Какую?": "Мальчики кровавые.",
  "Согласно утверждению филолога Рейсера, ОНИ относятся к тексту так же, как, например, Прометей к Сатурну. При общении с журналистами довольно часто обходятся без НИХ. А вот мы в этом пакете без НИХ не обошлись. Назовите ИХ.": "Комментарии.",
  "Сохранилось свидетельство о посещении всесильным в то время Григорием заседания Петроградской Академии Наук. Григорий появился неожиданно, в сопровождении двух девиц, и вскоре так же неожиданно удалился в личном автомобиле Николая II. В отношении Григория допущена историческая несправедливость, так как в названии анекдотического напитка он не указан. О каком напитке идет речь?": "\"Ленин в Разливе\".",
  "Под давлением относительно небольшой группы населения США, судебные инстанции уже неоднократно проверяли ИХ на соответствие первой поправке к Конституции, несмотря на то, что в Америке ОНИ существуют с 1785 года. Истцам пока не удалось выиграть ни одного процесса. Видимо, не обошлось без помощи свыше. Назовите ИХ.": "Доллары США.",
  "Этого существительного в русском языке сейчас нет. Но раньше - в древнерусском письменном языке - оно было и означало \"прохожий\". От него осталось только наречие, образованное с помощью суффикса \"-ом\". Какое?": "Мимоходом.",
  "Древние греки источник ЭТОГО связывали некоторым образом с лошадью. А вот у арабов, по мнению Л. Гумилева, источником ЭТОГО мог стать верблюд. У верблюда много разных аллюров и трясет он всадника разнообразно - поэтому у арабов насчитывается аж 27... Чего?": "Стихотворных размеров.",
  "Этот славный гасконец ведет свой род с XV века. Вопреки звучанию его родового имени, в нем нет ничего армянского. Его род сформировался под воздействием трех культур - одна его укоренила, вторая укрепила, а третьей он обязан своей выдержкой. Назовите ЕГО.": "Арманьяк.",
  "В книге Герберта Розендорфера \"Письма в Древний Китай\" древнекитайский мандарин попадает в современный Мюнхен. В начале своего пребывания там он никак не может различить людей по одному важному признаку, т.к. ему кажется, что ни их одежда, ни поведение от этого признака не зависят. Единственное различие, которое он заметил: в определенных условиях одни пользуются черными, а другие - цветными. Чем именно?": "Зонтиками.",
  "[Разминка] Один из авторов ЖЖ утверждает, что на самом деле это прилагательное обозначает существо, жившее на планете еще до появления на ней рептилий. Догадайтесь, что это за слово.": "Догадливый.",
  "[Перестрелка] Внимание, в вопросе замена. Получив известие о победе над турками в Синопском сражении 1853 года, император Николай I направил депешу: \"Победа при Синопе являет вновь, что Черноморский флот Наш достойно выполняет свое назначение... Я с удовольствием вижу, что Чесма не забывается в Нашем флоте и что ЧЕТВЕРТЫЕ достойны своих ПЕРВЫХ\". Назовите ПЕРВЫХ и ЧЕТВЕРТЫХ.": "Прадеды и правнуки.",
  "[Перестрелка] Из письма композитора: \"Я всегда мечтал, чтобы мои симфонии звучали не в пышных залах, а на улице. На сеновале. Сопровождали пейзан в походах за дровами... В бане, наконец! ... Как далеки нынче мои мечты от реальности.\" Сегодня его мечты осуществились, так как его музыка составила серьезную конкуренцию хитам всех стран и народов и ныне занимает первое место в рейтинге... Догадавшись, в рейтинге чего, назовите этого композитора.": "Моцарт.",
  "ОНИ распространены повсеместно. В экодеревне Гавиотас ОНИ не только используются для забавы, но еще и приводят в действие водяной насос. Скажите, какими были ОНИ в песне 1980 года?": "Крылатыми.",
  "На гербе этого российского городка изображены две золотые птицы на красном фоне. Назовите одним словом и городок, и птиц.": "Петушки.",
  "В скором времени на границе Таиланда, Лаоса и Камбоджи построят фешенебельный туристический объект. Его посетители будут неоднократно пересекать государственные границы, ведь на территории каждой из стран будет находиться одинаковое количество... Чего?": "Лунок (для гольфа).",
  "Однажды автор вопроса, находясь в зарубежной командировке, обнаружил на краю дороги довольно распространенный в тех краях объект. Упоминание такого объекта находится Яндексом более чем на ста тысячах страниц. Напишите сокращение, объясняющее такую популярность.": "УЕ.",
  "В романах Терри Пратчетта встречаются необычные полезные ископаемые. Например, в одном из романов упоминается обнаружение залежей кристаллического вещества. Это открытие вызвало расцвет двух профессий, не считая шахтеров. Назовите абсолютно точно ту из них, представители которой не используют в работе это вещество.": "Зубные врачи.",
  "В вопросе есть замены. Граница между штатами Теннесси и Арканзас практически совпадает с границей между колониями Франции и Англии, проведенной в 1763 году. Поэтому город Ревери относится к Теннесси, несмотря на то, что в начале XIX века землетрясения РАЗРУШИЛИ СТЕНЫ ИЕРИХОНА. Марк Твен рассказывает, что СТЕНЫ ИЕРИХОНА РАЗРУШАЛИ в корыстных целях. Ответьте как можно точнее, что мы заменили словами \"РАЗРУШИЛИ СТЕНЫ ИЕРИХОНА\"?": "Передвинули русло Миссисипи.",
  "В 1970 году Федор писал Борису: \"Я понимаю его так: он постоянно наполнен какими-то грандиозными планами, слишком сложными и громоздкими для тех пустяковых дел, которые он собирается предпринимать, поэтому планы рушатся при соприкосновении с действительностью. Он постоянно попадает впросак, но не по глупости, а потому, что его мир не совпадает с реальностью. В этом я вижу комизм его характера и действия.\" О ком он так писал?": "Винни-Пух.",
  "В вопросе есть замена. Римский Папа Бенедикт XV называл ФЛАМИНГО грубым и непристойным. Говорили, что ФЛАМИНГО опаснее немецкого империализма. В 1924 году один американский доктор даже обнаружил новую болезнь: \"ФЛАМИНГО-нога\", симптомом которой были кривые ноги. По одной из версий, слово \"ФЛАМИНГО\" происходит из нигеро-конголезских языков. Что мы заменили на \"ФЛАМИНГО\"?": "Танго.",
  "Владимир Набоков описывает игру \"Флавита\" и утверждает, что она была популярной в XIX веке. На самом деле ее изобрел в 30-е годы XX века Альфред Баттс. Под каким названием эта игра известна нам?": "Скрэббл.",
  "(pic: 20070439.jpg) На одном из интернет-сайтов приведен длинный ряд картинок. Некоторые из них вы видите перед собой. Чему соответствует картинка, представляющая собой полностью зеленый круг?": "Флагу Ливии.",
  "Сайт www.newsru.co.il сообщил, что Хаим Рамон, осужденный за преступления сексуального характера, снова появился на заседании Кнессета. Какое прилагательное было использовано в заголовке этого сообщения?": "Блудный.",
  "Герой одного современного романа встречает семейство, мечтающее переехать в город и обсуждающее, что делать с деревьями, растущими на их участке. Герой получает от этого семейства оружие и одежду. Как звали родственника, которому эта одежда принадлежала раньше?": "Ваня.",
  "(pic: 20070440.jpg) Если вам плохо видно - поясняю: некоторые штырьки убраны, некоторые выдвинуты. Вы видите перед собой небольшое устройство. В статье об этом устройстве упомянута фамилия. Назовите и ее, и устройство.": "Брайль, часы.",
  "В начале прошлого века Альфред Хармсуорт выпускал в Англии два вида продукции, названия которых имели одинаковые сокращения: \"D.M.\". Один из видов отличался меньшими размерами и сжатостью содержимого, поэтому Хармсуорт использовал для него емкий термин, позаимствованный из фармацевтики. Назовите этот термин.": "Таблоид.",
  "(pic: 20080383.jpg) На картинке есть замены. Догадайтесь, какое животное мы заменили на медведя, и ответьте, герб какой автономной территории мы использовали.": "Канарские острова.",
  "Статья в газете \"New York Daily News\" рассказывала о заболевшей дочери миллионера Вандербильта. Заголовок статьи в почти дословном переводе звучал так: \"Больная [пропуск] транспортирована в понедельник\". Назовите пропущенное в заголовке имя дочери.": "Глория.",
  "Самая большая из НИХ была площадью в девяносто четыре квадратных фута. На одной их НИХ были видны собачьи конуры и ведра у колодца. А во второй половине XVII века в течение нескольких дней появилось множество самых разнообразных ИХ, основанных исключительно на фантазии. Что изображено на НИХ всех?": "Лондон.",
  "<раздатка> Through the car window A glimpse of pines. Oregon mountains. My heart beats faster. Returning home. </раздатка> На камнях в мемориальном парке в центре Портленда написаны короткие стихотворения, одно из которых - перед вами. Назовите тех, кому посвящен этот парк, используя слово латинского происхождения.": "Интернированные (японцы).",
  "В славянском фольклоре есть чудище по имени Верлиока. Назовите одного из его иноземных собратьев, которого можно найти в \"любой энциклопедии\".": "Циклоп. Незачет: Полифем, Jabberwocky (их нет в \"любой энциклопедии\").",
  "(pic: 20070442.jpg) На монете, которую вы видите на картинке, в центральном круге находится известный афоризм. Воспроизведите его на любом языке.": "\"Время - деньги\".",
  "[Разминка] Помните анекдоты про чугуний и люминий? Автор вопроса оживился, встретив в сочинении \"De Locis Sanctis\" (\"О святых местах\") Беды Достопочтенного слово \"Асфальтий\". Что оно означает в этом сочинении?": "Мертвое море.",
  "Соитиро Хонда с детства отличался изобретательностью. Однажды маленький Хонда использовал резину из велосипедной педали, чтобы изготовить поддельную печать с родительским иероглифом для отметок в школьном дневнике. Однако, несмотря на искусную работу, подделку быстро обнаружили. Ответьте, что явилось этому причиной, учитывая, что этого бы не случилось, если бы иероглиф был таким же, как логотип автомобилей фирмы \"Хонда\".": "Оттиск был зеркальным.",
  "Внимание, в вопросе есть замена. У всех нас есть душа, которая исчезает в темноте. Однако лишь у некоторых появляется та душа, которая, согласно устойчивому английскому выражению, характерна для пяти часов пополудни. Догадавшись, какое слово мы заменили словом \"душа\", ответьте, что нужно сделать, чтобы исчезла эта \"пятичасовая душа\".": "Побриться.",
  "Как-то в интервью журналистке канала \"Израиль-плюс\" Ксении Светловой один из руководителей палестинских служб безопасности Мухаммад Дахлан показал, что не лишен чувства юмора. Что, по словам Дахлана, делает палестинец на двести шекелей, если мы с вами в аналогичной ситуации обычно пользуемся конвертом?": "Отстреливает патронов.",
  "В 1962 году компания аренды автомобилей \"AVIS\" провела опрос потребителей, который оказался для нее не самым лестным. В результате родилась рекламная кампания со слоганом, вошедшим в историю как один из самых знаменитых слоганов XX века. Сейчас используется лишь вторая часть слогана, звучащая как \"We try harder\". Напишите первую часть слогана, указывающую на результат опроса.": "\"We are number two\".",
  "Как известно, английский язык содержит много слов скандинавского происхождения. Назовите имя дочери скандинавского бога Локи, в чертог которой попадают после смерти незнатные люди или люди, чья смерть не была доблестной.": "Hel.",
  "(pic: 20070445.jpg) Внимание, на фотографии есть замена. На фотографии, сделанной в 1930 году, изображен судья Джон Лангенус перед исполнением служебных обязанностей. Какой предмет, находящийся в руках у Лангенуса, мы заменили на Библию?": "Футбольный мяч.",
  "В 1882 году группа из десяти еврейских крестьян из поселка Новопавловка, оставив семьи, прибыла в Палестину. Эти люди не соответствовали стереотипам о галутных евреях. Они умели держать в руках мотыгу и серп, но не обладали умением, которым, как мы надеемся, обладаете все вы, уважаемые знатоки. Поэтому к группе специально присоединился еще один человек, этим умением обладавший. Через минуту напишите, что это за умение.": "Писать.",
  "Ян Масарик, последний министр-некоммунист в правительстве послевоенной Чехословакии, погиб 10 марта 1948 года. Проведенное в 2004 году полицейское расследование установило, что он не покончил с собой, а был убит. Само событие именуется некоторыми публицистами как \"третья пражская [пропуск]\". Восстановите пропуск.": "Дефенестрация.",
  "Одно из названий этого элемента означает \"тяжелый камень\". Этимология второго его названия неоднозначна. Некоторые утверждают, что оно пошло от латинского \"spuma lupi\", в память о том, как затруднял этот элемент добычу олова. Назовите второе название этого элемента.": "Вольфрам.",
  "В 20-е годы прошлого века одна немецкая театральная труппа рекламировала в антракте между актами спектаклей сигареты \"Салам Алейкум\". А какую песню, написанную на мелодию из этой рекламы, вы услышите через одну минуту в нашем антракте?": "\"Гевейну шолом алейхем\".",
  "Это было введено в канадской провинции Британская Колумбия 1 января 1922 года, а в течение последующих двух лет также в провинциях Нью-Брансуик, Новая Шотландия и на острове Принца Эдуарда. Ньюфаундленд перешел на это лишь в 1947 году, а в Онтарио подобных изменений не было, так как там с самого начала практиковалось это. Назовите это.": "Правостороннее движение.",
  "В одной рекламе пива \"Карлсберг\" бармен рассказывает посетителю: \"Представляешь, заходит ко мне как-то лошадь и говорит: \"Бутылку \"Карлсберга\", пожалуйста\". Нет, ты представляешь? Я ушам своим не поверил. Я же знаю эту лошадь - она пьет только...\". Что пьет эта лошадь, согласно рекламе?": "Бочковой \"Карлсберг\". Незачет: Бочковое пиво.",
  "Знакомый автора вопроса, уроженец Ирана, рассказал ему, что в Иране птицу аиста связывают с одной важной заповедью и поэтому прибавляют к слову \"лаклак\" (по-персидски \"аист\") титул, который мы просим вас написать через минуту.": "Хаджи.",
  "По мнению автора вопроса, одно из новых семи чудес света таковым не является. Что в нем примечательного - размер, внушительный вид, то, что к его местоположению ведет эскалатор? По мнению автора вопроса, чудом света является нечто другое, что было сохранено в черте той же бывшей столицы и является самым большим в мире из себе подобных. Назовите это. Надеемся, что детали вопроса не заслонят от вас правильный ответ.": "Лес.",
  "Древнегреческий историк Фукидид, рассказывая о положении в Афинах во второй год Пелопоннесской войны утверждает, что год этот был самый здоровый, а если же кто и заболевал чем-нибудь, всякая болезнь разрешалась ЕЮ. А Морис Дрюон в книге \"Когда король губит Францию\", описывая ошибки первого короля из династии Валуа, замечает, что у Филиппа Валуа был сын, но его, увы, пощадила ОНА. Назовите ЕЕ.": "Чума.",
  "В феврале 1729 года в типографии Мутефрика в Стамбуле был издан словарь. В начале книги были приведены султанские фирманы, фатва, которую издал шейх Аль-Ислам, и разрешения двух судей. Кроме этого, была напечатана статья о пользе. О пользе чего?": "Печатания.",
  "Эта компания, основанная в начале прошлого столетия, является не только одной из крупнейших в мире в своей отрасли, но и в некотором смысле символом своей страны. Недаром она говорит о себе, что \"... является частью Англии так же, как футбол, чаепитие и королевская семья\". Любопытно, что, по мнению газеты \"The Marker\", эта компания является одним из самых рьяных защитников окружающей среды в мире. Назовите второй по объему продажи продукт этой компании.": "Природный газ.",
  "На сайте www.ynet.co.il дается следующее объяснение появлению в израильском обиходе этого слова. Во время арабских волнений в подмандатной Палестине многие евреи служили в отрядах полиции под английским командованием. Перед выездом на местность в кузов полицейского грузовика усаживались по десять человек. Два слова, которыми обычно отдавалась команда \"садиться по машинам\", перекочевали в иврит, превратившись в это слово. При этом его омонимы в английском языке имеют другие значения. Напишите это слово.": "\"Тендер\".",
  "Ежегодно их в количестве около десяти миллионов присылают со всего мира к монументу, воздвигнутому 5 мая 1958 года. Мы не спрашиваем про них. Ответьте, в каком городе воздвигнут этот монумент.": "Хиросима.",
  "<раздатка> The forces of U.S. are victorious! </раздатка> Компьютерная игра \"Bug Wars\" - это стратегия в реальном времени, где армии состоят из насекомых. Если вам удалось победить всех насекомых противника, то на экране возникает надпись: \"The forces of U.S. are victorious!\". Если же компьютерный противник оказался сильнее, то U.S. в сообщении заменено. Напишите в точности, на что.": "T.H.E.M.",
  "[Разминка] В одном из медицинских учреждений \"купат холим клалит\" автор вопроса обратил внимание на висевший на стене плакат. На плакате на нескольких языках был написан некий запрет, сопровождаемый соответствующим знаком. А что предлагала надпись внизу плаката, рядом с которой был написан телефон?": "Избавиться от курения.",
  "[Разминка] Уважаемые знатоки! Ответьте, где была опубликована фотография, за которую бразильская федерация футбола отстранила от работы судью де Оливейра до конца сезона.": "Журнал \"Плейбой\".",
  "[Перестрелка] У Пратчетта, пишущего в стиле ироничной фэнтези, даже имена героев несут смысловую нагрузку. К примеру, фамилия правителя города Анк-Морпорк, патриция Ветинари, убийцы и тирана, действующего, однако, в интересах города. Его фамилия является пародией на фамилию известной династии. Назовите эту династию.": "Медичи.",
  "[Перестрелка] <раздатка> Будьте всегда благосклонны ко мне, Аполлон с Артемидой! Вам же, о девы, я здравицу шлю! Обо мне вспоминайте Вы и в грядущем, а если из смертных, что мир населяют, Странник, испытанный горем, зайдет к вам и спросит вас: \"Девы, Кто наилучшим певцом здесь считается, тешит вас песней?\" Вы отвечайте ему благозвучною речью все вместе: \"___________ лишенный певец, что живет на Хиосе высоком! </раздатка> Древнегреческий историк Фукидид цитирует: Будьте всегда благосклонны ко мне, Аполлон с Артемидой! Вам же, о девы, я здравицу шлю! Обо мне вспоминайте Вы и в грядущем, а если из смертных, что мир населяют, Странник, испытанный горем, зайдет к вам и спросит вас: \"Девы, Кто наилучшим певцом здесь считается, тешит вас песней?\" Вы отвечайте ему благозвучною речью все вместе: \"[Пропуск] лишенный певец, что живет на Хиосе высоком!\". Заполните, пожалуйста, пропуск.": "Зренья.",
  "[Перестрелка] По мнению автора вопроса, этот герой отражает развитие технологических возможностей. Так, например, если Купер, Шодсак и Гиллермин обращались к услугам инженеров-механиков, то Джексон не обошелся без компьютерных аниматоров. Назовите этого героя.": "Кинг-Конг.",
  "[Перестрелка] В вопросе есть замены. Запишите гарик Игоря Губермана: Добро, не отвергая средства зла, по ним и пожинает результаты. В стране, где применяется смола, чиновники копытны и рогаты. Мы не спрашиваем, что мы заменили словом \"чиновники\". Напишите слово, замененное словом \"страна\".": "Рай.",
  "[Перестрелка] Этот военный флот включает 73 корабля, и в его рядах служат 3800 военнослужащих, из которых 2000 - в подразделениях морской пехоты. Это крупнейший из ТАКИХ флотов в мире. Ответьте, каких.": "Речной.",
  "Согласно легенде, рекламщик Гюнер Броман увидел ЕЕ прототип в витрине маленького стокгольмского магазинчика и был потрясен чистотой стиля этого своеобразного культурного знака старой Швеции. Назовите ее абсолютно точно.": "Бутылка для водки \"Абсолют\".",
  "Украинский политик Юлия Тимошенко - бывший директор фирмы \"Единые Энергетические Системы Украины\". Однажды ей посвятили коллекцию модной одежды, которая называлась \"Королева...\". Мы не спрашиваем, королева чего. Скажите, какой материал преобладал в этой коллекции.": "Газ.",
  "В вопросе есть замена. Организация \"Амнести Интернешнал\" недавно выпустила серию плакатов, посвященных нарушениям прав человека в Китае. Лейтмотивом этих плакатов стали ТЕРНОВЫЕ ВЕНЦЫ из колючей проволоки. Какое словосочетание мы заменили на \"ТЕРНОВЫЕ ВЕНЦЫ\"?": "Олимпийские кольца.",
  "Внимание, в вопросе есть замены. Герой одной из эпиграмм времен дикого капитализма в России задается вопросом, кто из этих двух современников НЭПа лучше - Игрек или ТугрЕк? Имени Игрека мы не знаем, зато многие могут назвать сразу несколько имен ТугрЕка. Известно также, что ТугрЕк собирался сменить род занятий и стать фактически коллегой Игрека. Назовите Игрека и ТугрЕка.": "Швондер, Бендер.",
  "Блиц. Одно из российских рекламных агентств выпустило к началу 2007 года настенный календарь под названием \"Нестандартные рекламные носители\". Например, на настольных часах была напечатана реклама освежающих конфет \"Тик-так\", на раскладушке - сотового телефона \"Motorola\", а на боксерской перчатке - реклама стоматологической клиники. А теперь скажите: 1. Название какого средства было написано на шлагбауме? 2. На каком предмете поместили рекламу цифровой фотокамеры? 3. Реклама какой фирмы была выгравирована на наручниках?": "1. Viagra. 2. На мыльнице. 3. Nokia.",
  "<раздатка> NITWITT Lohuchil </раздатка> В Англии небольшим тиражом вышла книга, повествующая о деятельности NITWITT. Назовите конструктивную особенность принадлежащего этому учреждению объекта Lohuchil.": "Курьи Ножки.",
  "На сайте www.kroshka.ru когда-то был продовольственный интернет-магазин. Сайт www.kroshki.ru посвящен приборам. Мы не спрашиваем, какое слово мы заменили на слово \"крошка\". Скажите, какому фильму посвящен сайт www.kroshki.net?": "\"Матрица\".",
  "Вопрос задает Иван, генеральский сын. Самые узкие из них - \"промышленные\" - от 1 фута. Самая широкая - на Красноярской ГЭС - 9 метров. В разделе \"нормальных\" есть, например, \"стандартная\" и \"компромиссная\", а список \"широких\" открывает \"русская\". Назовите человека, именем которого названа \"стандартная\".": "Стефенсон.",
  "Это зимнее утро выдалось очень туманным, что в значительной степени определило исход дня. Только в 9 часов утра кроваво-красное солнце осветило поле... Какое именно поле?": "Аустерлица.",
  "(pic: 20070351.jpg) Перед вами работа дизайнеров одного из известных агентств, сделанная по заказу журнала \"Rails Magazine\". Назовите предмет, который мы закрыли.": "Сапог.",
  "(pic: 20070446.jpg) Перед вами фрагмент площади перед одним из таиландских музеев. Чему посвящен этот музей?": "Опиуму.",
  "Герои одного рассказа проделывают долгий путь в обществе неловкого и с виду не очень умного человека, а по возвращении выясняется, что их спутник - знаменитость мирового масштаба, и сами они неоднократно его видели до совместного путешествия. При этом он путешествовал под собственным именем. Назовите основное место работы этого человека.": "Цирк.",
  "В оксфордском студенческом сленге часто используется суффикс \"-er\": brekkers вместо breakfast, rugger вместо rugby, gratters вместо congratulations. Оксфордскому студенту Чарльзу Рефорд-Брауну, в будущем вице-президенту известной Ассоциации, приписывается сокращенное название того, чьи правила были зафиксированы этой Ассоциацией. Воспроизведите это название.": "Soccer.",
  "ЭТО было присуще Вергилию и Эзопу, Дарвину и Ньютону, Моисею и Черчиллю, Жерару Депардье и Мэрилин Монро. А реклама израильского центра, занимающегося ЭТИМ, ведется от лица известного вам уроженца восточной Европы, которому - скорее всего, безосновательно - тоже приписали ЭТО. В ответе на наш вопрос вам надо назвать населенный пункт, в котором умер этот человек.": "В Умани.",
  "Послушайте куплет из знатоцкой самодеятельной песни о ковбое: Он слыл звездою ринга, Стрелял, как заводной И в банде Чарли Кинга Был правою рукой. Мы не спрашиваем имени героя этой песни. Назовите более известное произведение, повествующее о его прототипе.": "\"Песнь о Роланде\".",
  "В Талмуде, как известно, наряду с закостеневшими догмами имеются образцы гуманистических идей, намного опередивших свое время. Прослушайте цитату из него, в которой мы заменили одно слово: \"Если у тебя в доме одна подушка, то пусть гость твой спит на подушке, а ты без. Если же в доме одна кровать, то пусть гость твой спит на кровати, а ты на полу\". Догадавшись, какое слово в этой цитате было заменено, восстановите исходное слово.": "Раб.",
  "Давеча наш герой, не ведая проблем, жил в далекой Калифорнии, разбирая труды английских поэтов-романтиков. Как вдруг он оказывается в Лондоне 1810 года. Мало того - на него начинают охоту другие пришельцы из конца XX века. Он понял это, услышав свист: соль - фа - фа. На позывные отозвались, высвистев вверх и вниз по гамме еще девять нот. Назовите мелодию.": "Yesterday.",
  "Согласно корпоративной легенде, ряд работников одной американской фирмы в течение нескольких лет всегда имел под рукой то ли доллар 12 центов, то ли 77 центов мелочью. Однако в какой-то момент руководитель фирмы запретил эту практику, желая улучшить внешний вид продукции. Назовите имя и фамилию этого руководителя.": "Уолт Дисней.",
  "На самом деле, длиннее - у отца, у которого, кроме Уокера, есть еще и Герберт. Однако многие считают, что длиннее у сына, и, если не знают о существовании его Уокера, то уж точно догадываются о чем-нибудь подобном. Назовите фамилию отца.": "Буш.",
  "Итак, последний вопрос пакета. В одном из номеров журнала \"Вокруг Света\" была опубликована статья, посвященная Кордове - бывшей столице арабского халифата, оставившего глубокий след в истории Испании. В названии статьи использована первая часть известной фразы. Что это за фраза?": "\"Мавр сделал свое дело...\".",
  "[Разминка] На роль девочки Ньют в фильме \"Чужие\" сначала пробовали детей с опытом съемок. Но у большинства из них опыт был весьма специфический, и роль досталась не снимавшейся никогда Кэрри Хенн. А все потому, что после каждой сказанной фразы опытные дети... Что же делали опытные дети в конце каждой фразы?": "Улыбались.",
  "[Перестрелка] Вы помните фильм \"Стакан воды\", повествующий об интригах английского двора при заключении \"Утрехтского мира\"? Вряд ли вы знаете имена реальных союзников лорда Болингброка, но вот фамилию его ближайшего друга, пытавшегося примирить враждующие стороны, вы слышали наверняка. Фигурирует она и в названии другого советского фильма, снятого пятью годами позже. Назовите эту фамилию.": "Свифт.",
  "[Ведущему: во фразе \"Вы можете\" подчеркнуть смысловое ударение на втором слове.] В 1981 году двенадцатилетний Патрик Боссерт издал некую книгу. Всего было распродано более полутора миллионов экземпляров этой книги на разных языках. Не нужно ломать голову над тем, как это случилось: ведь того, о чем в ней написано, было продано в 200 раз больше. Название книги начинается словами \"Вы можете\". Какая фамилия ассоциируется с последним словом названия?": "Рубик.",
  "В вопросе есть замены. В середине октября 2006 года пресс-служба мэрии Запорожья сообщила, что к Хэллоуину все тыквы, растущие в скверах и парках города, обрызгают белым раствором. К подобным мерам прибегают и в других городах. Мы не спрашиваем вас, зачем. Скажите, что мы заменили словом \"тыквы\".": "Елки.",
  "[Ведущему: В словосочетании \"короля хлопка\" ударение \"хлОпка\".] Одно время в правящих кругах Англии и Франции очень популярным стало изречение: \"Король Кукуруза могущественнее Короля Хлопка\". Эта мысль подкреплялась неурожаем своей пшеницы с одной стороны и успехами ирригации в Индии и Египте, с другой. Она даже заставила англичан и французов изменить свои первоначальные намерения. Что и стало одним из важнейших факторов, обусловивших победу Игрека над Иксом. Назовите Игрек и Икс.": "Север и Юг.",
  "В вопросе есть замена. Как античные авторы, так и авторы Ренессанса считали идеальным дураком - квадратного. Израильтяне сочли бы квадратного дурака ограниченным, да и у англичан в чести именно скругленный дурак. Какое слово мы заменили словом \"дурак\"?": "Человек.",
  "(pic: 20070447.jpg) [Ведущему: название читать как \"Козмополитэн\".] Перед вами обложка журнала \"Cosmopolitan\", издающегося с 1886 года. Созвучное название было дано почти двадцатью годами позже печатному органу одной небольшой страны, предположительно монархии. Читатели этого издания, как правило, являются гражданами других государств. Напишите название этой страны.": "Оз.",
  "\"Подобно новорожденным младенцам...\" - этими словами начинается месса на восьмой день католической Пасхи. Назовите литературного героя, найденного и названного в этот день, но как будто не во всем подобного другим новорожденным.": "Квазимодо.",
  "(pic: 20070448.jpg) Изображенное на этой картинке часто называют \"ватиканской рулеткой\". А распространенную альтернативу этому, опираясь на свою логику, кардинал Альфонсо Лопес Трухильо сравнил с \"русской рулеткой\". Какую альтернативу?": "Презерватив.",
  "[Ведущему: ударения - \"пачУли\", \"бергамОт\".] Некий француз с родины Наполеона в годы Первой мировой войны создал аромат на основе мха, пачулей и бергамота, который дал название целому семейству запахов. Назовите этот аромат, созданный на радость дочерям Венеры.": "Шипр.",
  "Не так давно президент Украины Ющенко распустил Верховную Раду. Другая, так сказать, \"составляющая\" современной украинской политики была распущена на пресс-конференции в марте 2002 года. Назовите эту \"составляющую\" тремя словами.": "Коса Юлии Тимошенко.",
  "В 1958 году вскоре после кризиса вокруг Суэцкого канала в Соединенных Штатах была опубликована очередная, несколько по-новому переработанная версия происходивших там событий. В частности, в ней утверждалось (в нашем переводе): \"Когда Израиль занимал египетскую территорию, <...> они находились под столь сильным давлением, что не могли выстоять\". В тексте неоднократно косвенно упоминалось имя тогдашнего начальника израильского Генштаба. Напишите четырьмя словами лейтмотив этой версии.": "\"Let my people go\".",
  "Согласно книге Гиннесса, текущий рекорд в этой категории был поставлен группой из 1224 человек, собравшихся в столице Уэльса. Тем самым они побили предыдущий рекорд, который был установлен группой в 583 человека, собравшейся в Швеции. Ничем особенным участники и участницы не выделялись, ведь в Уэльсе таких людей 13,5 процентов. Тем не менее, всех входящих просили предъявить подтверждение того, что они имеют право там находиться. Что же давало им это право?": "Фамилия.",
  "В вопросе есть замена. Наполеон говорил, что прославят его не военные победы, а гражданский ПОДВИГ. В 1805 году вышло сочинение, узнав о котором Наполеон воскликнул: \"Пропал мой ПОДВИГ!\". Мы не спрашиваем, что мы заменили словом \"ПОДВИГ\", но просим вас разъяснить, что это за сочинение. При этом вам может помочь тот факт, что несколько тестеров прокомментировало этот вопрос так: \"А где ответ?\".": "Комментарий.",
  "В прошлом году, несколько позднее начала обычного учебного года, в Лондоне открылось некое учебное заведение. Несмотря на очевидную коммерческую успешность, обучение в нем прекратилось менее, чем через семестр. В аналогичном заведении в Берлине в программу обучения входит несколько странная диета и физическая подготовка. А кого они готовят?": "Санта-Клаусов.",
  "До 1857 года у английских моряков не было единой формы. В стремлении ее ввести капитаны двух кораблей Ее Величества отдали своим матросам в чем-то сходные распоряжения. При этом распоряжение капитана корабля \"Блейзер\" восхитило королеву, а распоряжение капитана корабля \"Арлекин\" возмутило Адмиралтейство. Что приказал матросам капитан \"Арлекина\"?": "Вырядиться арлекинами.",
  "Катон Старший относился к ним с подозрением, предпочитая полагаться на свои силы. Он слышал, по-видимому, что один из них поклялся, что никогда не станет служить варварам - врагам греков, и теперь все они следуют его примеру. А кто - они?": "Врачи.",
  "(pic: 20070449.jpg) ОНА - своего рода пионер экуменизма. ЕЕ основал в 1844 году в Лондоне сэр Джордж Уильямс, чтобы \"создать место, которое не искушало бы молодых людей впасть в грех\". Цитируя одного американца, в НЕЙ \"есть все, что нужно молодому человеку для наслаждения\". ЕЕ по-своему показывает нам молодой человек на фотографии. Назовите ЕЕ.": "YMCA.",
  "Два социолингвиста выдвинули гипотезу о том, что ЭТО появилось благодаря двум августейшим особам поздней античности. Ученые исследовали ЕГО зависимость от коммуникации и дали ЕМУ название \"T-V distinction\". Проявление ЭТОГО в русском языке может быть описано двумя глаголами. Напишите любой из них.": "Тыкать, выкать.",
  "В 1954 году профессиональный египтолог Камаль аль-Малах обнаружил невредимую деревянную ЕЕ Хеопса, разобранную на 650 частей. А несколькими десятилетиями раньше некий безымянный любитель не обнаружил ЕЕ там, где ожидал, и очень недоумевал. Назовите ЕЕ одним словом.": "Ладья.",
  "Заполните пропуски в четверостишии - фрагменте стихотворения Алексея Константиновича Толстого: Да и в прошлом нет причины Нам искать большого ранга, И по мне шматина <...> Не знатней <...>.": "Глины, орангутанга.",
  "В середине прошлого века французские газеты горевали о гибели дома одного христианина. Когда дом был чудесным образом спасен, в газетах появились заголовки \"Святой [пропуск] спас Францию\". Восстановите пропуск.": "Лоран.",
  "[Разминка] Внимание, в вопросе есть замена. Один британский политик сказал, что по поводу Евросоюза у Тони Блэра было больше принципиальных мнений, чем насчитывается СПОСОБОВ САМОУБИЙСТВА. А одна рукодельница сказала, что макраме - это САМОУБИЙСТВО для ниток. Что мы заменили словами \"СПОСОБЫ САМОУБИЙСТВА\"?": "Позиции Камасутры.",
  "[Перестрелка] B середине XVI века это слово появилось в разговорном итальянском языке как синоним всего грубого, фальшивого, неуклюжего. Во французских словарях оно появляется с 1718 года и трактуется как ругательное выражение. Еще в 1904-1905 годах крупнейший французский исследователь С. Рейнак лишь вскользь и пренебрежительно вспоминает об этом как о \"суетливом\" и \"иезуитском\", как о не имеющем никаких достоинств и являющемся \"умственным заблуждением\". О чем идет речь?": "Барокко.",
  "[Перестрелка] В примечаниях к трактату об алхимии описана неудачная попытка захватить город Родос в 1480 году. \"Во время генерального штурма крепости, когда турки уже были на стенах, командование осадной армии заявило, что [часть текста пропущена]. Турецкие войска, обескураженные этим известием, остановились, и защитники города сумели их отбросить\". Что так не вовремя запретило турецкое командование?": "Грабить золото.",
  "[Перестрелка] Вначале два баска били по пелоте, имеющей размер 6,5 сантиметра, голой рукой, хиестрой или чистерой, стремясь не допустить звона. В 1900 году этим занялись уже многие молодые мужчины, а позднее даже некоторые женщины. В 1992 году этим занимались демонстративно. А в каком городе?": "В Барселоне.",
  "Внимание, дуплет с заменами. 1. Сайт forums.ag.ru содержит утверждение, что из ручной гранаты не получается ПОЛНОВЕСНАЯ ДРАХМА. Что мы заменили словосочетанием \"ПОЛНОВЕСНАЯ ДРАХМА\"? 2. Из материалов сайта israel.chgk.info можно заключить, что Новый год все же чаще, чем глокАя куздрА, а в текущем году ее еще не было. Что мы заменили словосочетанием \"глокАя куздрА\"?": "1. Хорошая мина. 2. Плохая игра.",
  "<раздатка> Гиблое дело - дурить дурака, если он не дурится. Вот например, начнем сначала: [* **]. Что у нас было сначала: яйцо или курица? Или петух? А дурак отвечает: [**]. </раздатка> Перед вами начало стихотворения Умки. Звездочки показывают количество слогов в пропущенных фрагментах. Запишите эти фрагменты.": "\"... ab ovo...\", \"... слово\".",
  "Гусеничный японский бронетранспортер Ho-Gi мог сбрасывать гусеницы и передвигаться на специальных выдвижных колесах. Эта машина послужила на Нюрнбергском процессе доказательством подготовки Японии к вторжению в СССР. Мы не спрашиваем, на чем базировалось это доказательство. Ответьте, что описывает ГОСТ 5865-51 в своей последней части?": "Ширину колеи (железных дорог).",
  "В 2004 году блестящий мастер политических маневров, закавык, трюков и интриг, премьер, а в прошлом генерал Ариэль Шарон отправил в отставку министра Авигдора Либермана, сославшись на один из пунктов Закона о правительстве. Назовите номер этого пункта.": "22.",
  "Заметка в \"Аргументах и фактах\" рассказывала о том, что добавленное в чай молоко оказывает убийственный эффект на полезные вещества, содержащиеся в чае. Из-за этого противораковые свойства, присущие чистому чаю, пропадают. Эта заметка называлась так же, как детективный роман Сирила Хэйра, экранизированный в 1974 году. Воспроизведите название заметки.": "\"Чисто английское убийство\".",
  "(pic: 20070450.jpg) Перед вами страница газеты \"La Vanguardia\". Чему посвящен материал, помещенный на ней?": "Большому теннису.",
  "Живя в Израиле, нетрудно убедиться в величии ЭТОГО ЧЕЛОВЕКА. Пушкин устами своего персонажа сообщил нам о запрете в отношении ЭТОГО ЧЕЛОВЕКА. А персонаж рассказа О. Генри \"Вождь краснокожих\" сказал, что ЭТОТ ЧЕЛОВЕК - его любимый герой из Библии. Назовите ЭТОГО ЧЕЛОВЕКА.": "Ирод Великий.",
  "(aud: 20070003.mp3) (pic: 20070451.jpg) Статья в одном женском журнале рассказывала об использовании в современной одежде мотивов моды 50-х, 40-х и даже 20-х годов. Запишите название этой статьи, и пусть вам помогут рекламный биллборд клиники пластической хирургии и услышанный звуковой фрагмент.": "\"Время, назад!\".",
  "В наше время этим словом называют людей с ярко выраженной индивидуальностью. По мнению некоторых филологов, в начале XIX века этим словом называли оскорбительный выпад в спорах. Отсюда, якобы, и пошло устойчивое выражение... Какое?": "Перейти на личности.",
  "В одном из стихотворений поэт, прозаик и переводчик Владимир Уфлянд назвал ЕЕ своей поилицей и кормилицей. Назовите ЕЕ максимально точно.": "Кириллица.",
  "На одном из англоязычных сайтов автору вопроса попался следующий фрагмент, который мы даем в переводе: \"Моя очень элегантная мама только что послала нам девять пицц. Теперь мы больше не нуждаемся в... пицце\". Какое имя собственное упоминалось тремя строчками выше?": "Плутон.",
  "(pic: 20070452.jpg) Страница в Интернете, с которой мы взяли эти фотографии, посвящена детскому синдрому. Напишите название известной компании, присутствующее в названии синдрома.": "\"Мишлен\".",
  "Заметка о конькобежце Евгении Гришине открывалась двустишием, которое должно было подчеркнуть бескомпромиссный характер спортсмена. Однако двустишие можно было интерпретировать и в том смысле, что будущий чемпион в раннем возрасте не был расположен к ледовой дорожке и искал другие пути. Воспроизведите рифмы этого двустишия.": "\"Овал, рисовал\".",
  "Внимание, в вопросе есть замены. По словам одного знаменитого московского журналиста, на ПОЛЯНКЕ ИХ всегда было много. А в ПОЛЯНУ, по сообщениям прессы, ОНИ поспешили в один из дней 2006 года, когда возникли перебои в расписании. Мы не просим назвать ИХ. Ответьте, что мы заменили на ПОЛЯНКУ и ПОЛЯНУ?": "Хитровку и Хитроу.",
  "[Ведущему: английские фразы произносить с подчеркнутым русским акцентом.] Ви ноу мач эбаут зис Ландэн мэн. Он прекрасно знал улицы Лондона. Он неоднократно вызывал удивление у незнакомых людей, сообщая им некоторые подробности их биографии. Например, впервые встретив человека, который впоследствии стал его другом и с которым он стал жить в одном доме, он безошибочно определил, что тот побывал в Азии, а именно в Индии. Тэл аз пли-из сёрнэйм оф зис Ландэн мэн ху ливед он Уимпол-стрит.": "Хиггинс.",
  "(pic: 20070453.jpg) Перед вами рекламный постер крема для похудания. Мы с помощью Фотошопа удалили с него примерно два десятка мелких деталей, из них полтора десятка одинаковых. Назовите совокупность этих деталей двумя словами.": "Дверная цепочка.",
  "Автор сценария экранизации ввел в один из эпизодов персонажа, которого назвал \"that nut with a butterfly net\", т.е. \"чудак с сачком\". И сам собирался эту роль сыграть. Однако этот эпизод в фильм не вошел. Назовите главного героя этого фильма.": "Гумберт Гумберт.",
  "Внимание, в вопросе есть замена. В романе Реверте \"Капитан Алатристе\" героиня прекратила зарабатывать проституцией после того, как заметила первые ОСЕННИЕ ЛИСТЬЯ. Несколько безымянных героев Оруэлла тоже имели ОСЕННИЕ ЛИСТЬЯ. И продукция московского концерна \"Объединенные кондитеры\" называется \"ОСЕННИЕ ЛИСТЬЯ\". Что мы заменили словосочетанием \"ОСЕННИЕ ЛИСТЬЯ\"?": "Гусиные лапки.",
  "Блиц. Послушайте три отрывка из стихотворений Анны Ахматовой разных лет. \"За заставой воет шарманка, Водят мишку, пляшет цыганка На заплеванной мостовой...\". \"И мы забыли навсегда, Заключены в столице дикой, Озера, степи, города И зори родины великой\". \"Как щелочка, чернеет переулок. Садятся воробьи на провода. У наизусть затверженных прогулок Соленый привкус - тоже не беда\". 1. Вставьте пропущенное слово в название первого стихотворения: \"[Слово пропущено] в 1913 году\". 2. Вставьте пропущенное слово в название второго стихотворения: \"[Слово пропущено], 1919\". 3. Вставьте пропущенное слово в название третьего стихотворения: \"[Слово пропущено] в марте 1941 года\".": "1. Петербург. 2. Петроград. 3. Ленинград.",
  "Один из пользователей Живого Журнала сочинил историю о рыцаре Жиле ЛезнАке, который, по-видимому, участвовал в крестовом походе к Гробу Господню, но по пути к одному малоазиатскому городу отбился от своих и долго плутал. В конце концов, он все же добрался до одной из здешних гор. Об этих злоключениях рыцарь сложил песню. Догадайтесь, что это была за гора, и приведите вторую строку этой песни.": "\"... А вышел к Хермону...\".",
  "[Разминка] Автор вопроса задумал написать продолжение \"Старика Хоттабыча\". В этом продолжении Хоттабыч снял документальный фильм о выдающихся достижениях юного пионера Владимира Костылькова. Название этого фильма, если не обращать внимания на капитализацию, всего лишь на две буквы длиннее названия другого довоенного фильма. Воспроизведите получившееся у Хоттабыча название.": "\"Триумф Вольки\".",
  "[Перестрелка] [Ведущему: слова \"чоба\" и \"би\" не диктовать по буквам!] Автор вопроса встретил в Интернете название знакомой пластинки, вышедшей в 80-х годах в СССР. Название выглядело немного непривычно: первым словом было \"Choba\" [чоба], а в качестве второго выступала одинокая буква \"b\" [би]. В ответе напишите третье слово названия.": "СССР.",
  "Этот путешественник из Санкт-Петербурга совершал перелет в Святую Землю. Но возле горы Синай у него поломалась трубка, и он послал своего слугу с запиской. В записке он писал, что находится \"на горе Синай, где остановился Ноев ковчег\". Кто этот герой?": "Том Сойер.",
  "Профессиональный художник Стен Хард и двадцать его помощников создали картину \"Подсолнухи\" в стиле Ван Гога. К сожалению, картина получилась недолговечной и нетранспортабельной, т.к. при ее создании применялась своеобразная техника, которой не пользовался Ван Гог. Что это за техника?": "Сельскохозяйственная.",
  "Ведущая команда просит придержать эмоции до ответа на вопрос. Известно, что до изобретения цифр люди для счета пользовались своими руками. Но вот аборигены одного из островов Микронезии в этих же целях использовали полностью все свое тело. Так локоть у них обозначал 7, ухо - 9, правый глаз - 10, нос - 12 и т.д. А какая часть тела обозначала цифру 3?": "Средний палец руки.",
  "Одна супружеская пара из Будапешта подарила Венгрии макет здания парламента, сделанный из спичек. Однако их собственный дом при этом весьма пострадал, хотя дарители и соблюдали при работе все меры предосторожности. Так что же стало причиной урона, нанесенного дому?": "Размеры макета.",
  "Справочник \"Альфа и Омега\", изданный в СССР в 1986 году, утверждает, что для советских граждан восемь из них выделяются среди остальных. Однако большинство из присутствующих здесь по-особому относились, вероятнее всего, лишь к первому, девятому и, возможно, девятнадцатому. Один немецкий писатель писал о 35-м, а его французский коллега, как ни странно, никогда не упоминал 32-й. А сколько их всего?": "31.",
  "ЭТО называют основной валютой демократии. По оценкам экономистов, в развитых государствах от одной до двух третей всех работающих занято в создании, обработке и распределении ЭТОГО. А вот юридические системы большинства стран мира лишь в последние десятилетия начали относиться к ЭТОМУ как к экономической ценности. Что ЭТО?": "Информация.",
  "Артемий Лебедев уверяет, что \"сегодня ЭТО используют недалекие дяди и тети для придания оттенка \"иностранности\" или \"бизнесовости\"\". И в русском ЭТО не нужно, потому что, если в языке некое понятие обозначает один понятный и короткий символ, нет смысла заменять его лигатурой. Изобразите ЭТО.": "&.",
  "<раздатка> Vi al mi, _______, venu, Jam solec' lacigis min, Pecon da froma&#285;o prenu, Ni duope man&#285;os &#285;in. </раздатка> Перед вами отрывок некоего произведения на эсперанто. Восстановите пропущенное в первой строчке слово.": "Глафира.",
  "Статья на сайте koryazhma.ru рассказывает, что в 1768 году для транспортировки пьедестала под \"Медного всадника\" были построены гигантские салазки. Полозьями им служили бревна с углублениями. По мнению авторов статьи, в углублениях находились первые... Что?": "Подшипники.",
  "Блиц. Возможно, вы слышали о \"новой хронологии\", созданной академиком Фоменко. Согласно его теории, до X века истории не существовало, а все упоминания о том, что произошло до этого, - лишь неверная датировка более поздних событий, либо прямая фальсификация. 1. Как известно Фоменко, казачье войско появилось еще в X веке, а один казачий батька, или Батя, как ласково звали его казаки, даже победил всех Суздальских, Владимирских, Киевских и прочих князей. А под каким именем знают Батю сторонники традиционной хронологии? 2. Как известно Фоменко, в этом городе в Малой Азии в XIV веке жила община несториан. Они и создали одну из мировых религий. О каком городе идет речь? 3. Как известно Фоменко, группа отпавших от христианства бандитов, спасаясь от византийского императора Константина, пересекла Черное море и расселилась на Балканском полуострове. Какой сборник описывает их странствие и расселение?": "1. Батый. 2. Мосул. 3. ТАНАХ. Незачет: Тора.",
  "В 1997 году состоялась встреча участников освобождения авиалайнера компании \"Сабена\". Она была приурочена к двадцатипятилетию этой операции. Один из ветеранов, к тому времени ставший главой ашдодского филиала партии \"Мерец\", рассказал: \"Мои товарищи по партии часто спрашивают меня: \"Как же ты тогда так промазал?\"\". А по кому именно он промазал?": "По Нетаниягу.",
  "Существует гипотеза, что некое выражение вошло в русский язык после тяжелой осады войсками Петра I шведской крепости Нотеборг. А на месте какого русского города была построена эта крепость?": "Орешек.",
  "В книге \"Еврейские народные сказки\" есть история, напоминающая \"Семь Симеонов\". Действие происходит в Польше, а принцессу спасают четверо сыновей раввина - звездочет, столяр, стрелок и вор. Позже между ними возник спор, кто должен жениться на девушке. Мы не спрашиваем вас, какое решение было принято, приведите важнейший аргумент в пользу этого решения.": "Принцесса - нееврейка, соответственно сыновья раввина на ней жениться не могут.",
  "Недавно одна почтенная супружеская пара, отмечая шестидесятилетие совместной жизни, выставила у себя дома на всеобщее обозрение швейную машинку \"Зингер\". Машинка была свадебным подарком. А где живет эта пара?": "В Букингемском дворце.",
  "<раздатка> В чащах юга жил был цитрус... - да, но фальшивый экземпляръ! Эй, жлоб! Где туз? Прячь юных съемщиц в шкаф. - Любя, _____ щипцы, - вздохнет мэр, - кайф жгуч. </раздатка> Перед вами находится список, содержащий предложения - панграммы. В последнем пропущено одно слово. Восстановите его.": "Съешь.",
  "Американский экономист Гарри Беккер назвал свою работу, посвященную экономическим аспектам дискриминации, почти так же, как и известный английский роман начала XIX века. Лишь одна буква в названии романа была заменена на ее соседку в алфавите. Как называется исследование Гарри Беккера? Ответьте на языке оригинала.": "\"Price and Prejudice\".",
  "Изобретатель Анатолий Трофимович Качугин присутствовал на научной дискуссии, посвященной проблеме измерения температуры тела долгоносика. Из-за маленьких размеров насекомого ученые затруднялись создать подходящее устройство. В черном ящике находится изобретение Качугина. Назовите оба его компонента.": "Термометр и стакан.",
  "Марианна Алферова утверждает, что в Древнем Риме лишь продажные женщины щеголяли в ЭТОМ. Впрочем, скорее всего, подобное утверждение - лишь дань принятому ныне в России антиамериканизму. Согласно большинству серьезных источников, ЭТО было привилегией мужчин. Правда, сайт www.coins.msk.ru утверждает, что в царские времена наряду с сильным полом ЭТО могло принадлежать также и женщинам. Что это?": "Тога.",
  "Об этой семье мы знаем из весьма популярного в последнее время произведения. Жена не отличалась красотой, но родила своему мужу шестерых сыновей и дочь. У мужа были весьма сложные отношения с частью родственников, а в борьбе с Тем, Кого Нельзя Называть, он получил травму. Назовите брата мужа.": "Эйсав (Исав).",
  "(pic: 20070455.jpg) Владимир Кремлев, карикатура \"Бренд\". В нижней части плаката написано название товара. Воспроизведите его.": "L&M.",
  "[Разминка] Вопрос задает не Иван IV. Какими словами открывается концертный сезон в Венском оперном театре?": "\"Танцуют все!\".",
  "[Разминка] Эти пять строчек, посвященных осени, Генри Лайон Олди вкладывает в уста японского поэта Сануки Фудзивара: [первая строка пропущена] [вторая строка пропущена] Гляжу На Фудзияму. Какая красота! Воспроизведите две первые строчки.": "Унылая пора, очей очарованье."
}