{
  "Много позже она удивлялась тому, что в 27 лет решилась начать стихотворение с этой строки в прошедшем времени. Воспроизведите эту строку.": "\"Когда мы были молодые\".",
  "Несмотря на то, что еще древние римляне пришли к умозаключению, что есть вещи, которые человек не вправе осуждать, ЭТО до сих пор преследуется по закону даже во многих цивилизованных странах. Фраза \"ЭТО - преступление, не имеющее жертвы\" сама по себе является ЭТИМ. Назовите ЭТО.": "Богохульство.",
  "В романе Артуро Переса-Реверте \"Фламандская доска\" есть женщина, которая, будучи монахиней, уже много лет не видела ЕГО. ЕГО ей заменяет фреска на наружней стене монастыря, постепенно стирающаяся и приходящая в упадок. Назовите ЕГО одним словом.": "Зеркало.",
  "Библейская хронология архиепископа Джеймса Ашшера устанавливает, что мир был сотворен 23 октября 4004 года до нашей эры. Анонимный шутник выразил недоумение по поводу того, что наша планета, оказывается, не относится к одному из трех ИХ. Назовите ИХ двумя словами, начинающимися с одной и той же буквы.": "Земные знаки.",
  "Выслушав рассуждения астронома-любителя о Меркурии, Григорий Каплан-Розенберг усмехнулся: \"Вы сейчас говорите про настоящий Меркурий или про ТАКОЙ?\". Как известно, Меркурий действительно является ТАКИМ. Напишите тремя словами, что мы заменили на \"ТАКОЙ\".": "Сферический в вакууме.",
  "Внимание, в вопросе есть замены. В обычном продуктовом магазине автор вопроса всего за несколько шекелей приобрела СЛИВКИ с парадоксальным названием \"СЛИВКИ ОБЩЕСТВА\". Парадокс заключается в том, что это СЛИВКИ вовсе не ОБЩЕСТВА; происхождение продукта противоположно его названию. Какие два слова мы заменили на \"СЛИВКИ ОБЩЕСТВА\"?": "Соль земли.",
  "По одной из версий, ОН появился на гонимом, в основном, восточным ветром Ноевом ковчеге, дабы развеять скуку. Назовите ЕГО.": "Маджонг.",
  "По одной из неофициальных версий, название этой музыкальной группы появилось благодаря тому, что концерты заканчивались в такое время, что искать допоздна работающие киоски уже не было сил. О какой группе идет речь?": "\"Ночные снайперы\".",
  "Из статьи \"[одно слово пропущено] Красного Барона\" можно узнать, что немецкий пилот до сих пор считается лучшим в мире, ведь на его счету числится девяносто одна победа. Восстановите пропущенное слово.": "Формула.",
  "В Алжире существует озеро, которое называют природной ЕЮ за одно характерное свойство. Этим свойством озеро обязано тому, что вода одной впадающей в него речки богата солями железа, а другой - гумитовыми веществами. Лично я обязуюсь не только сделать ЕЕ за минуту обсуждения, но и сделать с НЕЙ то, что делал герой известного произведения 1940 года. Назовите этого героя.": "Владимир Ильич Ленин.",
  "Это слово в повседневном обиходе означало эксгибициониста - что, если вдуматься, совершенно логично. Существует даже документ, согласно которому некий Генри официально отказался... Ответьте максимально точно, от чего именно.": "От фамилии Шекспир.",
  "Внимание, в вопросе есть замена. Как известно, в пьесе \"Ромео и Джульетта\" два семейства ведут многолетнюю кровопролитную вражду. В пьесе \"Много шума из ничего\" героям удается простить друг друга, не доходя до кровопролития. Следовательно, кажется парадоксальным то, что среди персонажей \"Ромео и Джульетты\" ЛЕСБИЯНОК нет, тогда как в \"Много шума из ничего\" большинство персонажей - ЛЕСБИЯНКИ. Назовите слово мужского рода, которое мы заменили на слово \"лесбиянки\".": "Сицилийцы.",
  "Вопреки двукратному запрету, можем вам сообщить, что идея этого произведения зародилась, когда его автора коллеги не спросили, почему он весь в синяках. Назовите это произведение.": "\"Бойцовский клуб\".",
  "(pic: 20100079.jpg) Находящаяся перед вами картинка называется \"ОН стоит у штурвала и курит трубку\". Назовите ЕГО двумя словами.": "Капитан Очевидность.",
  "Вопрос задает Капитан Очевидность. Кафка писал о НЕМ, что ОН облегчает невыносимую боль бытия. Назовите ЕГО.": "Аспирин.",
  "В Советском Союзе, в отличие от другой коммунистической страны, занятие ЭТИМ не каралось законом. Однако в фильме \"Стиляги\" описывается случай, когда советскую гражданку арестовали за то, что она повесила портрет Сталина напротив туалета. Назовите ЭТО.": "Фэншуй.",
  "ЕГО, объединившего в свое время множество великих людей, Толстой называл \"Стамбулом для бедных\". Когда во время одной из игр автор вопроса, забыв название, спросил у команды, как называется английский ОН, то тут же получил желаемый ответ, хотя логичнее было бы поинтересоваться, как называется английский Сталинград. Назовите ЕГО.": "Ташкент.",
  "В названии книги Агаты Кристи упоминается ЧЕТВЕРТЫЙ - возможно, потому, что он несет смерть. Однако в русском варианте названия упоминается ПЕРВЫЙ. Ответьте, кем были оба.": "Конями.",
  "По сообщению Антона ЛаВея, после того как эскимосы впервые услышали об ЭТОМ, они сразу же спросили дорогу туда. Мы не спрашиваем, какое покрытие приписал ей Сэмюэль Джонсон, ответьте, куда хотели попасть эскимосы.": "В ад.",
  "Владимир Асопов пишет, что героиня романа \"Воспламеняющая взглядом\" - это ОНА, перевоплотившаяся дабы отомстить миру за его жестокость. Назовите ЕЕ тремя словами.": "Девочка со спичками.",
  "Прослушайте хокку: Масло в пудинге Важный ингредиент _____________ Закончите хокку тремя словами.": "Не фунт изюма.",
  "В своем комиксе Рэндалл Мунро к известным двоим добавляет третьего, который закалывает копьем тех, кто задает хитроумные вопросы. А что, как сказал бы первый, делает второй?": "Врет.",
  "Свою фамилию ОН, если верить Википедии, получил по двум причинам. Во-первых, в честь популяризатора \"сыворотки правды\", во-вторых, чтобы еще раз косвенно подчеркнуть сходство с классическим персонажем английской литературы. Назовите ЕГО.": "Доктор Грегори Хаус.",
  "Оскар Уайльд видел много сходств между собой и неким литературным персонажем. Возможно, самое яркое из них - то, что персонаж, по сути, сделал то же, что в 1889 году сделал сам Уайльд. Ответьте абсолютно точно, что именно сделал.": "Написал (создал) портрет Дориана Грея.",
  "[Разминка] Знакомой автора вопроса подруга преподнесла подарок: их переписку со школьных времен, в переплете и с заголовком \"ОНА ТАКАЯ\". И действительно, глупые шутки принесли подругам много радости. Какие два слова мы заменили на \"ОНА ТАКАЯ\"?": "Чушь прекрасная.",
  "[Перестрелка] \"В ближайшую неделю вам следует быть внимательными к окружающим вас женщинам: они ключевые члены вашей организации. К тому же опасайтесь малознакомых молодых мужчин: у них могут быть недобрые намерения\". Ответьте абсолютно точно, пародию на что вы только что прослушали.": "Гороскоп льва.",
  "[Перестрелка] На одной открытке продавец протягивает маленькому покупателю связку из четырех одинаковых воздушных шаров. Какому празднику посвящается эта открытка?": "День святого Патрика.",
  "[Перестрелка] В своей книге Ян Стюарт и Джек Коэн перечисляют нелепые аргументы противников теории эволюции. Один из таких аргументов заключается в том, что у Чарльза Дарвина не было ЕЕ. Назовите ЕЕ двумя словами.": "Нобелевская премия.",
  "(pic: 20100165.jpg) Перед вами карикатура Йоши Зауера, в которую мы внесли изменения. Назовите одним словом содержимое черного ящика.": "Кошка.",
  "Памятник Лешеку I находится близ того места, где он был убит, будучи застигнут врасплох. При виде этой статуи автор вопроса произнес фразу, которая прозвучала в произведении 1830-х годов. Назовите это произведение.": "\"Новое платье короля\".",
  "Статуя Лешека I изображает короля в момент гибели, когда он пытается спастись от врагов бегством. За исключением одной детали, памятник выполнен из белого камня. Эту деталь можно назвать так же, как и произведение 1888 года. Назовите это произведение.": "\"Черная стрела\".",
  "ЕЕ домен - aq [эй кью] - не является производным от названия страны и представляет собой сокращение. Домены второго уровня в этой зоне выдаются, в том числе, организациям с \"постоянным присутствием\". Назовите ЕЕ.": "Антарктида.",
  "<раздатка> 10.3.3. Ошибка в [пропуск 1] подачи наказывается потерей розыгрыша мяча. 13.4.2. Мяч может отскочить [пропуск 2] направлении. </раздатка> Перед вами отрывки из \"Официальных правил пляжного волейбола\". Заполните пропуски в любом порядке.": "В любом, порядке.",
  "В рассказе Юрия Герцмана упоминается клуб, в котором висели портреты ИКСОВ: слева - вечного, справа - текущего. ИКС - имя самого известного из трех братьев. Назовите фамилию этих братьев.": "Санчес.",
  "Существует несколько версий происхождения этого названия. В одной из них - исследователя Патрика Прингла - упоминаются Индийский океан и титул Али Раджа. Напишите это название.": "Веселый Роджер.",
  "В вопросе словом \"МАРКИРОВКА\" заменено другое слово. В викистатье \"МАРКИРОВКА\" упоминается отпечаток пальца. Муха цеце воспринимает МАРКИРОВКУ как мелькание ПЕРВЫХ и ВТОРЫХ. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Черные полосы, белые полосы.",
  "Дуплет: 1. Мул, свечи, сахар... А сейчас свершила Еще бутыль мальвазии свой вход. Я щедростью подавлен, - пусть расчет Вершат весы святого [пропуск 1]. Перед вами отрывок из сонета, направленного к Джорджо Вазари. Заполните пропуск. 2. Вот эта Ночь, что так спокойно спит Перед тобою, - [пропуск 2] созданье. Она из камня, но в ней есть дыханье: Лишь разбуди, - она заговорит. Перед вами стихотворение Строцци, посвященное автору предыдущего четверостишия. Заполните пропуск.": "1. Михаила. 2. Ангела.",
  "На международном фестивале еды был представлен флаг, в оформлении которого использовали мелко нарезанные помидоры, хумус и то ли кинзу, то ли петрушку. Назовите двумя словами то, что изображала последняя.": "Ливанский кедр.",
  "На выступление Бенедикта XVI, призывавшего к миру, \"Независимая газета\" откликнулась статьей с подзаголовком \"Призыв Папы Римского не расслышали в Пизе\". Молитвам за мир отведена и одна из энциклик папы Гая. В этом вопросе мы поменяли местами буквосочетания. Напишите эти буквосочетания.": "Га, Пи.",
  "(pic: 20100173.jpg) Перед вами фотографии, которые, на наш взгляд, опровергают утверждение, что ИХ у НЕЕ нет. Назовите ИХ двумя словами.": "Спутники Венеры.",
  "\"В другой руке Джад держал то, что Луису сначала показалось большой буквой \"X\", а потом он увидел, что это [пропуск 1] и [пропуск 2]\". <...> \"Смеяться над могилами нельзя. Потому что все однажды оказываются их жильцами\". Перед вами отрывки из романа Стивена Кинга \"Кладбище домашних животных\". Заполните второй пропуск.": "Лопата.",
  "В разговоре с англоязычным другом автор вопроса заметил, что в этом языке нет звуков \"f\" [ф] и \"sh\" [ш]. Собеседник поинтересовался, как же, в таком случае, называют себя носители этого языка. Догадавшись, что это за язык, ответьте, как называют себя его носители.": "Суоми.",
  "Несколько лет назад одно музыкальное произведение было возрождено на бродвейской сцене. Как отмечает Екатерина Опрышко, [пропуск] на театральные подмостки было смелым шагом. То, что мы пропустили, называют догматическим положением Церкви. Заполните пропуск максимально точно.": "Второе пришествие Иисуса.",
  "Роль Эвиты в мюзикле Уэббера и Райса досталась Элейн Пейдж. Как пишет Майя Медкова, Райс счел хорошим знаком в пользу Пейдж один факт. Этот факт объединяет ее с двумя другими певицами, одна из которых в 1988 году стала народной артисткой СССР. Назовите имя и фамилию любой из них.": "Эдит Пиаф.",
  "<раздатка> Kolmen pennin [пропуск] L'[пропуск] de quat'sous &Uuml;&ccedil; kuru&#351;luk [пропуск] </раздатка> Перед вами заголовки статей про НЕЕ в финской, французской и турецкой Википедиях. Мы не просим назвать ЕЕ. Заполните любой из пропусков.": "Opera.",
  "В вопросе есть замена. \"\"Вот еще одну шайбу забили наши чехословацкие друзья!\". Я всегда думаю: ну почему друзья, если шайбу забили?! Они друзья до ЭТОГО и после ЭТОГО, а во время ЭТОГО они - соперники и противники\". Считается, что данный комментарий Высоцкого не имеет отношения к политике. Напишите слово, которое мы заменили словом \"ЭТОГО\".": "Того.",
  "Согласно журналу \"Популярная механика\", иллюзия баталии создавалась электромеханическими и проекционными методами. Вырезанные из металла силуэты крепились к движущейся цепи. Пейзаж был отражением в зеркале картинки. Напишите слово, которые мы дважды пропустили в этом вопросе.": "Морской.",
  "Полотна, выполненные в этом жанре, напоминали, в том числе, о быстротечности жизни. И хотя наибольшее распространение он получил в XVI и XVII веках, в XIX веке была написана картина, которая, на наш взгляд, прославила и возвеличила этот жанр. Назовите эту картину.": "\"Апофеоз войны\".",
  "Блиц. Дизайнерские работы Джи Ли представляют собой слова, которые сами иллюстрируют свой смысл. (pic: 20100623.jpg) 1. Перед вами одна из работ Джи Ли. Напишите две латинские буквы, которые мы закрасили. (pic: 20100624.jpg) 2. Перед вами одна из работ Джи Ли в переводе на русский. Напишите буквы, которые мы закрасили. (pic: 20100625.jpg) 3. Перед вами одна из работ Джи Ли. Напишите три латинские буквы, которые мы закрасили.": "1. MN. 2. СЕНО. 3. DLI.",
  "Компания \"Orbital Research\" [Орбитал ресЁч] начала работу над интуитивной сенсорной системой, которая позволит избежать столкновений автомобилей. На проектирование системы ученых натолкнуло поведение ИКСОВ, когда над ними нависает опасность. Есть что-то от небольшого автомобиля и в самом ИКСЕ. Назовите ИКС.": "Таракан.",
  "В вопросе словами \"ЗАМЕЧАЮТ\" и \"СТАРИКИ\" заменены другие слова. Персонаж Ремарка - врач - ЗАМЕЧАЕТ, что СТАРИКИ предназначены только для того, чтобы заполнять больницы. А что, согласно \"Энциклопедическому словарю крылатых слов и выражений\", происходит, когда ЗАМЕЧАЮТ СТАРИКИ?": "Музы молчат.",
  "(pic: 20100627.jpg) Перед вами коллаж, в основе которого - памятник. Кому он установлен?": "Антуану де Сент-Экзюпери.",
  "[Разминка] Юрий Выменец и Наталья Кудряшова обнаружили лифт, сквозь стенку которого были видны нарисованные рыбы. Они усмотрели в этом намек на дайвинг и написали вопрос с ответом \"Лифт\". Тимур Барский не мог не отметить, что творчески плодовитые Выменец с Кудряшовой пишут вопросы [пропуск]. Заполните пропуск четырьмя словами.": "Обо всём, что движется.",
  "[Разминка] Цитата из посвящения: \"Ты - верный спутник жизни! <...> Ты требуешь борьбы. Вся сила наших мускулов сосредоточена в одном на взрыв похожем слове\". Конец цитаты. Слово, о котором идет речь, упоминается в известной фразе, которой заканчивается посвящение. Напишите это слово.": "Спорт.",
  "На сайте, посвященном бодибилдингу, среди пословиц и поговорок есть и такая: \"ИКС - разминочный\". Заметка о рекорде, установленном во время февральских праздников в Омске, называлась \"ИКС - для всех\". Назовите ИКС двумя словами.": "Первый блин.",
  "Одним из аргументов в пользу гипотезы о существовании ЭТОГО стали многочисленные наблюдения за перелетными птицами, которые весной улетали еще дальше на север, а осенью возвращались с потомством. Какая фамилия упоминается в названии ЭТОГО?": "Санников.",
  "Ричард Бёртон пишет, что ОН был распространен у многих народов Азии и Африки, а одним из ЕГО предков было весло. ЕГО в романе Джорджа Мартина держит в руках принц, из-за подушек похожий на черепаху. Назовите ЕГО двумя словами.": "Деревянный меч.",
  "Персонаж романа \"1876\" Чарльз Скайлер эмигрировал во Францию и женился на француженке. Рассказывая об этом, он произносит известную фразу, в которой первое слово заменяет двумя: \"Моя жена\". Напишите получившуюся фразу.": "\"Моя жена стоит мессы\".",
  "В одном стихотворении Евтушенко писал, что во времена Советского Союза власти начертили по стране запрещающие линии, чтобы превратить страну в ЕЕ подобие. ЕЕ размеры - 42 ярда на 18 ярдов. Назовите ЕЕ двумя словами.": "Штрафная площадка.",
  "Индейцы дакота-сиу называли его \"волшебный человечек с раскрашенным лицом\", абнаки - \"тот, кто поднимает вещи\", делавары - \"тот, у кого ловкие пальцы\". Назовите его.": "Енот.",
  "Один итальянский поэт сказал, что ОНИ - это чудовища, пожирающие железных змей. А один русский поэт считает, что ОНИ видят много слез. Один из НИХ дал название фильму 1970 года. Назовите ИХ.": "Вокзалы.",
  "Генри Мортон пишет, что когда вы гуляете по Иерусалиму, то постоянно переходите из полосы света в узкую зону тени. Мортон сравнивает переулки Иерусалима с НЕЙ. Она упоминается в названии известного литературного произведения. Назовите ЕЕ двумя словами.": "Тигровая шкура.",
  "Эйлер - для трех, Дирихле - для пяти, Ламе - для семи. А кто для четырех?": "Ферма.",
  "После длительных странствий герой известной поэмы попадает в храм, где видит изображения батальных сцен. На картинах он узнает своих знаменитых деда, дядю и других родственников, историю которых знают многие из вас, а также самого себя. Назовите автора этой поэмы.": "Вергилий.",
  "Есть мнение, что на картине Рембрандта \"Возвращение блудного сына\", кроме отца и блудного сына, изображены еще и ОНИ. Поэт Григорий Остер, автор \"Вредных советов\", говорил, что ИХ не существует в природе. Назовите ИХ двумя словами.": "Послушные дети.",
  "Героиня французской писательницы Мари Ндьяй мечтает купить билет из пункта Б в пункт А. Назовите пункты Б и А в этом порядке.": "Дакар, Париж.",
  "Персонаж мультфильма, впервые увидев этот электроприбор, сказал, что в доме появилась ОНА. Яков Перельман писал, что фокус с показом ЕЕ основан на отражении и преломлении света. Назовите ЕЕ двумя словами, начинающимися на одну букву.": "Говорящая голова.",
  "В одном из эпизодов сериала \"Части тела\" сотрудница клиники, жалуясь, что ее не слушают, говорит: \"Я просто малиновый звон в малиновом берете\". Что мы заменили на малиновый звон и малиновый берет?": "Белый шум, белый халат.",
  "В мире нет единого мнения относительно того, кто первым сделал ЭТО. В частности, во Франции принято считать, что им был Адольф Пегу, сделавший ЭТО 6 сентября 1913 года. В России считается, что в случае Пегу речь идет лишь о латинской букве \"S\". А с кем ЭТО связывают в России?": "С Нестеровым.",
  "Внимание, в вопросе есть замены. Согласно Александру Етоеву, Икс игрека - так в языческом мире называлось божество, отвечающее за сохранность и безопасность пространства жизни, данного судьбой человеку. Назовите автора книги \"Икс игрека\", вышедшей в конце двадцатого века.": "Петр Вайль.",
  "Традиционно считается, что Рахав, приютившая двух разведчиков в Иерихоне, была блудницей. Однако некоторые исследователи-лингвисты полагают, что она занималась чем-то другим. Ее занятие называется так же, как и комедия Гольдони. Назовите это занятие.": "Трактирщица.",
  "Исидор Севильский утверждает, что ОНИ существуют благодаря солнцу. Один стамбульский журналист в первой половине XX века писал, что по всему городу ОНИ ходят как попало, подчас внушая напрасные надежды. Назовите ИХ.": "Часы.",
  "Это событие, как ни странно, описано в 25-й главе первой книги пророка Самуила. Аналогичное событие произошло в 1862 году. Вскоре после этого был дан залп из тысяч винтовок и револьверов. Назовите это событие двумя словами, начинающимися на одну букву.": "Смерть Самуила.",
  "В городе Вормсе установлен памятник, изображающий рыцаря, который бросает ПЕРВОЕ во ВТОРОЙ. А в начале одного произведения ПЕРВОЕ уже находится во ВТОРОМ. Мы не спрашиваем, какие слова мы заменили на \"ПЕРВОЕ\" и \"ВТОРОЙ\". Назовите автора этого произведения.": "Вагнер.",
  "Генри Мортон пишет, что ОНА была полна живым серебряным отчаянием. Назовите ЕЕ двумя словами.": "Рыболовная сеть.",
  "В своей книге \"Семиминутное чудо\" Шелдон Левин, критикуя один из недостатков супов быстрого приготовления, упоминает один физико-химический процесс и некую женщину. Имя этой женщины мало кому известно, поэтому через минуту назовите имя ее мужа.": "Лот.",
  "Это занятие считалось у евреев в высшей степени презренным. Этим занимался библейский блудный сын, который уехал далеко, в чужие края. В европейской литературе это занятие более популярно. Так, например, герой произведения 1841 года, занимавшийся этим, получил около ста ИХ. Назовите ИХ двумя словами, начинающимися на одну букву.": "Поцелуи принцессы.",
  "Запишите два отрывка из краткого описания одного произведения, которое составил Стефан Византийский. 1. \"[ПРОПУСК ПЕРВЫЙ] - моление Хриса, чума, предводителей ссора\". ... 2. \"Тело Приаму за выкуп Ахилл возвращает - [ПРОПУСК ВТОРОЙ]\". Заполните оба пропуска.": "Альфа, Омега.",
  "[Разминка] Согласно литературной шутке, вторую половину ЭТОГО, видимо, отдали переводчику. А что обычно отдают вместе с половиной ЭТОГО в русском фольклоре?": "Руку царской дочери.",
  "(pic: 20100628.jpg) Перед вами реклама компании \"Лэйзер\". Назовите товар, который она рекламирует.": "[Велосипедные] шлемы.",
  "Канадский гроссмейстер Кевин Спраггетт, поссорившийся с шахматной федерацией своей страны, поставил в своем блоге картинку, оскорбившую чувства некоторых его соотечественников. Впрочем, будь Спраггетт израильтянином или к примеру австрийцем, такое вряд ли бы случилось. Ответьте тремя словами, что было на картинке в блоге гроссмейстера.": "Перевернутый флаг Канады.",
  "Перед аудиенцией с папой Павлом VI Голда Меир взволнованно обратилась к своим помощникам: \"Что здесь происходит? Я, дочь [слово пропущено] Моше Мабовича, собираюсь встретиться с Отцом всех католиков?!\". Один из помощников ответил: \"Здесь очень уважают ремесло [слово пропущено]\". В обоих случаях пропущено одно и то же слово. Восстановите его.": "Плотника.",
  "В фильме \"Гаттака\" главный герой, чтобы полететь в космос, принимает личность Джерома Морроу - человека с лучшими, благородными генами. Назовите второе имя Джерома.": "Юджин.",
  "При взрыве любого тела его осколки движутся так, что центр тяжести возникшей системы остается неизменным. Согласно журналу \"Вокруг света\", это утверждение призвано доказать, что взорвавшийся он является мифом. В предыдущем предложении мы пропустили четыре буквы. Восстановите их.": "Фаэт.",
  "Прибывавшие в США еврейские иммигранты в пунктах регистрации переходили от одного чиновника к другому и при этом некоторые из них настолько изматывались, что забывали свою фамилию, и на соответствующий вопрос отвечали на идиш \"забыл\". Тогда чиновник записывал фамилию как он это слышал, и таким образом среди американских евреев появились носители фамилии кельтского происхождения. Назовите эту фамилию.": "Фергюсон.",
  "Рассказывают, что Наполеон и его окружение называли остров Святой Елены \"Тропическая ОНА\". Получившееся словосочетание является оксюмороном. Что мы заменили словом \"ОНА\"?": "Сибирь.",
  "Запишите слово из четырех букв: G-A-O-L. Тим Мур пишет, что написание этого слова в Великобритании изменилось в 30-е - 40-е годы прошлого века, под влиянием американской игры. Напишите перевод этого слова на русский язык.": "Тюрьма.",
  "<раздатка> Родная, эти мужские игры Отшибли мне память, хоть застрелись! Боюсь, что не вспомню ни физика Y, Ни русскую пианистку X! </раздатка> Перед вами отрывок из песни группы \"Зимовье зверей\" \"Судьба резидента\". Восстановите слова, которые мы заменили на латинские буквы игрек и икс.": "Игрек, Икс.",
  "По информации филолога Александра Сидорова, в конце XIX века ОНИ стали развитыми, богатыми торгово-промышленными центрами, расположенными на юге, \"что было ценно для босяков\". Они упоминались, когда сотрудники милиции задерживали уголовника без паспорта. При ответе на какой вопрос?": "Кто ваши родители?",
  "Хранители замка Кронборг любили рассказывать историю о ботанике, нашедшем среди кирпичной кладки особый вид руты. Ученый уверял, что нигде больше в мире эта рута не растет. По мнению ботаника, этот факт свидетельствует в пользу того, что некий известный человек все-таки посещал этот город. Назовите этот город.": "Эльсинор (Хельсингор).",
  "(pic: 20100268.jpg) Перед вами карикатура с сайта cartoonstock.com. Восстановите удаленную надпись на плакате справа.": "The end.",
  "Вследствие ирригационных работ XIV-XV веков некоторые реки поменяли свои русла. Поэтому только в 1991 году было окончательно определено месторасположение этой речки. Назовите ее, и мы надеемся, что у вас не будет проблем с выбором верной версии.": "Рубикон.",
  "На раскопках в Пскове было найдено погребение скандинавской женщины X века. Ее назвали так, как могли бы назвать персонажа известной оперы, если бы он был женщиной. Укажите название упомянутой оперы.": "\"Садко\".",
  "Константин Арбенин назвал ЕЕ самой подвижной недвижимостью на свете. Согласно мифологии, ОНА является местом перехода из земного мира в потусторонний. А кто в ней обитает?": "Баба-Яга.",
  "По легенде, он был сыном короля страны Лоонойс и родился в тот же день, когда в бою погиб его отец. Его мать королева Бланшефлор тогда сказала: \"Ах, сын мой, в печальный для меня час ты увидел свет\". Назовите его имя.": "Тристан.",
  "(pic: 20100629.gif) На картинке изображено древнесемитское божество. Этимология его имени связана с сырьем для производства ПЕРВОГО, но в традиции толкования Библии это имя стали связывать со ВТОРОЙ. Некоторое количество ПЕРВЫХ и ВТОРЫХ, общим числом менее десяти, связаны с известным событием. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Хлеб, рыба.",
  "Героиня телесериала \"Каприка\" Тамара Адамс, использует ЕЕ, стилизованную под цветок, в качестве своего автографа. ОНА - название романа. Назовите автора этого романа.": "[Виктор] Пелевин.",
  "<раздатка> Отрывок из рецензии на фильм \"Амели\": \"Картина демонстрирует всевозможные красоты нашей маленькой голубой планеты, показывает нам самые отдаленные ее уголки. Эпизоды полетов сделаны шикарно, что аж прямо-таки дух захватывает. Авторы уловили суть того, что способно зацепить зрителя в этой истории, - красивая и качественная картинка. </раздатка> В розданном тексте пропущена одна буква. Назовите ее.": "Я.",
  "16 октября 1946 года по решению Нюрнбергского трибунала были повешены десять нацистских преступников. Один из них, Юлиус Штрейхер, взойдя на эшафот, крикнул: \"ОН 1946 года!\". Фактически же в тот день ЕГО не было. Какое слово заменено на \"ОН\"?": "Пурим.",
  "Ее настоящее имя было Тадучепа, она была родом из государства Митанни, где жили арии, поклонявшиеся Солнцу. Возможно, это стало причиной религиозной реформы в стране, где она оказалась после замужества. Под каким именем она вошла в историю?": "Нефертити.",
  "В мифологии Уэльса упоминается некая \"божья мать\" - Модрон, которая считается прототипом героини рассказов о короле Артуре. В честь героини было названо оптическое явление, вызванное разницей температур. Назовите это явление.": "Фата-Моргана.",
  "Императрица Елизавета I из уважения к догматам православной церкви запретила, чтобы при представлении мистерии \"Рождество Христово\" перед зрителями появлялась актриса в образе Девы Марии. Что во время этих представлений происходило каждый раз, когда Святая Дева должна была произнести какую-либо реплику?": "На сцену выносили икону.",
  "Прослушайте лимерик Евгения Поникарова: Молодая мадам из Пирея Отыскала, где [пропуск] сильнее, И сидит допоздна, Ведь привыкла она, Что [еще один пропуск] за нею. Первый пропуск на слух совпадает с персонажем древнегреческой мифологии. Какие два слова мы заменили на \"еще один пропуск\"?": "Последнее слово.",
  "[Разминка] (pic: 20100256.jpg) Две картинки сопровождались удаленными нами словами. Слово справа на две буквы длиннее слова слева. Восстановите оба слова.": "\"Поехали\", \"Понаехали\".",
  "[Разминка] <раздатка> Семь самураев всё утро играют В ___ ___ ___ на траве, Вот уже нету травы, меч затупился. Скоро ничья. </раздатка> Перед вами \"неправильное\" хокку. Заполните пропуск тремя словами.": "Хоккей с мечом.",
  "[Перестрелка] В одной из серий герои телесериала \"Ангел\" попадают в параллельный мир и встречают там группу монахов. Монахи показывают им три книги, на каждой из которых по одному изображению. Разложив книги в определенном порядке, герои понимают, что монахи находятся в сговоре с противостоящей им конторой \"Вольфрам и Харт\". Что было изображено на книге, помещенной посередине?": "Баран.",
  "[Перестрелка] Автор вопроса увидел в школе Герцель плакат: \"[Два слово пропущено] эйн по алимут!\". Восстановите пропущенные слова.": "Им тирцу.",
  "[Перестрелка] В этом вопросе мы решили быть предельно краткими. Любители фигурного катания часто называют несущественные и проходные соревнования \"первенством ЕЕ\". ОНА была обещана в награду в культовом советском фильме. А что нужно было сделать, чтобы получить эту награду?": "Купить билетов пачку.",
  "[Запас] Легенда об обретении мощей этого святого гласит: пастухи в поле увидели на небе звезду, которая остановилась над местом, где был обнаружен саркофаг с телом святого. Назовите имя этого святого.": "Иаков.",
  "С уверенностью можно утверждать что в Древней Спарте они были не у всех, но у многих спартанцев. Геродот пишет, что спартанские воины, имевшие их, посылались на самые опасные задания. Назовите их, не забывая, что все граждане Древней Спарты были ими.": "Сыновья.",
  "В свете экономического кризиса налоговое управление Греции решило предпринять дополнительные усилия, чтобы пополнить опустевшую казну и поправить подмоченную репутацию страны. Так, в частности, при помощи Google Earth, в трех богатейших кварталах Афин были выявлено как минимум 17 тысяч этих налогооблагаемых объектов, хотя официально таких объектов было зарегистрировано всего около трехсот. Впрочем, вскоре хитрые афиняне начали прикрывать их зеленым ковром для защиты от всевидящего ока Интернета. О каких объектах идет речь?": "Бассейны.",
  "Прослушайте следующие фразы из разных языков, приведенные как некий пример в книге Эрика Гуннемарка \"Искусство изучать языки\": 1. Из турецкого, например: \"поскольку они не смогли прийти к полюбовному соглашению друг с другом\". 2. Из немецкого, например: \"похоронный фонд для вдов артиллерийских унтер-офицеров\". 3. Из шведского, например: \"приложение к инструкции по порядку несения службы адъютантом командующего военным округом\". Что общего у всех этих фраз на языке оригинала?": "Это одно слово.",
  "Что такое настоящий друг? В одном из парижских ресторанов, который еще в XIX веке посещали куртизанки с богатыми кавалерами, сохранилось зеркало с надписями. Женщины, их выцарапавшие, наверняка были довольны, так как убедились в том, что получили... Закончите фразу двумя словами.": "Подлинные бриллианты.",
  "В этот список, помимо большинства стран Европы и Южной Америки, входят также Малави, Южная Африка, Маврикий и Лесото. Германия тоже входит в этот список, но с возрастным ограничением. Россия, кстати, вошла в этот список совсем недавно. Входят в него и США, что подчеркивает определенную асимметрию по отношению к нашей стране. Назовите слово из четырех букв, без которого мы обошлись в вопросе.": "Виза.",
  "Известно, что во времена Второго Храма еврейские жители Иудеи решительно протестовали против попыток внести на территорию иерусалимского храма изображения людей или языческих богов. Однако историк Мартин Гудман пишет, что такие изображения на территории Храма находились, и в немалом количестве. В частности, он отмечает изображения финикийского бога Мелькарта, которые были найдены в одном из помещений Храма. В каком?": "В казне.",
  "(pic: 20100630.jpg) Вратарь Манон Ремё из Канады, чья фотография перед вами, - безусловно, феномен. Если вы присмотритесь к \"послужному списку\" Ремё, то обратите внимание на то, что кроме сборной Канады там фигурируют в основном команды второстепенных североамериканских хоккейных лиг. Впрочем, из этого списка мы дважды убрали одно слово. Какое?": "WOMEN.",
  "В 1936 году Григорий Белых был арестован. По некоторым источникам причиной послужило стихотворение \"Два великих\", в котором есть следующие строки от имени Петра I: \"Сдаюсь, сдаюсь, Иосиф Первый. Мою идею о МОРАЛИ Вы, не жалея сил чужих, Весьма блестяще ЗАМАРАЛИ. Я ж был идеями богат, Но не был так богат рабами\". Мы не спрашиваем, какие слова мы заменили на \"морали\" и \"замарали\". Скажите, чему было посвящено стихотворение?": "Строительству Беломорканала.",
  "Учителя древнегреческого в дореволюционных гимназиях, видимо, часто упрекали учеников в том, что они говорят глупости. Скажите, какой глагол появился таким образом.": "Сморозить.",
  "В 2009 году 12 авторитетных представителей духовенства в Пакистане выпустили фетву, согласно которой красть ЭТО - тяжкий грех. A назвать ЭТО вам помогут еще десять букв.": "Электричество.",
  "Однажды автор вопроса воспользовался одной из онлайновых программ для перевода некоего текста с русского языка на английский. В целом перевод был неплох, однако к имени человека, упоминающегося в тексте, добавилась приставка \"Эль\", а фамилию компьютер вообще перевел как \"to the distance\". Через минуту напишите эти имя и фамилию.": "Сальвадор Дали.",
  "Во дворце японского императора в Киото была принята забава: гости усаживались вдоль ручья, по которому пускали кораблик. Каждый из участников стремился успеть написать хокку до того, как кораблик проплывет мимо него, - ведь только так он мог получить \"вознаграждение\". Так повторялось несколько раз, и с каждым раундом хокку становились всё забавнее. Мы не спрашиваем, что служило вознаграждением за успешно написанное хокку. Ответьте, что за \"груз\" вез кораблик.": "Сакэ.",
  "(pic: 20100631.jpg) Перед вами изображение колокольни при Севильском соборе. Вместо обычных ступенек внутри колокольни - пологие подъемы-пандусы, по которым поднимались ослы или лошади с пассажирами. Назовите профессию людей, для удобства которых были созданы эти пандусы.": "Муэдзины.",
  "В эпоху эллинистического господства на Земле Израиля, евреям было запрещено собираться для проведения религиозных обрядов. По одной из версий, некоторые евреи, чтобы собрать у себя миньян, делали следующее: в течение нескольких дней на окне или перед входом в дом выставлялись зажженные свечи: в первый день - одна, во второй - две и так далее. А какое событие, по этой версии, предшествовало зажиганию первой свечи?": "Рождение сына.",
  "Основанное в конце XVIII века в Америке, общество \"Цинциннати\" было организацией республиканцев, сражавшихся за свободу Америки и Франции. Основанное в конце XIX века в Великобритании, \"Фабианское\" общество было организацией социалистов-реформистов, боровшихся за права рабочего класса. Любопытно, что и республиканцы, и социалисты назвали свои общества именами Лукия Квинктия Цинцинната и Квинта Фабия Максима. Ответьте, какую должность занимали Цинциннат и Фабий в 458 и 221 годах до н.э. соответственно.": "Диктатор.",
  "[Звучит тема известной мелодии.] Вы прослушали фрагмент \"Турецкого марша\" Моцарта. Однако ИКС вы не слышали. А в интернет-статье с названием \"ИКС\" высказывается мнение о том, что называть \"Справедливую Россию\", возглавляемую Сергеем Мироновым, второй ногой российской политики - неправильно. Через минуту напишите, какие три слова мы заменили на ИКС.": "Партия левой руки.",
  "Возможно, вам известно, что порода собак \"немецкий дог\" называется по-английски \"great dane\". Неудивительно, что немецкий дог, персонаж английского телесериала \"Coronation Street\", действие которого происходит в Манчестере, носит именно такую оригинальную кличку. Какую?": "Шмейхель.",
  "Говорят, что то, что производится в Швейцарии, стоит больше того, что производится в Корее. Что ж, по крайней мере для некоторых часто используемых в Израиле изделий швейцарского и корейского производства это так. Нам известно, что минимальное соотношение ценностей таких изделий равно 2, а максимальное соотношение - 2000, хотя до 1 января 2008 года оно было в два раза больше. В черном ящике находится самое, так сказать, \"дешевое\" изделие швейцарского производства. Что в черном ящике?": "20 шекелей.",
  "Прослушайте слегка сокращенную цитату: \"Дух одной из них витал по ночам, оплакивая давно исчезнувшие тени. Дух второй, изначально рожденной любить, закостенел и облачился в помпезные ризы... Дух же третьей извратился и остервенел, изрыгая угрозу и рассылая посланников смерти во все пределы мира\". Догадавшись, о каких трех идет речь, назовите четвертый, являющийся самой маленькой частью того, что было включено в список всемирного наследия ЮНЕСКО в 1981 году.": "Армянский квартал.",
  "В XVIII веке влекомые возможностью большого заработка от торговли местным товаром, в Шаранту прибыли три британца - Richard H., Jean M., James D. Фамилии этих людей вам, возможно, попадались на глаза. Ответьте двумя словами, что основал каждый из них.": "Коньячный дом / коньячная марка.",
  "Американский, которым пользуются также на Филиппинах, в Малайзии и ряде африканских стран, имеет больше сходства с французским и практически не имеет ничего общего с британским, хотя и в США, и в Британии говорят по-английски. Похожа ситуация и в Европе: несмотря на единый язык в Германии и Австрии, австрийский и германский представляют собой два не связанных друг с другом. Какие два слова мы несколько раз пропустили в этом тексте?": "Язык жестов.",
  "(pic: 20100632.jpg) Транспортное средство, изображенное слева, получило одно из своих названий по фамилии изобретателя. Позже, однако, это название стало применяться в более узком значении, и поэтому так теперь называется в том числе и то, что изображено справа. Назовите фамилию изобретателя из четырех букв.": "Дрез.",
  "Этот международный проект, о завершении которого было объявлено на пресс-конференции 26 июня 2000 года, стал одним из самых дорогостоящих в истории. В проекте были задействованы больше 20 стран, поделивших между собой обязанности и более чем 750 мегабайт информации. России, например, досталась 3-я, 13-я и 19-я... Что?": "Хромосомы.",
  "Американская космическая программа \"Спэйс Шаттл\" близится к завершению. В марте 2010 года оставалось лишь четыре запланированных по этой программе полета. Посвященная этому статья на сайте НАСА была озаглавлена \"Начало начал\". Ответьте двумя словами на русском или одним словом по-английски, что мы заменили словом \"начало\".": "Обратный отсчет.",
  "Знакомый автора вопроса, учащийся израильского университета, сетовал на то, что ему не сообщили об отмене урока. \"Прихожу я в класс, - жаловался он, а там...\". Далее он использовал выражение из Нового Завета. Догадайтесь, о каком выражении идет речь, и напишите, какой урок был отменен.": "Урок древнегреческого языка.",
  "Герой мультфильма \"Рататуй\", крыса Реми - гениальный повар, но он вынужден выдавать свои мастерские блюда за творения его друга, повара-неудачника Лингвини. Джеймс Берардинелли сравнивает Реми с героем известного литературного произведения. Каким?": "Сирано де Бержерак.",
  "(pic: 20100633.jpg) Напишите два слова, которые мы закрасили на этом плакате.": "Right, Left.",
  "Согласно эдикту Ротари - первому правовому кодексу королевства лангобардов, самыми тяжелыми преступлениями в отношении воина считались убийство, избиение, спешивание и ЭТО. Примерно на тысячу лет позже в другом государстве ЭТО стало обязательным. Назовите ЭТО.": "Бритье бороды.",
  "Многие думают, что традиционный цвет одежды спортсменов подчеркивает аристократизм их занятия. Более вероятно, что он был призван облегчить судейство. О каком виде спорта идет речь?": "Фехтование.",
  "Лорд Нельсон, которого называли \"одноруким прелюбодеем\", сказал однажды, что, пройдя Гибралтар, любой моряк становится ИМ. А Бенджамин Франклин сравнил ЕГО с половинкой ножниц. Назовите ЕГО.": "Холостяк.",
  "В одном из эпизодов \"Одиссеи\" Пенелопа выразила уверенность, что если Одиссей вернется домой, он отомстит женихам за обиды. В этот момент Телемах, находившийся в соседней комнате, СДЕЛАЛ ЭТО, что очень обрадовало Пенелопу. Что же сделал Телемах?": "Чихнул.",
  "На плакате, который встречает туристов в аэропорту одной страны, написано известное латинское выражение, в первом слове которого заменили три буквы, получив название этой страны. Назовите эту страну.": "Кипр.",
  "(pic: 20100634.jpg) Перед вами сувенир работы немецкого дизайнера Оливера Фабеля. Какие слова мы закрасили на трех центральных брусках?": "Иисус, Мария, Иосиф.",
  "Недавно ученые обнаружили в мозгу тараканов центр ИКСА. Один из центральных эпизодов ИКСА связан с тараканами. Какое слово заменено на ИКС?": "Бег.",
  "Внимание, в вопросе есть замены. Исследователь средневековья Патрик Гири пишет: \"Черные святые являлись источником влияния и авторитета епископа, а святые белые являлись наибольшей для него угрозой\". Какие слова мы заменили словами \"черные\" и \"белые\"?": "Мертвые и живые.",
  "(pic: 20100635.jpg) На картинке вы видите часть логотипа одного учреждения в Сан-Франциско. На логотипе изображен предмет, часто представляющий особую гордость подобных учреждений. Хорошо известно, как такой предмет чуть не послужил орудием массового убийства. Что это за предмет?": "Люстра.",
  "Главный приз Нидерландского кинофестиваля продолжает традиции европейских фестивалей. По словам режиссера Мартина Коолховена, этот приз также намекает, что не стоит относиться к нему как к святыне. Назовите этот приз.": "Золотой Телец.",
  "По обычаю в день свадьбы жених и невеста прицепляют замок к ИКСУ, а ключ от замка выбрасывают. ИКС, который используется для этого в Калининграде, - ТАКОЙ, из-за чего красивый обычай превращается в фарс. Какое слово мы заменили на \"ТАКОЙ\"?": "Разводной.",
  "(pic: 20100636.jpg) Перед вами фрагмент рекламного плаката магазина одежды. Назовите одним словом тех, кто изображен в центре этого плаката.": "Менины.",
  "Писатель Александр Жолковский, описывая возникновение псевдонима этого человека, упоминает и \"мужественный налет ржавчины\", и \"некое державинское эхо\", и изделие из муки. Какое?": "Корж.",
  "Одна из научно-популярных книг Айзека Азимова посвящена его дочери, которая, по словам писателя, способна наполнить светом любое время, даже [два слова пропущено]. Напишите пропущенный термин, являющийся названием этой книги.": "Dark Ages (темные века).",
  "(pic: 20100637.jpg) Перед вами фотографии паутины в НЕЙ. Назовите ЕЕ.": "Невесомость.",
  "На страницах этого произведения детское прозвище одного из действующих лиц - \"Биче\" - упоминается лишь однажды. Таким же образом, лишь один раз, в тексте упоминается и детское прозвище другого действующего лица. Что это за прозвище?": "Данте.",
  "(pic: 20100638.jpg) Перед вами фотографии Мадам Уокер - первой чернокожей женщины-миллионера. Одним из ее изобретений пользовались, например, Мишель Обама и Майкл Джексон. Что это за изобретение?": "Распрямитель для волос.",
  "Лев Гумилев называл ЕГО нитью Ариадны в поисках первой столицы Хазарии. А у поэтов, по словам Владимира Маяковского, ОН вызывал истерику. Назовите ЕГО.": "Терек.",
  "Историк Г.И. Босов исследует необычный язык, которым пользуются многие народы. Он предположил, что такой язык использовался и на территории современной России, что нашло отражение в фольклоре. Возникновение какого персонажа таким образом объясняет Босов?": "Соловей-Разбойник.",
  "Дуплет. 1. В романе Бориса Акунина \"Сокол и ласточка\" описывается каюта корабля накануне отплытия. Все предметы в предвидении качки были надежно закреплены с помощью веревок. Диковиннее всего выглядел святой Андрей, [пропуск] перехваченный пеньковыми узами. Восстановите пропущенное сложное слово. 2. В романе Бориса Акунина \"Сокол и ласточка\" описывается Фор-де-Франс - столица острова Мартиника. Писатель упоминает небо, ТАКИЕ дома и СЯКИЕ крыши. Какие слова мы заменили на слова \"ТАКИЕ\" и \"СЯКИЕ\"?": "1. Крест-накрест. 2. Белые и красные.",
  "Некоторые предполагают, что автор логотипа одного программного продукта почерпнул идею из детской иллюстрированной Библии. По их мнению, первоисточником является иллюстрация к одному из рассказов книги Судей. О каком продукте идет речь?": "Firefox.",
  "[Разминка] Родившийся в тридцатых годах Слава Курилов вспоминал, как в мореходном училище на должность замполита поставили человека, ранее не имевшего отношения ни к морю, ни к учебным заведениям. Поговаривали, что когда вызванный \"на ковер\" курсант стучался в дверь, замполит вместо \"войдите\" по привычке говорил... Что?": "Вводите.",
  "Язык уехавшего в эмиграцию Бунина не засорен советским новоязом. И слово, встречающееся у него при перечислении сотрудников редакции газеты, означает вовсе не сознательного трудящегося, а работника, отвечающего... За что?": "За передовицы.",
  "В комедии Фербенкса, снятой в 1932 году, туземец, приплывший на остров, получил от главного героя имя. А после того как туземец неудачно попытался убить героя, его имя удлинилось еще на два слова. Назовите последнее слово нового имени туземца.": "Thirteenth.",
  "Альбом группы \"Город 312\" называется \"ИКС дорог\". Чему равен ИКС?": "213.",
  "Пушкин, \"Бесы\", цитата: \"Домового ли хоронят...\". В этой строчке шесть гласных звуков \"о\", что, по мнению автора вопроса, нагнетает ощущение ужаса. Этот же прием был использован более чем на полвека раньше \"Бесов\". Назовите существо, ужас от встречи с которым пытался передать таким же образом автор XVIII века.": "Чудище.",
  "Программисты шутят, что \"пси\" - не что иное, как восьмибитовый регистр с дополнительным регистром переноса. Древнюю \"пси\" нашли при раскопках одного из римских городов. Что мы заменили греческой буквой \"пси\"?": "Ханукию.",
  "(pic: 20100640.jpg) Если при игре в очко у сдающего на руках туз и он добирает еще девятку или десятку, то он выигрывает. По одной из версий, от этой карточной ситуации произошла поговорка. Запишите эту поговорку.": "Четыре сбоку - ваших нет.",
  "Ее длина около 600 км. Герой шуточной английской песенки середины сороковых годов XX века предлагал развешать на НЕЙ белье. Назовите ЕЕ двумя словами.": "Линия Зигфрида.",
  "Кувез - это небольшая камера с оптимальной температурой и автоматической подачей кислорода. В нее помещают недоношенного или заболевшего новорожденного. На русский язык кувез переводится словом, которым иногда называют взрослого человека, помещенного в камеру. Запишите это слово.": "Наседка.",
  "<раздатка> 1) ..................................................... ..................................................... ..................................................... ..................................................... 2) ..................................................... Когда весной вдруг побежит вода? ..................................................... ..................................................... 3) ..................................................... Когда наступит летняя жара? ..................................................... ..................................................... 4) ..................................................... Когда осенний ветер загудит? ..................................................... ..................................................... </раздатка> Перед вами вторые строчки второго, третьего и четвертого куплетов одной песни времен Гражданской войны. Запишите первые два слова первой строчки любого куплета.": "Мама, мама.",
  "Джон Донн писал: \"Нет человека, который был бы как Остров, сам по себе\". Доменное имя ЭТОГО ОСТРОВА не созвучно названию и произносится так же, как человек заявляет о своем существовании - \"im\" [ай-эм]. Назовите ЭТОТ ОСТРОВ.": "Остров Мэн (Isle of Man).",
  "В Харькове в 1880 году во время строительства водопровода был установлен резервуар объемом 120 кубометров. Топоним, появившийся на карте города после этого события, встречается и в других городах, например, в Санкт-Петербурге. Запишите этот топоним.": "Ул. Бассейная.",
  "Эти два слова не только представляют собой широко известную с 2007 года рифму, но и образуют начало пословицы, продолжение которой звучит так: \"полежит и завянет\". Запишите эти два слова.": "Любовь, морковь.",
  "Наблюдая глупую и неосмотрительную внутреннюю политику России, хочется отметить, что прав был князь Четвертинский, сказавший: демократия - это (цитата) \"та же парламентская монархия, только без [три слова пропущены]\". Запишите эти три слова.": "\"... царя в голове\".",
  "В статье о НЕМ приведены строки Ахматовой: \"Смотри, ей весело грустить / Такой нарядно-обнаженной\". А знакомая автора вопроса назвала ЕГО ласкательно \"ксюшей\". Назовите ЕГО словом греческого происхождения.": "Оксюморон.",
  "Иван Матвеев весьма вольно обращается с известными сюжетами и персонажами. Так, один тиран в его рассказе жалуется, что сперва к нему пришли представители королевской династии с берегов Рейна, позднее - еврейский царь. А в конце рассказа упоминаются волосатые фанатики и вулкан. Запишите имя тирана.": "Поликрат.",
  "Алексей Иванов рассказывает о становлении металлургии на Урале в начале XVIII века. Цитата: \"С помощью Чусовой молодые заводы решили проблему ПЕРВЫХ; на подходе была проблема ВТОРЫХ\". Далее следует рассказ о кадровых перестановках в руководстве этими заводами. Какие слова стояли в цитате вместо \"ПЕРВЫХ\" и \"ВТОРЫХ\"?": "Дорог, дураков.",
  "Дмитрий Быков вспоминает, что его жена, переводчица Ирина Лукьянова, проверяя одно утверждение, полтора часа кричала и сквернословила по-английски. И только в конце сказала по-русски \"Здравствуй\". Кому?": "Новорожденному ребенку.",
  "ЖЖ-юзер ФениксАлона придумала злую фею, которая заставляет людей закрывать глаза в тот самый момент, когда палец фотографа нажимает на спуск фотоаппарата. Имя этой феи состоит из пяти слогов. Запишите его.": "Фото-Моргана.",
  "Юлий Даниэль сравнил ЕГО с черной Африкой. А Валентин Катаев утверждал, что ОН похож на Пегаса с поднятым крылом. Назовите ЕГО.": "Рояль.",
  "[Ведущему: многоточие не озвучивать.] Героиня романа Алексея Иванова говорит: \"Я люблю его <...> [слово пропущено]... И в том смысле, что люблю его лучшим, что есть во мне. <...> И в том смысле, что зря люблю, напрасно\". Восстановите пропущенное слово.": "Даром.",
  "У Новеллы Матвеевой есть такие строки: Эстет и варвар вечно заодно. Их жесты, разумеется, не схожи, Но пить из дамской туфельки вино И [три слова пропущены] - одно и то же. Назовите емкость и жидкость, которые упоминаются в пропущенной идиоме.": "Лапоть, щи.",
  "Про ЭТОГО МОНАРХА современники шутили, что он пел до тех пор, пока не разбудил петухов. Назовите монарха и тех, кого шутники подразумевали под петухами.": "Нерон, галлы.",
  "Вряд ли призер Ванкувера Давид Меллер не доверял организаторам. Тем не менее, он в шутку произвел некое действие. Последствия шутки привели спортсмена к врачу. Какой ущерб своему здоровью нанес спортсмен?": "Сломал зуб.",
  "Бальзак считал ЕГО ключом ко всякой науке. Бахнов написал о НЕМ сказку, которая начинается строчкой: \"Так уж случилось: неведомо как...\". Назовите ЕГО.": "Вопросительный знак.",
  "[Разминка] Губернатор Кировской области Белых удивляет народ необычными поступками. Например, меняет подаренный ему алкоголь на кукол и машинки для детдома. Сообщивший об этом журналист полагает, что народ может и не одобрить такой жест, поскольку многие считают, что выпивка - [тире] ... Закончите мысль журналиста двумя словами.": "\"... не игрушки\".",
  "[Перестрелка] Когда в 1918 году большевики заняли Армавир, красноармейцы окружили здание консульского агентства одной страны, а когда агент консульства вышел на крыльцо, его застрелили, а тело изрубили шашками и подняли на штыки. Назовите страну, которую он представлял.": "Персия.",
  "[Перестрелка] Известно, что самолет Ту-4 повторял американский Би-29. Причем копирование оригинала в 1945 году выполнялось настолько точно, что в панели управления Ту-4 было сделано ненужное отверстие диаметром около двух дюймов. По прямому назначению оно могло бы пригодиться примерно лет на тридцать позже. Для чего предназначалось это отверстие?": "Для бутылки \"Колы\".",
  "[Перестрелка] Александр Генис рассказывал, что однажды завязал разговор с греческим поэтом Анастасисом. Он обменялся с собеседником несколькими репликами и пошутил. Поэт рассмеялся. \"Лед тронулся, - пишет далее Генис, - и мы бы перешли на \"ты\", если бы не...\". Закончите фразу Гениса.": "\"... говорили по-английски\".",
  "Просим всех выключить мобильные телефоны или перевести их в беззвучный режим. В России ИМ является Александр Поповский, на Украине - Андрей Дубовсков. А в фильме \"Трактористы\" ЕГО роль исполнил Степан Каюков. Назовите ЕГО двумя словами.": "Директор МТС.",
  "Вопрос посвящается одной из присутствующих в зале команд. Внимание, черный ящик! Находящаяся в черном ящике вещь упоминалась в творчестве ПЕРВОГО и ВТОРОГО, родившихся в XVIII веке и умерших в одном возрасте. ПЕРВЫЙ писал, что ОНА \"любого сделает счастливым\" и что от НЕЕ \"мы полезем в ад\". ВТОРОЙ задал о НЕЙ вопрос. Неизвестно, получил ли он тогда ответ на этот вопрос, а наш ответ: \"В черном ящике\". А что в черном ящике?": "Кружка.",
  "После перелета через Северный полюс Чкалов предпочел приземлиться на маленьком военном аэродроме в Ванкувере, а не на большом аэродроме Портленда. Помня, что произошло с Чарльзом Линдбергом, приземлившимся в Париже после перелета через океан, он решил не рисковать собой и самолетом. Какое слово французского происхождения использовали журналисты, описывая происшедшее тогда с Линдбергом?": "Сувениры.",
  "Кстати, о сувенирах. Через месяц после Чкалова беспосадочный перелет через Северный полюс в Америку совершил экипаж Громова. Громову запретили пересекать мексиканскую границу, и он был вынужден посадить самолет на пастбище в районе Сан-Джасинто. У предприимчивого хозяина пастбища тут же возникла идея. Что он стал продавать в качестве сувениров?": "Бензин.",
  "В романе Андрея Геласимова рассказывается, что когда высадившиеся на острове Танэгасима португальцы привезли из Европы фитильные мушкеты, жители соседнего острова быстро освоили новое оружие и прозвали его по тому же принципу, по которому получили название некоторые предметы одежды. Как японцы назвали это оружие?": "\"Танэгасима\".",
  "Со Сфинксом это делали неоднократно. При Тутмосе IV, например, на это потратили целый год. Затем это делали еще много раз при разных правителях, в последний раз - в начале прошлого века. А как звали того, с которым сделал то же самое Федор Иванович?": "Саид.",
  "Вопрос задает Памела Трэверс. Псевдо-Дионисий Ареопагит сравнивает Персидское царство, напавшее в 540 году до н.э. на Сирию, с НИМ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Восточный ветер.",
  "Герой романа Иэна Макьюэна занимался поисками какого-либо знакомого с криминальными связями. Он делал это долго, пока, по его словам, \"не дошел наконец до пустынной поросли [пропуск], сухо окружающей последний оазис возможностей\". Заполните пропуск, состоящий из пяти букв.": "U V X Y Z.",
  "Написание ТАКОЙ ЕЕ считается предвестником скорой смерти. Шёнберг сказал, что те, кто пишут ТАКУЮ ЕЕ, слишком близко подходят к потустороннему. Малер свое сочинение \"Песнь о земле\" назвал ЕЮ, но не назвал ТАКОЙ. Назовите ТАКУЮ ЕЕ.": "Девятая симфония.",
  "Внимание, в вопросе есть замена. Как пишет Эдуард Вартаньян, древние называли этот архипелаг более благозвучно. В возникновении нынешнего его названия поучаствовали итальянцы и португальцы, но на кого именно ПЕРЕВОДИТЬ СТРЕЛКИ - точно неизвестно. Какие два слова мы заменили словами \"ПЕРЕВОДИТЬ СТРЕЛКИ\"?": "Вешать собак.",
  "В 2009 году компания \"Вестерн Юнион\" объявила о закрытии одного из своих подразделений. Большинство людей никак не отреагировали на это, но некоторые воспользовались услугами компании, пытаясь войти в историю. Что же сделали последние?": "Отправили телеграммы.",
  "Последний вопрос перед перерывом. (pic: 20100641.jpg) Какие два слова мы закрасили?": "Non smoking.",
  "Внимание, черный ящик! В начале XIX века один оригинал побился об заклад, что заставит посетителей ресторана целый вечер не пить воды. Чтобы осуществить задуманное, он пришел в ресторан, сел за стол и воспользовался тем, что лежит в черном ящике. Ответьте, что в черном ящике.": "Микроскоп.",
  "Внимание, в вопросе есть замены. Персонаж Стивена Фрая самокритично замечает, что он не стал бы лауреатом, даже если бы остался единственным СВЕТЛЫМ МАГОМ в Британии. В 1989 году мы впервые узнали про общество ТЕМНЫХ МАГОВ. Ответьте, что мы заменили словосочетанием \"ТЕМНЫЕ МАГИ\"?": "Мертвые поэты.",
  "Сравнивая этих двух медведей, можно установить, что первый весит примерно в два раза больше второго, длиннее на двадцать сантиметров и на одно имя. Напишите это имя.": "Ги.",
  "Евгений Гришковец сравнивает бескозырки моряков с ЭТИМ. А в фильме \"Догма\" ЭТО символизировали капюшоны в одежде у некоторых героев. Назовите ЭТО одним словом.": "Нимб.",
  "По некоторым данным, в Филиппинах их сегодня около 47%, в Японии - 7%, а в среднем по миру - порядка 24%. Из учебников истории мы знаем, что когда-то этот процент был гораздо выше, а называлось это словом, которое забыла героиня фильма \"Девчата\". А вы вспомните и напишите это слово.": "Матриархат.",
  "Способ ЕЕ измерения, до сих пор широко распространенный на территории бывшего СССР, дает большую погрешность. Значительно более точный способ можно описать выражением, которое означает \"делать что-либо нерационально\". Назовите ЕЕ двумя словами, начинающимися на одну и те же букву.": "Температура тела.",
  "Посвящается команде, некогда игравшей в Хайфской лиге. Согласно мифу индейцев одживбе, ежегодно бог Шаводнази, устав от забот об урожае, забирался на вершину горы и подолгу курил там трубку. Так объяснялась летящая ОНА. Назовите ЕЕ.": "Паутина.",
  "Автомеханики, персонажи одного российского детектива, поставили на старенький \"Опель\" многие детали от других машин: \"Волги\", \"Москвича\", \"Газели\". Это действие они назвали сложным словом, которое само имеет нечто общее с результатом такого ремонта. Напишите это слово.": "Русификация.",
  "Как известно, один из главных вопросов мировой литературы - \"Быть или не быть?\". Однажды Лоуренс Оливье спросил Иннокентия Смоктуновского, сыгравшего Гамлета: \"Сколько Вам лет?\". Воспроизведите ответ Смоктуновского.": "42.",
  "В вопросе слово \"ДЕВА\" - замена. На нашей планете много ДЕВ. А на небе какое-то время было две ДЕВЫ - Северная и Южная, но когда Северную вернули в созвездие Овна, осталась только Южная, ставшая позднее просто ДЕВОЙ. Одна поэтесса тоже была ДЕВОЙ. Назовите ее имя.": "Рената.",
  "Амели Нотомб, рассказывая о травле одной из учениц в женской школе, употребляет английский неологизм. Напишите его.": "Girlcott.",
  "последний вопрос пакета. Согласно нравоучительному афоризму Бауржана Тойшибекова, жить надо так, чтобы некому было отдать ЭТО. Назовите ЭТО одним словом.": "Ужин.",
  "[Разминка] (pic: 20100642.jpg) Какое слово закрашено?": "Мусор.",
  "[Разминка] Известно, что в Иорданской пустыне по эту сторону границы живет гораздо больше козлов, чем со стороны Иордании, т.к. в Израиле много заповедников, а в Иордании козлов отстреливают. Согласно объяснениям гида, обилие козлов приводит к тому, что на израильской стороне у жуков ПОЛНЫЕ ПЕСЦЫ, тогда как на иорданской ПЕСЦЫ - не такие ПОЛНЫЕ. Какие два слова мы заменили на \"ПОЛНЫЕ ПЕСЦЫ\"?": "Глубокие норки.",
  "Послушайте фрагмент из рассказа Макса Фрая \"С точки зрения [слово пропущено]\": \"Потом я забыла про зверя. Потом я забыла про еду, которую мы не взяли. Потом я забыла про берег, где остались зверь и еда\". Восстановите пропущенное слово.": "Козы.",
  "Герой рассказа Кржижановского перед смертью зовет Ольгу и Татьяну. А также Ульяну и Николая. Никого из них около него не оказывается. Мы не спрашиваем ни название рассказа, ни профессию погибшего; назовите причину его смерти.": "Утонул.",
  "<раздатка> _______ _______: в пустыне приготовьте путь Господу, в степи прямыми сделайте стези Богу нашему. </раздатка> Проповедник Павел Бегичев предваряет свою статью из рубрики \"Разрушение мифов по четвергам\" фразой \"казнить нельзя помиловать\". Восполните пропущенные слова в розданном вам стихе, толкованию которого посвящена статья.": "Глас вопиющего.",
  "В турнирах этой серии есть пять основных зачетов. При этом на английском языке название одного из зачетов одинаково во всех турнирах серии, а названия остальных четырех совпадают для всех турниров, кроме одного. Приведите английское название любого из четырех зачетов в турнире, на котором эти названия традиционно отличаются.": "Любое из четырех сочетаний ladies singles, ladies doubles, gentlemen's singles, gentlemen's doubles.",
  "Внимание, в вопросе есть замены. Саша Черный писал: \"КУК понял, что я одинок, / Как КОК в океане\". Как КУК, так и КОК являются заглавными героями произведения середины двадцатого века, в котором более ста человек занималось вопросами их идентификации в течение года. Какие слова мы заменили словами \"КУК\" и \"КОК\"?": "Кот и кит.",
  "(pic: 20100643.jpg) На коллаже, который перед вами, мы закрасили надпись. Она состоит из шести разных символов и одного повторяющегося. Напишите их все, кроме повторяющегося.": "A K Q J 1 0.",
  "Внимание, в вопросе есть замены. Согласно историку Броделю, первоначальное китайское название ПЛЕДА обозначает \"варварское ОДЕЯЛО\". Для варваров, как и для римлян, выбор между ПЛЕДОМ и ОДЕЯЛОМ был зачастую вопросом статуса. На \"варварское ОДЕЯЛО царицы\" сетует трагедия Эврипида \"Елена\". ПЛЕД и ОДЕЯЛО упомянуты в одной строчке стихотворения Бродского \"Письма римскому другу\". Что мы заменили словами \"ПЛЕД\" и \"ОДЕЯЛО\"?": "Стул и ложе.",
  "Согласно Дюма, ОН - один из трех бичей Прованса, наряду с парламентом. ЕГО название происходит от слова \"хозяин\". Из-за НЕГО фасады домов Каталонии и Прованса традиционно обращены на юг. Назовите ЕГО по-лангедокски.": "Мистраль.",
  "В 30-е годы крестьянина, занимающегося ТАКОЙ деятельностью, в Московской области называли так же, как и птицу, а на Украине - так же, как и жителя Азии. Назовите и птицу, и жителя.": "Индюк и индус.",
  "Паустовский пишет (цитата): \"... я с удивлением узнал, что слово \"фортуна\", которое мы всегда понимали как \"судьба\", у греческих моряков стало означать ЕЕ. Действительно, в НЕЙ очень часто заключена \"фортуна\" - судьба моряка\" (конец цитаты). Назовите рифмующееся с НЕЙ прилагательное, с которым обращается к НЕЙ заглавный герой произведения Пушкина.": "Вольна.",
  "Цесаревич Константин принимал смотр гвардейских стрелков, возвращавшихся в Петербург по Нарвскому тракту. Он был оскорблен увиденным: неуклюжая обувь, некомплектность обмундирования, нестройность рядов. Цесаревич с досадой воскликнул: \"Эти люди только и умеют, что...\". Закончите фразу одним словом.": "\"... воевать\".",
  "Одна гибралтарская женщина опередила некоего мужчину на восемь лет. Тем не менее, она не стала столь известной. Предложение английских ученых, в 1864 году, назвать в честь ее родных мест новооткрытый вид, опоздало. Как же был назван новооткрытый вид?": "Неандертальский человек.",
  "Запишите отрывок из стихотворения Петра Вяземского: ... Годов и поколений много Я пережить уже успел, И длинною своей дорогой Событий много подсмотрел. Талантов нет во мне излишка, Не корчу важного лица: Я просто [ПРОПУСК], Где жизнь играет роль писца. Четырнадцать ПРОПУСКОВ Вяземского были изданы в 1963 году. Заполните пропуск в стихотворении двумя словами.": "Записная книжка.",
  "<раздатка> _ _ _ пить семейские теперь любят. Уже утратила свое значение их поговорка \"Кто _ _ _ пьет, тот от Бога от_ _ен\". </раздатка> В розданной цитате есть пропуск. Про быт забайкальских старообрядцев филолог Селищев отмечал: \"_ _ _ пить семейские теперь любят. Уже утратила свое значение их поговорка \"Кто _ _ _ пьет, тот от Бога от_ _ен\"\". Заполните любой пропуск.": "\"Чай\" или \"ча\".",
  "Среди прочих первоначальных значений ЭТОГО - \"небольшой, мелкий, детальный\". Согласно одному источнику, известное нам значение ЭТОГО возникло при утонченном дворе Людовика XIV. В некоторых странах ЭТО должно подписываться бухгалтером и скрепляться печатью предприятия. Назовите ЭТО.": "Меню.",
  "Согласно Вольту Суслову, первый ИКС появился в Петербурге в 1714 году, придя своим ходом через Астрахань. В связи с посылкой четырнадцати ИКСОВ иностранным монархом в составе посольства, мастер фон Болес рекомендовал чинить Аничков мост, дабы \"ИКСАМ не могло быть какого повреждения\". Место большой концентрации ИКСОВ в Петербурге в середине XVIII века находилось вблизи ИКСОВОЙ улицы. Назовите ИКСОВ.": "Слоны.",
  "В 1911 году Илья Шляпкин сделал предположение, что оба произведения Парфения Уродивого, приписывавшихся неизвестному суздальцу первой половины XVI века, - это иронический псевдоним известного жителя Москвы. Одно из произведений - \"Канон ангелу [ПРОПУСК] и воеводе, и хранителю всех человек, от Вседержителя бога посланному по вся душа человеческая\". ПРОПУСК поможет вам абсолютно точно назвать, кого ученый увидел за псевдонимом.": "Иван Грозный.",
  "В начале прошлого века с распространением пишущих машинок в Швейцарии возникла необходимость освободить место в раскладке для французских букв. В результате одна из использовавшихся ранее букв вовсе перестала употребляться. Какая?": "Эсцет.",
  "Внимание, в вопросе есть замены. По рассказу, одна поклонница Ван Клиберна сравнила его игру с ВОРОБЬИНОЙ НОЧЬЮ. Другая возразила, хотя рассудить их могло только время. Решение объединить несколько песен Шуберта, в том числе \"Голубиная почта\", в цикл \"ВОРОБЬИНАЯ НОЧЬ\" принадлежало не Шуберту, а его издателю, и было небезосновательным. Что мы заменили словами \"ВОРОБЬИНАЯ НОЧЬ\"?": "Лебединая песня.",
  "По сообщению сайта Вести.Ру, бортинженер самолета Ту-154, совершавшего в сентябре 2010 года экстренную посадку при отказе электрооборудования, принес ЭТО для навигации в условиях облачности по дедовскому способу. Правда, пилоты подумали, что он проявил заботу другого рода. ЭТО является названием неоднократно экранизировавшейся пьесы первой половины XIX века. Назовите ЭТО двумя словами.": "Стакан воды.",
  "Крылов говорил о популярности и прибыльности своих басен, что их быстро МЕЧУТ. На харьковской книжной фабрике, как ни странно, МЕЧУТ учебники - при этом используется специальная машина. Какой глагол мы заменили словом \"МЕЧУТ\"?": "Рвут.",
  "Стихотворение немецкого поэта-романтика начинается так: \"In Purpur pranget der Abend\" [ин пУрпур прАнгет дер Абенд]. По своему содержанию это типичная \"готическая\" баллада с мрачным концом. Вскоре после создания стихотворение было переведено на русский язык, и в этом переводе до сих пор хорошо нам известно. Напишите первую строчку стихотворения в русском переводе.": "\"Окрасился месяц багрянцем\".",
  "Можно сказать, что этимологически ПЕРВЫЕ куда меньше ВТОРЫХ. Насколько нам известно, в этом зале нет ни одного ПЕРВОГО, но много ВТОРЫХ. Среди израильских ПЕРВЫХ лишь меньше половины являются ВТОРЫМИ. Назовите ПЕРВЫХ и ВТОРЫХ.": "Министры, магистры.",
  "Вашингтонское общественное радио впервые за несколько месяцев упомянуло в своем репортаже эту страну именно в связи с убежавшим из зоопарка СЛОНОМ. СЛОН, неожиданно выскакивающий на дорогу, представляет опасность для водителей. В столице этой страны американским туристам продают футболки с надписью, гласящей, что в этой стране нет СЛОНОВ. Что заменено словом \"СЛОН\"?": "Кенгуру.",
  "[Разминка] Армянский историк Шнирельман высмеивает азербайджанского академика Буниятова. Буниятов, по его мнению, \"переименовал\" средневекового писателя Мовсеса Каганкатваци в Моисея Каланкатуйского и заявил, что труды последнего лишь позднее были переведены на армянский. При этом, якобы, тексты были намеренно искажены, а оригиналы рукописей сожжены. Какой же язык, по мнению академика Буниятова, использовал данный автор?": "Албанский.",
  "<раздатка> &#924;&#942;&#960;&#969;&#962; &#956;&#960;&#959;&#961;&#949;&#943;&#964;&#949; &#957;&#945; &#945;&#960;&#949;&#957;&#949;&#961;&#947;&#959;&#960;&#959;&#953;&#942;&#963;&#949;&#964;&#949; &#964;&#959; &#964;&#951;&#955;&#941;&#966;&#969;&#957;&#972; &#963;&#945;&#962;; </раздатка> Перед вами перевод фразы на греческий. Догадавшись, о чем она напоминает, укажите, что заменяет точка с запятой.": "Вопросительный знак.",
  "В одном эксперименте двум группам показали эпизод, в котором девятимесячный ребенок закричал, когда перед ним из коробки выпрыгнула игрушка на пружинке. Одна из групп решила, что младенец испугался, а вторая - что он рассердился. Различие между группами состояло в сообщенной им информации. Какую информацию сообщили испытуемым?": "Пол (ребенка).",
  "Поэт Вознесенский, рассказывая о превращении биржевого маклера Гогена в великого художника, допустил фактическую ошибку. Вот отрывок из его баллады: Жил огненно-рыжий художник Гоген, Богема, а в прошлом - торговый агент. Чтоб в [слово пропущено] королевский попасть из [слово пропущено], Он дал кругаля через Яву с Суматрой! Мы не просим найти в предлагаемом отрывке ошибку. Заполните пропуски названиями популярных туристических объектов.": "Лувр, Монмартра.",
  "В шуточном тесте на знание истории России, размещенном на сайте shkolazhizni.ru, на один из вопросов предлагаются варианты неправильных ответов, имеющие следующие значения: специалист в области измерений на местности; исследователь природных подземных пространств; ученый, изучающий рыб. Назовите правильный ответ.": "Палеолог.",
  "В середине прошлого века возникла необходимость изменения ЭТОГО. В 1958 году старшеклассник Роберт Хефт сдал ЭТО в качестве домашнего задания, и получил за него 4 с минусом. В процессе спора с учителем они договорились, что если работу Хефта одобрит Конгресс, то учитель улучшит оценку. В результате Хефт получил 5. Назовите тему домашнего задания.": "[Новый] флаг США.",
  "Блиц. В первых трех строфах одного из стихотворений Вячеслава Лейкина три известных события сравниваются с тремя событиями обыденными, якобы произошедшими в то же самое время, но забытыми историей. Мы процитируем описания трех обыденных событий. Назовите соответствующие им известные события. 1. ... в Иерусалиме Поэт придворный, Мордухай Сидонский Родил стихотворенье. 2. ... в Кастилии жасминной Его приятель Педро Аморалес Открыл канистру граппы. 3. ... С причетчиком Вестхэмского прихода Девица многомясая Мадлена Паденье совершила.": "1. Рождение Христа. 2. Открытие Америки. 3. Падение ньютонова яблока.",
  "В вопросе есть замена. Одна экзотическая игра происходила так: в темную комнату, где находились два человека, была запущена кобра. В ритуале, предшествующем игре, иногда поднимали... Что?": "Перчатку.",
  "Александр Бушков в фэнтэзи-серии \"Сварог\" пишет о языке татуировок в мире Талар. Один из упоминаемых обычаев солдат-наемников Талара - татуировать изображение Бога или самого распространенного символа своей религии в разных местах тела. По мнению автора, это должно помочь правильно выбрать.... Что?": "Погребальный ритуал.",
  "Года полтора назад вдовствующая королева Бельгии Фабиола получила послание с угрозой покушения. Тем не менее, в день национального праздника Бельгии она рискнула появиться на публике, держа в руках округлый предмет. Догадавшись, с чем появилась королева, назовите предполагаемое оружие покушения.": "Арбалет.",
  "В вопросе есть замены. Русский принц Павел годы с 1923 по 1935 и с 1941 по 1946 провел в эмиграции, и даже вынужден был работать автомехаником. Его сын и дочь стали лучшим экипажем страны по парусному спорту в классе \"Дракон\". Будущий русский царь Константин Павлович стал олимпийским чемпионом 1960 года. Кем стала его сестра в 1975 году?": "Королевой Испании.",
  "<раздатка> Святое Ваше распоряжение - 5 недель снятков ржавых и воду - солдаты 2 недели употребляли, отчего невелика 1000 человек заболело и службы лишилось. </раздатка> Перед Вами записка Петра I, на основании которой была произведена одна из реформ в российской армии. Димитрий, архиепископ Ростовский, так пишет об этой реформе: \"Бахус, ..., говорит через своего выученика Мартина Лютера, что ИХ не нужно соблюдать среди воинства\". Назовите ИХ одним словом.": "Посты.",
  "Споры о том, что вреднее для человека - ПЕРВЫЙ или ВТОРОЙ, - не утихают по сей день. Шведский король Густав III решил это проверить. Были отобраны два близнеца, приговоренные к смертной казни. Одному три раза в день давали ПЕРВЫЙ, другому - ВТОРОЙ. Мы не спрашиваем, кто из них умер раньше. Назовите ПЕРВЫЙ и ВТОРОЙ в любом порядке.": "Чай, кофе.",
  "В строке запроса поискового сайта Google автор вопроса написал слово по-английски и нажал кнопку \"Поиск\". К удивлению автора, Google переспросил: \"Возможно, вы имели в виду: [слово пропущено]?\". При нажатии мышкой на предложенное слово вид страницы не изменился. Воспроизведите пропущенное слово.": "Рекурсия.",
  "По признанию Андрея Битова, впервые он узнал о дзен-буддизме в тридцатилетнем возрасте, ознакомившись с диссертацией одного английского литературоведа. Диссертация называлась \"Дзен-буддизм в раннем творчестве ...\". Кого?": "Андрея Битова.",
  "Вопреки распространенному мнению, название этого автомобиля состоит из первой буквы марки часов, первой буквы знаменитого имени дочери и английского слова, которое Википедия определяет как \"чрезвычайно развитое мастерство в какой-то определенной области\". Назовите этот автомобиль.": "Smart.",
  "Когда этот термин зачем-то понадобилось перевести на эскимосский язык, было решено использовать слово \"ikiaqqivik\", что означает \"путешествие сквозь слои\". Раньше это слово употреблялось для описания действий шамана, который для поиска ответа на какой-либо вопрос \"путешествовал\" сквозь время и пространство. Воспроизведите этот термин по-русски или по-английски.": "Интернет.",
  "В 1926 году в Лондоне состоялась международная конференция. Среди основных принципов, перечисленных в ее заключительном отчете, - признание равного государственного статуса Великобритании и доминионов и признание монарха всеми странами Британского содружества. Название этого отчета совпадает с названием письма, написанного на несколько лет раньше. Воспроизведите это название.": "Декларация Бальфура.",
  "(pic: 20100644.jpg) Перед вами фрагмент карты горного массива. Исследовавший его в 1840 году Павел Эдмунд Стшелецкий допустил ошибку, которая была обнаружена и исправлена в результате измерений, проведенных в двадцатом веке. Более высокая из двух вершин долгое время называлась Таунсенд. Как называлась более низкая?": "Гора Косцюшко.",
  "В вопросе есть замены. В 1474 году в Базеле инквизиция судила ЕГО за то, что ОН якобы \"вырастил дерево\". Естественно, нашлись свидетели такого деяния, которые \"лично всё видели\". Обвинитель сотрясал здание суда ужасающими историями о том, как сатана сажает на такие деревья ведьм. Он также утверждал, что эти деревья используются для изготовления колдовских снадобий. Догадавшись, что мы заменили словосочетанием \"вырастить дерево\", назовите ЕГО.": "Петух.",
  "<раздатка> на эскадре, стоявшей на Севастопольском рейде, спускали стеньги и нижние реи. Удары были часты и сильны; ветер ревел, волны ходили через </раздатка> Перед вами фрагмент описания гибели фрегата \"Везул\" из книги \"Исторiя крушенiй и пожаровъ Русскаго флота\". Владислав Крапивин так пишет об одном из выражений, часто встречающихся в давних описания морских трагедий: \"Не \"через палубу\", \"через корабль\", \"через корпус\"...\" (конец цитаты). Он называет это выражение \"лаконизмом, который выразительнее многих подробностей\". Назовите слово, которым заканчивается последнее предложение розданного вам фрагмента.": "Через.",
  "В 1958 году кардинал Анджелло Джузеппе Ронкалли стал Папой Римским Иоанном XXIII. Хотя свой престол он занимал всего пять лет, \"Добрый Папа Иоанн\" был великим реформатором. Одна из его реформ - снятие с еврейского народа обвинения в смерти Христа. Незадолго до кончины папа Иоанн пригласил в Ватикан лидеров еврейских общин Италии и, представившись своим светским именем, приветствовал их цитатой из Ветхого завета. Воспроизведите эту цитату из четырех слов.": "Я Иосиф, брат ваш.",
  "Согласно Википедии, в конце прошлого века эта величина у ПЕРВОЙ была уменьшена с 5,5 до 4. В результате новым рекордсменом с показателем в 5,2 стала ВТОРАЯ, расположенная в городе Зуурхузен. ВТОРАЯ малоизвестна. Назовите ПЕРВУЮ.": "Пизанская башня.",
  "<раздатка> (К. МАЛЕВИЧУ) &nbsp; &nbsp; &nbsp; ****** ********** *********** ******** ******* ******* ********* квадрат </раздатка> Перед вами фрагмент шуточного стихотворения Евгения Терлецкого, в котором мы пропустили почти все слова. Фрагмент является почти полной тавтограммой. Восстановите первую строку фрагмента.": "Четыре черненьких чумазеньких чертенка.",
  "ОНА находится на Ивановской площади в Москве. Одно кафе-кондитерская в Петербурге выбрало себе ЕЕ в качестве названия, правда, заменив одну букву. Воспроизведите название кафе.": "Царь-пышка.",
  "[Разминка] По некоторым версиям, действующие лица этой с детства известной многим евреям истории символизируют: ассирийцев, вавилонян, персов, греков, римлян, исмаилитов, крестоносцев, турок. За кого им всем в конечном итоге пришлось отвечать?": "За козленка.",
  "[Разминка] Это восстание началось из-за грязных взаимоотношений. Восстание вылилось во всеобщий побег. Осознав тяжесть потери, ответственная сторона раскаялась, сумела убедить бежавших, что впредь взаимоотношения улучшатся, и свое обещание сдержала. Как звали ответственную сторону?": "Федора.",
  "Полярному исследователю Харальду Свердрупу приписывают фразу: \"Когда [ПРОПУСК] - продолжайте, когда нет - тоже продолжайте\". Торговый дом \"Петрович\" разместил на грузовичках службы доставки надпись \"[ПРОПУСК] Петрович\". Пропуски одинаковы; в каждом из них два слова, начинающихся на одну букву. Напишите эти два слова.": "Вам везет.",
  "На одном из сайтов утверждают, что на Бали ЕЕ зовут купу-купу, на Фиджи - мбе-мбе, в Малайзии - рама-рама, в Сенегале -лупе-лупе, во Вьетнаме - буом-буом, в Эфиопии - биррабирро; как в Израиле - не скажем, а как в Японии?": "Чо-чо.",
  "Согласно данным одной из статей Википедии, ОН Земли сейчас сильно уменьшился и составляет приблизительно 1% в год. Согласно данным другой, сейчас ОН Земли примерно равен 159. Мы не спрашиваем, 159 чего. Назовите ЕГО тремя словами.": "Средний рост населения.",
  "В качестве жеста доброй воли, мы готовы засчитать логические дуали на этот вопрос, при условии, что дуальный ответ будет щелкать не хуже авторского. По нашим подсчетам, этот известный немецкий физик прожил 62 года и 359 дней. Назовите его фамилию.": "Гейгер.",
  "Как недавно выяснилось, рекордсменом был спиногрыз, а вовсе не его значительно более известный дальний родственник. Впрочем, встретиться в личном поединке спиногрыз с этим родственником никак не могли, поскольку не были ни современниками, ни земляками. Какие четыре буквы мы заменили на \"грыз\"?": "Завр.",
  "Кстати, о ящерах. На отпечатках перепонок одного из позднеюрских птерозавров обнаружились волосовидные утолщения. Из-за них он получил научное название \"сордес пилозус\", означающее в переводе с латинского - \"нечТО волосатое\", хотя с точки зрения грамматики правильнее было бы \"пилоза\" - волосатая. Какие четыре буквы мы заменили на \"то\"?": "исть.",
  "(pic: 20100646.jpg) Перед вами отредактированный нами постер к космическому вестерну \"Миссия \"Серенити\"\". Какие два слова на постере мы закрыли?": "Плохие, злые.",
  "Во \"Втором сонете\" Иннокентий Анненский пишет о пляшущих черноволосых невольницах в белых ризах с кастаньетами в руках. Какое прилагательное мы пропустили в названии сонета?": "Фортепьянном.",
  "Байрон не любил принца-регента, будущего короля Георга IV. В одном стихотворении он писал, что в регенте соединились два других короля из английской истории: бессердечный Генрих VIII и... Кто еще?": "Карл I.",
  "4 января 2006 года Гугл собирался выставить очередной специальный логотип, посвященный дню рождения этого француза. Один из работников заметил, что в буквах \"о\" имеются лишние точки, и логотип вовремя исправили. Назовите фамилию юбиляра.": "Брайль.",
  "Цитата из полицейского детектива: Меньше часа на поезде из центра Манхэттена - и Вы прибываете в маленький городок на Гудзоне, которому некогда голландский купец дал название в честь китайского города... Мы не спрашиваем, какого китайского города, ибо автор детектива, скорее всего, ошибся с этимологией. Назовите главную достопримечательность упомянутого городка на Гудзоне.": "[Тюрьма] Синг-Синг.",
  "Заголовок статьи на сайте vremya.ru, посвященный решению провести чемпионат мира в России, выражает скрытое удивление этим решением. Первое и последнее слова заголовка - \"Ни ... себе\". Назовите пропущенное слово.": "ФИФА.",
  "<раздатка> Пасионарии сын и солдат, он в сорок втором защищал Сталинград, __________________________________: \"Россия, ___________________________\" </раздатка> В этих строках из стихотворения Ольги Берггольц \"Побратимы\" говорится о Рубене Ибаррури, погибшем в 1942 году под Сталинградом. Третья и частично четвертая строки пропущены, их размер совпадает с размером второй строчки. Восстановите четвертую строчку целиком.": "\"Россия, Россия, Россия моя...\".",
  "Согласно Далю, \"ДЕЛАТЬ ЭТО\" означает удить рыбу. СДЕЛАТЬ ЭТО приказал древний правитель. Назовите этого правителя.": "Ксеркс.",
  "Для создателей мультсериала \"Симпсоны\" политкорректность - не догма. Так, в одной из серий мультсериала ИКС называют \"желтой шляпой\". Назовите ИКС.": "Нимб.",
  "[ВЕДУЩЕМУ: Внимание, ни в коем случае не говорить при чтении вопроса, что командам раздается строго по два экземпляра! Ласточки это и так будут знать. Командам раздается текст (строго по два экземпляра на команду).] <раздатка> ОНИ упоминаются в загадке с ответом \"лыжи\". Посетитель одного форума задавал вопрос: ОНИ - это ужас или начало новой жизни? Назовите ИХ двумя словами. </раздатка> ОНИ упоминаются в загадке с ответом \"лыжи\". Посетитель одного форума задавал вопрос: ОНИ - это ужас или начало новой жизни? Назовите ИХ двумя словами.": "Две полоски.",
  "В каталоге \"www.ru\" сайту об автомобилях УАЗ предпослана аннотация: \"УАЗ от А до Я\". Название сайта - слово из семи букв. Напишите это слово.": "\"Уазбука\".",
  "Кем приходился по степени родства князь Борис Куракин Петру I?": "Свояк.",
  "По одной из версий, ОНА обязана своим названием специфическому запаху, по другой - тому, что в полураскрытом виде ОНА напоминает пиалу. Назовите ЕЕ двумя словами.": "Чайная роза.",
  "По мнению Павла Котова, на известной картине один из элементов намекает и на терновый венец Христа, и на тюрбан мудреца. Назовите эту картину.": "\"Смерть Марата\".",
  "(pic: 20100648.jpg) Перед вами растение, в изобилии растущее на Кипре. Как оно называется?": "Каперс.",
  "Оказавшись в эмиграции вместе с многочисленными беженцами из России, Аркадий Аверченко так описывал свои впечатления от НЕГО: \"Даже издали слышался густой запах нафталина, как от шубы, которая долго лежала в сундуке без употребления и которую наконец-таки извлекли на свет Божий и стали перетряхивать\". Назовите ЕГО абсолютно точно.": "Французский язык.",
  "В китайском аналоге \"Золушки\" главной героине помогает не фея, а ОНА. Назовите ЕЕ двумя словами.": "Золотая рыбка.",
  "В России ИКСЫ жили, в основном, в Воронежской губернии. А один из текстов в изданном в СССР учебнике идиш назывался \"На ИКСЕ\". Назовите ИКС.": "Субботник.",
  "[Раздатка] Среди персонажей английского перевода этой книги встречаются братья P'raps и Prob'ly, друзья Bendum и Twistum и многие другие. Назовите имя заглавного героя в оригинале.": "Незнайка.",
  "[Запас] В Древнем Риме так называли человека, продающего в рабство свободных людей. А Владимир Высоцкий написал от его имени песню. Процитируйте в ответе любую из строк этой песни, не принадлежащих перу Высоцкого.": "\"Я помню это чудное мгновение\".",
  "[Запас] Внимание, в вопросе есть замены. В 1925 году двенадцать УЧЕНИКОВ изобразили одного ПРИНЦА. Результат стал всемирно известен, хотя и был в разное время и по разным причинам запрещен в Германии, Великобритании, Франции и даже, как ни странно, в Советском Союзе. Мы не спрашиваем, какое слово мы заменили на \"учеников\". Назовите фамилию того, кого мы заменили на \"принца\".": "Потемкин.",
  "[Запас] Алексей Цветков пишет, что название документальной книги Джеймса Шапиро также можно перевести как \"Спорное завещание\". Несмотря на это, Шапиро - отнюдь не сторонник модных теорий, а защищает традиционную точку зрения на... На что?": "На авторство пьес Шекспира."
}