{
  "Любите ли вы русские народные песни? Даже если ответ будет отрицательным, вспомните, какую песню исполнял представитель отряда Rodentia, живший на острове посреди синего моря.": "\"Во саду ли в огороде\".",
  "В анатомии первый шейный позвонок, поддерживающий голову, называется C1. Но у него есть менее известное и более поэтичное древнее название, воспетое поэтами. Куда, по мнению одного из них, следует прийти, чтобы увидеть то, о чем он пишет в своей песне?": "К ступеням Эрмитажа.",
  "Первые упоминания об этом встречаются в трактате Лусены (XVI век). Также в более поздних рукописях об этом пишут Полерио и Греко. На сегодняшний день это считается одним из наиболее разработанных теоретических направлений. Нет практически ни одного мастера, который бы не попробовал это ни разу. И все же для людей непосвященных название этого направления ассоциируется, скорее, с некоторой местностью и организацией, прославившей эту местность. Назовите эту местность.": "Сицилия.",
  "Что должно было случиться с человеком в 20-х годах в Советской России, чтобы он удостоился обряда \"звездения\"?": "Он должен был родиться.",
  "Вопрос приурочен к году Красной Свиньи. Он сражался под знаменем Белого Кабана и погиб на поле боя, проиграв последнее сражение многолетней войны двух династий. Прошло чуть менее 180 лет, и на карте появилось новое название города, в котором (в названии) звучит его династия. Сейчас в двух частях света существуют общества, посвященные ему. А теперь, используя известный литературный источник, ответьте, какова была его последняя просьба.": "Коня.",
  "В одном из фильмов о Джеймсе Бонде \"Из России с любовью\" Кронстин и Мак-Адам разыгрывают шахматную партию. К заслуге режиссера можно отнести тот факт, что разыгранная партия действительно была сыграна на чемпионате СССР 1960 года. Режиссер даже нашел фамилию для главного злодея в фильме, созвучную с фамилией известного советского шахматиста. Назовите фамилию этого советского шахматиста.": "Бронштейн.",
  "Когда автор писал этот вопрос, у него буквально дрожали руки. У меня есть тайна: без этого человека корова не прочитала бы назиданий, былинники ничего бы не рассказали, вместо сердца не вставили бы мотор, а Алиса не заговорила бы очередной раз по-русски. Вы назовете это, если вспомните, что без этого Лермонтов не написал бы \"Тучки небесные - вечные странники\", а малой планете не дали бы мифологическое название. Назовите это.": "Дактиль.",
  "Французы кусают корни одуванчиков, англичане подпирают маргаритки, а кого кормят русские?": "Червей, рыб.",
  "В словаре Даля в статье об ЭТОМ есть следующие народные слова: печорка, пестрец, поплаушка, горяшка, отваруха, говорушка, колпакуша, зайчушки, совики. А также среди поговорок в этой статье есть: \"Бояться волков - быть без ЭТОГО\". ЭТО же нашел Персей во время прогулки, как гласит греческая легенда. Если вы вспомните, как ЭТО будет по-гречески, то ответите на вопрос, какой город, по этой же легенде, основал Персей на месте своей находки.": "Микены.",
  "Много веков коренные жители добывали из этого растения сахар, количество которого в его соке превышает 20%. Теперь элемент этого растения украшает национальный флаг. Какая страна имеет такой флаг?": "Канада.",
  "Внимание, в вопросе есть замена. По легенде на вождя Сириуса напал другой вождь по имени Кари. На одном из островов Кари наголову разбил Сириуса, но сам Сириус вместе с ближайшими сподвижниками спасся и пробрался позднее к побережью, откуда они в конце концов уплыли, долго плавали и высадились на суше, расположенной примерно на 140-м градусе долготы. Если вы догадались, какое имя мы заменили Сириусом, то ответите, как звали другого человека, благодаря которому имя Сириуса стало широко известно.": "Тур Хейердал.",
  "Одной из первых попыток был SSS DDD в 1902 году. Затем одной из международных компаний удалось навязать CQ и CQD. В 1906 году в Берлине было предложено CQD, против резко выступил делегат от США и предложил NC, но в конце концов было принято ЭТО. После международной конференции 1974 года ЭТО формально потеряло свое значение, хотя фактически используется и в наше время. А что это?": "SOS.",
  "[Ведущему: выделить голосом слова \"ОДИН КАМЕНЬ\".] В письме, датированном 15 марта 1933 года, королева Елизавета в ответ на полученное незадолго до этого письмо с подарком пишет: Веточка принесла мне привет От деревца, которое должно остаться на месте, И от друга, который ее сорвал И доставил мне этим такое счастье! Тысячу раз кричу спасибо, Меня слышат горы, море и небо... И молюсь сейчас, когда все камни пошатнулись, Чтобы ОДИН КАМЕНЬ остался невредим. Назовите адресата.": "Альберт Эйнштейн.",
  "Большинство из нас считает, что это произведение искусства русское. Его главный герой носит немецкое имя, главная героиня - французское. В нем также можно найти венгерские, испанские, польские и другие мотивы. О каком произведении идет речь?": "Балет \"Лебединое озеро\".",
  "Список: Молдова, Греция, Намибия, Буркина-Фасо, пробел, Финляндия, Сингапур. Какое вещество должно стоять в этом ряду на пятом месте?": "Соль.",
  "По окончании некоторых программ японского телевидения на экранах возникает надпись: \"Не забудьте посмотреть своих рыбок!\". А с какой целью?": "Проверить, не будет ли ночью землетрясения.",
  "В следующих пословицах пропущено одно и то же слово, только в разных падежах: ... несудима. ... плодуща и живуща. ... ни обойти ни объехать. ... на базаре не торгуют. А что это за слово?": "Пословица.",
  "Только истинные (в кавычках) ценители Гамлета могут предположить, что это было названо в честь одного из персонажей Шекспира. На самом же деле это было названо в честь родины первооткрывательницы. Назовите это и имя первооткрывательницы, если количество людей, знакомых с этим, значительно возросло в последние месяцы 2006 года.": "Мария Кюри, полоний.",
  "Еще одна загадка Леонардо. Редко используемый рецепт итальянской пиццы. Возьмите 1 кг муки, 1 стакан теплого молока, 2 чайные ложки сахара, 3 столовые ложки оливкового масла, 5 луковиц. Не забудьте, что этот рецепт использовался с VIII века н.э. Далее нужно добавить сыр, маслины и чеснок. Если вы точно определите количество кусочков сыра, которое нужно добавить, и рядом с этим количеством напишите имя одного спасенного молодого человека, то ответите на вопрос, как называется фильм, выпущенный компанией \"Paramount Pictures\" в 1980 году.": "\"Пятница, 13-е\".",
  "Он взял псевдоним Яша Полянов, чтобы его не путали со слишком знаменитым отцом, с которым он бурно полемизировал, за что и получил прозвище Тигр Тигрович. Он написал произведение \"Прелюдия Шопена\" в пику отцу, создавшему более знаменитую книгу с музыкальным названием. Назовите эту книгу отца.": "\"Крейцерова соната\".",
  "[Разминка] Что белый эмигрант Шварц-Бостунич расшифровывал так: \"По бокам розы, внутри слезы, в середине - фига\"?": "РСФСР.",
  "[Разминка] Осенний дождь стреляет мне в окно. О родине поет мне магнитола. И это все, что я возьму с собой В последнюю обитель рок-н-рола. Кому автор посвятил это стихотворение?": "Группе \"ДДТ\".",
  "В учебнике Раймонда Чанга \"Физическая химия\" в начале каждой главы приводится цитата, имеющая отношение к ее содержанию. Так, например, в начале главы об анализе спектра приводится цитата \"И сказал Бог: да будет свет\". А в начале главы о необратимости физических процессов приводится цитата, в которой фигурирует герой английской литературы. Назовите героя цитаты.": "Шалтай-Болтай.",
  "Выросший в Германии известный ученый Гершом Шолем, рассказывая о том, как проводил в детстве зимние каникулы, приводит такой рисунок: изначально направленные вверх элементы ПЕРВОЙ загибаются книзу, в конце концов превращая ее во ВТОРУЮ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Ханукия, рождественская елка.",
  "(pic: 20070456.jpg) Название карикатуры, которая лежит перед вами, в русском варианте отличается от названия фильма 1988 года на четыре буквы. Восстановите название карикатуры.": "Предпоследнее искушение Христа.",
  "В пьесе Шекспира \"Много шума из ничего\" герой говорит острой на язык и словоохотливой собеседнице \"Ну, вам бы только МИЛЛИМЕТРОВ обучать\". Мы не спрашиваем, какое слово мы заменили на слово \"миллиметр\", но ответьте, какую величину перевели в миллиметры в известном произведении.": "Длину удава.",
  "ВТОРОЕ обязано своим появлением желанию царя Навуходоносора угодить супруге-мидянке, скучавшей по гористой родине. Назовите ПЕРВОЕ.": "Египетские пирамиды.",
  "Одна знакомая автора вопроса отличается, помимо исключительно скверного характера, привычкой повсюду носить с собой наладонник. Ее прозвище из двух слов на слух совпадает с топонимом. Каким именно?": "Палм-бич.",
  "В Греции ЕГО называют просто Анастратин, а на Кипре, что, в общем-то, логично, добавляют привычный титул. Какой?": "Ходжа.",
  "Внимание, в цитате есть замены. Игорь Улановский писал: \"А может, невостребованность сегодня мудрости является мудростью требований всей эпохи?\". Какое слово в вопросе мы заменили?": "Есть.",
  "Внимание, черный ящик! Существуют такие российские ПАЧКИ КАЗБЕКА, как \"Созидательные силы\" и \"Российское единство\". Для защиты от террористов в Лондоне были установлены ПАЧКИ вокруг британского КАЗБЕКА. В черном ящике тоже находится ПАЧКА КАЗБЕКА. Мы не спрашиваем вас, что заменено на ПАЧКУ и КАЗБЕК, скажите, что в черном ящике.": "Блок \"Парламента\".",
  "<раздатка> T+C </раздатка> Наверное, надпись на логотипе фирмы \"Integrated Device Technologies\" могла бы выглядеть и так. А настоящую надпись мы попросим изобразить вас через одну минуту.": "&int;dt.",
  "(pic: 20070457.jpg) Перед вами схема торпеды. Считается, что подобными торпедами был потоплен тяжелый крейсер \"Индианаполис\". Скажите, что находилось на заштрихованной нами части схемы для повышения точности торпеды?": "Рубка.",
  "В одном из первых переводов на иврит его называют Итиэль А-Куши. Имя Итиэль - \"со мной Бог\", очевидно, должно намекать на его религиозность. Процитируйте его знаменитое высказывание, также эту религиозность некоторым образом подтверждающее.": "\"Молилась ли ты на ночь, Дездемона?\".",
  "В 1965 году первый американский переводчик ЭТОГО произведения столкнулся с неожиданной проблемой: абсолютно точно переданное при помощи определенного артикля и двух других слов заглавие вводило в заблуждение любителей криминального чтива. Тогда в перевод заглавия было добавлено, помимо прочего, слово flows [флоуз]. Напишите это заглавие на языке оригинала.": "\"Тихий Дон\".",
  "Внимание, совет начинающему поэту: вы можете упоминать в лирических стихах ПЕРВЫЕ, ВТОРЫЕ и ТРЕТЬИ, но только не путайте их! Ибо покрасневшие ПЕРВЫЕ, колышущиеся ВТОРЫЕ и опущенные ТРЕТЬИ складываются в весьма неромантичную картину. Назовите ПЕРВЫЕ, ВТОРЫЕ и ТРЕТЬИ по порядку сверху вниз.": "Очи, ланиты, перси.",
  "Учительница автора вопроса поведала своим ученикам историю про добрую и хорошую девочку Аню и нехорошую девочку Катю. За Катей, как ни странно, увивались хорошие мальчики, а за Аней, как назло, плохие. Назовите любой из терминов, которые рассказ должен был помочь детям усвоить.": "Катод, анод, катион, анион.",
  "В одном из рассказов Борхеса высказывается версия о том, что Спасителю нужно было не принять физические муки, а обречь на вечные страдания свою душу. Для того чтобы загубить свою бессмертную душу, Спаситель идет на тяжкий грех. А по отношению к кому совершается этот грех?": "К Иисусу.",
  "Комментатор поясняет: ОН не мог вынести мысли о том, что ему придется взглянуть в глаза отцу после смерти. Назовите ЕГО.": "Эдип.",
  "В восточных единоборствах зачастую описывают стиль боя и характер поединка в терминах четырех стихий. Так, можно подумать, что некий автор, описывая двух противников, сообщает нам, что первый использует плавную технику, а второй - жесткую и резкую. Затем прямо говорится о том, что первый более ритмичен, нежели второй, после чего намекается на сдержанный, контролируемый стиль первого. Техника же второго определяется, очевидно, как безрассудно атакующая. Поединок закончился гибелью одного из них. Назовите обоих в любом порядке.": "Ленский, Онегин.",
  "ИМИ, по собственному признанию, являются Брэд Питт и Дэвид Духовны. А одна невежественная знакомая автора вопроса полагала, что ОНИ - извращенцы, пристающие к женщинам в транспорте. Назовите ИХ.": "Метросексуалы.",
  "В Интернете ТАКИЕ изображения зачастую бывают одновременно и РАСТАКИМИ. Дома у отца автора вопроса, специалиста по компьютерной технике, целая полка отведена под ТАКИЕ ГЛОБУСЫ. Однажды, еще в России, сам автор вопроса был вызван к директору школы за то, что принес в класс РАСТАКИЕ ГЛОБУСЫ. Интересно, что РАСТАКИЕ ГЛОБУСЫ имеются в данный момент и у [имя члена ОК / известного игрока лиги], причем попали они к нему/ней не совсем законным путем. Что мы заменили на ТАКИЕ, РАСТАКИЕ и ГЛОБУСЫ?": "Графические, порнографические, карты.",
  "[Разминка] Мы надеемся, что капитаны не постесняются написать правильный ответ. Прослушайте стихотворение Гете, в котором мы пропустили два слова: Он говорит: \"Ничем я не обязан Ни соплеменникам, ни старым мастерам, Я ни с какими школами не связан, Учиться у кого-то - стыд и срам!\". Все это можно изложить и так: \"Никто не виноват, что ...\". Заполните пропуск.": "\"Я дурак\".",
  "Уважаемые знатоки, прослушайте перевод на русский язык слов песни: Давайте-ка возрадуемся, давайте-ка возрадуемся Давайте-ка возрадуемся да возвеселимся! Давайте-ка споем! Давайте-ка споем! Давайте-ка споем да возвеселимся! Просыпайтесь, братья! Просыпайтесь, братья, с радостью в сердце! Напишите на языке оригинала название этой песни.": "В транскрипции по-русски - \"Хава Нагила\".",
  "Российские умельцы уже не первый год развивают производство и продажу устройств, предназначенных для студентов. В статье об этом упоминается растение семейства сложноцветных. Назовите это растение.": "Лопух.",
  "В одном из номеров журнала \"Physics Today\" была опубликована статья на тему из области динамики. Автор статьи попытался сконструировать некий абсолютно бесполезный в быту аппарат путем модификации его устойчивого прототипа. Это удалось ему лишь после многочисленных попыток, так как он оказался гораздо лучшим укротителем прототипа, чем американский писатель. Напишите двумя словами, что хотел построить автор статьи?": "Неустойчивый велосипед.",
  "(pic: 20070458.jpg) \"Поэтом можешь ты не быть, но гражданином быть обязан\". Но как измерить расстояние между поэтом и гражданином? Для начала вспомним, что ОНА есть у каждого гражданина, даже если он не рожден поэтом, ну а любой поэт обязан в НЕЙ хорошо разбираться. Перед вами картинка из журнала \"Квант, взятая из статьи, посвященной ЕЙ. Назовите ЕЕ.": "Метрика.",
  "Вопрос задает Сергей Лукьяненко. Познакомившись в 30-х годах с \"Протоколами сионских мудрецов\", японцы утвердились в своем восприятии евреев как народа, обладающего превосходными качествами, но обращаться с которым следует с осторожностью. Как называется книга, написанная раввином Марвином Токайером, одним из консультантов правительства Токио, описывающая план заселения евреями Маньчжурии?": "План \"Фугу\".",
  "Прослушайте цитату из книги Пелевина: \"... под носом у него темнели пробивающиеся усы, похожие на [два пропуска], которые, как он надеялся, должны были со временем дать обещанный математикой [один пропуск]\". Заполните пропуски.": "Два минуса, плюс.",
  "Вот цитата из сказки \"Легенда об арабском астрологе\", написанной американским писателем Вашингтоном Ирвингом: \"О премудрый сын Абу Аюба! - вскричал Абен Абус. - Один такой баран несравненно полезнее, чем все сторожевые башни в горах и великое множество часовых на границах\". По мотивам этой сказки была написана другая, на русском языке. Как зовут в русской сказке персонажа - аналога Абен Абуса?": "Дадон.",
  "Статья в русской газете об операции израильской полиции под кодовым названием \"Черное Золото\" озаглавлена \"Последователи ИВАНА ПЕТРОВИЧА\". Вспомните советский кинофильм 70-х и ответьте, кого мы заменили ИВАНОМ ПЕТРОВИЧЕМ.": "Василия Алибабаевича.",
  "Внимание, в вопросе есть замены. Козел - жвачное животное семейства покатоспинных или козловых. Овца - парнокопытное животное семейства полорогих. Догадайтесь, кого мы заменили словами \"козел\" и \"овца\", и ответьте, как поменяли место жительства козел с овцой?": "Ушли жить к бизонам.",
  "Фамилия этого изобретателя вам хорошо известна. Одно из его изобретений превратило своего автора в состоятельного человека, хозяина крупной компании, основанной в 1901 году, а также избавило некоторых из нас от повседневной опасности. Во время Первой мировой войны его изделия были необходимы для солдат США, чтобы те имели возможность пользоваться защитным средством. Назовите это изделие.": "Безопасная бритва.",
  "В вопросе одно слово заменено словом \"МОРКОВЬ\". На что нас только не толкает любовь. В XIX веке французский химик Мери был так вдохновлен своим открытием, что решил сделать для своей любимой кольцо, используя в качестве сырья МОРКОВЬ. Но, не рассчитав своих сил и возможностей, умер. Ответьте абсолютно точно, из чего он хотел сделать кольцо?": "Из железа, содержащегося в собственной крови.",
  "Это произведение искусства хранится во французском городе Байо. Оно является одним из немногих описаний некоего важного события. Из него можно почерпнуть много уникальных сведений про средневековый быт, оружие и судостроение. По мнению историков, оно было заказано Одо, епископом Байо, сводным братом одного из главных действующих лиц вышеупомянутого события. А как звали этого сводного брата?": "Вильгельм (Завоеватель).",
  "[Разминка] В Интернете существует сайт энциклопедического ресурса. Уберите из названия сайта одну букву, и вы получите реку, впадающую в Адриатическое море. Как называется эта река?": "Рубикон.",
  "[Разминка] Юмористический журнал \"Беседер\" безостановочно публикует новые шутки на своем сайте, о чем свидетельствует каламбур, написанный возле заголовка: \"Обновляется - ...\". Как?": "Круглошуточно.",
  "В \"Декларации слова как такового\" Крученых замечает, что \"ПЕРВЫЕ дают быт, национальность, тяжесть, ВТОРЫЕ - обратное - вселенский язык\", и приводит пример литературного произведения только из ВТОРЫХ. ПЕРВЫЕ на две буквы отличаются от ВТОРЫХ. Какое слово мы заменили числительным \"ВТОРЫЕ\"?": "Гласные.",
  "По некоторым свидетельствам, аятолла Хомейни никогда не делал этого на публике, считая, что это может навредить его имиджу. Назовите героя произведения, экранизированного в 1974 году, который, сделав это, решил возникшие у него проблемы.": "Крошка Енот.",
  "Король Людовик XVI обещал уголовникам, осужденным на вечную каторгу, амнистию за участие в неком мероприятии. С трудом удалось доказать королю, что ни в коем случае нельзя ЭТО делать. А кому именно удалось?": "Братьям Монгольфье.",
  "Тестеры сочли этот вопрос неберущимся. Мы с ними согласились, однако в виде исключения решили его в пакет поставить. Персонаж Вайнера, рассказывая о вечеринке, говорит: \"Мы плавно проходили три стадии опьянения, о которых нас предупреждали еще в школе\". Назовите эти стадии.": "Стеклянный, оловянный, деревянный.",
  "В 1794 году в Европе девятилетнему мальчику должны были удалить опухоль. Обезболивающих средств тогда еще не было, и, чтобы отвлечь ребенка во время операции, ему рассказывали увлекательную сказку. Впоследствии выросший мальчик рассказал, что во время операции совсем не чувствовал боли. Мы не спрашиваем вас его имя. Назовите его фамилию.": "Гримм.",
  "Согласно сайту greece-turizm.ru, КОРОЛЕВСКИЕ ДВОРЦЫ далеко не отличались удобствами. Поэтому остается только удивляться, что немало рекламируемых ныне заведений унаследовало их имя. Первый КОРОЛЕВСКИЙ ДВОРЕЦ на Руси выстроил князь А.Д. Меншиков на Адмиралтейском острове. А вот некий поэт сравнивал КОРОЛЕВСКИЕ ДВОРЦЫ с аэропортами. Какое словосочетание мы заменили выражением \"КОРОЛЕВСКИЕ ДВОРЦЫ\"?": "Постоялые дворы.",
  "Уинстон Черчилль охарактеризовал этого политического деятеля как \"взбунтовавшегося адвоката\", а переговоры с ним назвал \"чудовищным извращением\". Одним из ключевых этапов политической карьеры этого деятеля стал марш протеста, закончившийся в приморской деревне. Впоследствии это событие весьма заинтересовало \"политических экспертов\" из одного города, также расположенного на берегу моря. А как, кстати, называлась деревня?": "Данди.",
  "Рядом с участком, выделенным под строительство этого здания, были проложены дороги, главные из которых сходились под углом в 108 градусов. Впоследствии место строительства перенесли примерно на километр ниже по течению реки, однако признанный удачным проект менять не стали. Назовите это здание.": "Пентагон.",
  "[Ведущему: при чтении цитаты знаки препинания не выделять.] Вставьте пропущенное слово в следующую цитату: \"Автор этой книжки не лингвист и отнюдь не теоретик. Но когда десятки лет работаешь там, где главный материал и инструмент - ПРОПУСК, накапливается кое-какой опыт\".": "Слово.",
  "В XV веке в русских деловых документах стала широко применяться скоропись. Понадобились особые пособия, по которым учились читать и писать скорописные тексты. Этот учебный материал, среди прочего, содержал также немало полезных советов и житейских правил. Назовите их двумя словами.": "Прописные истины.",
  "В одном из произведений братьев Вайнеров после закрытия ресторана герои готовят некий алкогольный напиток. Как ни странно, но название напитка отнюдь не свидетельствует о его высоком качестве, а скорее, намекает на способ его изготовления. Назовите этот напиток так, как его назвали герои произведения.": "\"Сливки\".",
  "В некоторых рассказах Касьян предстает загадочным и губительным созданием, которое почти никогда не видит Божьего света. Только раз в 1461 день поутру он оглядывает мир, и то, на что упадет его взгляд, погибает. Возможно, благодаря этому преданию появился на свет известный персонаж русской классики, которому автор посвятил едва ли не полтора десятка строк. Назовите просьбу этого персонажа.": "\"Подымите мне веки\".",
  "Жена этого человека была тезкой известной поэтессы, посвятившей ей цикл стихотворений. Историк Костомаров считал, что мы так никогда и не узнаем, кем этот человек был на самом деле. Официальной версии Костомаров не верил, в частности, потому, что он хорошо ездил верхом, изящно танцевал и метко стрелял. И все же мы просим вас назвать имя и фамилию этого человека по официальной версии.": "Григорий Отрепьев.",
  "По сообщению сайта www.isra.com, береговая охрана США совместно с силами Колумбии и Коста-Рики задержали самодельное ТРАНСПОРТНОЕ СРЕДСТВО с ценным грузом весом в 3 тонны. Деревянное ТРАНСПОРТНОЕ СРЕДСТВО длиной в 49 футов передвигалось со скоростью 7 миль в час. В результате операции были арестованы 4 человека. В зарубежной литературе также известен пример создания аналогичного самодельного ТРАНСПОРТНОГО СРЕДСТВА, правда в других целях. Назовите топоним, где закончился его путь.": "Остров Линкольна.",
  "<раздатка> Плывущий лебедь... преследовал самку, летящую.... Ностальгическая ..., обращенная в прошлое, не замечала песочных часов... у себя за спиной. Особенно я гордился \"присевшим\" человечком..., за которого меня регулярно ругали. </раздатка> Внимание, в вопросе есть пропуски! Прослушайте цитату: \"Плывущий лебедь... преследовал самку, летящую.... Ностальгическая ..., обращенная в прошлое, не замечала песочных часов... у себя за спиной. Особенно я гордился \"присевшим\" человечком..., за которого меня регулярно ругали.\" Восстановите последний пропуск.": "\"4\".",
  "Поначалу ученые решили, что появляется ЭТО существо словно груша на ветке. Теперь уже точно известно, что развившись до определенной стадии, ОНО как бы \"замирает\", перестает расти и в таком состоянии находится до тех пор, пока не освобождается... Что?": "Сумка.",
  "ОНИ - заглавные герои написанной в сороковых годах прошлого века пьесы. А министр вооружений нацистской Германии Альберт Шпеер отмечал, что ИХ численность в Германии сохранялась почти неизменной вплоть до конца войны, в то время как в Англии их стало за это время в три раза меньше. Этот факт, по мнению Шпеера, доказывает, что в Германии так и не была по-настоящему проведена трудовая мобилизация населения. Назовите ИХ.": "Служанки.",
  "(pic: 20070459.jpg) Перед вами часть некой таблицы. Хотя этой таблицы у героя не было, ему удалось заставить ИХ в конце концов послужить добру. Назовите ИХ.": "Пляшущие человечки.",
  "В 1848 году немецкий шахматист Беццель предложил задачу о ПЕРВЫХ. Только 26 лет спустя, в 1874 году, был получен окончательный ответ: 92. Однако если вы в условии задачи замените ПЕРВЫХ на ВТОРЫХ, то немало школьников вам тут же сообщит, что в данном случае результат 8! [восемь факториал]. Назовите ПЕРВЫЕ и ВТОРЫЕ в правильном порядке.": "Ферзи, ладьи.",
  "В старину на Руси этот день считался свободным от работы, и тогда с помощью этой поговорки характеризовали бездельника. Назовите эту поговорку.": "Семь пятниц на неделе.",
  "[Разминка] В марте 1986 года в газете \"Комсомольская правда\" появилась статья, посвященная успешному дебюту Гордеевой и Гринькова на чемпионате мира по фигурному катанию. Название статьи было \"Высший ПРОПУСК за первый ПРОПУСК\". На слух пропуски неотличимы. Заполните оба пропуска в правильном порядке.": "Балл, бал.",
  "[Перестрелка] В одном из переводов на русский в названии этого произведения было сделано два изменения. Изменения привели к неточности, даже если и предположить, что в произведении идет речь о ПЕРВЫХ. Но, судя по названию произведения, в нем, скорее всего, упоминаются ВТОРЫЕ, в результате чего разница только возрастает. Назовите ПЕРВЫЕ и ВТОРЫЕ в правильном порядке.": "Сухопутные лье, морские лье.",
  "[Перестрелка] Согласно легенде, ИХ изобрел четыре тысячи лет назад Великий Юй, когда перед ним оказался котел с горячим бульоном. ИХ принято дарить молодоженам с пожеланиями быстро произвести на свет сына. Да и по звучанию ИХ название - \"куай цзы\" - соответствует слову, означающему \"быстро\". Назовите ИХ по-русски.": "Палочки для еды.",
  "[Перестрелка] Толчком к ЕГО изучению послужили наблюдения врачей, сделанные во время войны между США и Кореей в 1950-е годы. У половины погибших американских солдат в возрасте 20-21 года при патологоанатомическом исследовании были обнаружены серьезные нарушения. В результате ЕГО стали называть \"ужас века\", \"общественная опасность номер один\" и т.д. Даже на бутылках с минеральной водой писали... Что именно?": "\"Не содержит холестерина\".",
  "[Перестрелка] В сентябре 2006 года на сайте sport.ramber.ru появилась статья, рассказывающая об исследованиях X и Y учеными Йельского университета. Результаты исследования показали, что излишек Y способен повредить мозгу, вызвав разрушение клеток. X и Y можно назвать двумя словами, одно из которых общее, а вот другие - в каком-то роде антонимы. Назовите X и Y в правильном порядке.": "Эстроген, тестостерон.",
  "Питер Хинтьенс считает, что ОНА способствует агрессивному воздействию на глаза и дисгармонии в общении. Для борьбы с НЕЙ он даже создал сайт под девизом \"Хватит кричать!\". Автор вопроса не разделяет мнение Хинтьенса и прибегает к ЕЕ услугам при написании вопросов. А какие слова на НЕЙ написаны?": "\"Caps Lock\".",
  "В стихотворении Норы Галь упоминается Пенелопа, а также имена Эзопа, протопопа Аввакума и аглицкого барда Попа. Догадавшись, каким вопросом задается это стихотворение, назовите политика, которого Нора, по словам Корнея Чуковского, забыла.": "Риббентроп.",
  "Внимание, в вопросе есть замена. Статья в \"Газете.ру\" про талантливого футболиста ЦСКА называется \"Жо научили играть в го\". Сайт cardgames.net.ru относит го к азартным играм, сайт rules.net.ru - к коммерческим. Что мы заменили на ГО?": "Покер.",
  "<раздатка> Все закончилось так, как о том насквозила Сивилла, И сбылось, что обещано было Гекубе, ему и Ахиллу. ... Для чего ж родилась эта глупая злая затея? Разве только, чтоб будущим [пропуск] род получить от [пропуск]?... </раздатка> Прослушайте отрывок из песни Александра Мирзаяна: Все закончилось так, как о том насквозила Сивилла, И сбылось, что обещано было Гекубе, ему и Ахиллу. ... Для чего ж родилась эта глупая злая затея? Разве только, чтоб будущим [пропуск] род получить от [пропуск]?... Восстановите оба пропуска.": "\"... римлянам...\", \"... Энея\".",
  "По мнению палеонтолога Бергера, ОНИ явились причиной гибели одного из вероятных предков человека. Бергер пришел к такому выводу, когда обнаружил останки приматов с рваными смещениями мелких костей позади глазниц. ОНИ же явились причиной гибели многих людей и в американском фильме, номинированном на Оскар в 1964 году. Назовите режиссера этого фильма.": "(Альфред) Хичкок.",
  "Внимание, в вопросе есть замены. Согласно шутке Новой Аналитической Энциклопедии, КУЛЬТ - это процесс перевода автора из разряда начинающих в разряд КУЛЬТОВЫХ. Сопровождается он болями в груди, идентифицируемыми как душевные муки или муки творчества. Что мы заменили на \"КУЛЬТ\"?": "Мастит.",
  "На карикатуре Алексея Стефанова в замусоренный бар заявляется заглавный герой детского стихотворения. Насупив брови, он сообщает бармену, что ищет заглавного героя американского фильма. Назовите обоих героев.": "Мойдодыр, Грязный Гарри.",
  "Кандинский, как известно, был большим любителем оперы. Интересно и то, что первое - заочное - знакомство с женой вдохновило художника на картину под названием \"Посвящение одному ШАРМУ\". Ведь именно ШАРМ, которым обладала его будущая супруга, пленил Кандинского. Что мы заменили на ШАРМ?": "Голос.",
  "Будучи в аэропорту Бен-Гурион, автор вопроса обратил внимание на пестрое \"убранство\" потолка в зале прилетов. Интересно, что невольными декораторами являются сами встречающие. Назовите то, что составляло такое убранство потолка.": "Воздушные шарики.",
  "Согласно Эрику Дуршмиду, на протяжении Второй мировой войны экипажи британских кораблей перед боем следовали давнему ритуалу Королевского военно-морского флота. То же проделывали путешествующие поездом во времена королевы Виктории. В известном анекдоте это совершает женщина, собираясь, как ни странно, на прием к дантисту. Что же она делает?": "Надевает чистое белье.",
  "(pic: 20070461.jpg) Великий итальянский художник Караваджо был обвинен в убийстве и вынужден был бежать из Рима. Четырьмя годами позже художник нарисовал и послал в папский двор в качестве прошения о помиловании картину на известный сюжет. Чтобы подчеркнуть тяжесть совершенного преступления и глубину собственного раскаяния, Караваджо поместил свою отрезанную голову на картину. Через минуту назовите двух заглавных героев этой картины.": "Давид и Голиаф.",
  "<раздатка> Эй, спасайтесь поскорей - Убежал из кухни [пропуск]! Никого он не жалеет: Всех, кого ни встретит, [пропуск]! </раздатка> Прослушайте стихотворение Бориса Заходера: Эй, спасайтесь поскорей - Убежал из кухни [пропуск]! Никого он не жалеет: Всех, кого ни встретит, [пропуск]! Назовите спортсмена, в фамилии которого встречается первое пропущенное слово.": "Мухаммед Али.",
  "Заглавному герою романа \"Пнин\" предлагают работу на английском отделении филологического факультета американского университета. Пнина заверяют в том, что его будущий начальник - обворожительный лектор и один из наиболее блестящих его соотечественников. Укажите фамилию этого начальника.": "Набоков.",
  "<раздатка> Острый ум у Тихо Браге Был острее острой шпаги. И не на словах - на деле Он сразился на дуэли Не за честь прекрасной самой Оскорбленной кем-то дамы, А за то, что чтим не все мы Честь прекрасной [пропуск]. </раздатка> Известный ученый Тихо Браге в двадцатилетнем возрасте дрался на дуэли. Прослушайте стихотворение, посвященное этому случаю: Острый ум у Тихо Браге Был острее острой шпаги. И не на словах - на деле Он сразился на дуэли Не за честь прекрасной самой Оскорбленной кем-то дамы, А за то, что чтим не все мы Честь прекрасной [пропуск]. Восстановите пропущенное слово.": "Теоремы.",
  "На один из вопросов телеигры \"Кто хочет стать миллионером?\" были предложены следующие варианты правильного ответа: \"финишируют утки\", \"мчатся гусыни\", \"бегут индюки\". Укажите недостающий правильный ответ.": "Несутся куры.",
  "Отрывок из книги \"Посмотри в глаза чудовищ\": \"Как-то к нему в субботу залезли воры... Раввин их [пропуск], когда они трясли старые книги... Когда он устал, старый все-таки человек, он отложил табуретку и помолился еще разок\". Глагол, который мы опустили, сообщает не только о том, что воришки попались, но и о том, что дом они покинули побитыми. Что это за глагол?": "Застукал.",
  "Официальный слоган одной из компаний хайтека звучит как \"Мы поставляем ЭТО\" или \"Мы производим ЭТО\". Так, по крайней мере, показалось автору вопроса. Однако, вчитавшись, он понял, что за ЭТИМ скрываются два слова - сфера деятельности компании. Что это за слова?": "Information technology.",
  "В одну автономную область приехали кинематографисты. Хозяева представляли местных культурных деятелей следующим образом: - А это Ахоч-оглы Айваз, он пишет роман. Проще говоря, наш местный Акунин. Дорога, которой делегаты отправились на пикник, миновала речку, покрытую навозом. Янковский прокомментировал: - Проще говоря, каков Акунин, таков и \"Турецкий Гамбит\"! Что мы заменили на \"Акунин\" и \"Турецкий Гамбит\"?": "Шолохов, \"Тихий Дон\".",
  "В одной из своих книг Песах Амнуэль поведал байку о пилоте, который случайно приземлился на территории военного объекта. Утром, после долгого допроса, его отпустили с требованием забыть о существовании этого места. Однако на следующий день пилот вернулся. С кем?": "С женой.",
  "Заголовок статьи Ленты.Ру о распродаже сувениров состоявшегося летом Чемпионата Мира по футболу звучал так: \"[Два слова пропущено] сборной Германии выставлена на продажу\". Может показаться, что на продажу выставлен с десяток игроков немецкой команды. На самом же деле, в заголовке упоминается один из лотов предстоящего аукциона, самое непосредственное отношение к которому имела чуть ли не вся сборная, включая тренерский штаб. Восстановите пропуск.": "Скамейка запасных.",
  "[Разминка] Обратив внимание на особенность написания одного знака в японской газете, автор вопроса подумал, что японцы могут более естественно выражать свои эмоции. Через минуту вам нужно изобразить этот знак.": "Скобка, повернутая на 90 градусов.",
  "[Перестрелка] В средние века европейские монархи безуспешно пытались делать это при помощи строгих законов и жестких карательных мер. С тем же успехом это пытались делать и в России - из школьной программы нам известен ряд случаев, когда это, к сожалению, не удалось. А один из трех героев рассказа Джека Лондона сделал это очень просто - при помощи веревки и честного слова. Что же он сделал?": "Предотвратил дуэль.",
  "[Перестрелка] В вопросе есть замены. На двухлитровом пакете сока украинского производства автор вопроса прочел надпись \"Для маленькой уродины\". Не владеющему украинским языком автору вопроса надпись показалась навязчиво патриотичной и скорее уместной во время Великой Отечественной войны. Ответьте, какие русские слова автор вопроса прочел вместо замененных нами слов \"маленькой уродины\".": "\"(Для) великой родины\".",
  "[Перестрелка] В Канаде ему был установлен памятник весом в семь тонн. Без него трудно представить наших предков. Говорят, что при определенных условиях его можно повесить. Назовите его.": "Топор.",
  "После успехов израильской авиации в начале шестидневной войны, Эфраим Кишон заметил, что ему было приятно узнать, что ливанские ВВС с недавнего времени стали... Вопрос: какими и где?": "Вторыми на Ближнем Востоке.",
  "<раздатка> Дай, о Боже, о милая Мнемозина, [пропуск] скорей. </раздатка> Название того, о чем просит произносящий эту фразу, должно находиться в квадратных скобках. Воспроизведите в своем ответе то, о чем просят. Не обязательно делать это с максимальной точностью.": "3.1415926 (\"пи\").",
  "Внимание, в вопросе есть замены. В Испании и Италии обычно используют ИГРЕК, а ИКС, чаще всего, является признаком иностранного происхождения. Во Франции ИКС тоже используется довольно редко, в Англии и Германии - чаще, а вот в России повсеместно используется только ИКС. ИКС значительных размеров находится перед музеем европейского писателя, который неоднократно называл ИКСАМИ, возможно в свою честь, главных героев своих произведений. Назовите этого писателя.": "Ф. Кафка.",
  "ОНА родилась в Африке, а потом переехала в Новый Свет через Кубу. В одном фильме героиня называет ЕЕ \"вертикальным выражением горизонтального желания\". Несмотря на свое название, ОНА не имеет отношения к морским терминам. Назовите ЕЕ.": "Румба.",
  "<раздатка> Ломят танки широкие просеки, Самолеты кружат в облаках, Невысокое солнышко осени Зажигает огни на штыках. ...Ни шутам, ни писакам юродивым Больше ваших сердец не смутить. Отнимали не раз вашу родину. Мы приходим ее возвратить. </раздатка> Прослушайте отрывки из стихотворения: Ломят танки широкие просеки, Самолеты кружат в облаках, Невысокое солнышко осени Зажигает огни на штыках. ...Ни шутам, ни писакам юродивым Больше ваших сердец не смутить. Отнимали не раз вашу родину. Мы приходим ее возвратить. Какая страна упоминалась в этой довоенной песне?": "Финляндия.",
  "Перед тем как написать текст секретного послания, которое правитель Сиракуз хотел отправить ионийцам, над сиракузским гонцом совершили некую процедуру. Написав послание, гонца через некоторое время отправили в путь. Назовите дворянина, который вынужден был подвергнуться подобной процедуре, чем, впрочем, неожиданно для себя остался весьма доволен.": "И.М. Воробьянинов.",
  "Кстати об Ипполите Матвеевиче. В НЕМ бывали и Киса Воробьянинов, и Хлестаков. В НЕМ, похоже, проживала \"УмаТурман\". Мы полагаем что в НЕМ когда-то был \"Зоопарк\". А в Нижнем Тагиле ЕГО именем называются несколько новомодных клубов. Назовите ЕГО.": "Город \"N\".",
  "В середине 80-х театральный режиссер Александр Товстоногов - сын известного ленинградского режиссера Георгия Товстоногова - поставил пьесу \"Улица Шолом-Алейхема, 40\" об эмиграции в Израиль еврейской семьи. Геннадий Хазанов, произнося с грузинским акцентом шутливый монолог по этому поводу, заявил, что эта пьеса была поставлена \"в театре у...\". Закончите фразу Хазанова одним или двумя словами.": "\"... синагоги\".",
  "Один из рекламных клипов, не без оснований названный \"умной рекламой\", начинается с подборки сцен из разных фильмов, в которых на сидящих в автомобиле людей разными способами нападают с заднего сиденья. Ответьте, что же рекламируется в этом клипе?": "Автомобиль Mersedes Smart.",
  "После разгона в 1905 году мирной антиправительственной патриотической демонстрации, двигавшейся под звуки национального гимна к императорскому дворцу, в столице вспыхнули массовые беспорядки, в ходе которых большинство полицейских участков и редакций газет были разгромлены, а сотни людей ранены. Ответьте, против чего выступали демонстранты?": "Против мира с Россией.",
  "Когда во время шестидневной войны колонна израильских танков вошла в Шхем, танкисты поразились царившему на улицах города ликованию. Иорданские полицейские с трудом сдерживали рвущуюся с приветствиями толпу. Один подросток с винтовкой все же запрыгнул на головной танк с криком: \"Возьмите меня с собой! Я тоже хочу убивать...!\". Кого?": "Евреев.",
  "ЭТО разрешено в США начиная с 1973 года, а в некоторых штатах - даже раньше. По мнению американского экономиста Стивена Левитта, спад преступности в США, наблюдаемый с начала 1990-х годов, произошел именно благодаря разрешению ЭТОГО. Назовите ЭТО.": "Аборты.",
  "На интернет-сайте статья с обзором телевизионной программы на февраль месяц называлась \"Не надо ДЕЛАТЬ ЭТО, а надо смотреть\", с чем нобелевский лауреат, пожалуй, не согласился бы. Герой известной экранизации, по его же словам, не ДЕЛАЛ ЭТОГО, зато он делал подобное тому, что многие из вас уже делали сегодня. Скажите, что же он делал.": "Отвечал на вопросы.",
  "Компании \"Шивук Яшир ЛеБайт [слово пропущено]\" принадлежат несколько десятков магазинов, многие из которых находятся в крупных торговых центрах. Мы не просим вас восстановить пропущенное слово, скажите только, какими товарами торгуют магазины этой компании?": "Детскими.",
  "В утвержденном 1 августа 1939 года описании медали \"Золотая Звезда\" - знака отличия Героя Советского Союза - была указана некая надпись на обороте медали. 17 октября 1939 года текст надписи был изменен - к нему были добавлены две буквы. Какие?": "СР.",
  "Про него известно, что он имел двух детей, любил гулять по городу, знал иностранные языки и имел вредные привычки. Кстати, в фильме про него про вредную привычку не упоминается - видимо, в педагогических целях. Мы не спрашиваем, как его звали. Скажите, как звали его отца. А поможет вам в этом должность одного из героев советского мультфильма.": "Крокодил.",
  "Гуляя недалеко от своего канадского дома, автор вопроса увидел грустные последствия некоего дорожно-транспортного происшествия. Человеческих жертв в этом происшествии, видимо, не было, однако увиденное напомнило автору, условно говоря, об определенных проблемах российских финансов. Что же увидел автор?": "Убитого енота.",
  "(pic: 20080380.jpg) Вы видите рекламу американской компании \"Вальмонт\", производящей опоры для высоковольтных линий электропередачи. Большинство изображенных опор можно встретить по всей Северной Америке, и только одна встречается исключительно в окрестностях некоего объекта. Назовите этот объект.": "\"Диснейлэнд\".",
  "Бомбардировку иракского реактора в 1981 году планировалось провести вечером перед самым закатом, так, чтобы назад самолеты возвращались под прикрытием темноты. Однако, хотя все прошло по плану, возвращаться пришлось засветло. Произошло это потому, что не был учтен некий хорошо известный процесс. Ответьте, пожалуйста, что вызывает этот процесс согласно культовому советскому фильму.": "Трение медведей (о земную ось).",
  "(pic: 20080384.jpg) Перед вами рекламный плакат фирмы \"Шкода\" с портретами руководителей концерна. Скажите, за что отвечает клоун?": "За цену.",
  "[Разминка] В посте в Живом Журнале, озаглавленном \"Генетическая память\", приятель автора вопроса рассказывает о ритуале укладывания своей маленькой дочери. Он перечисляет животных, живущих в лесу, а дочка отвечает, что они спят. Назовите животное, которое, по мнению дочки приятеля, не спит.": "Барсук.",
  "В Техасе действует закон, освобождающий от юридической ответственности родителей, бросивших своего новорожденного ребенка, если они не оставляют его где попало, а передают, живым и здоровым, в специальные приюты. Неофициально этот закон носит имя известного законодателя, который, очевидно, мог бы оценить его пользу. Назовите этого законодателя.": "Моисей.",
  "Внимание, в вопросе есть замены. В конце июня 2006 года международная организация WTTC опубликовала отчет о развитии туристической отрасли в одной стране, прогнозируя ей резкое увеличение числа въезжающих туристов. Отчет назывался \"Новое исследование предсказывает рост марокканского туризма\". Вряд ли авторы могли представить себе, сколь двусмысленно будет звучать это название через несколько недель. Скажите, какие слова мы заменили на \"рост\" и \"марокканского\"?": "Бум, ливанского.",
  "Согласно китайской легенде, в VII веке Шван Жанг совершил путешествие из Китая в Индию в сопровождении ТАКОГО человека. Возможно, не случайно памятник ТАКОМУ человеку стоит на берегу Желтой Реки - Хуанхэ. А согласно другой, более известной, легенде, почти тысячу лет спустя в Европе тоже появился ТАКОЙ \"человек\". Назовите его имя.": "Голем.",
  "Колонны и некоторые стены в большом зале этого известного нам помещения покрыты зеркалами с высоты где-то 70 см от пола и до потолка. Очевидно, дизайнер не вполне представлял себе назначение помещения и нижние примерно полметра зеркал пришлось заклеить чем-то непрозрачным. Назовите процесс, для которого предназначено помещение, если в зале при этом могут звучать слова \"матчпойнт\", \"сет\", \"оффсайд\" и \"пенальти\".": "Бридж.",
  "<раздатка> 1. Определить корень слева. 2. Подсчитать количество мазков корня. Если это затруднительно, воспользоваться первой частью. 3. С помощью полученного числа найти корень во второй части. 4. Подсчитать количество мазков вне корня. 5. С помощью обоих полученных чисел обнаружить цель поисков целиком в третьей части. 6. В случае неудачи повторить пункты 2-5, используя верхний корень. 7. В случае второй неудачи повторить пункты 2-5, используя нижний корень. 8. В случае третьей неудачи повторить пункты 2-5, используя центральный корень. 9. В случае очередной неудачи обратиться к специалисту. </раздатка> Перед вами упрощенный вариант инструкции для пользования китайским вариантом одного вспомогательного средства. Большинство других подобных средств так просты, что любой образованный человек может ими пользоваться без всяких инструкций, а все потому, что они построены по определенному принципу, невозможному в данном случае. Назовите этот принцип двумя словами.": "Алфавитный порядок.",
  "Подобные события происходят чаще, чем многие думают, в среднем примерно раз в две недели. Такое событие произошло, например, в 2004 году, в провинции Хунан, когда умерла Янг Гуани, а также в 1972 году, в Квинсленде, когда скончался Артур Бенет. А в 1777 году умерла Долли Пэнтрит, жившая в уединении на полуострове Корнуэлл. Считается, что вместе с ней умер также и ОН. Назовите ЕГО.": "Корнуэлльский язык.",
  "В 1965 году там сначала была Вселенная, а потом ее сменило нечто более ограниченное, хотя, несомненно, тоже Большое. А 24 июля 1969 года мы бы могли с полным правом поставить на это же место Тихий океан. Вам не надо назвать имя того, кто перепутал первый вариант со вторым. Назовите двумя словами тех, которые неизменно присутствуют в любом из упомянутых трех вариантов.": "Космические корабли.",
  "Согласно старой английской считалке, один полетел на восток, а другой на запад. Мы не знаем, куда полетел третий, но в 1962-м, а затем и в 1975 году стало широко известно где, в частности, проходил его маршрут. Так где же?": "Над гнездом кукушки.",
  "Древнеславянская легенда повествует о том, как богиня смерти Марена полюбила Чернобога пуще жизни и сбежала с ним от мужа своего Даждь-бога. Существует мнение, что этот сюжет был впоследствии использован в искаженном виде. Мы не просим вас назвать имена персонажей в новой версии. Назовите птицу-хранителя Чернобога.": "Утка.",
  "Один известный персонаж сетовал на то, что некий показатель равен единице. А вот другой персонаж считал, что этот показатель может быть и больше единицы. И действительно, большинство граждан Израиля фактически имеют право увеличивать этот показатель в два раза. Догадавшись, что измеряется данным показателем, сделайте по отношению к автору вопроса то, что полагается при этом делать, желательно грамотнее, чем это сделал еще один известный персонаж.": "\"(Поздравляем) с днем рождения!\".",
  "Канзас считается в США приблизительно такой же глушью, как и Красноярский край в России, но при этом оба обладают определенной известностью. Канзас прославила девочка Дороти и ее домик. А через восемь лет после выхода в свет этой истории Красноярский край прославило в каком-то смысле подобное, но в чем-то и противоположное событие. Назовите главного героя этого события.": "Тунгусский метеорит.",
  "Во многих странах это действие предписывается этикетом. А вот Ататюрк делал это во время заседаний Национального Собрания Турции в знак перехода к светскому государству. До сих пор некоторые памятники изображают Ататюрка выполняющим это действие. Какое?": "Снять головной убор.",
  "\"Книга Пути и Благодати\" Лао-Цзы утверждает, что сыновняя почтительность возникает лишь тогда, когда начинаются распри между родственниками, а верные подданные появляются именно в ТАКОЕ время. Назовите имя и фамилию человека, чье правление, по мнению историка Ключевского, завершило ТАКОЕ время в России.": "Михаил (Федорович) Романов.",
  "В этом вопросе на слова \"море\" и морской\" мы заменили два других слова. Послушайте начало эпиграфа к книге: За поворотом, в глубине морского лога Готово будущее мне верней залога... Из предисловия к этой книге одного из ее редакторов следует, что идея книги - \"пугающая непостижимость нашего мира, чудовищного моря...\". А море, согласно книге, - \"бесформенная маска, скрывающая лицо, которое никто не видел\". Догадавшись, что мы заменили на \"море\" и \"морской\", назовите эту книгу.": "\"Улитка на склоне\".",
  "На самом деле это имя существует давно и, скорее всего, является упрощенным вариантом имени Гвендолин или Гвендида. Но писатель, назвавший так своего персонажа, утверждал, что это имя он выдумал, вернее услышал из уст маленькой девочки, которая не смогла правильно произнести одно слово. Назовите это имя.": "Венди.",
  "В глазах тибетцев озера символизируют чистое сознание. В журнале \"Маса ахер\" статья о тибетских озерах и об их роли в религиозной традиции Тибета была названа в точности так же, как и литературный стиль, можно сказать литературное течение, пик популярности которого пришелся на первую половину XX века. Как называлась эта статья?": "\"Поток сознания\".",
  "В соборе святого Матьяша стоит статуя мадонны. Под статуей написано два слова. Одно из них - \"мадонна\". Услышав другое слово, можно подумать, что статуя имеет отношение к некой другой религии. Но достаточно увидеть его написанным, чтобы это впечатление исчезло. Напишите это слово из четырех букв.": "Buda.",
  "Мы напоминаем вам, что вопросы нужно слушать в молчании. У Бальмонта эта страна расположена там, \"где рождается тень, / Лунных гор где чуть зрима громада\". У Брюсова она находится \"во мгле без дна... где тени Ада\". А у Гольдернесса она \"за кущами райского сада\". Назовите эту страну.": "Эльдорадо.",
  "[Разминочный конкурс по правилам суперблица. 30 секунд на каждый вопрос] 1. Какой книге в качестве анонса подошла бы русская народная поговорка: \"Голь на выдумки хитра\"? 2. На уроке в третьем классе одноклассник автора вопроса в качестве примера ЭТОГО предложил слово \"зарядка\", объяснив это тем, что ее делают. Назовите ЭТО. 3. Леонид Каганов однажды сочинил предвыборный слоган, утверждающий, что чистая репутация кандидата является залогом того, что от него можно ждать каких-то конкретных достижений. По замыслу Каганова, электорат должен был среагировать на этот слоган интуитивно и... Скажите двумя словами, как еще? 4. В куполе здания Венгерского парламента есть люк. Вспомнив соответствующий вариант известного вопроса, ответьте, зачем время от времени этим люком пользуются два человека? 5. Как нам сообщили, французы называют эту постройку Проливом Красивой Любви. А как это называется по-русски?": "1. Камасутра. 2. Глагол. 3. Чисто конкретно. Зачет: Без базара. 4. Меняют лампочки. 5. Беломорканал.",
  "<раздатка> | 1. Деметриус Викелас 1894-1896 | 2. 1896-1925 | 3. Анри де Боле-Латур 1925-1942 | 4. Зигфрид Эдстрем 1946-1952 | 5. Эвери Брендэйдж 1952-1972 </раздатка> Вам роздан неполный список лиц, занимавших почетный и ответственный пост, и периодов их каденций. Вспомните второго пропущенного члена этого списка, потому что с его именем связано то, из-за чего этот список вообще существует.": "Пьер де Кубертен.",
  "В этом коротком фантастическом произведении рассказывается о полете космического корабля в район одного из галактических созвездий и контакте космонавта с представителями местной цивилизации, несмотря на отсутствие там привычной атмосферы. Контакт оказался неудачным, и корабль срочно покинул негостеприимную звезду, так как герой произведения не исключил возможности столь же негостеприимного поведения и на родной планете. Основанием для этого он посчитал сдвиг во времени, так как с момента отлета корабля и до возвращения на Земле проходит около трехсот лет. Напомните через минуту название негостеприимного созвездия.": "Тау Кита.",
  "700 взявшихся за руки парижских монахов, а в другой раз 180 солдат при дворе Людовика XV, содрогающихся от разряда примитивного конденсатора, называемого лейденской банкой, способствовали появлению известного физического термина, применяющегося до сих пор. Какой термин из двух слов мы имеем в виду?": "Электрическая цепь.",
  "Потомок древнего баварского рода Виттельсбахов из побочной пфальцской ветви стал последним правителем некоей страны от этой династии. Погубила его страсть к дальним походам, последний из которых стал роковым и пропащим для него. Приведите русскую поговорку, возникшую по следам этого похода, в которой также был упомянут и город из теперешнего ближнего российского зарубежья.": "\"Пропал, как швед под Полтавой\".",
  "27 августа 1928 года после примерно десяти лет затишья в Париже был подписан пакт Бриана-Келлога. К нему впоследствии присоединились в общей сложности 65 государств и, кстати, он действителен и сегодня, поскольку никем с тех пор не был денонсирован. Этот пакт, правда, особо и не соблюдался, хотя он навсегда отменил... Что?": "Войну.",
  "В городе Орле в 2006 году прошел Первый Всероссийский Чемпионат по слейтингу \"Golden Hands - 2006\". На чемпионате был только слейтинг: красиво, впечатляюще и без какого бы то ни было... Чего?": "Мошенничества.",
  "Ортодоксальные приверженцы одного известного клуба крайне отрицательно относились к присутствию в его рядах иностранцев, а их оппоненты настаивали на международном характере коллектива, в результате чего этот клуб разделился на два. Назовите оба образовавшихся клуба, с учетом того, что их вражда продолжается много лет.": "\"Милан\" и \"Интернационале\".",
  "Часто названием литературного произведения служит оксюморон. Например, \"Живой труп\" у Л. Толстого. Автором одного из лучших оксюморонов XX века считается автор романов \"Гомо советикус\" и \"Пара беллум\". Его фамилия идентична псевдониму известного революционера, а имя и отчество совпадают с именем и отчеством известного русского поэта. Он является единственным русским лауреатом Премии Алексиса де Токвиля. Назовите этот оксюморон.": "\"Зияющие высоты\".",
  "Суворовский проспект в Санкт-Петербурге носит свое теперешнее название с 1900 года, когда он был переименован в честь столетия со дня смерти великого русского полководца. На этой улице в прошлом находились банки, доходные дома, но наиболее примечательным было здание зверинца, с которым было связано прежнее название улицы. В другой части улицы находилась пожарная часть, брандспойты которой очень помогали работникам зверинца. Назовите известные строчки из стихотворного произведения, действие которого происходит на этой улице.": "\"По улице слона водили, как будто напоказ\".",
  "В исполнении Макаревича его нет, у Леонида Утесова и в оригинале у Г. Зубарева оно присутствует. Да и у нас в Израиле оно имеется в наличии. Так что это? Назовите его точно двумя словами.": "Красное море.",
  "Обратите внимание, вопрос с эпиграфом. Эпиграф: В пустыне чахлой и скупой, На почве, зноем раскаленной, Анчар, как грозный часовой, Стоит - один во всей вселенной. А.С. Пушкин. Греческое слово \"токсикон\" обозначало в древности \"относящийся к...\". А вот к чему относящийся, вы нам ответите через минуту тремя словами. Правильно ответить на вопрос поможет не только эпиграф, но и один из олимпийских видов спорта.": "Стрельбе из лука.",
  "Этот человек меньше известен нам как ученый, хотя он первым ввел в обиход термин \"вечная мерзлота\". Научная приверженность к изучению процессов \"в холодной сфере\" не помешала ему прославиться и на политическом поприще, которое вполне можно считать не таким холодным, как наука. Причем целью течения, одним из идеологов которого он являлся, называют в Википедии создание общества, в котором индивиды свободно сотрудничают как равные. Мы не спрашиваем вас, кто этот человек. Как называется течение?": "Анархизм.",
  "Главная героиня известного фильма \"Подкидыш\" в одном из эпизодов ведет дискуссию с другим персонажем по поводу существования \"подводных лошадей\". Ответьте одним словом, что она приводит в качестве аргумента, доказывающего существование этих \"подводных лошадей\"?": "Подвода.",
  "У редактора \"Нового мира\" Твардовского были нелады с редакторами других советских журналов, например с Кожевниковым - редактором \"Знамени\", Кочетовым - редактором \"Октября\", и другими. Твардовский напечатал один из рассказов Солженицына под названием \"Случай на станции Кречетовка\". Название это было изменено по описанной выше причине. А как рассказ назывался в оригинале?": "\"Случай на станции Кочетовка\".",
  "В своем романе \"Числа\" Виктор Пелевин пишет следующее: \"... Практически у всех была эта фобия. Для такого страха был даже придуман специальный греческий термин. Это дикое название было производным от греческого слова, обозначающего X, но Степа слышал в нем что-то вроде иррационального страха отравиться треской в буфете дома культуры\". Мы не просим вас назвать греческий термин, назовите X.": "13.",
  "(pic: 20070462.jpg) На картине Франческо дель Косса \"Благовещение: рождение Христа\", хранящейся в Дрезденской галерее, на переднем плане внизу изображена улитка. Назовите двумя словами, символом чего является это существо по замыслу художника.": "Девственности Марии.",
  "\"Оно молчит, стоя, и говорит, двигаясь по земле, белизна которой затемняет, а чернота освещает\" - так сказал о двух связанных между собой предметах средневековый арабский поэт Аль Мутаз. Через минуту назовите эти предметы.": "Калам и бумага.",
  "По опросу журнала \"Таймс\" были определены лучшие спортивные пары всех времен. Первое место заняла теннисная пара Штеффи Граф и Андре Агасси. А кто, согласно этому рейтингу, составил пару известному своим дурным характером и манерами тренеру футбольного клуба \"Челси\" Жозе Моуриньо?": "Он сам.",
  "Внимание, список: 1. Криптогамы - растения, не имеющие цветков, например, папоротники, хвощи, мхи, грибы. 2. Опера Доменико Чимарозы. 3. По легенде источник появления княжны Таракановой. 4. Название комедии режиссера Кристофера Майлса. Назовите словосочетание из двух слов, характеризующее все элементы этого списка.": "Тайный брак.",
  "Может быть, вы не знаете, но недавно ОН встречался с иранским президентом. Может быть, и этот факт вам неизвестен, но экономика ЕГО страны не терпит крах, несмотря ни на что, во многом благодаря залежам природных ископаемых. Может, и это вы еще не успели узнать, но ЕМУ таки удалось провести в парламенте закон, продлевающий президентскую каденцию с семи до восьми лет и позволяющий президенту баллотироваться на этот пост более чем два раза подряд. Мы не спрашиваем, кого из лидеров региона считают ЕГО духовным наставником. Скажите только, кто ОН.": "Уго Чавес.",
  "[Разминка] Эту сакраментальную фразу у нас на игре произносят, естественно, на русском языке. А на спектакле пражского Черного театра \"Фантазия\" ее произнесли на двух языках - чешском и иврите. Назовите эту фразу.": "\"Выключите, пожалуйста, мобильные телефоны\".",
  "[Разминка] Мой знакомый израильский школьник, не забывший русский язык, прочитав последние строки стихотворения Лермонтова \"Парус\", почему-то решил, что герой произведения - рыбак. Назовите слово в стихотворении, которое натолкнуло его на эту мысль.": "\"Бури\".",
  "[Перестрелка] Площадь земли, которую можно было вспахать парой волов за один день, украинские крестьяне называли [два слова пропущены]. В других системах мер эта единица площади называлась в Англии, Шотландии, Ирландии - акр, в Венгрии, Германии, Швейцарии - иох. Назовите два пропущенных слова.": "Один день.",
  "[Перестрелка] Вера Пашенная недолюбливала артиста Кенигсона. И однажды сказала: - Набрали в Малый театр евреев, когда такое было! - Вера Николаевна, - вспыхнул Кенигсон, - я швед! - Швед, швед, - пробурчала Пашенная, - швед (слово пропущено)! Назовите пропущенный эпитет, который вряд ли когда-либо применяли к шведам.": "Пархатый.",
  "[Перестрелка] Заголовок статьи, посвященной сорвавшемуся переходу известного футболиста в один из саудовских клубов, на слух мог бы быть воспринят как название текста, в котором рассказывается об оскорблении. Первое слово этого заголовка \"Арабы\". Восстановите, пожалуйста, два пропущенных слова, только будьте точны в правописании.": "\"... увидели Фигу\".",
  "[Перестрелка] На одном из русскоязычных сайтов, посвященном различным жанрам японской литминиатюры, нередко появляются произведения автора, чей псевдоним составлен из двух русских слов, между которыми несколько смещен словораздел. В итоге псевдоним звучит и выглядит вполне по-японски, при этом даже напоминая об известном писателе. Первая часть псевдонима отличается на письме от первого слова знаменитой шовинистической песни Лебедева-Кумача и Исаака Дунаевского лишь одной последней буквой. Напишите вторую часть псевдонима.": "Мируками.",
  "В фильме \"Парк советского периода\" оказавшийся в развлекательном парке герой залезает в ракету. Лишь за секунду до старта до него доходит, что ракета взлетает по-настоящему. Испугавшись, герой кричит: \"Ээ, мужики, вы шо..?\". Завершите его реплику одним словом.": "\"...поехали?\".",
  "ИКС запрещалось употреблять в пищу, а убивать считалось грехом. Выпеченных из теста ИКСОВ дети насаживали на длинные палки и выбегали с ними на пригорки в определенный день. А герой Герберта Уэллса приобрел \"Alauda Magna\", то есть \"Большой ИКС\", в маленькой конторе в 11 утра. Многих людей также называют ИКСАМИ за определенные привычки. Кого мы заменили словом \"ИКС\"?": "Жаворонок.",
  "Она переводится с итальянского как \"нагружать\", \"преувеличивать\". Первым теорию ее изобрел Анабель Караччи в XVII столетии. Караччи говорит о ней: \"una bella... perfetta deformita\". Ее объектами являются, например, В.В. Путин, Пэрис Хилтон, Ксения Собчак и другие. Назовите ее.": "Карикатура.",
  "В книге Эмиля Ажара \"Вся жизнь впереди\", написанной в 70-х годах XX века, один из персонажей - старая еврейка Роза. Когда дела шли очень плохо, она вытаскивала из-под кровати портрет одного художника, смотрела на него, и все сразу казалось намного лучше. Кто был изображен на портрете?": "Гитлер.",
  "Испанцы всегда гордились своими кабальеро, русские - своими всадниками, а французы... Отступающих из России в 1812 году грязных, одичалых, поедавших своих коней французских кавалеристов крестьяне презрительно называли одним словом. Каким?": "Шваль.",
  "Сайт trud.ru рассказывает о двух людях, которые провели несколько часов в открытом море среди стаи акул и не пострадали. Предполагается, что спасло их то, что в момент падения в воду они были ТАКИМИ. Ирландская народная песня, задающаяся вопросом, а что же с ТАКИМ НИМ делать, предлагает много вариантов, как логичных - просто запереть его, так и абсурдных и не всегда приятных, например, побрить его живот ржавой бритвой. В июле 2007 года ТАКИЕ ОНИ стали причиной попадания теплохода \"Гранд\" на мель. Что мы заменили словами \"ТАКОЙ ОН\"?": "Пьяный моряк.",
  "Дуплет. 1. В мире воровских татуировок важно не только что изображено, но и где именно. Укажите совершенно точно, где стоит искать тату с местами отсидок - например, \"Алданстрой\", \"Золотистый\", \"Магаданлаг\". Злейший враг Питера Пэна тоже мог бы нанести себе такую. 2. В мире воровских татуировок важно не только что изображено, но и где именно. Татуировки АТ и БР наносятся именно на эти части тела. Какие?": "1. Пальцы ног. 2. Руки.",
  "Классические ИКСЫ были созданы во Франции в середине XVIII столетия. Они были небольшого размера, но наиболее крупные из них могли включаться в боевую линию. ИКС - это также род обитающих в тропиках и субтропиках птиц. В род ИКСОВ входит пять видов, среди которых ИКС рождественский и ИКС вознесенский. Также ИКС - разгонный блок в составе ракеты-носителя \"Союз\". Назовите ИКС.": "Фрегат.",
  "[Ведущему: читать \"сейчас\" как \"ЩАС\".] Интересно, а полюбите ли вы этот вопрос. Хотя увидеть этого криптида так и не удалось, источник, доложивший о нем, рассказал о двух разновидностях, а также привел некоторые догадки о его пищевых предпочтениях. Не бойтесь сделать ошибку и назовите ЕГО. Не щас, а через минуту.": "Щасвирнус.",
  "<раздатка> Когда ты мальчик стал большой совсем, Когда твой профиль 97 [пропущена строка] А ратный подвиг - он тяжел весьма, И ты кричишь во сне: \"ацор, сисма\". [пропущена строка] </раздатка> Перед вам два куплета из песни Марка Эппельзафта. Восстановите пропущенную строку, являющуюся припевом известной песни.": "\"You're in the army now\".",
  "В результате этого происшествия трое человек погибли, один до сих пор лечится от амнезии, а еще трое получили штраф в один евро за вмешательство в частную жизнь. Назовите любого из погибших.": "Любой из списка: Диана, Доди Аль-Файед, Анри Поль.",
  "Японская поговорка \"отрастить рога\" означает \"разгневаться\". Существует также ритуальный предмет, призванный скрывать гнев женщины. А как аналогичный предмет называется у европейцев?": "Фата.",
  "В шестидесятых годах прошлого века ЕЕ, как ни странно, поставили посреди пустыни Мохаве. Там ОНА завоевала всемирную популярность. Год за годом к НЕЙ стекались жаждущие новых знакомств люди в надежде услышать несколько одинаковых звуков. ОНА является названием фильма, вышедшего в 2002 году. Назовите этот фильм.": "\"Телефонная будка\".",
  "\"Зуб\" сыграл важную роль и в романе классика, и в одной сказке. Анаграмму к слову \"зуб\" использует для названия своего сайта \"ассоциация недовольных\". Болгары забивали его в дерево, чтобы защитить себя от волков. Что мы заменили словом \"зуб\"?": "Топор.",
  "Перед вами каламбур Юрия Бурды, в котором пропущена одна буква: \"Драма - сестра таланта\". Напишите цитату полностью.": "\"Драхма - сестра таланта\".",
  "[Ведущему: сказать, что Фафхрд - это имя главного героя, и намека не содержит.] <раздатка> Не успел берсерк замахнуться для повторного удара, как Серый Жезл отсек ему боевую руку... Фафхрд знал, что имея дело с бессмертным воином, нужно сперва ПРОПУСК 1 или ПРОПУСК 2 его, а уж потом пронзать ему сердце. </раздатка> Перед вами цитата из рассказа американского писателя Фрица Лейбера \"Печаль Палача\", где мы пропустили два слова: \"Не успел берсерк замахнуться для повторного удара, как Серый Жезл отсек ему боевую руку... Фафхрд знал, что имея дело с бессмертным воином, нужно сперва ПРОПУСК 1 или ПРОПУСК 2 его, а уж потом пронзать ему сердце\". Можно подумать, что переводчик не был уверен, что именно имел в виду автор, и поэтому разместил в пропусках два варианта перевода одного и того же слова. Напишите это слово по-английски.": "Disarm.",
  "В том виде, в котором мы их знаем сейчас, ОНИ появились в 1850 году, лет через десять получив и современное название. ИХ предки прославились как воины еще в Ассирии и Персии. Мастерство этих бойцов достигалось под руководством опытных тренеров. ОНИ дрались без экипировки и использовали крайне узкий арсенал технических приемов. В своем поединке со всадником ОНИ резко выпрыгивали вверх и наносили сильный прямой удар, сбрасывая конника на землю. Назовите ИХ.": "Боксеры.",
  "Главный герой романа Филиппа Хосе Фармера \"Два Ястреба с земли\" - американский пилот по имени Роджер. Назовите его фамилию.": "Два Ястреба.",
  "Внимание, в вопросе есть две замены. Рассказывают, что в 1927 году, вскоре после героического перелета Карла Линдберга, одного семилетнего мальчика спросили, кем он будет, когда вырастет. \"Летчиком\", - ответил тот. И объяснил: \"Потому что грузин может стать вторым Линдбергом, а Генеральным Секретарем, к сожалению, нет\". Догадавшись, что мы заменили словами \"грузин\" и \"Генеральный Секретарь\", назовите настоящее имя мальчика, ставшего известным в последней четверти XX века.": "Кароль.",
  "Если верить сайту membrana.ru, то выбиравший себе место жительства король Иоанн Безземельный хотел поначалу поселиться возле деревни Готэм. Не пожелавшие такого соседства крестьяне решили прикинуться безумными, в чем и преуспели - особенно поразило королевских гонцов несколько умников. Их поступок и послужил причиной появления этой шуточной песенки. Напишите первую ее строчку.": "\"Три мудреца в одном тазу\".",
  "[Разминка] Как известно, Жак де Моле умер в теплом кругу друзей. Ответьте максимально точно, что случилось с друзьями, его окружавшими?": "Тоже сгорели на костре.",
  "[Разминка] Футбольный матч \"Спартак\" - \"Локомотив\". Комментатор: \"Внимание, опасный момент! [Спартаковец] Титов прорывается по центру штрафной, обводит одного соперника, другого! Ему навстречу бросается Нигматулин, хватает его за трусы!! Титов прорывается дальше!!! Нигматулин стягивает с него трусы!!!\". Следующее слово опечалило фанатов \"Локомотива\" и рассмешило всех остальных. Закончите цитату одним словом.": "ОДИННАДЦАТИМЕТРОВЫЙ!!!",
  "[Ведущему: никак не выделять то, что \"Последний Полет\" - название.] В эпизоде из сериала \"Звездный Путь: Вояджер\" \"37-ые\" экипаж с земли попадает на далекую планету и обнаруживает там ЭЛЛИ СМИТ. Менее фантастичные версии предполагают что ЭЛЛИ после \"Последнего Полета\" вернулась в Штаты и поменяла имя, или просто упала в океан. Кого мы заменили на \"ЭЛЛИ СМИТ\"?": "Амелия Эрхарт.",
  "Одной из версий происхождения этого фразеологизма является способ доставки гонцами-курьерами важных бумаг, которые зашивали в предметы одежды. Назовите этот фразеологизм.": "\"Дело в шляпе\".",
  "Кстати, по другой версии фразеологизм \"дело в шляпе\" произошел от старинной русской традиции давать взятку, дабы разрешить дело в свою пользу. Этими словами чиновник тонко намекал, куда что положить. Но иногда случались накладки - то ли чиновник попадался честный, то ли приношение было маловато, но взятку не брали. Догадавшись, как укорочено называли приношение, предложенное должностному лицу, скажите, каким фразеологизмом характеризовали человека, не сумевшего \"дать на лапу\".": "\"Остался с носом\".",
  "После назначения Авраама Гранта главным тренером клуба \"Челси\" в израильской прессе поднялась буря восторгов и возвеличивания израильского тренера. Это явление на сайте www.sport.co.il получило название, на одну букву отличающееся от названия психиатрического термина. Воспроизведите название этого явления.": "Грантомания.",
  "Вопрос задает Роман Филиппов. Российский боксер Николай Валуев (рост 210 см, вес 147 кг) - человек явно не робкого десятка, и не дал бы себя в обиду запугивающим его хулиганам. А каким прозвищем наградили его российские репортеры?": "Никола Питерский.",
  "Астрофизик Гергей Габор Барнафёльди считает, что именно ЭТО придает стабильность сверхвысокоэнергетическим частицам из звездной системы Лебедь X-3, тем самым позволяя им долететь до земли. Известна история одного гражданина, который и без помощи ЭТОГО почти сумел увеличить свои апартаменты на две комнаты. Назовите ЭТО двумя словами.": "Пятое измерение.",
  "Кирилл Лавров вспоминал, что иногда встречался с Ефимом Копеляном в поезде \"Красная стрела\" во время поездок на съемки из Ленинграда в Москву. Практически вся поездка проходила в вагоне-ресторане. Характеризуя утренние состояние актеров, Копелян упоминал название известного произведения искусства, состоящее из трех слов. Назовите это произведение.": "\"Утро стрелецкой казни\".",
  "Думаем, этот вопрос для знатоков совсем не сложен. Первоначально персонажа, принесшего этому актеру воистину всенародную любовь, звали Василием. Однако вследствие дисгармонии имени с внешностью артиста пришлось заменить его на другое, более подходящее. Назовите имя и фамилию так полюбившегося народу персонажа.": "Александр Томин.",
  "Вопрос задает Киану Ривз. Со времен средневековья в католической церкви существует такой обычай: когда церковь решает канонизировать, то есть признать, нового святого, устраивается диспут между двумя монахами. Один всячески восхваляет умершего. А как называют того, которому поручается доказывать, что канонизируемый немало грешил и недостоин такого высокого звания?": "Адвокат дьявола.",
  "Первый публичный дом в Испании был открыт в городе любви и религии Севилье. К девушкам, принимаемым на работу, предъявлялись пять основных требований. 1. Не моложе 12 лет. 2. Не девственница. 3. Не замужем. 4. Родители не севильцы. Пятое требование имело отношение к имени девушки. Назовите это требование.": "Не Мария.",
  "Этот известный шахматист писал: \"Мне часто задают этот вопрос. Ответ - нет. Мы сыграли всего две партии, да и то в шахматы\". Мы не спрашиваем вас, кто этот шахматист, назовите имя его соперника.": "(Владимир) Высоцкий.",
  "Теросемофилисты не коллекционируют всякую плесень. Про предмет их страсти американский писатель Клифтон Фадимэн сказал: \"Это прыжок ЕГО в бессмертие\". А что именно должно прыгнуть в бессмертие, чтобы попасть в коллекцию теросемофилиста?": "Молоко.",
  "Судя по некоторым фразам комментаторов, освещающих этот вид спорта, игроки, занимающиеся им, периодически совершают правонарушения, связанные с нападением в целях хищения чужого имущества, совершенные с применением насилия, опасного для жизни или здоровья, либо с угрозой применения такого насилия. Назовите этот вид спорта.": "Бильярд.",
  "19 сентября 2007 года ему исполнилось 25 лет. Его родитель, профессор Скотт Фелман пишет, что создал его, чтобы шуточные реплики не принимались всерьез, и наоборот. Назовите его.": "Смайлик.",
  "Во вступлении к своей книге \"Между двух стульев\" Евгений Клюев приглашает читателя на \"пир воображенья\", на котором подают совершенно абсурдные блюда, например, \"бренди, смешанный с соевым соусом\", \"скорпионов с томатной подливой\", \"живых кроликов\", \"пирог, начиненный невезучим стариком из Перу\". А кто является автором этих блюд?": "Эдвард Лир.",
  "Если верить российским СМИ, на авиасалоне в Ле Бурже этого года представление нового российского боевого самолета было признано фантастическим. А программа \"Вести\" назвала репортаж об этом строчкой из песни, прозвучавшей в художественном фильме. Назовите этот фильм.": "\"Земля Санникова\".",
  "Внимание, в вопросе есть замены. 14 мая 2007 года на сайте readme.ru появилась статья с заголовком \"Российское \"Золото\" отхватило \"латунь\"\". Догадавшись, какому событию была посвящена эта статья, напишите, какие слова мы заменили на \"золото\" и \"латунь\".": "Серебро, бронза.",
  "Есть версия, что королева Англии Елизавета I сделала это, чтобы никто никогда не застал ее удивленной. А актриса Розалинда Челентано сделала это для исполнения роли Сатаны в фильме \"Страсти Христовы\", чтобы придать дьяволу более зловещий и бесполый вид. Через минуту ответьте, что именно они сделали.": "Сбрили брови.",
  "Герой голландского мастера детективного жанра Роберта ван Гулика судья Ди подозревает настоятеля одного из даосских монастырей в причастности к смерти предыдущего настоятеля. Не имея веских улик, он пытается вывести подозреваемого из психологического равновесия, для чего читает ему стихи о двух настоятелях и прекрасной даме. Ответьте абсолютно точно: что послужило причиной смерти старого настоятеля?": "Отравление белладонной.",
  "4 октября 2007 года в Берлине состоялось вручение премии \"Квадрига\". Открыл церемонию награждения дедушка британского рок-н-ролла Энди Ньюмен, который не только [два слова пропущены], но и играл с ним. Вспомните известный анекдот и воспроизведите пропущенные слова.": "Леннона видел.",
  "Авраам говорил о себе: \"Сначала я был сыном своего отца, а потом отцом своего сына\". Отец Авраама, виднейший деятель эпохи Просвещения, предложил в качестве решения вопроса двойной стандарт поведения. Авраам решил этот вопрос, приняв двойную фамилию. Сын Авраама, автор известнейшего музыкального произведения, прожил недолго, но был очень счастлив в браке. Назовите фамилию Авраама в любом ее варианте.": "Мендельсон или Мендельсон-Бартольди.",
  "[Разминка] Из анекдотов про Штирлица. Штирлиц гулял по Семипалатинску и увидел известного распространителя билетов. \"Это бомба\", - подумал Штирлиц. Какие слова мы заменили словами \"бомба\" и \"Семипалатинск\"?": "Провал и Пятигорск.",
  "Из названия заметки, помещенной в \"Газете.ру\" 18 сентября 2007 года, человеку, знакомому с молодежным сленгом, могло показаться, что китайцы собираются хорошо повеселиться в одной из европейских стран. На самом деле речь шла об исполнении хорошо известной традиции. И исполнить ее предстоит в конце марта 2008 года. Какая европейская страна фигурирует в заглавии заметки?": "Греция.",
  "В одном из эпизодов романа Сидни Шэлдона \"Лицо без маски\" главный герой романа психоаналитик доктор Стивенс смотрит на свою пациентку, в которую он безнадежно влюблен, и ход его мыслей приводит его к заключению, что не Фрейда, а одного древнего грека следует считать основоположником психоанализа. Какое произведение этого грека вспомнил доктор Стивенс?": "\"Лиса и виноград\".",
  "Послушайте гарик Игоря Губермана с заменами: Увижу бабу, дрогнет сердце, но хладнокровен, словно сплю; я стал буквально, ДОБРОЛЮБОМ, поскольку ДОБРЫЙ, но ЛЮБЛЮ. ДОБРОЛЮБАМИ были, например святые Борис и Глеб, а также члены одного августейшего семейства. Ответьте, какие слова мы заменили на \"ДОБРЫЙ\" и \"ЛЮБЛЮ\".": "Страстный, терплю.",
  "В песне \"I wish this would be your color\" (\"Я хочу, чтобы этот цвет был твоим\") немецкой группы \"Einsturzende Neubauten\" [айнштурцэндэ нойбаутэн] красный цвет сравнивается с вином, золотой - с дождем Зевса. Также в песне упоминается еще один цвет. Прослушав эту песню, один из приятелей автора вопроса спросил, в каком городе находится площадь... Имени кого?": "Малевича.",
  "Герой Терри Пратчетта говорит, что все, конечно, понимали, что он поступил нечестно, но никто не осмелился возразить здоровяку с огромным мечом. Назовите то, над чем была произведена нечестная операция.": "Узел.",
  "ЭТО объединяло Российскую и Британскую империи в период с 1815-1816 по 1833 год. Борат Сагдиев, очевидно, ничего не слышавший о Шамши Калдаякове, ЭТИМ же объединил Казахстан и США. Что ЭТО?": "Наличие общей музыки к гимну.",
  "В 1972 году молодой адвокат Лион Вайльдес выиграл дело, в результате чего его подзащитный не был выслан из Нью-Йорка в Англию и вскоре получил грин-кард. Но ни сам Вайльдес, ни его клиент не могли ВООБРАЗИТЬ, что спустя годы адвокат будет говорить, что это единственное дело, о выигрыше в котором он сожалеет. Как звали клиента Вайльдеса?": "Джон Леннон.",
  "Персонаж романа Бориса Виана говорит об одном человеке, что собирается определить \"ГАММУ его... пристрастий от...\". Далее в тексте следуют три коротких слова. Восстановите их.": "\"... до до до\".",
  "Рассказывают, что однажды Алексей увидел, как кто-то выбрасывает из окна стол, стул и табуретку. Дома он стал пить чай, в который, по рассеянности, положил слишком много кусочков сахара. Что Алексей изобрел через некоторое время?": "Компьютерную игру \"Тетрис\".",
  "Исаак Ньютон как-то сказал: \"Я могу просчитать движение небесных тел, но не человеческое безумие\". Интересно, что он сам принял участие в этом безумии, а компанию ему составили такие умы, как Джонатан Свифт и Даниэль Дефо. В первой половине 90-х годов подобное безумие охватило и Россию. Какой вымышленный персонаж стал символом этого безумия?": "Леня Голубков.",
  "В 1792 году в Марселе при игре в петанк, популярную во Франции игру в шары, погибло 38 человек. Догадавшись, что именно использовали играющие в качестве шаров, вы легко ответите на вопрос, что находилось неподалеку от места, где проходила игра.": "Пороховой склад.",
  "В вопросе есть замены. Однажды на лекции по биологии, на которой присутствовал автор вопроса, лектор, рассказывая о методах исследования клетки, допустил оговорку. В результате вместо ПОЗИТРОННОГО ЭМИТТЕРА у него получился ЭМИТТЕРНЫЙ ПОЗИТРОН. Добавим, что даже с помощью самого мощного ПОЗИТРОННОГО ЭМИТТЕРА ПОЗИТРОН исследовать невозможно. Какие слова мы заменили на \"ПОЗИТРОН\" и \"ЭМИТТЕР\"?": "ПОЗИТРОН - электрон, и ЭМИТТЕР - микроскоп.",
  "Как-то, прогуливаясь по Москве, авторы вопроса увидели магазин, названный именем мифического героя. И действительно, подойдя ближе к витрине, мы убедились, что цены там недоступные. Как называется этот магазин?": "\"Тантал\".",
  "Дискордианизм является пародией на религию или религией, маскирующейся под пародию. В отличие от традиционных религий, дискордианизм не проповедует гармонию. Восстановите самое знаменитое послание главного божества дискордианизма, написанное на весьма необычном для посланий предмете.": "\"Прекраснейшей\".",
  "В определенном случае в ответ на эту просьбу человек, говорящий по-русски, обычно СКАЖЕТ собеседнику, что в настоящий момент совершает некое действие. От носителя английского языка или иврита, находящегося в той же самой ситуации, собеседник обычно УСЛЫШИТ о, в некотором смысле, противоположном действии. Что в этой ситуации чаще всего находится в руке у говорящего?": "Телефонная трубка.",
  "Имя это не древнерусское и уж тем более не православное. Оно было придумано Востоковым в 1802 году и получило распространение благодаря другому, гораздо более известному, поэту. Девочек, названных этим именем, крестили Фотиниями, Лукерьями или другими подобными именами. О каком имени идет речь?": "Об имени Светлана.",
  "(pic: 20070463.jpg) В 1961 году метеоролог Эдвард Лоренц работал над одной из моделей, описывающих погодные условия. В один из дней он получил следующие два графика, показывающие изменение некоторого параметра. Какое животное фигурирует в названии явления, которое вы видите на рисунке?": "Бабочка.",
  "Известный актер так рассказывал о знакомстве с дальней родственницей: \"Познакомились мы, когда звания получали в Верховном Совете. Стою я в сторонке, как вдруг большая женщина набрасывается на меня: - Поздравляю! В нашей династии сегодня такой праздник!... Чую - от нее зверьем пахнет...\". Через минуту назовите этого актера.": "Лев Дуров.",
  "8 июля 2007 года \"Известия науки\" сообщили о документально подтвержденном случае партеногенеза у рыбы-молота. Интересно, что до этого мы слышали всего лишь о единственном случае партеногенеза у крупных позвоночных. О каком?": "О случае рождения Иисуса Христа.",
  "(pic: 20070464.gif) В юмористическом обозрении царствования Петра I Евгений Шестаков пишет: \"Произошедшая в 1709 году битва закончилась для шведов таким разгромом, что все последующие короли этой страны стали именоваться...\". Закончите цитату одним словом.": "\"... карликами\".",
  "<раздатка> - ****та? - Кэн, ****ти. </раздатка> Случай от автора учебника \"Корни иврита\" Рины Раковской. Израильский турист обедает в Италии в одном из ресторанов. Когда он доедает салат, к нему подходит официант с основным блюдом и спрашивает: \"****та?\". Турист отвечает \"Кэн, ****ти\". Какие четыре буквы мы заменили звездочками?": "фини.",
  "Уже многие годы ведется спор между Новой Зеландией и Австралией за право быть родиной этого блюда. Известно, что свое нынешнее название это блюдо получило во второй половине 1920-х годов. Прослушайте цитату, в которой имя с фамилией заменены местоимением ОНА, и назовите это блюдо: \"Когда появилась на сцене ОНА, мне показалось, что я еще никогда в жизни не видел ничего подобного той не человеческой, а божественной красоте и легкости, совершенно невесомой воздушности и грации, \"порхливости\", какие явила ОНА\".": "\"Павлова\"."
}