{
  "Судя по ее названию, она должна олицетворять молодость. Тем не менее, многие называют ее \"старой\". В этом году она, видимо, снова повторит то, что делала уже не раз. Назовите город, в котором находится ее \"дом\".": "Турин.",
  "Одни, услышав это слово, подумают о Новалисе или Жан-Поле. Другие - о Гюго или де Виньи. Третьи же, возможно, о Визборе. Гёте же, например, весьма не любил, когда его так называли. А вот некто, с Гёте почти не связанный, настойчиво интересовался, можно ли этим словом назвать... Кого?": "Колю Герасимова.",
  "Вот приблизительный перевод этой молитвы (которую большинство из нас слышали хотя бы в одном варианте): \"Дай им вечный покой, Господи, и пусть свет вечный светит им\". Произнесите первое слово этой молитвы на языке оригинала!": "Requiem.",
  "Как это ни удивительно, но только в одном 1998 году из Англии в Саудовскую Аравию действительно было экспортировано 250 тонн этого, a в OAE отправлено еще 75 тонн. Заметим, что ЭТО связано не с добычей нефти, а с неким развлечением местной элиты. Так что же было экспортировано, и для чего оно служит?": "Песок для площадок для гольфа.",
  "Вам наверняка известна история о том, как названные этим словом помогли человеку с застарелой болезнью. Многие считают, что это слово связано с инвалидами. Другие считают, что происходит это слово от латинского корня, имеющего совсем другое значение. Назовите человека, чье наиболее известное имя происходит от того же латинского слова.": "Калигула",
  "Как известно, инквизиция действовала не только в Испании, но по всему католическому миру. А чем отличалась венецианская инквизиция от других (скажем, испанской)?": "Топили осужденных, а не сжигали. Венеция все-таки...",
  "Поэт Арсений Тарковский писал об этом в стихотворении, посвященном смерти Марины Цветаевой: Твоим бы именем назвать гиблое болото, Таким бы словом, как засовом, запирать ворота, Тобою бы, (...), детей стращать немилых, Купцам бы да разбойникам лежать в твоих могилах\". О чем же эти строчки?": "о городе Елабуга, в котором умерла Марина Цветаева.",
  "Недавно во Франции проводилась выставка вещей из бюро находок. Понятно, что на выставке было немало прикольных экспонатов. Однако наибольший успех имела одна гранитная могильная плита, забытая кем-то в автобусе. А что за надпись была на той плите?": "Мы тебя никогда не забудем.",
  "\"Дабы избежать заблуждения, мы должны быть всегда готовы счесть черным то, что нам видится белым, если это предписано духовными властями\". Назовите человека, который предлагает подобное, с позволения сказать, \"духовное упражнение\".": "Игнатий Лойола, основатель ордена иезуитов.",
  "Как известно, словом \"апофеоз\" в античном мире обозначали обожествление кого-либо, превращение в бога. А каким греческим словом обозначалось состояние особой вдохновленности, в котором, как верили древние, в душу героя или поэта временно вселялся бог? (Подсказка: в советское время как это слово, так и производное от него были весьма популярны).": "энтузиазм",
  "Он - вокруг нас. Он - высоко над нами. Хотя тот (или та), что высоко над нами, по мнению некоторых представляют серьезную угрозу для того, что вокруг нас. А раньше в один из месяцев мы часто видели его с трудом. Назовите его.": "Мир.",
  "Психолог-экзистенциалист Виктор Франкль рассказывает, что как-то давал лекцию в одном американском университете совместно с одним теологом. После лекции и дискуссии из зала стали поступать записки. Одну из них, обращенную к Франклю, теолог собирался порвать. Франкль спросил, почему. Теолог сказал, что это какая-то бессмыслица: \"Каково место 600 в вашей теории?\". На это Франкль заметил, что эта записка похожа на проективный тест, и может кое-что сказать о самом теологе. Так что же по-настоящему было написано в записке?": "\"Каково место Бога в вашей теории?\" - \"What is the place of GOD in your theory?\".",
  "Они бывают конусообразными, цилиндрическими, призматическими. Также они могут быть деревянными, пластиковыми, металлическими. Существует также уменьшенная версия для маленьких детей. А если в их названии перенести ударение на первый слог, то получится слово, которое в старину имело совсем другое значение. Какое?": "Хорошая, сухая погода.",
  "Бывший посол США в СССР Л. Томпсон утверждал, что за 20 лет карьеры в Москве видел их 179 раз. А вот друг автора вопроса заметил, что эти птицы успели надоесть ему еще в 1991 году. О каких птицах идет речь?": "о лебедях.",
  "Этим словом называются высохшие реки в Австралии. То же название по-русски носит самая, пожалуй, известная картина норвежского художника-экспрессиониста конца 19 - начала 20 века: мост, на переднем плане - сжимающая в ладонях голову фигура, над нею сумасшедшее кровавое небо. А человек, носивший эту фамилию, вне всякого сомнения, был королем. А как его звали?": "Беня (Крик).",
  "Лютер однажды обозвал разум, мягко говоря, женщиной легкого поведения. Впоследствии, другой автор - видимо, чтобы продемонстрировать свое отношение к претензиям интеллекта - назвал описанное им сообщество ученых весьма красноречивым словом с аналогичным смыслом. Как же он его назвал?": "Laputa",
  "Первое из этих двух слов означает вид боевого искусства. Второе, отличающееся от первого лишь одной буквой - танец. Говорят, что изначально танец этот тоже являлся боевым искусством, которое практиковали беглые рабы. Назовите оба эти слова.": "самбо и самба.",
  "Эту историю знали и знают, наверное, все российские школьники. Короткая, но выразительная, она рассказывает о банной процедуре или, попросту говоря, о купании одного эпического героя. А кто же помогал ему в этом деле.": "Мама",
  "В озере на одном из Бермудских островов недавно был обнаружен довольно толстый слой кварцевых песчинок, хотя вулканические породы, из которых сложены острова, практически лишены кварца. По сообщению журнала \"Наука и жизнь\", удалось понять откуда взялся кварцевый песок. Ученые какой специальности сыграли основную роль в решении этой загадки природы?": "Орнитологи",
  "На этой известнейшей картине ровно три персонажа: один ослепительно белый и два совершенно черных. Белый персонаж лежит, один черный персонаж стоит на полу, второй черный персонаж тоже стоит, но не на полу. Надеемся, что вы не устроите нам скандал, если мы попросим вас назвать имя белого персонажа?": "Олимпия",
  "По всему русскому Северу, Сибири и даже дальше - в Маньчжурии и Китае - распространены легенды о странном звере - кроте небывалого роста. Старые китайские сочинения о животных, составленные в 16 веке, описывают его так: \"... он постоянно держится в пещерах, похож на мышь, но достигает величины быка. Хвоста у него нет, и цвет его тёмный. Он очень силён и выкапывает себе пещеры рогами... роет землю отлично, однако, если случайно выберется на поверхность, тотчас умирает, едва увидев солнце или луну...\" Конец цитат. Что это за зверь?": "Мамонт",
  "Сейчас его фамилия известна, наверное, каждому русскому человеку. Но вот почти 60 лет назад, когда некоему сержанту Ланцову приходилось обращаться к нему, то сержант постоянно коверкал его фамилию. Причина была не только в том, что нерусскую фамилию было трудно произнести, старый вояка сознательно отбрасывал последнюю букву фамилии. Ему казалось, что с этой буквой фамилия может относиться только к женщине. Назовите фамилию.": "Окуджава",
  "За свою трудовую деятельность она освоила много специальностей: уборщицы, няньки, кормилицы, приёмщицы, грузчика, строителя, пока не приступила к основному: полётам. Занимаясь основным делом своей жизни, она успела налетать несколько десятков часов, избежав при этом множества опасностей, каждая из которых могла стоить ей жизни. На исходе своих дней работала охранником. Кто она?": "Рабочая пчела.",
  "В августе 1997 г. в японском городе Нагойя прошел чемпионат мира по футболу. Игры проходили в 2-х категориях: до 15 и до 50 сантиметров. \"Юниоры\", если их так можно назвать, играли на несколько переоборудованном столе для пинг-понга, стол же для \"взрослых\" был в 9 раз большего размера. Игра состояла из двух периодов по 10 минут с перерывом в 20 минут. А для чего нужен был перерыв?": "Для подзарядки аккумуляторов (при ответе \"ремонт\", \"техобслуживание\" и т.п. просить уточнения).",
  "Дуплет \"закончите фразу\" (2 вопроса по 30 секунд): а) Лев Кассиль рассказывал, как однажды на встрече с учениками в одной из школ он упомянул, что родился в 1905 году. К сцене неожиданно подскочил мальчишка и с горящими глазами задал такой вопрос: \"Неужели вы помните...\". Закончите вопрос мальчика двумя словами. б) В ответ на этот вопрос Лев Абрамович пошутил: \"Нет, не помню, я родился уже...\". Закончите ответ писателя двумя словами.": "а) Кровавое Воскресенье б) в понедельник",
  "Некто Терри Диэри, рассказывая о битве при Креси (1376) пишет о том, что английские лучники втыкали перед боем стрелы полукругом вокруг себя в землю. Во-первых, для того, чтобы во время боя стрелы было удобно брать. Но автор указывает и на вторую причину. Какую?": "Чтобы вызвать заражение у раненого противника.",
  "ПЕРВАЯ и ВТОРАЯ в русском языке отличаются всего одной буквой. В ПЕРВУЮ мы, как правило, попасть не стремимся, а во ВТОРУЮ наоборот - стараемся попасть. Кстати, про того, кто из очень выгодного положения не попал во ВТОРУЮ можно образно сказать, что он попал в ПЕРВУЮ. А как называется предмет, на котором 6 ВТОРЫХ?": "Биллиардный стол",
  "B 18 - начале 19 вв. существовал преступный промысел, которым занимались выжиги: они раскапывали могилы, в которых были похоронены особы первых трёх классов (по \"Табели о рангах\"). Скажите максимально точно, что именно они после этого сжигали.": "Мундиры (ответ \"галуны\" принимается, при ответе \"одежда\" запрашивать уточнения).",
  "Французы упоминают две. Англичане и американцы упоминают два, расположенных на двух французских. Израильтяне упоминают четыре находящиеся на двух английских. Русские обычно упоминают два из тех четырех, которые упоминают израильтяне, но иногда пользуются и теми же самыми двумя французскими, с которых начался этот вопрос. Вот и назовите эти две французские.": "тет-а-тет (при ответе \"две головы\" просить уточнения).",
  "В \"Золотой век\" Перикла (V век до н.э.) их разводили уже по всей Греции. Римляне среди других военных \"призов\" получили их из покоренной Эллады. Полюбились они и рыцарству, причем в разных видах. Подавали их под громкие звуки рога и торжественную риторику герольда. Они стали символом высшего благородства. Клятва ими была едва ли не самой верной у рыцарства. Назовите их.": "Фазаны",
  "Это имя, некоторые люди любят и часто употребляют, но едва ли кто-то из них его носит. Далее в списке: предмет мебели, воинское подразделение, одна из плоскостей, ограничивающая помещение, известный писатель. Каждый следующий элемент этого списка получен из предыдущего с помощью одного и того же действия. Назовите имя.": "Полкан",
  "Этот генерал - партизан, герой войны 1812 г., награжден двумя золотыми шпагами \"За храбрость\" и практически всеми Российскими и зарубежными орденами, освобождал Бельгию и Голландию. Друг многих декабристов (кстати, помогал им в период их каторги и ссылки), хороший знакомец А. С. Пушкина и даже упомянут в Медном всаднике. Мы думаем, что данной характеристики достаточно, чтобы назвать этого человека или его самую известную должность.": "Граф Александр Христофорович Бенкендорф, с 1826 года начальник Третьего отделения собственной Его Императорского Величества канцелярии.",
  "Два представителя флоры, два природных явления, один отрезок времени и одно небесное тело отвечали на этот вопрос по разному, но по сути, одинаково. А кто дал другой, и вполне конкретный ответ на тот же самый вопрос?": "Друг",
  "Карикатура. Сидит лошадь и читает книгу. Выражение \"лица\" лошади - смесь недоумения и страха. Зрителю видны три слова, написанные на обложке книги. Назовите эти три слова.": "Бред сивой кобылы",
  "Судя по имени этого евангелического персонажа, у него был брат-близнец. А сам он прославился благодаря не очень-то хорошему качеству. Назовите это качество.": "Неверие (принимается недоверчивость, скептицизм и т.п.).",
  "Общеизвестны строгости цензуры военных лет. Она внимательно следила, чтобы в прессу не проникли сведения о войсках: вместо слов \"батальон\", \"полк\", \"дивизия\" следовало писать \"подразделение\", \"часть\", \"соединение\". Однажды в газете была опубликована статья о русском патриотизме, в которой, наряду с именами Дмитрия Донского, Козьмы Минина, Дмитрия Пожарского, Александра Суворова упоминалось также некое подразделение. Назовите имя человека, который им командовал.": "Игорь.",
  "Некий ученый создал уникального гомункулуса, который рос на протяжении длительного времени. Этот же ученый отказался протезировать жизненно важный орган, за что жестоко поплатился. Назовите человека, которому позднее было поручено отремонтировать вышеупомянутого гомункулуса.": "Доктор Гаспар Арнери.",
  "Однажды где-то в США было основано общество бессмертных. Вступить в него мог каждый желающий, который обязывался выполнять всего два условия, при нарушении которых он безжалостно из общества исключался. Первое условие: платить членские взносы (довольно небольшие, кстати). Назовите второе условие.": "Не умирать.",
  "В одном из израильских русскоязычных журналов была опубликована статья под заголовком \"Младшая сестра Афродиты\". В статье рассказывалось о белом пористом минерале, добываемом в окрестностях деревни Эшикшир в Турции. В состав минерала входят окись магния, кремнезем, углерод, Н2О. Производство изделий из этого минерала налажено с 1723 года, а особо высоко ценятся изделия, произведенные в викторианскую эпоху. Что это за изделия?": "Курительные пенковые трубки.",
  "Этот исторический памятник в центре Парижа является наиболее известным среди ему подобных. Его название не только является анахронизмом, но с каждым годом становится им все больше. В свое время он отличался не тем, что там есть, а тем, чего там нет. Назовите его и то, чего там нет.": "Новый мост (Pont Neuf), нет домов.",
  "Артистическая деятельность Осипа Наумовича Абдулова была многогранной: театр, кино, эстрада, радио и прочая, и прочая... В годы его наибольшей популярности ему была посвящена следующая дружеская эпиграмма: \"Он - рыцарь шутки и сатиры, Столичных жителей кумир, Артист эстрады, сын эфира, Кинозвезда...\" Закончите эпиграмму.": "И пр., и пр.",
  "Блиц (3 вопроса по 20 секунд): а) Однажды известный антрополог и патолог Рудольф Вирхов принимал экзамен у студента. Профессор задал вопрос: \"К вам обратился пациент с болями в почках. Ваши действия?\". Студент: \"Сперва я дам ему морфий, чтобы успокоить боли\". Вирхов: \"Прекрасно. А в какой дозировке?\". Студент: \"Полграмма\". Какой следующий вопрос задал Вирхов? б) Однажды известный антрополог и патолог Рудольф Вирхов принимал экзамен у студента. Профессор задал вопрос, указывая на грудную клетку студента в районе сердца: \"Куда я попаду, если вскрою здесь?\" Что ответил студент? в) Однажды известный антрополог и патолог Рудольф Вирхов принимал экзамен у студента. Профессор задал вопрос: \"Назовите потогонные средства\". Студент долго называл различные средства, но Вирхов оставался недоволен. Какое последнее средство было названо студентом?": "а) \"А ЧТО вы будете ДЕЛАТЬ С ТРУПОМ?\" б) \"В тюрьму\" в) экзамен у Вирхова.",
  "Начинаем второй тур. Выключите ваши мобильные телефоны. В брошюре, полученной одним из игроков команды при посещении бродвейского мюзикла \"Cats\", от имени одного из спонсоров театра говорилось: \"То, что мы поддерживаем театр, не значит, что мы хотим быть частью представления\". Ответьте, какой призыв следовал после этой фразы.": "\"Выключите ваш мобильный телефон!\"",
  "Запишите короткий список: Кавказ, восток, мир. Все эти слова может объединять псевдоним человека, занимавшего заметное место в русской бардовской песне. Назовите этого человека.": "Влади",
  "Против ЭТОГО в свое время выступали Ломоносов, Сумароков и Тредиаковский. На ЭТО нападали \"Санкт-Петербургские полицейские ведомости\". Мы встречали ЭТО как объект спора двух гоголевских помещиков. А Остап Бендер считал ЭТО признаком уроженцев страны, подданным которой был его отец. Назовите ЭТО.": "Буква \"Э\".",
  "В свое время голландские эмигранты носили подвернутые до колен штаны, которые называли никербокерами. Это слово легло в основу прозвища известного города. А в наши дни в этом городе есть группа людей, представители которой, надев штаны такой длины, рисковали бы быть оштрафованными. Назовите эту группу людей.": "\"New York Nicks\".",
  "В 1925 году в Харькове вышла книга, авторами которой были профессор-лингвист, доцент-литературовед и переводчица, а среди соавторов значилось множество громких имен. Книга потом многократно переиздавалась, и список соавторов рос. Вот две цитаты из более позднего издания: \"Топор взлетел в широком плавном взмахе, И заалела киноварь на плахе\", \"О хищники, гады, я вас ненавижу! Нет, в жизнь ненадолго вам выдали визу: Ни счастья, ни сна, ни покоя мне нету, Пока мы от вас не очистим планету\". А теперь ответьте: чья смерть описывалась в первом случае, и чья - во втором?": "Собаки и козлика.",
  "Многие считают этого американца с венгерскими и русскими корнями гражданином совсем другой страны. В институте он изучал этнологию, больше никогда в жизни ею не занимался, но известность приобрел, в частности, благодаря чему-то индейскому. Назовите этого человека.": "Джо Дассен, автор и исполнитель песни \"Индейское лето\".",
  "На фронтоне собора Нотр-Дам в Париже установлены статуи монархов. Во время Великой Французской революции этим статуям по ошибке посшибали головы. Ответьте, в чем заключалась ошибка.": "Неграмотные революционеры ПРИНЯЛИ СТАТУИ БИБЛЕЙСКИХ ЦАРЕЙ, которым самое место на соборе, ЗА СТАТУИ СВОИХ КОРОЛЕЙ.",
  "Вам знаком, несомненно, роман Р. Брэдбери \"451 градус по Фаренгейту\". Эта температура, соответствующая 232 градусам по Цельсию, является температурой горения бумаги. А в одном не менее известном источнике описано место, температура которого, по новейшим изысканиям, всего лишь на 17 градусов ниже. Вот цитата, на которой основывались исследователи: \"Свет Луны будет как свет Солнца, а свет Солнца будет светлее всемеро\". Назовите поэта, отказавшегося жить в этой местности.": "Сергей Есенин",
  "Сицилианская пословица утверждает, что ЭТО блюдо, которое особенно вкусно в холодном состоянии. Известная разновидность ЭТОГО связана с другим островом, имя уроженца которого современный русский писатель поставил в заглавии своего произведения рядом с названием города, принадлежащего той же стране, что и сам остров. Назовите этого писателя.": "Эдуард Лимонов.",
  "В наше время дети рано приобретают технические навыки. Так, ребенку одного из игроков команды родители отказались читать книжку. Что же он сделал, продемонстрировав эти самые навыки?": "Засунул книжку в видеомагнитофон.",
  "Осенью 1904 года в японских газетах появились стихотворения, вызванные одним событием, очень важным для хода русско-японской войны. Одно из этих стихотворений, написанное поэтом Исикавой Такубоку, вызвало своим посвящением и содержанием бурные споры и возмущение националистических кругов. А как вы полагаете, какое событие побудило Такубоку и некоторых других японских поэтов взяться за перо?": "Гибель линкора \"Петропавловск\" с адмиралом Макаровым (принимаются также ответы \"Гибель линкора Петропавловск\" и \"гибель адмирала Макарова\").",
  "Говорят, что одному из них дал приют некий Лох. О другом нам известно, что весенним вечером 1906 года его видели пьяным в пригороде столицы. Про область третьего те из нас, что постарше, читали в школе. Вообще же встречи с большинством из них в наши дни нетрудно избежать, но только не с карманными. Внимание, вопрос: что у меня в кармане?": "Покемон",
  "Действие этого произведения, написанного в начале второго тысячелетия, разворачивается на территории нескольких стран Востока. Оно долгое время было запрещено в этих и некоторых других странах, и кое-где этот запрет действует и сейчас. На родине автора запрет был окончательно снят лишь в 19-ом веке, хотя задолго до этого в этой стране практически не было человека, не знавшего наизусть хотя бы несколько строк из этой книги. Интересно, что первым запрет на это произведение наложил именно тот правитель, кому, по некоторым данным, оно было посвящено. Назовите этого правителя.": "Царица Тамара",
  "Обладая ЭТИМ, вы можете пугать одну дуру. А также проделывать некую операцию над классом искусственных географических объектов. Притом один молодЕц эту же операцию над вами проделать не сможет. Что ЭТО?": "Смелость",
  "\"Чешский язык, в натуре, жутко смешной\", - говаривал Колян Петрухе, прогуливаясь с ним по Праге. - \"Ну вот, гляди: полный отпад!\". И действительно, надпись пред ними гласила: \"smeshnoy odpad\". Внимание, вопрос: что же делали, подходя к этой надписи, добропорядочные чехи?": "Выбрасывали мусор.",
  "Известно, что Аристотель был одним из первых исторических лиц, употребивших по отношению к своей жене некий эпитет. По мнению русского поэта Апухтина, именно с легкой руки Аристотеля многие поэты стали характеризовать этим эпитетом женщину. Между тем, публичным употреблением этой характеристики выдающийся философ вызвал возмущение и недоумение даже у некоторых своих учеников. А как вы полагаете, какой же эпитет употребил Аристотель по отношению к своей супруге?": "Богиня (божественная).",
  "Об ЭТОМ говорят: \"дать\" и \"брать\". ЭТО может \"стоять\" и \"висеть\". ЭТО можно \"крутить\". ЭТО может быть \"больным\", \"прямым\" и даже \"еврейским\". А сейчас мы загадали одну из самых нелюбимых вами разновидностей ЭТОГО, и просим вас назвать ее одним словом. Причем, если мы правы, то вы будете неправы, а если вы правы, то мы будем неправы. Если вы еще не совсем запутались - вперед!": "\"Гроб\" или \"неберучка\" и т.п. (принимаются все синонимы).",
  "Блиц (3 вопроса по 20 секунд): а) Незадолго перед началом гражданской войны в США один из американских военачальников писал своим родным: \"Я считаю рабство совершенно диким уродством, позорящим нашу родину\". Примерно в это же время уже немолодой офицер в отставке заявил своим друзьям: \"Я считаю совершенно бредовой идею освобождения рабов\". А как вы полагаете, какие должности занимали в конце войны первый и второй офицер соответственно? Будьте внимательны: порядок важен! б) В 1863 году Линкольн заявил: \"Жесткая позиция этой азиатской страны предотвратила признание правительства конфедератов ведущими европейскими державами\". А о какой стране говорил президент? в) Как известно, в одном из своих первых посланий к народу президент Линкольн мотивировал свое нежелание согласиться с отделением южных штатов тем, что право на выход штата из состава государства даже не упомянуто в Конституции. На это генерал Ли заметил, что слова Линкольна противоречат известному юридическому принципу. Сформулируйте, пожалуйста, этот принцип.": "а) Главнокомандующий Юга (Ли) и Севера (Грант). б) О России. в) \"Что не запрещено - разрешено\".",
  "Уронила меня мать, подняли люди, срезали голову, вынули сердце, дали пить, и стал я говорить. Конечно, это я не про себя. Это загадка, раскусить которую вам, возможно, поможет то, что вышеупомянутая \"матушка\" известна своими сказками, а сам герой загадки долгое время служил орудием труда, хотя его нередко приходилось чинить. Итак, разгадайте эту загадку!": "Перо (гусиное).",
  "Известно, что еще в начале 30-х годов 19-го века император Николай I начал готовиться к очередной войне с Турцией с целью ее завоевания. В предстоящей схватке Николай серьезно рассчитывал на помощь Австрии - не собираясь, однако, существенно с ней делиться. Именно этим объясняется любопытный эпизод, случившийся в 1833 году в Мюнхенгреце, во время торжественного обеда с участием Николая I и австрийского канцлера Меттерниха. Наклонившись над столом, царь спросил канцлера: \"Князь Меттерних, что Вы думаете о турке? Это больной человек, не так ли?\". Меттерних своим ответом продемонстрировал и свои блестящие дипломатические способности, и глубокое понимание замыслов царя, когда спросил в свою очередь: \"Обращаетесь ли Вы, Ваше Величество, ко мне, как к <первое слово пропущено> или как к <второе слово пропущено>?\" Вопрос: Как вы полагаете, какие же два пропущенных нами слова употребил Меттерних в своем контр-вопросе?": "\"Врач\" и \"наследник\" (в любом порядке).",
  "Католический священник, консервативный раввин, православная монахиня - они, как и многие другие, занимались ЭТИМ в одиночку и бесплатно - видимо, ради удовольствия. А, к примеру, обладатель известного продолговатого предмета делал ЭТО вдвоем с постоянным партнером, иногда бесплатно. Здесь нам уместно также вспомнить список тех, кто занимался ЭТИМ втроем и за зарплату. Назовите ЭТО занятие.": "Следствие (сыск, расследование etc. принимаются).",
  "Несколько лет назад океанограф Daniel Stanley на основе своих исследований сделал вывод, что за сто ближайших лет большой участок дельты Нила, где сейчас проживает более миллиона человек, скроется под водой Средиземного Моря. Причем винить в этом египтяне должны будут не Ливию, не Эфиопию и не Судан, и даже не Израиль, а совсем другую страну. Что же эта страна сделала Египту?": "Построила Асуанскую плотину.",
  "Внимание, система уравнений с четырьмя неизвестными! ПЕРВАЯ -- дочь ВТОРОГО и появилась на свет вблизи ТРЕТЬЕГО. ЧЕТВЕРТЫЕ в идеале порождаются ПЕРВОЙ и совершаются на ВТОРОМ, хотя в израильской реальности - довольно часто на ТРЕТЬЕМ. Назовите одно из имен ПЕРВОЙ, напоминающее о ТРЕТЬЕМ.": "Киприда",
  "Александр Македонский говорил, что с НИМ следует считаться, и что ОН трудно предсказуем. Наполеон полагал, что тот, кто рассчитывает на НЕГО, впадает в заблуждение. Его противник Кутузов, наоборот, утверждал, что на НЕГО можно и нужно рассчитывать, но делать это надо осмотрительно. Один из израильских государственных мужей якобы заявил, что ОН глуп. Юлий Цезарь, напротив, заявлял, что ОН умен, но слишком сильно зависит от своего настроения. Так кто же ОН?": "Народ",
  "Блиц (3 вопроса по 20 секунд): Блиц приурочен к столетию со дня рождения дедушки автора вопроса. а) В детстве мой дедушка учился в хедере, где у него были большие проблемы с предметом, которому сегодня, увы, не учат: это чистописание. А называлось оно там так, как на Молдаванке, наверное, назвали бы любой документ одного известного в прошлом академика. Как же оно называлось? б) В юности мой дедушка не был реалистом. К реалистам он и его товарищи относились свысока. А кем они были? в) Как известно, до революции евреи подвергались официальной дискриминации во многих областях, включая образование. Но зато у дедушки с соплеменниками была в этой области одна неоспоримая привилегия. Какая же?": "а) Ксиве йоффе (в идишском произношении) б) Гимназистами. в) Не посещать Закон Божий.",
  "Список: спецназ, версия, лучи, план, окрестность... А как, согласно юмористам-кроссвордистам, следует называть столетнюю годовщину шестнадцатой в этом списке?": "Пистолет",
  "Одна из могущественнейших организаций время от времени публикует исправленный и дополненный список книг, запрещенных для чтения членам этой организации. Одно время в нем были книги Дюма и Гюго, до сих пор запрещены Фрейд, Вольтер, Маркс и другие. Но самое интересное, что всяческим ограничениям подвергается чтение книги, знание которой почти обязательно для любой карьеры внутри организации. Правда, в список попали не все издания. А в чем главная отличительная особенность изданий этой книги, разрешенных к чтению?": "На латыни",
  "Этот человек родился в Риме на рубеже III и IV веков. В 314 году стал Епископом Рима. Во время его правления, в 325 году, был созван Совет в Ницце, существенно реорганизовавший работу церкви. Умер он через 302 года после Христа. Вышесказанное вряд ли поможет вам, но если мы скажем, что впоследствии он был канонизирован, а день этого святого, точнее его окончание, мы чтим до сих пор, вы без труда назовете его имя.": "св. Сильвестр.",
  "Всем нам известно имя литературного героя, которому обязано своим спасением большое количество некоторых животных. По данным еженедельника \"Бесэдер?\", букву, на которую начинается название этого животного, изобрел человек, впервые на это животное наступивший. А согласно народной молве, права на это изобретение оспаривают миллионы людей. Как они формулируют свое мнение?": "Ё - моё!",
  "Его рассказы вполне политкорректны для своего времени. А вот с повестями, которых всего четыре, сплошные проблемы: одна обижает многих жителей штата Юта, другая - сикхов, третья - ирландцев и масонов. Только четвертая, если кого и обижает, то мы об этом не узнаем. Назовите этого автора.": "Доктор Джон Ватсон",
  "В странах, которые умеют это делать, этому обычно дают красивые названия. Например: Бельгия - пассендаль, принц Жан; Голландия: кернхем, лейден; Швейцария: грюйер, раклет; Норвегия: ярлсберг, риддер. Сэкономим время и не будем говорить об Италии и Франции. А вот в странах, которые не очень хорошо умеют это делать, например СССР, Израиль, США, этому часто дают банальные названия, которые, видимо, должны наводить на мысль о хорошем качестве, но свидетельствуют лишь о некомпетентности тех, кто это делает. Приведите хотя бы 2 таких названия.": "Скандинавский, Швейцарский, Голландский и т. д. (это -- сыры).",
  "В древнегреческом языке парикмахер назывался словом, состоящим из двух частей: \"рука\" и \"делать\". В русский язык оно пришло изменив своё значение. Вспомнив, чем в древней Греции занимались парикмахеры, назовите это слово.": "Хирург",
  "Иосиф Бродский так писал в поэме \"История 20-го века\" о событиях 1900 года: \"И, отмечая новую эру, Ницше почил, уступая негру Луи Армстронгу, с пеленок что ли спутавшему \"Бог умер\" с...\" С чем?": "с \"Хэлло, Долли\".",
  "С этим человеком случилась та же несправедливость, что и с Колумбом. Основное открытие его жизни было в итоге названо именем человека, побывавшего там около 80 лет спустя. Однако совсем забыт он не был. В частности, его именем названы мыс, хребет, бухта. Кто он?": "Семён Иванович Дежнёв (первым открыл Берингов пролив в 1648)",
  "Хот-доги сделал популярными в 1916 году один нью-йоркский бизнесмен. В качестве рекламной компании он предлагал их бесплатно работникам одного учреждения на Кони Айленде. При одном условии - они должны были поедать их прямо у его тележки, при этом быть в рабочей одежде и на видном месте демонстрировать профессиональный инструмент. Какой?": "Стетоскоп",
  "Они тёзки, причём совпадают у них не только имена, но и отчества. У первого из них была несчастная любовь к женщине, фамилию которой, большинство из вас, уважаемые знатоки, наверняка слышали. У второго, судя по всему, любовь вполне счастливая, а у жены довольно редкое поэтичное имя. Однако известны они нам отнюдь не благодаря женщинам. Кто они?": "Борис Ельцин и Андрей Белый.",
  "Эту ученую степень дает только один институт в мире. Ее обладатели могут добавить к своему имени аббревиатуру M.W. Экзамен на степень длится три дня, часть испытаний проводится с завязанными глазами и включает идентификацию 36 разновидностей... Чего?": "Вина",
  "В одном из своих писем Чехов писал, что здоровье его ничего, но холодно, и Жозефина Павловна мерзнет. В комментариях к письму поясняется: \"Жозефина Павловна -- неизвестная знакомая Чехова\". Об этом факте упомянул Андрей Битов в авторском комментарии к роману \"Пушкинский Дом\". Комментарий этот связан с упоминанием некой Софьи Владимировны, являвшейся неизвестной знакомой второстепенного героя романа, солдата всех российских войн XX века, прошедшего через ГУЛАГ. Давайте оставим в покое Жозефину Павловну -- скажите, в каком году родилась Софья Владимировна?": "в 1917",
  "Польский: более, стать; старославянский: защитник, отмеченный, больше; русский: мир; и другие. В этот славный ряд затесалась и уменьшительная форма еврейского имени. А что же получилось в результате?": "Изяслав",
  "Среди всех президентов футбольного клуба Реал Мадрид - ОН самый известный. ОН был президентом с 1943 по 1978 год -- дольше любого другого; застал золотой век Реала, когда они завоевали 6 Кубков Европейских Чемпионов за 10 лет; в общем, навсегда связал свое имя с этим клубом. Назовите его имя и фамилию.": "Сантьяго Бернабеу",
  "Вот отрывки из писем автора этой повести: \"Пишу повесть для детей...\"; через какое-то время: \"Нет, для детей не получается. Получается очень серьезная, грустная и смешная повесть. А все-таки может получиться для детей\"; последнее письмо: \"Для детей или для взрослых -- не знаю. Написал, мне очень нравится\". Много лет эта повесть считалась классикой, как на родине автора, так и на нашей с вами. А вот теперь и ее, и особенно следующую за ней, изгнали из многих библиотек: в ней часто употребляется слово, которое было вполне приемлемым в 19 веке, но практически запрещено сегодня. Назовите эту повесть.": "\"Приключения Тома Сойера\" (слово - nigger)",
  "Этот способ представления известен еще из ранних письменных систем. Он был популярен в средние века - на зданиях и других объектах владения, особенно принадлежащих церкви. Сегодня он, кроме развлечения, используется в торговых марках. Если вы поняли, что это за способ, вы легко переведете обратно на латынь фразу \"не словами, но вещами\". Помогу: первое слово - non, третье - sed.": "NON VERBIS SED REBUS",
  "Впервые это название встречается в античной литературе в конце 2-го века до н.э. и относится к одному из островных владений Карфагена. Позже, после разрушения Карфагена, так называлась одна из организованных римлянами на его территории провинций. Назовите персонажа, которого автор поселил на территории, которая называется так сейчас, а имя ему дал по названию одной из Ленинградских улиц.": "Бармалей",
  "По-русски своим названием он обязан возрасту, на иврите - особенностям питания, по-украински - особенностям речи. Назовите его на любом из перечисленных языков.": "младенец, ака тинок, ака немовля.",
  "Гете придумал этот термин в одной из своих научных работ. Как и многие научные термины, он состоит из 2-х греческих корней. Назовите этот термин, означающий \"наука о формах и структурах\".": "Морфология",
  "В 12 веке в Европе стала очень популярна одна эротическая поэма. Она была написана на латыни и называлась по имени своего главного героя. Имя это было искаженным греческим выражением \"любимый всеми\". Эта поэма занимала всего несколько листов бумаги и много раз переиздавалась. Ее популярность была такова, что к 14 веку ее чуть измененное название стало именем нарицательным. Именем для чего?": "Для любых тонких брошюр. Их стали называть памфлетами.",
  "В одной из ранних редакций джойсовского \"Улисса\" был такой эпизод: Леопольд Блум ввязывается в спор с ярым ирландским националистом. В ходе спора, этот националист неоднократно упоминает, в качестве доказательства вклада ирландцев в мировую культуру, известное произведение, являющееся, согласно его определению, любовным романом о похождениях некоего ирландца в одном северном городе. Напишите фамилию этого \"ирландца\" так, как это сделал Джойс.": "О'Негин.",
  "Этимология ЭТОГО слова в точности неизвестна. Вполне вероятно, что ОНО возникло во времена активных торговых отношений между русскими купцами и их скандинавскими коллегами на базе довольно распространенного скандинавского имени, а значение, приобретенное ИМ впоследствии, отражало невысокое мнение русских о деловых качествах северян. По другой версии, ОНО пришло из английского, где существует созвучное и, в одном из значений, идентичное ЕМУ по смыслу слово, обычно означающее известного представителя пернатых. А теперь назовите высокопоставленную особу, с которой ЭТО слово зачастую связывается.": "Царь небесный.",
  "Наука до сих пор не может дать удовлетворительный ответ на вопрос об исчезновении динозавров. Зато коренные обитатели пустыни Гоби - монголы-дарбеты, верования которых представляют собой причудливую смесь несторианского христианства и шаманизма, знают точно: гигантских ящеров погубили их огромные габариты, прежде всего - вес. Именно это повлияло на ЕГО решение. Назовите ЕГО.": "Ной.",
  "Французский посол в России времен Николая I был весьма остроумным человеком. Так, неприятно пораженный постоянно повторяющимися назначениями высоких военных чинов на все важные государственные посты, он заметил царю в ходе разговора по поводу внутренней политики, что российское правительство напоминает ему \"театр, где идут только...\". Закончите фразу посла максимально точно.": "Генеральные репетиции",
  "Ученикам одного липецкого лицея предложили конкурс на лучшие нестандартные, остроумные толкования известных слов. Так, для слова, означающего \"впервые примененный в 1945 году вид ручного реактивного оружия для стрельбы по бронированным целям минами кумулятивного действия\", было придумано новое значение - имя собственное. Какое же?": "Мефистофель",
  "Одни утверждают, что материалы для ЕГО создания принесли ветры четырех сторон света: месембрия, дис, анатоль и аркт. Другие добавляют, что материалами этими были кровь, пыль и желчь. Впоследствии, ОН тоже послужил материалом. Для чего?": "Для создания ЕВЫ.",
  "Несколько лет назад в США был проведено исследование, целью которого было выяснить, насколько широк круг знакомств среднего американца. Понимая трудоемкость проведения всяческих опросов на эту тему и необъективность получаемых результатов, исследователи, не прибегая к вышеупомянутым методам и вообще не общаясь с теми, чей круг знакомств они изучали, сумели получить весьма точный результат - оказывается, в среднем, американцы приобретают около 150 знакомых за свою жизнь. Каким же образом им это удалось?": "Они считали присутствующих на ПОХОРОНАХ.",
  "Приятель автора вопроса, в бытность свою учеником израильской школы, дал весьма меткое прозвище постоянно портившему дискеты дисководу школьного компьютера. Это прозвище состояло из двух слов, отличаясь от названия известного литературного произведения всего лишь ударением в первом из них. Что же это за прозвище?": "Конан-варвар (Конан-разрушитель\" и пр., подходящие по смыслу, тоже принимаются).",
  "Жители завоеванного монголами Самарканда называли неграмотных, или, в лучшем случае, знакомых с уйгурской или китайской системами письма, завоевателей, тюркским словом, означавшим \"черная рука\". Сегодня, значение ЭТОГО слова изменилось, но, тем не менее, ОНО продолжает использоваться приблизительно в той же сфере, что и изначально. Назовите ЭТО слово.": "каракули",
  "Средневековые алхимики пользовались определенным набором символов для обозначения четырех стихий и различных веществ. Так, например, огонь обозначался треугольником, вода - перевернутым треугольником, воздух - перечеркнутым треугольником, а стоящие рядом символ воды и символ воздуха означали пар. А вот эта комбинация символов: (треугольник и перевернутый треугольник рядом) означала НЕЧТО, достаточно часто упоминаемое в нашем клубе вместе с мужским именем северного происхождения (не Олаф!). Назовите ЭТО.": "спирт",
  "Наказания за воровство в Константинополе были весьма суровыми. Умудренные горьким опытом византийцы почти не воровали, а вот чужестранцы часто попадались и испытывали на себе всю тяжесть византийских законов. Например, за кражу на рынке, преступника карали усечением некой части тела. Сергей Аверинцев, полушутя, предположил, что именно это отразилось в известном выражении, дожившем до наших дней. Каком именно?": "Любопытной варваре на базаре нос оторвали.",
  "По мнению остроумного Алекса Левитаса, злые духи не проявляют активности именно потому, что мы продолжаем применять ЭТО. На эту гениальную мысль его натолкнуло то, что многие народы, например, древние славяне, считали ЭТО амулетом, отпугивающим нечисть, что и отразилось в названии ЭТОГО. А вот в Западной Европе, во времена Крестовых Походов, ЭТО считали дьявольским изобретением, в том числе и потому, что у знатных мусульман ЭТО зачастую имело форму обращенных вверх рогов полумесяца. Назовите ЭТО.": "пуговица",
  "В 1425 году, Паоло Уччелло создал мозаику с аллегорическими изображениями стихий для собора св. Марка. Наряду с китом, саламандрой и слоном, на ней был изображен немыслимой окраски верблюд с львиной головой. А какое животное подразумевал художник?": "хамелеона",
  "Афоризм Ода Нобунага: \"Для самурая нет ничего отвратительней ПЕРВОГО\". Афоризм Конфуция: \"ВТОРОЕ всегда с дураками и храбрецами\". Если мы сейчас попросим вас назвать ПЕРВОЕ и ВТОРОЕ, вопрос, наверняка, окажется гробом. Поэтому, вот вам еще и двустишие Юрия Петровского: \"Нам Бог - ПЕРВОЕ, Ад же дан, как ВТОРОЕ\". А вот теперь, назовите абсолютно точно и ПЕРВОЕ и ВТОРОЕ.": "Обман и надежда.",
  "Этот аукцион был, по-видимому, уникален. Даже в наше время, ни на одном из самых престижных аукционов нельзя приобрести то, что в конце концов купил тогда некий богатей за сумму, эквивалентную 1,250,000 долларов. Правда, обладал он этим недолго - ровно столько, сколько было удобно шести тысячам организаторов аукциона. Мы не спрашиваем у вас, что он купил, мы даже не спрашиваем, как его звали, скажите лишь, как стали называть его жену после аукциона?": "Императрица (Августа принимается).",
  "Предание гласит, что перед решающей битвой с турецким войском, Тамерлан пожелал переговорить с султаном Баязетом. Два государя со свитами встретились посередине будущего поля боя. Взглянув на знамя Тамерлана, которое украшали три кольца, олицетворявшие три части суши, Баязет неприязненно произнес: \"О Аллах, какая наглость - вообразить, что тебе принадлежат все три части суши!\". На что Тамерлан невозмутимо ответил: \"По-моему, куда большая наглость - вообразить...\". Что именно?": "... что тебе принадлежит ЛУНА.",
  "В древних германских наречиях ЭТО слово значило просто \"сходка\", \"собрание\". В России, в конце XIX - начале XX столетия, так называли некую группу людей, однако в русский ОНО пришло гораздо раньше - в середине XIV века, причем в слегка измененной форме и в другом значении. Поначалу, ОНО означало \"собрание, созванное с определенной целью\", а затем и саму эту цель. А теперь назовите две нелестных характеристики, приписанных этой цели классиком.": "бессмысленный и беспощадный.",
  "Император Клавдий писал в 41 г. своему другу, цензору Вителлию: \"К несчастью, наш сенат - огромная и безобразная толпа... давно пора вычеркнуть из списка сенаторов ПЕРВОГО, лихоимца и развратника, к тому же бывшего раба... ВТОРОГО тоже надо вычеркнуть, хотя как раз в лихоимстве он замечен не был... вычеркни его, пожалуй, за то, что он редко посещает сенат и никогда не участвует в обсуждениях...\". ПЕРВЫЙ - Гней Луций Аттик. А кто ВТОРОЙ?": "Инцитат"
}