{
  "Дуплет. 1. В конце весны 2012 года Валерий ЛеОнченко и Алексей ГноевЫх планируют проведение турнира, посвященного Отечественной войне 1812 года. В связи с этим автор вопроса добавил четыре буквы к фамилии одного из редакторов. Напишите получившееся слово. 2. В конце весны 2012 года Валерий ЛеОнченко и Алексей ГноевЫх планируют проведение турнира, посвященного Отечественной войне 1812 года. В связи с этим автор вопроса добавил пять букв к термину, получившему широкое распространение около трех лет назад. Напишите получившееся слово.": "1. Наполеонченко. 2. Бонапарт-ЧГК.",
  "В статье \"ВедомостЕй\" рассказывается о том, что недавно наконец-то была восстановлена почти четырехчасовая авторская версия великой оперы \"Князь Игорь\". Статья была озаглавлена словами \"Артем Колесов\". Какие два слова мы заменили?": "Большой оригинал.",
  "В мае 1917 года в парижском театре ШатлЕ состоялась премьера балета \"Парад\". Какое слово было впервые использовано в адрес этого балета, названного \"более правдивым, чем сама жизнь\"?": "Сюрреализм.",
  "В начале октября 2010 года дубль Рафаэля ван дер ВАарта принес \"Тоттенхэму\" победу в матче с \"Астон Виллой\". Материал об этом матче на сайте sports.ru [спортс точка ру] назывался \"ИКС\". За два месяца до этого по случаю ИКСА в Москве правопорядок обеспечивали более полутора тысяч милиционеров. Что мы заменили на \"ИКС\"?": "День ВДВ.",
  "[Ведущему: отточия в цитате игнорировать.] В одном интервью ИХ создатель заметил: \"Смартфоны вошли в нашу жизнь. <...> И мы решили: вот рынок, на который мы нацелимся\". Назовите ИХ.": "Angry Birds.",
  "Когда персонаж сказочной книги Бёрджесса просит кого-нибудь заткнуть эхо, то слышит в ответ ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Смех Санты.",
  "Для создания ЕГО героического портрета была использована фотография политика Джона КэлхУна, выступавшего за сохранение рабства в США, а также еще одна фотография. Художник не заметил, что изображение на второй фотографии зеркально отражено, поэтому на получившемся портрете ОН смотрит в непривычную нам сторону. Назовите ЕГО.": "[Авраам] Линкольн.",
  "Из-за НЕЕ жители американского города БАрроу вынуждены строить дома несколько выше поверхности земли. Музей ЕЕ находится в ИгАрке. Назовите ЕЕ двумя словами.": "Вечная мерзлота.",
  "Герои американского фильма 1998 года угоняют автомобиль, чтобы развлечься. Позже они пытаются избавиться от машины, но обычный способ не приносит желаемого результата. В каком городе происходит действие этого фильма?": "Солт-Лейк-Сити.",
  "В каком городе происходит действие американского фильма ужасов \"30 дней ночи\"?": "БАрроу.",
  "<раздатка> Кодамбаккам - К....... Малаялам - М....... Синдхи - С....... Телугу - Т....... </раздатка> Помимо самого известного, в стране существуют и другие. Заполните любой из пропусков.": "олливуд.",
  "Согласно одной интерпретации, своим видом ОН обязан основным религиям - буддизму и индуизму, согласно другой интерпретации - пАгоде. Назовите ЕГО двумя словами.": "Флаг Непала.",
  "Доминик СильвЕн упоминает ИХ, рассказывая о ботанике, который выкрал специи с МолУккских островов. В рецепт салата под названием \"ОНИ\" входят овсяные хлопья. Назовите имя ИХ отца.": "ГеспЕр.",
  "ДрУпи - пес из мультфильмов Метро-Голдвин-Майер - сохраняет невозмутимость в любой ситуации. За это автор вопроса назвал его \"БАссет ПРОПУСК\". Какую фамилию мы пропустили?": "КИтон.",
  "В чью честь Иван ДмитриЕнко назвал своего сына ТриЭлем?": "[Владимир] Ленин, [Карл] Либкнехт, [Роза] Люксембург.",
  "В одной из своих речей Ленин заявил, что ИКС неправ и что вдаваться в полемику, которой так желал бы ИКС, не стоит. Забавно, что на ИКСА постоянно ссылается герой монолога Аверченко, произносящий тост. В первом случае ИКСА звали Роберт Пельше, а во втором имя ИКСА так и остается неизвестным. Назовите ИКСА двумя словами.": "Предыдущий оратор.",
  "Герой рассказа Азимова замечает, что в его время можно встретить людей по имени Дик или ТрУди, но никак не Ричард или Рут. Причину этого он видит в негласном законе. Назовите советское произведение 1967 года, заглавный герой которого также подпадает под действие этого закона.": "\"Его звали Роберт\".",
  "Аналогичный эпизод, в котором людей было на тысячу меньше, а ИКСОВ - на два больше, описан только одним из авторов. Назовите ИКС.": "Хлеб.",
  "ПлюснА - пять трубчатых костей стопы, которые находятся между костями предплюснЫ и фалангами пальцев. Из-за перелома плюсны Дэвид Бекхэм в 2002 году не смог принять участие в Чемпионате мира по футболу, серьезно понизив шансы сборной Англии на успешное выступление. Интерес к этому событию привел к тому, что одно авторитетное английское издание признало Бекхэма человеком года. В предыдущем предложении есть две замены. Восстановите их.": "Плюсну, словом.",
  "(pic: 20120009.jpg) Какими двумя словами называется астеризм из пяти самых ярких звезд созвездия Лебедя?": "Северный Крест.",
  "Предложенное астрономом и богословом Петером ПлАнциусом созвездие Тигр простиралось от Пегаса до Змееносца, извиваясь между Орлом и Лебедем. Какое слово мы пропустили в предыдущем предложении?": "Река.",
  "Один из эпизодов биографической картины происходит в зАлитой солнцем студии. Герой уворачивается от подошедшей к нему возлюбленной, после чего она сравнивает получившееся действие с курением бумаги без табака. Назовите этого героя.": "[Густав] Климт.",
  "Логотип канала CNN [си-эн-эн], вещающего на испанском языке, отличается от обычного логотипа компании добавлением ГВИНЕТ [ГвИнет]. Что мы заменили на \"ГВИНЕТ\"?": "Тильда.",
  "Услышав о том, что на Трафальгарской площади намереваются установить памятник южноафриканцу, ведущий телепередачи \"Top Gear\" [топ гир] ДжЕреми КлАрксон заметил, что предпочел бы увидеть там памятник бразильцу. Назовите этого бразильца.": "[Нельсон] ПикЕ.",
  "Дэвид Рокфеллер родился в 1908 году, а его брат Нельсон - в 1915. Этот факт не помешал горожанам называть в их честь... Что?": "Башни-близнецы.",
  "Британский литературный критик Тоби КлЕментс написал пародийную книгу. Фамилия, присутствующая на обложке книги, прямо намекает и на пародируемого соотечественника, и на тематику его передачи. Напишите эту фамилию.": "Klaxon.",
  "В статье Википедии ЕЕ коническое тело сравнивается с гигантской морковью. Одна из НИХ располагается на территории рудника ДжЕрико. Назовите ЕЕ двумя словами.": "Кимберлитовая трубка.",
  "Если вы передадите с ответной карточкой деньги, мы гарантируем вам победу в турнире. Журнал \"Форбс\" ежегодно публикует список самых богатых вымышленных персонажей. В 2006 году на девятом месте списка оказался принц, чье состояние было оценено в 2,8 [две целых восемь десятых] миллиарда долларов. Назовите страну, которую он представляет.": "Нигерия.",
  "Действие пьесы \"В ночь на 16 января\" разворачивается в одной и той же декорации. Помимо действующих лиц, чьи роли исполняют профессиональные актеры, в пьесе есть ОНИ, набираемые из числа зрителей. Этим объясняется наличие у пьесы двух концовок. Назовите ИХ одним словом.": "Присяжные.",
  "Говоря о том, что страх неизвестности - всего лишь частный случай другого страха, автор вопроса упоминает ИКС. В азбуке масонов ИКС. Что мы заменили на \"ИКС\"?": "13 букв.",
  "На сайте, посвященном ЕЕ достопримечательностям, говорится, что ОНА видела войну. В статье о НЕЙ на другом сайте упоминается беспощадная пила войны. Назовите ЕЕ.": "Варшава.",
  "ИКС в ИГРЕКЕ \"Восточный буфет\" стОит 750 рублей за неограниченное количество подходов. \"ИКС в ИГРЕКЕ\" - это название статьи о компании, созданной в 2001 году. Назовите эту компанию.": "Sony Ericsson.",
  "АзИмов пишет о своей героине, что ее взгляд был холоден и непроницаем, и казалось, что у нее от долгой работы с машинами значительно повысился ОН. В целях ЕГО повышения рекомендуют употреблять в пищу телятину. Назовите ЕГО четырьмя словами.": "Уровень железа в крови.",
  "На образовательном сайте Плюшкин назван ИКСОМ заурядной жадности. Фредерик и Миранда, герои романа \"Коллекционер\", в одной из рецензий названы ИКСАМИ нашего общества. Назовите ИКС двумя словами.": "Собирательный образ.",
  "Американские исследователи выяснили, что более двух веков назад ОН, помимо основной деятельности, был одним из крупнейших производителей ЭТОГО ПРОДУКТА в стране. По понятным причинам, в фонетическом алфавите в Саудовской Аравии ЭТОТ ПРОДУКТ не используется и заменяется ЕГО фамилией. Назовите и ЕГО, и ЭТОТ ПРОДУКТ.": "[Джордж] Вашингтон, виски.",
  "[Ведущему: кавычки не озвучивать.] Персонаж современного французского романа в русском переводе говорит, что люди не умеют пить, а предел их мечтаний - сделать нечто с \"коньяком\". Перевод не самый удачный, ведь в оригинале вместо \"коньяка\" упоминается \"виски\", стоимость которого во Франции гораздо выше, чем стоимость \"коньяка\" в России. Также в оригинале этого фрагмента используется слово с удвоенной буквой. Напишите это слово.": "Scrabble.",
  "Желая подчеркнуть, что ему цЕнно уважение возлюбленной, Он писал, что хочет быть достойным своего имени. Какие три буквы мы пропустили в предыдущем предложении?": "оре.",
  "Назовите певицу, записавшую в 2010 году альбом \"Мадемуазель Живаго\".": "[Лара] ФабиАн.",
  "[Ведущему: читать \"тремстам пятидесяти четырем целым, сорока девяти сотым\".] Одна из характеристик ДДТ равна 354,49 и измеряется в НИХ. Назовите ИХ тремя словами.": "Граммы на моль.",
  "Рассказывают, что когда во время полета стюардесса попросила Мохаммеда Али пристегнуться, боксер ответил, что ИКСУ не нужен ремень безопасности. На это стюардесса подметила, что ИКСУ не нужен самолет. Кого мы заменили ИКСОМ?": "Супермен.",
  "(pic: 20120010.jpg) \"Материал\" для создания своих патриотических работ фотограф начала XX века Артур Моул находил в воинских частях. По мнению одного интернет-пользователя, Моул стал пионером ЕГО. ОН по-каталански - mobilitzaci&oacute; espont&agrave;nia [мобилизАцио эспонтАниа]. Назовите ЕГО.": "Флэшмоб.",
  "(pic: 20120011.jpg) На этой фотографии запечатлены президент ВУдро ВИльсон, а также несколько политиков, военных и солдат. Данный снимок запретили к печати, посчитав, что он может выдать врагу новый метод... Чего?": "Маскировки.",
  "Существует мнение, что Малевич создал \"Черный квадрат\" после знакомства с японской культурой. Развивая эту мысль, автор вопроса предположил, что на картине изображен ИКС. Назовите ИКСА несклоняемым словом.": "Ниндзя.",
  "Размышляя о роли одного из сподвижников Петра I в судьбе России, Андрей Акшин прослеживает смутную параллель и меняет местами несколько букв в фамилии этого сподвижника. Напишите получившуюся у Акшина фамилию.": "Мнишеков.",
  "Вероятно, своим названием ОН обязан заднему блоку световых указателей, расположенному на уровне глаз. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Ford Focus.",
  "Альвы - разумная раса из рассказа Кирилла ЕськОва \"Дежавю\". Они живут практически вечно, поэтому в их языке есть 11 форм ЭТОГО. В данном вопросе ЭТОГО нет. Назовите ЭТО двумя словами.": "Прошедшее время.",
  "[Ведущему: произнести слова \"кто такой\" без ударения на слово \"такой\", как будто это не замена.] Очередного невежду, обратившегося с вопросом \"Кто ТАКОЙ?\", Евгений Сазонов предложил назвать СЯКИМИ словами. Какие слова мы заменили на \"ТАКОЙ\" и \"СЯКОЙ\"?": "Крайний, последний."
}