{
  "Забавно, что на конференции Russian Internet Week [рашн Интернет уИк], посвященной развитию Интернета, в качестве НЕЕ использовали кабель. Назовите ЕЕ двумя словами.": "Красная лента.",
  "Оливер Сакс пишет, что признаки посттравматического синдрома были обнаружены и у НИХ - в частности, вырабатывались изменения секреции гормонов. Рассказывая об этом, Сакс неоднократно упоминает известного ученого. Кого именно?": "[Ивана] Павлова.",
  "Актер СамИ НасерИ вспоминает, что увидел Жана-Поля Бельмондо еще в детстве. Знаменитый актер зашел в магазин, что позволило мальчишке купить несколько видеокассет. Какое слово мы заменили в этом вопросе?": "Украсть.",
  "(pic: 20180276.jpg) Этим рисунком художник проиллюстрировал устойчивое выражение из четырех слов. Напишите это выражение.": "Хочешь жить - умей вертеться.",
  "Национальная Баскетбольная Ассоциация популярна во всём мире. В одной статье утверждается, что НБА - это то, ради чего Азия ДЕЛАЕТ ЭТО, а Европа вовсе не ДЕЛАЕТ ТО. Какие однокоренные слова мы заменили словами \"ДЕЛАТЬ ЭТО\" и \"ДЕЛАТЬ ТО\"?": "Просыпаться, спать.",
  "Для китайцев порядок некоторых действий совершенно не такой, как в западном мире. Китаянка из романа Джеймса Хедли Чейза была столь проворна, что ее спутник смог не отстать от нее, лишь когда принесли ЕГО. Назовите ЕГО.": "Суп.",
  "В сериале \"Однажды в сказке\" оказывается, что дудочником, который увел детей из Гаммельна, является персонаж английской литературы, вне сериала считающийся положительным. Что это за персонаж?": "Питер Пэн.",
  "(pic: 20180277.jpg) Так изобразили двух соседей, названных в честь двух родственников. Назовите этих двух соседей.": "Июль, август.",
  "Историк Кирилл Маль упомянул целую цивилизацию, ЗАТЕРЯННУЮ В ОКЕАНЕ гражданской войны. Какие два слова мы заменили словами \"ЗАТЕРЯННАЯ В ОКЕАНЕ\"?": "Унесенная ветром.",
  "Очерк Мамина-Сибиряка об уральских приисках называется \"ОНА\". Видимо, более привычный нам термин в то время еще не устоялся, но болезненность увлечения тогда уже подметили. Назовите ЕЕ одним словом.": "Золотуха.",
  "Тренер Харри Реднапп, рассказывая о том, почему футболист Роман Павлюченко не задержался в клубе \"Тоттенхэм\", утверждал, что на первой тренировке ИКС работал намного усерднее, чем Павлюченко. В результате тренировки ИКС устал, а сам футболист даже не вспотел. Назовите ИКСА.": "Переводчик.",
  "[Раздаются две пустых бумажки и одна такого же размера с текстом вопроса: Одна мультгероиня с помощью магии Земли смогла заработать, не дав камню исчезнуть в одном из двух длинных ИХ. Назовите ИХ.] Одна мультгероиня с помощью магии Земли смогла заработать, не дав камню исчезнуть в одном из двух длинных ИХ. Назовите ИХ.": "Рукава.",
  "ДжАред ДАймонд называет находящееся на высоте полутора километров высокогорье Новой Гвинеи островом, окруженным ЭТИМ. В настольной игре под названием \"ЭТО\" корабль игрока может не только плавать. Еще одно ЭТО находится к юго-востоку от Океана Бурь. Назовите ЭТО.": "Море облаков.",
  "В статье о голодном детстве Ариадны ЭфрОн, дочери впоследствии повесившейся Марины Цветаевой, при описании дня рождения упоминается небольшая праздничная ОНА. Назовите ЕЕ.": "Табуретка.",
  "Изображение разветвляющейся пещеры на карте напомнило геологам ИГРЕК. Киновариант другого \"ИГРЕКА\" был разработан профессором Фрэнсисом НОланом. Что мы заменили ИГРЕКОМ?": "Змеиный язык.",
  "Намекая на то, что через одежду легко было заразиться тифом, журнал \"Панч\" предлагал свою версию ЕГО смерти. Напишите ЕГО имя.": "Геркулес.",
  "Когда таможенники спросили у Гейне, везет ли он запрещенную литературу, тот ответил утвердительно и указал на НЕЕ. Назовите ЕЕ.": "[Своя] голова.",
  "Находясь ТАМ, Гей-Люссак выбросил личные вещи ради семи тысяч. Ответьте тремя словами: где - ТАМ?": "На воздушном шаре.",
  "[Ведущему: четко прочесть слово \"Гамлетом\".] Игорь ПЕшков отмечает, что шекспироведы, придававшие значение любой детали, часто издавали такие книги, как \"ПРОПУСК Отелло\" или \"ПРОПУСК Гамлетом\". Заполните пропуск частью названия книги другого британского автора.": "Человек, который был.",
  "<раздатка> Приятель Петра (санаторий) Сергей (пластинки, патефон) Ник. Ник. (насчет харчей) </раздатка> Перед вами отрывки из юмористического произведения \"Блокнот\", опубликованного в журнале \"Крокодил\". В одном из слов предыдущего предложения мы заменили две буквы. Напишите это слово в исходном виде.": "Блатнот.",
  "[Ведущему: кавычки не озвучивать.] Скрываться от кредиторов Бальзаку помогали, например, \"бельгийские кружева\". Теофиль Готье перечисляет слуг Бальзака, у каждого из которых был свой ИКС. Назовите ИКС словом французского происхождения.": "Пароль.",
  "Современники обвиняли Габриэль Д'ЭстрЕ в излишней любвеобильности. После похорон Д'ЭстрЕ автор одной эпиграммы писал, что ИКСОВ теперь шесть. Назовите ИКС двумя словами.": "Смертный грех.",
  "В своей книге о млекопитающих Юрий Дмитриев пишет, что, в отличие от сородичей по семейству, даУрская ОНА протяжно свистит, а монгольская - громко цокает. Назовите ЕЕ одним словом.": "Пищуха.",
  "Юрий Черныш пишет, что, когда АтауАльпа подписывал договор с ПисАрро, монахи не дали ему СДЕЛАТЬ ЭТО, и он использовал подсолнух. Позже испанцы обратили АтауАльпу в католичество и, возможно, даже СДЕЛАЛИ ему ЭТО. Что такое \"СДЕЛАТЬ ЭТО\"?": "Поставить крест.",
  "В фантастической повести Сергея ЖемАйтиса действует табу на убийство некоторых животных. В этой повести ОНИ используют длинные шланги и дельфинов-пастухов. Назовите ИХ словом, пятая буква в котором - \"д\".": "Китодои.",
  "[Ведущему: кавычки не озвучивать.] В аниме и манге словом \"панцушОт\" обозначают появление в кадре некой интимной детали. По одной из версий, это понятие берет свое начало с \"две тысячи седьмого года\". Напишите слово, которое мы заменили в этом вопросе двумя.": "Зуда.",
  "[Ведущему: кавычки не озвучивать; ОБЯЗАТЕЛЬНО зачитать комментарий.] Ценитель искусства из романа Пруста умирает, любуясь \"Видом Дельты\". Возможно, символизм ситуации в том, что во французском языке слова \"череп\" и \"перламутр\" - анаграммы. Напишите в исходном виде слово, в котором мы заменили две буквы.": "Делфта.",
  "Всего известно около 35 картин Вермеера, однако некоторые считают, что полотен художника было гораздо больше. Луиджи ГуарньЕри приводит гипотезу о том, что на заднем плане своих картин Вермеер часто размещал АЛЬФЫ. Назовите АЛЬФУ словом, которое начинается и заканчивается на букву \"а\".": "Автоцитата.",
  "В созданном Бёрджессом языке надсАт используется русская лексика. Фамилия известного промышленника на слух неотличима от слова, которое в надсАте применяется для характеристики зажиточных персон. Назовите этого промышленника.": "[Этторе] Бугатти.",
  "На картине СофонИсбы АнгвиссОлы изображены сидящие друг напротив друга девушки. По мнению Мэри Джеррард, ИКС в руке одной из них означает, что общественный статус женщин должен быть по крайней мере равен мужскому. Назовите ИКС односложным словом.": "Ферзь.",
  "<раздатка> s'&eacute;battre </раздатка> Джеффри Рассел в своей книге о колдовстве приводит версию, что ЭТО СЛОВО произошло от розданного вам французского глагола со значением \"веселиться, проказничать\". Напишите ЭТО СЛОВО.": "Шабаш.",
  "Описывая вскрытие гробницы Карла Великого, хронист говорит, что тот выглядел как живой. В своем описании он приводит предмет одежды, продырявленный ИМИ. Назовите ИХ.": "Ногти.",
  "Рассказывая об уникальном случае, произошедшем в одной европейской стране, Дэвид Квонг пишет, что, до того как воистину черная полоса прекратилась, ОНО заметно обогатилось. Назовите ЕГО.": "Казино.",
  "Один конкурс видеороликов посвящен благотворному влиянию технологий на жизнь человека. Какими двумя словами назвал этот конкурс его организатор?": "\"Белое зеркало\".",
  "По словам МиньОны ЯнОвской, зеркало мешало стареющему Пастеру считать себя... Закончите одним словом.": "Бессмертным.",
  "Бодлер считал, что в отношениях с людьми поэт должен держать дистанцию. Согласно Сартру, Бодлер предпочитал довольствоваться лишь ИКСОМ. \"ИКС\" вышел в 1992 году. Ответьте двумя словами, которые начинаются на соседние буквы алфавита: что мы заменили ИКСОМ?": "Запах женщины.",
  "[Ведущему: отточия в цитате игнорировать.] В детстве Джорджо де КИрико задал вопрос о том, для чего предварительно нужна АЛЬФА. В ответ он услышал: \"Как бы вы поступили, если бы узнали, что ваш дом собирается посетить сам Король? Вы бы немедленно ... принялись приводить в порядок комнаты, выметая из них мусор...\". Назовите АЛЬФУ одним словом.": "Исповедь.",
  "Джорджо де КИрико вспоминал, как во время войны город оккупировали турки. Его знакомого, сидевшего ранее в тюрьме, увели люди в форме турецкой армии. Кирико предполагает, что это была ОНА. Назовите ЕЕ словом с удвоенной согласной.": "Вендетта.",
  "Для того чтобы клиенты не скучали, некие заведения использовали стереофоны с музыкальным воспроизводящим устройством, способным выдерживать высокие температуры. В одном из слов предыдущего предложения мы заменили одну букву. Напишите его в исходном виде.": "Стереофены.",
  "<раздатка> ____ funny scare ______ </раздатка> Персонажи мультфильма \"Корпорация монстров\" креативно подходят как к устрашению, так и к развлечению детей. В слоганах, используемых в мультфильме, мы пропустили по одному слову. Напишите эти слова.": "Think; different.",
  "Александр Мочкин перечисляет около десяти персонажей, которые в романе \"Так говорил Заратустра\" ищут некоего сверхчеловека. По замечанию Мочкина, ницшеанский сверхчеловек - это своего рода ОН. Ответьте пятибуквенным, но ни в коем случае не шестибуквенным словом: кто ОН?": "Снарк.",
  "По легенде, борт одного французского корабля оказался утыканным серебряными талерами. Дело в том, что эти талеры британские моряки в неразберихе приняли за НЕЕ. Назовите ЕЕ.": "Картечь.",
  "Исследователь ГильдебрАнд однажды увидел, как кухарка роняет тарелки, разбивающиеся с жутким шумом. На самом деле шум производился ИМ. Назовите ЕГО одним словом.": "Будильник.",
  "Робер Пруст писал, что для чтения объемных романов его брата желательно СДЕЛАТЬ ЭТО. По легенде, однажды Дэвид Гаррик продолжил играть роль, не заметив, как СДЕЛАЛ ЭТО. Ответьте двумя словами: что такое \"СДЕЛАТЬ ЭТО\"?": "Сломать ногу.",
  "В одной статье рассказывается о сближении советского государства и церкви, произошедшем в начале 1940-х годов. В качестве примера этого приводится фильм 1947 года, в концовке которого король призывает СДЕЛАТЬ ЭТО. Ответьте одним словом: что такое \"СДЕЛАТЬ ЭТО\"?": "Обвенчаться."
}