{
  "Во время Великой отечественной войны среди рассматриваемых в трибуналах дел было много случаев самострела среди солдат. Однако следственные органы быстро научились распознавать такие случаи по следам пороха. Тогда самострельщики стали высовывать руку из окопа и ждать, пока немцы в нее не попадут. А как следователи называли этот метод самострела?": "Голосование",
  "Чуковский, Утесов, Катаев, Олейников, Каверин, Куприн, Ахматова, Аверченко. Название известной книги поможет Вам определить какое место в этом ряду должен занимать Луначарский?": "предпоследнее место.",
  "Бытует мнение, что нет ничего более постоянного, чем могила. А на могилах обычно пишут имя, фамилию и цифры. Вот цифры, выбитые на одной плите - 6, 6, 2, 6. Назовите имя и фамилию, так же выбитые на этой плите.": "Макс Планк.",
  "Портрет, оставленный нам современником этого человека, рисует личность благородного происхождения, но не чуждую, однако, занятий коммерцией, обладающую изрядным умом, впрочем, без малейшей эрудиции. И к тому же весьма небезупречную с морально-этической точки зрения. Все перечисленные качества с легкостью уживаются в одном человеке, ибо выражены лишь на 50 процентов. Вопрос: на что уповал автор портрета?": "что будет полным наконец.",
  "Она вышла около 3000 лет назад из Желтой реки рисунком на черепахе. С тех пор тысячи людей пытались разгадать ее загадку, много больше - пользовались ею. С ее помощью строили дома, предсказывали погоду, лечили людей, заключали браки, воевали и гадали. Назовите ее.": "Книга перемен.",
  "Британия - страна традиций. Одна из многовековых традиций британского парламента, обеспечивающая работой небольшую фабрику, стоит налогоплательщикам около 30 тысяч фунтов в год. Парламент собирался было сэкономить эти деньги, заменив продукцию фабрики гораздо более распространенной и дешевой, но, в связи с недолгим - всего-то 500 лет - сроком хранения последней, вынужден был от замены отказаться. Назовите основное сырье, используемое этой фабрикой.": "Шкуры домашних животных",
  "Указом Алексея Михайловича ОНИ приравнивались к татям, и велено было бить их кнутом и рубить на руках пальцы. Вопрос: кто ОНИ?": "игроки в карты, картежники.",
  "Празднества в честь этого древнеримского бога, позднее отождествленного с Вакхом, назывались так, что сегодня их приняли бы за мероприятие одной из российских партий. Человек, фамилия которого совпадает с именем римского бога, стал известным благодаря своей... Вопрос: благодаря кому или чему?": "игре. Точнее \"Своей игре\".",
  "Об одном из них нам рассказал американец, в Израиле популярен бледный, а в СССР были красные и черные. Вопрос: о ком или о чем речь?": "о следопытах.",
  "Блиц. Тема: цвета на современных флагах бывших советских республик: а) Этот цвет встречается на 9 из 15 флагов. По некоторым версиям он означает на разных флагах: мир, бога, летнюю ночь, светлое будущее. б) Этот цвет встречается на 6 из 15 флагов. По некоторым версиям он означает на разных флагах: верность и преданность, правителя, вечную ночь. в) Этот цвет встречается на 12 из 15 флагов. По некоторым версиям он означает на разных флагах: модернизацию и прогресс, народ, жизненную силу, солнечную энергию.": "а) белый. б) синий (не голубой!). в) красный.",
  "Имя его, в отличие от фамилии, нам неизвестно. Зато известно, что его отсутствие беспокоило его возлюбленную. Последние сведения о нем связывают его с числом 17. А какие были последние, дошедшие до нас, его слова?": "3, 7, дама, (туз).",
  "Это кератиновое покрытие, обогащенное серой, железом, цинком и даже хромом, присутствует у большинства из тех, чье существование объясняется множеством теорий. Некоторые используют его как приманку, иногда меняя его цвет, и даже запах, некоторые - избавляются от него с той же целью. А вот один из тех, чье существование не объяснить никакой научной теорией, использовал это покрытие в совершенно иных целях, так что сумел удивить учителей, судью, старшего администратора и даже милиционера. Вопрос: кто он?": "Хоттабыч.",
  "Однажды некто, прибыв по назначению, произнес фразу о свойствах местности и ударил клюшкой для гольфа по мячику в целях рекламы. Мы не спрашиваем, кто это был. Скажите, куда он прибыл?": "на Луну.",
  "Москва, Киев, Владимир, Новгород, Казань, Астрахань, Херсон, Псков, Смоленск... Это далеко не полный список городов, упомянутых 14 мая 1896 года. В связи с каким событием они были упомянуты?": "Коронация Николая II",
  "(pic: 20010047.gif) Перед вами символ, который широко использовался в России в 17-19 веках как в официальных бумагах, так и в бытовой переписке. Мы не сомневаемся, что вы сможете нарисовать аналогичные израильский, американский и даже японский символы, но просим вас нарисовать английский.": "\"L\" перечеркнутое (символ фунта)",
  "Харчевня, средство связи и общественный транспорт - одна. Звезда Голливуда и пакетик сладостей - две. Одна из пирамид - три. Вопрос: Чего - одна, две, три?": "Буквы М.",
  "Название небольшого города в Черкасской области на Украине, основанного в начале 17-го века, можно довольно часто увидеть на многих израильских улицах. Какое имя мы можем прочитать рядом с ним?": "Нахман.",
  "Иосиф Бродский, отрывок из поэмы \"История 20го века\" (1906 г.): \"Он\", десять лет отбывший в зоне В роли шпиона и фармазона, признан, хоть и грех с пятым пунктом, честным... О ком так писал Бродский?": "о Дрейфусе.",
  "Запишите список: Бородавка, Земляника, Кисель, Корж, Петух, Ремень, Халява, Яичница. Все эти слова неоднократно писал с заглавной буквы (не только вначале предложения) один человек, который, по мнению Л. Успенского, и сам вполне мог бы попасть в этот список. Назовите его.": "Гоголь.",
  "Фламандка Яннеке, менее известная, чем валлон Жюльен, несмотря на юный возраст, а может и благодаря ему, занята тем же делом. Вопрос: каким именно?": "тоже писает (фонтан \"писающая девочка\")",
  "Бескрылка В. Давидовича: \"Несчастной мышке уже нет дела, что [...]\". Закончите.": "знает кошка, чье мясо съела. Тур: 3 тур. Команда \"Гигантский заяц\". Дата: 24-Mar-2001",
  "Книга рекордов Гиннесса за 1999 год содержит статью, посвященную книгам, которые подпадают под закон об авторском праве. Там сообщаются следующие сведения о мировом бестселлере в этой категории: за 43 года, прошедших со времени первого издания, он был продан в более чем 81 миллионах экземпляров на 37 языках. Назовите этот бестселлер.": "Книга рекордов Гиннесса.",
  "Бельский при переводе \"Калевалы\" жаловался на некоторое явление, затруднявшие перевод. Бунин же при переводе \"Песни о Гайавате\" жаловался на противоположное, но похожее по сути явление. На что же они оба жаловались?": "На разницу в длине слов.",
  "Юджин Сернан родился в 1934 году. В 1956-м пошел служить во флот США, пробыв на военной службе до 1976 и закончив ее в звании капитана 1-го ранга. Но все же прославило его не море. В 1990 году вышла его автобиографическая книга с автобиографическим же названием: \"Последний человек...\". Закончите название книги.": "\"... на Луне\".",
  "Сергею Прокофьеву не повезло с датой смерти. Несмотря на его популярность, вдова не смогла организовать достойные похороны. Соседка срезала комнатные растения, чтобы хоть что-то положить на гроб великого композитора. Когда скончался Прокофьев?": "5 марта 1953 года.",
  "Запишите список, скорее всего неполный: Антон Павлович Чехов, Александр Дюма, Эрих Мария Ремарк, Юрий Олеша, Андрэ Моруа. Каждому его элементу вы легко поставите в соответствие элемент другого списка. А какое слово входит в оба этих списка?": "Дюма.",
  "Отнюдь не всегда реклама является двигателем торговли, особенно, если перед вами - женщина. В. З. Санников пишет, что одного коммивояжера спросили: \"Чем можно объяснить ваши успехи в торговле?\". Он ответил: \"Теми пятью словами, которые я произношу, когда женщина открывает мне дверь: Скажите, мисс,...\". Каковы еще три слова?": "\"... ваша мать дома?\"",
  "Считается, что он появился в Америке, а уже оттуда попал в Европу. Тем не менее, уже в конце средних веков он был очень распространен. Так, при осаде Неаполя французским королем Карлом VIII в 1495 году он был основной причиной смерти солдат, а Эразм Роттердамский писал: \"Человек без него не относится к благородному сословию\". О чем идет речь?": "О сифилисе.",
  "Официальной датой его рождения следует считать 16 июня 1930 года. Его действие прерывалось лишь один раз - на девять месяцев (с февраля по октябрь) - тем самым ненадолго приведя Россию в соответствие с мировыми нормами. Что это?": "Декретное время.",
  "Этот храм был поставлен в Москве в память воинов, павших в битве 8 сентября 1380 года. Он неоднократно горел и перестраивался. В 18-ом веке стали примечать в нем разные странности: то какой-то шум, то красной краской кто-то росписи заляпает, то паникадило оборвется, то все свечи разом задует. Его полное название начиналось словами: \"Церковь Всех Святых\". Укажите два оставшихся слова.": "На Кулишках (на Куличках).",
  "5 февраля 1990 года Благочинная Горненского монастыря монахиня Гавриила подала рапорт начальнику Русской Духовной Миссии в Иерусалиме Архимандриту Никите. Монахиня жаловалась на произвол и грубость таможенников в аэропорту имени Бен-Гуриона, с которыми она столкнулась, возвращаясь из отпуска в родной монастырь. Часть ее багажа, весом в 6 килограмм, вызвала у полиции подозрение в незаконном провозе наркотиков. А чем же на самом деле хотела порадовать Гавриила жительниц монастыря?": "Сушеными грибами.",
  "По свидетельству Лиз Халл, замок Бодиам, расположенный на юго-востоке Англии и основанный в конце 14-го века, подобно многим другим средневековым замкам включает среди прочих строений голубятни. Известно, что количество их обитателей менялось в зависимости от сезона. Меньше всего их было в начале весны. С какой целью обитатели замков разводили голубей?": "Употребляли в пищу.",
  "Это получило распространение в Европе в первой половине 19-го века. Однажды некий английский писатель, приверженец этого, сильно заболел, и друзья стали убеждать его в необходимости отказаться от этого, иначе, мол, он себя погубит. Писатель ответил: \"В таком случае за моим гробом пойдет... самая замечательная процессия, которую только доводилось видеть людям\". Скажите, кто должен был пойти за гробом писателя?": "Несъеденные им животные.",
  "Эти два слова Алексей Максимович Горький написал по-русски, а спустя 71 год и 9 с половиной месяцев они были произнесены на иврите по похожему поводу. А кто произнес эти слова?": "Уильям Джефферсон Клинтон.",
  "Имя его переводится как \"делающий палатки\". Его перу принадлежат книги \"Об истинном смысле параллельных и об известных сомнениях\", \"Об отношении, пропорции и их истинном смысле\", \"О составлении отношений и его исследовании\", трактат \"Об искусстве определения количества золота и серебра в состоящем из них теле\". Но все же всемирную известность ему принесли другие, гораздо более короткие его произведения. Что это за произведения?": "Рубайат (рубаи).",
  "Это государство, располагавшееся в начале 1960-х на двух континентах, просуществовало в своих первоначальных границах всего 3 с половиной года. А что разделяло две его провинции?": "Израиль",
  "На вершине горы Фудзи стоит монумент со стихотворением японского поэта Сейси Ямагучи: \"Стою наверху Крутого склона Фудзи Подобной капле\". В честь чего поставлен этот монумент?": "В честь этого стихотворения.",
  "В 20-х годах это придумал русский ученый Серебровский. В 50-х годах независимо от него американские ученые придумали то же самое и успешно применили на острове Кюрасао. А в середине 90-х годов то же самое применили на острове Занзибар, для чего вывели за 4 года более 8 миллионов мух Цеце. Назовите совершенно точно два действия, которые производили над мухами после их рождения.": "Стерилизовали (облучением) и выпускали на волю.",
  "Прослушайте список: Солнце - 59, Луна - 66, Марс - 71, Венера - 75. А какова первая, пропущенная пара в этом списке?": "Земля - 57.",
  "По словам Верди, во второй половине 19-го века злейшими врагами композитора вместо певцов стали... Закончите его мысль.": "Дирижеры.",
  "Это изобретение конца 18-го века через сто лет появилось и в России. Конструкция изобретателя Джевецкого имела 4 метра в длину и 1.5 в ширину. Четыре человека приводили в действие педальный двигатель. Для вооружения российской армии их было построено сразу 50 штук. А против чего они использовались?": "Против кораблей.",
  "Оба они помогли человечеству проникнуть в некую тайну жизни. Оба получили Нобелевскую премию, за открытие общности структур в истории и биологии. Интересно, что оба имеют однофамильцев - литературных персонажей, действовавших, в конце 19-ого начале 20-ого веков. Первый из этих персонажей мог, теоретически бороться со вторым, хотя вряд ли они нашли бы между собой общий язык. Назовите этих персонажей.": "Уотсон и Крик.",
  "Если верить арабам, они бывают двух видов. Основным занятием первых из них является пение хвалы Аллаху, а вторые занимаются тем, что пакостят нам, людям, хотя им же мы обязаны зрелищем падающих звезд. Если же верить англичанам или американцам, то без можжевельника не обойтись. Не будут ли любезны многоуважаемые знатоки назвать их.": "Джинн.",
  "В России 19-ого века, взамен английского выражения \"шестое сословие\", появился оборот \"шестая держава\". Так называли прессу, в противовес пяти великим европейским державам, желая подчеркнуть её независимость и могущество. А что Салтыков - Щедрин назвал \"седьмой державой\"?": "Цензуру.",
  "Немецкий математик Петер Густов Дирихле, был очень немногословен. В тот знаменательный день когда у него родился сын, он отправил своему тестю телеграмму, пожалуй самую короткую за всю историю телеграфа. Воспроизведите её.": "+1",
  "Осаждая Неаполь, герцог Иоанн Анжуйский выступал под знамёнами, с цитатой из Евангелия: \"Был человек, посланный Богом, имя которому - Иоанн\". Альфонс Арагонский, защищавший город, в ответ приказал написать на своих знаменах цитату из соседнего места в Евангелии. Воспроизведите эту цитату.": "Пришел, и не приняли его.",
  "Между этими двумя людьми существовала вражда и взаимное уважение, а в последствии после смерти первого, второй отзывался о нем с большим восхищением. Оба принадлежали к высшему дворянскому сословию и носили (правда в разное время) один и тот же дворянский титул. К титулу первого из них, второй (являющийся лишь литературным персонажем) прибавлял эпитет, обычно ассоциирующийся С Россией. Назовите другое, более известное нам звание первого.": "Кардинал",
  "Отпрыск старинного (947 год) германского аристократического рода, он был просто рожден повелевать. Награжден многими русскими и другими иностранными орденами, всю жизнь его страстью были армия и флот, в общем военное дело. Он носил, в числе прочего, звания адмирала русского флота, а также шефа русского Выборгского пехотного полка. Себя он называл скромно: \"Адмирал Атлантического океана\". Многие историки считают его одной из ключевых фигур в Мировой войне. Назовите должность, ставшую вершиной его карьеры.": "Кайзер (последний немецкий император - Вильгельм).",
  "Китайцы, услышав в российских новостях упоминания метафорического названия одного из российских городов, вполне могли бы подумать что описанные события происходят в одном из городов у них на родине. Назовите этот российский город.": "Санкт Петербург. (Северная столица)",
  "От его первоначальной версии, остались разве что название и основной компонент. В разное время, в него добавлялись: красный перец, кукурузная мука, сок алоэ, сливки, сахар, орехи и даже свиной жир. Врачи и по сей день спорят, является ли он слабым наркотиком, афродизиаком, транквилизатором, а может быть просто безобидным деликатесом. Назовите его.": "Шоколад.",
  "Оба любили путешествовать. И оба любили похвастаться своими невероятными приключениями и талантами. И всё-же один из них действительно совершил нечто выдающееся, о чем другой только рассказывал. Хотя по большому счету, и это вымысел. А кто первый совершил это в действительности?": "Армстронг.",
  "Эти мужчина и женщина находились по разные стороны добра и зла, единственное что их объединяло - это \"гидрофобия\". Назовите их имена.": "Бастинда и Железный Дровосек.",
  "Некто считал, что этим можно заменить нечто совсем другое, другой был разоблачён в результате неисправности этого. Ещё говорят, что это можно использовать как основу для наматывания. А по мнению одной молодой особы, это является первым признаком настоящего дворянина. Назовите второй признак.": "Шпага.",
  "Автор вопроса недавно был в одном пабе, где обнаружил в меню коктейль \"Cuba Libre\" - \"Свободная Куба\". Он состоит из 2-х ингредиентов. Первый - кубинский ром. Назовите второй.": "Кока-Кола.",
  "У неё было 2 сестры: \"Сильная\" и \"Прыгучая\". Она была убита при помощи приспособления, верой и правдой служившего героине русской сказки, греческому изобретателю, японским императорам, а также и вам самим. Как её зовут?": "Медуза (Горгона)",
  "Его захлестывают волны, но он не тонет. Впрочем, лежать ему довольно мягко. А чего он стоит, по мнению одного из французских королей?": "Месса (обедня)",
  "Как-то Филиппу II Македонскому сообщили, что осаждаемая им крепость \"совершенно неприступна\". \"Как это неприступна?\" - воскликнул он - \"да её возьмет любой осел...\". Мы не просим вас закончить фразу. Назовите род войск, аналогичных этому ослу в Британской империи.": "Кавалерия Св. Георгия",
  "Всем нам хорошо знакома знаменитая фреска Микеланджело \"Страшный суд\" в Сикстинской капелле. Как-то раз в мастерскую художника явился один кардинал, посмотреть как продвигается исполнение заказа самого Папы. Увидев работу художника, он обратил его внимание на наличие большого количества обнажённых фигур и вознегодовав заявил: \"Здесь ведь не баня и не кабак!\". Микеланджело всерьез обиделся и как только священник ушел, он изобразил его в виде Миноса среди чертей. В ответ на отказ художника что-либо менять, кардинал пожаловался самому Папе. \"Пусть Микеланджело сотрет это!\" - потребовал он. \"Если бы он поместил тебя в чистилище\" - задумчиво ответил Папа - \"я бы ещё мог попытаться тебя вытащить. Но...\". Продолжите пожалуйста фразу Папы.": "Но на ад, извини, моя власть не распространяется.",
  "Один известный итальянец как-то послал своему другу в Англию изобретенный им сосуд с вином и письмо. Письмо в дороге потерялось и итальянец был очень удивлен полученным ответом, в котором друг очень хвалил вино и просил прислать ещё. Его удивление понятно - вино вовсе не предназначалось для питья! Мы не спрашиваем вас, что это был за сосуд, и для чего предназначалось вино. Назовите нам самую известную фразу, сказанную этим итальянцем?": "А все-таки она вертится",
  "Если судить по их названию, они должны быть белого цвета. Впрочем, согласно литературе они могут быть: красными, серыми, чёрными, бурыми и даже сахарными, но никак не белыми. Назовите два основных занятия той из них, о которой писал Пушкин.": "Петь песенки и грызть орешки.",
  "Последствия его неудач могли бы являться результатом гениальных генетических экспериментов, хотя его профессиональное кредо в общем не имело отношение к биологии. Последствия этих неудач, выразились для него расстройством психики и ночными кошмарами - которые могли бы заинтересовать создателя современного психоанализа Зигмунда Фрейда. Назовите нам, хотя бы один из его экспериментов.": "Гроза - коза, утюг - слон.",
  "Переведите на русский язык название этого милого австралийского зверька, если из него можно сделать вывод, что ему совершенно ни к чему камень из перстня епископа.": "Я не пью - \"Коала\".",
  "Услышав название этого города, вы с уверенностью решите, что в нем есть престижный университет. Это заключение останется в силе, даже когда вы узнаете что этот город стоит на реке \"Charles River\" в штате Массачусетс. Назовите этот город или университет.": "город - Кембридж, университет - Гарвард.",
  "Молнии удалось одолеть \"Данного мне Богом\", а он в свою очередь отнял это место у Грифа. Назовите того над кем одержал победу предшественник грифа.": "Шамир (укроп)",
  "Эти города носили одно и то же имя. Первый из них находился в Мексике, второй где-то на островах Тихого Океана. Местоположение третьего, самого современного, вообще не определено. Первый управлялся теократически, второй - коммунистически, третий - технократически. Назовите того, по чьему путешествию мы знаем о третьем?": "Незнайка",
  "Неоднократно в истории государства создавались искусственно другими государствами для своих целей. Так, Израиль был создан как дом-убежище для всех евреев. В 19-ом веке, была создана \"Страна Свободы\", государственным языком которой стал английский, конституция была скопирована с американской и даже флаг был американский, но с одной звездой. А где и для кого была создана эта страна?": "В Африке, для освобожденных негров - рабов (Либерия). Тур: 7 тур. Команда \"Крутой Сабаль\". Дата: 21-Jul-2001",
  "Судя по тому, как ему было угодно именоваться, его звали так же, как и его отца. Однако об отце нам ничего не известно. Размышления о корнях своей удачливости и красоты не раз приводили его к мысли о деде. Кем же был дед по его предположению?": "Водолазом (собакой-водолазом).",
  "Этого мифического персонажа можно сравнить с Кащеем Бессмертным, хотя известный литературный герой рассказал историю его смерти. У некоторых корни его имени ассоциируются с пьяными евреями. О ком идет речь?": "Агасфер (Вечный Жид).",
  "Фамилию одного из них носит столица далекого островного государства. Однофамилец второго, маршал Советского Союза, был расстрелян в сталинских застенках. Ответьте, где одержали свою самую знаменитую победу первый и второй.": "Под Ватерлоо.",
  "Они были тезками. Оба служили по военной части. Один был штабс-капитаном. У второго же одновременно было два звания. Известно, что штабс-капитан был знаком с Героем. Многие считают Героем и обладателя двух званий. По крайней мере, командование именно так оценило разгадку кроссворда. Мы не спрашиваем как их звали. Скажите, как звали их отцов.": "Максим",
  "Название этого романа Набокова напоминает нам повесть Пушкина и оперу Чайковского. Что же объединяет этот роман, тонкую решетку для вьющихся растений и предмет мебели?": "Трельяж",
  "Этого человека можно назвать невезучим. Его имя часто произносят неправильно. Его трижды хоронили. Результатом его поиском оказалось не то, что он искал. И даже его открытие названо в честь другого. Так кому же настолько не повезло?": "Колумбу",
  "Как известно, император Нерон был олимпийским чемпионом в гонках на колесницах. Каким образом он отблагодарил греческих судей, в немалой степени способствовавших этому успеху императора?": "Они получили римское гражданство.",
  "Они - однофамильцы, актеры театра и кино. Один родился в тот год, когда другой умер. Оба народные артисты РСФСР. Один из них, еврей по национальности, почему-то восхвалял не свою историческую Родину, а другую средиземноморскую страну, а второй известен, в том числе, за исполнение роли еврея и даже исполнил, в некотором смысле, роль большинства из нас. Назовите их фамилию.": "Абдулов",
  "Один из персонажей известного английского писателя предложил своим многочисленным слушателям задуматься о некоем списке предметов. Слушателей впоследствии ждал печальный исход. Но другой уже американский писатель вдохновленный этим произведением внес весь этот список в канву своей книги. Причем два предмета из этого списка он вынес даже в название. Как называется эта книга?": "Короли и капуста.",
  "Первые модели этой техники делились по половому признаку и маскировались под емкость для хранения жидкости. А что это за техника?": "Танки",
  "В одном из интервью, писатель Вересаев поделился мыслью о своем непрофессионализме. Сокурсник писателя, прочитав интервью, мог решить, что Вересаев заболел манией величия и считает себя лучшим в своей профессии. Хоть немного знакомый с историческими памятниками Кремля мог бы догадаться, в чем дело. А как себя называл Вересаев?": "Царь-врач",
  "Этот любимец женщин, обстоятельства смерти которого до сих пор до конца не ясны, нечасто пользовался служебным положением в личных целях, но известен случай, когда он заказал для себя партию некоего товара, а затем запретил хождение этого товара на территории государства. О каком товаре идет речь?": "Гаванские (кубинские) сигары.",
  "11 лет назад в этот день скончался этот человек. Армянин, выросший в Грузии и работавший на Украине, посаженный Советской властью и обладавший недюжинной фантазией превратил некий пункт своего обвинения в целый эпос: он утверждал, что всю жизнь мстил большевикам и лично изнасиловал триста членов КПСС. Но в памяти людей он останется как создатель своего особого мира. Его Авторский мир - это волшебный сплав цвета, пластики, музыки и слова. О ком идет речь?": "О Сергее Параджанове",
  "ОНИ спускались десантом в Малайзии, бежали наперегонки за главным призом в Литл-Роке, наконец популярнейший мюзикл был поставлен именно о НИХ. В Японии, в городе Кагосима, есть ИХ храм. Но вряд ли кто-нибудь из НИХ знает о его существовании. Кто ОНИ?": "Кошки",
  "Это список предложений взят не из рекламного туристического проспекта. Тем не менее, там предлагаются: вид на горы, естественное освещение и даже глобальные звездные войны. Культурная программа представлена литературной и музыкальной частями. А вот меню довольно скудное - только цитрусовые. А кого предлагается убить?": "Соседей (что мешают спать).",
  "Отрывок из книги индийского философа Ошу \"Заратустра: танцующий бог\": \"В молодости он был в Индии. В буддийском монастыре в Ладакхе есть записи, что он посетил Ладакх и пробыл в монастыре несколько месяцев, постигая буддизм. Когда ему пришлось покинуть Иудею он снова подумал о Кашмире. До ста двадцати лет он жил в Кашмире, в небольшой деревушке. Его могила до сих пор там, с еврейскими надписями\". Ответьте, пожалуйста, что написано на могиле?": "Иешуа (Иисус из Назарета и т. п).",
  "Это место было укреплено долговременными оборонительными сооружениями в 14-ом веке, а начиная с 15-го, стала использоваться, как и многие подобные места, не по прямому назначению. В 18-ом веке долговременные оборонительные сооружения были разрушены. Вы легко назовете, как называлось это место, если вспомните, какой день был неделю назад.": "Бастилия.",
  "Под лозунгом стирания грани между городом и деревней, Советская власть успешно стирала грани между деревней и селом. Каким образом это делалось?": "Закрывали (разрушали) церкви.",
  "Из его утверждения можно сделать вывод, что он опытный наркоман. На его вопрос можно ответить, что он приговорен к расстрелу. Каким числом характеризуется его классовая принадлежность?": "3 или 1.",
  "Неапольский болельщик Джованни Маннини не смог достать билет на матч \"Наполи\" - \"Рома\". Тем не менее он не растерялся и на матч попал. Что он для этого сделал?": "Имитировал сердечный приступ.",
  "Как известно, Дюма не был в очень хороших отношениях с Гюго. Кого из своих героев Дюма поселил в доме Гюго на площади Вогезов?": "Миледи"
}