{
  "За последние 10 лет некий гражданин США по имени Джордж Томпсон побывал ТАМ более 30 раз - в качестве туриста, а также и с деловыми визитами. Более того, Томпсон неоднократно пытался получить ТАМ вид на постоянное жительство. Эти факты, как ни крути, подтверждают истинность вряд ли известного самому Томпсону короткого утверждения. Какого именно?": "Аргентина манит негра.",
  "Позднеантичный мифограф ГигИн приводит следующие родословные муз: \"От титана Астрея и Мнемозины - Урания, от Аполлона и Мнемозины - Полигимния, от Диониса и Мнемозины - Мельпомена и Талия, от [ПРОПУСК] и Мнемозины - Клио\". Заполните пропуск.": "Геродота.",
  "Кстати, о Геродоте. В геродотовой \"Истории\" есть описание спора между несколькими знатными персами о том, кому из них следует стать царем. В конце концов, персы решили, что царем станет тот, чей конь заржет первым. По мнению некоторых лингвистов, подобным образом решали спорные вопросы и древние славяне. А какое русское слово они приводят в качестве доказательства?": "Жребий.",
  "По словам писателя Паоло Коэльо, разбойники - те же алхимики, и добывают ПЕРВОЕ, смешивая ВТОРОЕ и ТРЕТЬЕ. Назовите все три элемента этой \"алхимической реакции\".": "Золото, свинец и кровь.",
  "После матча Франция-Сенегал, закончившегося сенсационной победой Сенегала, было много различных интервью с футбольными специалистами. А вот один российский журналист взял интервью у некоей мадам де ГлиниастИ. Мадам заявила, что сама не очень разбирается в футболе, но полностью разделяет чувства своего мужа, его превосходительства Жана де ГлиниастИ. Скажите абсолютно точно - а кто такая эта мадам де Глиниасти?": "Жена французского посла (в Сенегале).",
  "Василий Каменский - русский поэт, один из основателей кубофутуризма, один из ближайших сотрудников Маяковского по ЛЕФу. Менее известно, что Каменский был и одним из первых русских авиаторов. Можно сказать, что в истории русской авиации Каменский оставил неизгладимый след. А какой именно?": "Ввел в обиход слово \"самолет\".",
  "Перед вами хокку Басё, написанное поэтом во время пребывания в Киото: Ветка хаги задела меня... Или демон схватил меня за голову В тени [ПРОПУЩЕНЫ ДВА СЛОВА]? В 1950 г. это хокку стало эпиграфом к произведению великого японца, созданному на основе произведения другого великого японца. Заполните пропуск.": "Ворот Расемон.",
  "Рассказывают, что один индийский мудрец в детстве спас товарища от тигра, засунув руку в пасть зверя. Маленький калека стал великим ученым и святым и получил прозвище, лишь на одну букву отличающееся от прозвища одного известного \"разбойника\". Назовите прозвище индийского мудреца.": "\"Однорукий пандит\".",
  "Эта область на юге Европы на самом деле была, как ни странно, суровым и холодным плоскогорьем, поросшим дубовыми лесами. В лесах обитало большое количество медведей, от которых область и получила свое название. Назовите эту область.": "Аркадия.",
  "В энциклопедии Малевина \"Книга тайных знаний\" написано, что демон по имени Ваалберит стоял во главе архивной службы Ада (его, так сказать, канцелярии); кроме того, будучи довольно красноречивым, Ваалберит специализировался на том, что подстрекал людей к богохульствам и убийствам. Правда, по одной из версий, он был вынужден тайно сотрудничать с экзорсистами. Вызывают этого демона с помощью пентаграммы. Интересно, что Малевин описывает позицию Ваалберита в адской иерархии двумя словами. Какими?": "Генеральный секретарь (Ада).",
  "(pic: 20030006.jpg) На картине Ксавье МеллерИ мы видим почерневшие, голые ветви, затянутые паутиной, а на их фоне - падающих женщин. Английское название этой картины состоит из одного слова. Какого?": "Fall.",
  "Об этой фамилии русский мыслитель Василий Розанов писал: \"есть роковые фамилии, с которыми \"ничего не поделаешь\". Человек с этой фамилией обречен вечно оставаться смешным, недостаточным, кем-то \"вторым\" при более видном и умном человеке. И оттого всё, что такой странный звук. Точно \"шаркает\" об кого-то\". (Конец цитаты). Назовите начальника известного обладателя этой фамилии.": "Жеглов.",
  "Леонардо сказал об ЭТОМ человеке: \"Его техника - само совершенство. Он - бесспорно лучший в Европе, я сам ему в подметки не гожусь. Единственный его недостаток - чрезмерная величина резцов, что, впрочем, никоим образом не вредит его мастерству...\". Кто же ОН?": "Рональдо.",
  "Греки называли ЭТО Головой Горгоны, что вполне логично, если учесть положение ЭТОГО. У арабов ЭТО стало Головой Демона, а затем - просто Демоном. Последнее арабское название дошло до наших дней в слегка искаженной форме. Назовите ЭТО.": "Звезда Алголь.",
  "Эта созданная в 1969 году британская группа сочла нужным упомянуть в тексте одной из своих классических композиций фиолетового дудочника, черную королеву и желтого шута. Мы не спрашиваем, при чьем дворе действуют эти персонажи, назовите эту группу.": "KING CRIMSON.",
  "По словам Эсхила, поэт, поступающий ТАК - брат самому Аполлону. Другой драматург высказал сходную и по сути и по форме мысль - правда, Аполлона при этом не упомянув. Сформулируйте эту мысль как можно короче.": "\"Краткость - сестра таланта\".",
  "В 973 году н.э. молодой офицер императорской стражи Вай Ван, без памяти влюбившись в девушку из августейшей семьи, предложил ей руку и сердце. Высокомерная родственница повелителя Поднебесной ответила на предложение Вай Вана решительным отказом. Тогда офицер, к безмерному удивлению императорского двора, сделал ЭТО. Ответьте максимально точно, что же именно он сделал.": "Застрелился.",
  "В 1664 году министр Кольбер, встретившись с наиболее влиятельными коммерсантами Франции, задал вопрос: \"Как я могу помочь развитию французской торговли?\". На что один из коммерсантов дал прямой и лаконичный ответ, впоследствии ставший крылатым выражением. Напишите этот ответ по-французски.": "LAISSEZ-FAIRE (приблизительное написание или транслитерацию - принимать).",
  "Это довольно редкое имя происходит от греческого \"прелестный, милый\". Относительную популярность в России оно приобрело в основном благодаря двум писателям - Карамзину и... Назовите второго.": "Борис Акунин",
  "В \"Энциклопедии символов\" читаем, что ЭТО - \"хранилище архетипов для людей нового типа, иначе говоря - истинные небеса, ангелический мир красной столицы. Вход в эту область сакрального оформляется как вход в храм, соединенный мистической связью с небом. По замыслу советских архитекторов, вдохновленных сталинской версией знаменитого герметического принципа, это зеркальное отображение Москвы идеальной, небесной\". Назовите ЭТО.": "Метро (московское).",
  "Если бы вы знали древнегреческий, вам было бы легче ответить на этот вопрос. В ПЕРВОМ греческом диалекте была сильно развита одна глагольная форма, а во ВТОРОМ - другая глагольная форма. И это неудивительно, принимая во внимание ментальность говоривших на этих диалектах. Мы попросим вас назвать и диалекты, и соответствующие им глагольные формы. Так назовите же их!": "Аттический - сослагательное наклонение; дорийский - повелительное наклонение.",
  "Словом \"катастэрисмОс\" (\"катастеризм\") древние греки обозначали необычную метаморфозу, изредка происходившую с людьми, животными и даже неодушевленными предметами. Это слово употребительно и в новогреческом. А по отношению к кому? (Свой ответ обязательно поясните).": "АКТЕРАМ, МУЗЫКАНТАМ, СПОРТСМЕНАМ - \"звездам\".",
  "Это - популярный французский журнал для мужчин и не только, переводящийся на многие языки. Однако если судить по его русскому названию, то можно прийти к ошибочному выводу, что это журнал то ли для буддистов, то ли для электриков. Так как же называется этот журнал?": "\"Ом\".",
  "Рассказывают, что во второй половине пятидесятых в Москву привезли знаменитую выставку. Вокруг этой экспозиции давно вились нехорошие слухи и разного рода мистические истории. Один из посетителей этой выставки даже заметил: \"Ой, не надо было всё это сюда везти, тем более что в городе уже есть пара...\" Закончите эту фразу одним словом!": "Мумий.",
  "Уважаемые команды! Займите свои места! Повторяю, займите свои места! Итак: Я надеюсь, что ЭТО слово известно если не вам самим, то хотя бы некоторым из Ваших \"друзей\" - при условии, что они хорошо воспитаны и всё еще помнят то, чему их учили в школе. Кстати, происходит ЭТО слово от французского \"всё хорошо\". Назовите ЭТО слово.": "Тубо.",
  "Это классическое произведение критик и писатель Александр Гольдштейн назвал \"греко-римской борьбой репутаций\". Назовите автора этого произведения.": "Плутарх.",
  "Впервые ЭТА слегка видоизмененная цитата из \"О подражании Христу\" Фомы Кемпийского прозвучала 7 июля 1409 года, причем не в Риме, а в Пизе. В первоисточнике ОНА начинается так: \"O quam cito...\" (\"О квам цито...\"). Закончите тремя словами.": "Transit gloria mundi.",
  "Помните наш вопрос про \"допиться до положения риз\"?.. Говорят, напившись, ЭТОТ русский поэт имел обыкновение кричать: \"Вы все - хамы, а я, я -...!\" Кто же?": "Фет :-)",
  "Человеку свойственно ошибаться. Знатоки - тоже люди; и им тоже ошибаться свойственно. А теперь и сам вопрос. Еще со средних веков известны Барбара, Дарий, Цезарь, Фестино, Бароко и другие. Назовите их одним словом.": "силлогизмы.",
  "У НЕГО была отвратительная репутация. Газеты США называли ЕГО \"врагом общества номер один\". Его телефоны прослушивало ФБР. ОН много пил и часто ввязывался в драки. А одна из статей о НЕМ называется так же, как и ТА, которая была создана в США в начале 40-х двадцатого века. Как же называлась эта статья?": "\"Голос Америки\".",
  "По мнению академика Гаспарова, ПЕРВОЕ действие обязано своим названием \"геометрическому\" мышлению греков, ВТОРОЕ же - \"органическому\" мышлению арабов. Назовите оба действия.": "Возведение в квадрат, извлечение корня.",
  "\"Способный, хлесткий пошляк-журналист\" - так обозвал этого человека поэт Георгий Иванов. А заодно, естественно, и раскритиковал его творчество. А вот поэт Владислав Ходасевич, будучи почитателем творчества этого человека, откликнулся статьей, называвшейся \"В защиту...\" Закончите!": "\"...Лужина\".",
  "Астрологи называют ЭТИМ термином очень тяжелые периоды, когда транзитирующая, дирекционная или прогрессивная Луна находится в семиквадрате, квадратуре, сесквиквадрате или оппозиции со своим радикальным положением. Гиппократ же назвал ТАК куда более распространенное явление. Несмотря на распространенность этого явления, авторы пакета знают о нем скорее понаслышке. Назовите ЭТОТ термин.": "Критические дни.",
  "В середине 30-х квартиру Троцкого в Норвегии посетил один из министров, Трюгве Ли. Увидев в руках у Троцкого томик Ибсена, министр поинтересовался, как тот относится к пьесам норвежского классика. Троцкий, имея в виду название одной из пьес Ибсена, остроумно ответил: \"Ну уж ибсеновская трактовка ЭТОЙ ТЕМЫ мне нравится куда больше московской\". А как называлась эта пьеса Ибсена?": "\"Враг народа\".",
  "На Гаити ЭТО словосочетание - эвфемизм, означающий злых колдунов, управляющих зомби при помощи тамтамов. А для нас ОНО - название группы людей, довольно известное произведение которых явно имеет отношение к вышеуказанной тематике. О каком же словосочетании идет речь?": "Запрещенные барабанщики.",
  "По мнению профессора Степанова, ОН - \"фигура, во многом подобная Ивану-Дураку\", только с тем важным отличием, что ОН \"осознает и даже слегка контролирует собственную глупость\". Таким образом, ОН - \"не Дурак, а, скорее, Агностик\". Назовите ЕГО.": "Незнайка."
}