{
  "[Чтецу: сделать интонационную паузу после слова \"сайте\".] На одном русскоязычном сайте компании \"Тойота\" приписывается такой шутливый рекламный слоган: \"Если бы мы делали самолеты, они бы тоже никогда не ломались\". Какое слово мы заменили словом \"самолеты\"?": "Девушки.",
  "На картине украинского художника Валерия Сосны стражники готовы по первому приказу изрубить саблями перепуганного чтеца в чалме. Назовите группу людей, упомянутых в названии картины.": "Запорожцы.",
  "Картасуру, древнюю столицу яванского королевства, позднее сменила на этом посту соседняя Суракарта. Назовите современное государство, события 1868 года в котором, по мнению сайта Wordsmith.Org [чтецу: вордсмиф], стоят в одном ряду с упомянутым фактом.": "Япония.",
  "Девятилетний персонаж Григория Капеляна обмакивает муху в чернильницу и кидает на тетрадь. Далее в тексте упоминается ОНА бессердечности мучителя. Назовите ЕЕ.": "Кардиограмма.",
  "Франческо Граццини, намекая на богатый язык в новеллах Боккаччо, сравнивал писателя со святым. Назовите этого святого.": "Иоанн Златоуст.",
  "(pic: 20090012.jpg) Перед вами памятный знак, посвященный британскому ученому. Назовите российский областной центр, в котором он установлен.": "Пермь.",
  "Персонажи романа Жюля Верна \"В стране мехов\" находятся на льдине, которая движется на юг. Михаил Горелик сравнивает льдину с предметом, вынесенным в заголовок другого произведения. Назовите этот предмет.": "Шагреневая кожа.",
  "В одном из своих предсказаний Нострадамус двусмысленно пишет, что в результате глобального потепления ОН снова откроется. Назовите ЕГО.": "Ноев ковчег.",
  "Вопрос-дуплет. 1. В одном из эпизодов фильма \"Убить Билла\" мы видим непропорционально большой глаз О-Рен Ишии. Назовите двумя словами предмет, являющийся причиной этого. 2. В романе Конан Дойла \"Родни Стоун\" персонаж, впервые увидев своего взрослого городского кузена, решает, что у того распух глаз. Назовите одним и только одним словом предмет, являющийся причиной этого.": "1. Оптический прицел. 2. Монокль. Зачет: Лорнет.",
  "Герман Мелвилл описывает, как во время шторма содержимое стоявшего рядом с пушками ящика превратило палубу в огромный ИКС. В романе Терезы Вейр описан \"живой ИКС\", инвентарем для которого служат люди в мотоциклетных шлемах. Назовите ИКС.": "Кегельбан.",
  "Гиляровский вспоминал, что некоторые московские художники, бедные и неудачливые, с презрением относились к своим коллегам, которые, внезапно получив путевку в жизнь, обрели условия для творчества. \"Прислонились, мерзавцы\", - злобно говорили они. Какой неологизм мы заменили на \"прислонились\"?": "Примамонтились.",
  "<раздатка> Terra non arabilis quae fructum parturit </раздатка> Перед вами латинское словосочетание, в котором слово \"arabilis\" можно перевести как \"пахотный\". Ответьте, кого в средневековом гимне называют розданным вам словосочетанием?": "Богородица.",
  "ОНА может быть как правосторонней, так и левосторонней. В повести \"Белеет парус одинокий\" Валентин Катаев пишет, что ОНА напоминает \"детский рисунок углем на заборе: голова в профиль, но с двумя глазами\". Назовите ЕЕ.": "Камбала.",
  "[Чтецу: обязательно озвучить информацию в квадратных скобках.] Предприятие \"ВеЛюНа\" [по буквам: Вера, Елена, Любовь, Юлия, Надежда, Анастасия] специализируется на производстве средств реабилитации для инвалидов. Название фирменного магазина этого предприятия совпадает с названием классической пьесы. Назовите эту пьесу.": "\"Три сестры\".",
  "Антуан де Сент-Экзюпери рассказывает, как впервые попавший во Францию бедуин был потрясен расточительностью французов, увидев ИКС. Назовите другого французского писателя, которого можно назвать ИКСОМ.": "Лафонтен.",
  "Александр Дьюдни сравнил ИХ с золотыми самородками в песке. Назовите уроженца Кирены, разработавшего метод ИХ поиска.": "Эратосфен.",
  "Персонаж Андрея Дышева, застигнутый плохой погодой, упоминает, что ОНИ метались, словно веера в руках взволнованной дамы. Назовите ИХ.": "Автомобильные дворники.",
  "Махатма Ганди призывал судить о человеке, не основываясь на его внешнем виде. Назовите имя той, с которой он советовал брать пример.": "Фемида.",
  "В рассказе Вячеслава Пьецуха российский эмигрант основывает собственное дело в Коста дель Соль. Спустя несколько десятков лет между двумя другими героинями этого рассказа происходит ОНА. В более известной ЕЙ приняло участие около 600 тысяч человек. Назовите ЕЕ.": "Война за испанское наследство.",
  "Переживающий глубокий творческий кризис герой романа Анджея Стасюка, стоя на мосту, сравнивает увиденное с ледоходом. Автор вопроса комментирует увиденное героем, заменив в известной фразе одно слово словом \"тонут\". Напишите видоизмененную фразу.": "Рукописи не тонут.",
  "[Чтецу: после оглашения ответа обязательно прочитать вслух комментарий к вопросу.] <раздатка> \"LES HORRIBLES CERNETTES\" </раздатка> Первая песня швейцарской группы \"Les Horribles Cernettes\" [чтецу: лезорИбль сэрнЭт] рассказывает о девушке, о которой забыл парень, увлеченный разработкой... Чего?": "Коллайдера.",
  "Своим названием ИКС обязан присущей ему иризации. Другой ИКС украшает надгробие Вернера фон Брауна. ИКС фигурирует в названии романа 1868 года. Назовите ИКС двумя словами.": "Лунный камень.",
  "Вопрос-дуплет. 1. Знаменитую библиотеку журналист Михаил Висенс назвал \"ИКС из Александрии\". Какие три буквы в вопросе мы пропустили? 2. Загадочную Кондолизу Райс журналист Клаус Бринкбаумер назвал \"ИКС из Вашингтона\". Какие три буквы в вопросе мы пропустили?": "1. Фен. 2. Сфн.",
  "Некоторые болельщики \"Спартака\" полагают, что команду ждет прекрасное будущее, другим перспективы видятся мрачными. Журналист Василий Уткин предлагает поднять за окончание сезона ТО или ЭТО. Назовите или ТО или ЭТО тремя словами.": "Наполовину полный стакан или наполовину пустой стакан.",
  "Описывая один процесс, Александр Казанцев упоминает священника, тонзуру и ЕГО. Одно из первых описаний ЕГО в литературе встречается в \"Американской трагедии\" Драйзера. Назовите ЕГО двумя словами.": "Электрический стул.",
  "В стихотворении Евгении Риц герой и героиня согревают друг другу ноги. Какой \"слуга\" упоминается в этом отрывке?": "Валет.",
  "Прослушайте первую строфу стихотворения лорда Монтегю: \"Я - малютка, задорная фея, Талисман постоянный в пути. Подарю вам счастливое время, Но надежность оставлю в чести\". В данном стихотворении упоминаются две английские фамилии, начинающиеся на одну и ту же букву. Назовите любую из них.": "Роллс, Ройс.",
  "Согласно наиболее распространенной версии, приоритет в создании Интернета принадлежит европейскому научному центру. Сильвано де Дженнаро утверждает, что на первой фотографии, помещенной в сети, была изображена музыкальная группа. Какая?": "Les Horribles Cernettes [чтецу: лезорИбль сэрнЭт].",
  "На диске \"Абсолютный пасьянс\" есть игра \"пасьянс ЕГО\". По мнению автора вопроса, в самой первой колоде для этого пасьянса было немногим более шестидесяти карточек. Назовите ЕГО фамилию.": "Менделеев.",
  "[Чтецу: максимально четко и раздельно произнести двойную фамилию.] Члену-корреспонденту Академии Наук СССР по экономике Марии Натановне Смит-Фалькнер коллеги дали прозвище, начинавшееся на букву \"м\". Закончите это прозвище.": "адам Смит.",
  "Как и зайцы, лесные ОНИ вверх по склону передвигаются быстрее, чем под уклон. Известен случай, когда ОН, \"вскарабкавшись на стол\" и \"поднявшись по обоям\", привел в итоге к разрушению жилища. Назовите ЕГО.": "Пожар.",
  "Глядя на обуглившиеся останки, Бен Джонсон воскликнул: \"Вот руины мира!\". Ответьте максимально точно, на останки чего?": "Театра \"Глобус\".",
  "Вулканолог Гарун Тазиев рассказывает, что при попытке подойти к африканскому озеру стал свидетелем зрелища, напомнившего ему расплавленную магму. Внимание, вопрос: кого на чешском называют Plame&#328;&aacute;ci [чтецу: пламенаци]? Назовите ИХ.": "Фламинго.",
  "По легенде, Англия выиграла территориальный спор за остров Мэн благодаря тому, что на этом острове можно было встретить... Кого?": "Змей.",
  "<раздатка> 1. \"Кто чужого ищет, свое потеряет\". 2. \"Если ИКС ваш иссох, то, конечно, ему Нет замены вина благородней\". </раздатка> Вы видите перед собой два произведения весьма экзотического жанра. Первое, если верить русским летописям, появилось в X веке. Второе принадлежит перу Байрона. Какое слово мы обозначили как ИКС?": "Мозг.",
  "Рассказывают, что когда однажды Андрею Тарковскому во время натурных съемок понадобился монотонно зеленый луг, вся съемочная группа в течение двух дней ДЕЛАЛА ЭТО. Назовите произведение 1957 года, герои которого тоже ДЕЛАЮТ ЭТО.": "\"Вино из одуванчиков\".",
  "В одной детской энциклопедии рассказывается о способах коммуникации у птиц. Так, птичка шалашник создает ЕЕ из веточек и листиков, привлекая представителей своего вида для ведения своеобразного разговора. От НЕЕ произошло другое название шалашника. Назовите ЕЕ.": "Беседка.",
  "Английский профессор Роган Тэйлор считает, что ПЕРВЫЙ похож на жизнь: редкие моменты счастья среди тяжкой рутины и страдания. Поэтому ПЕРВЫЙ популярнее, например, ВТОРОГО, ведь в жизни не бывает праздников каждую минуту. Согласно официальной версии, ПЕРВЫЙ появился примерно на 30 лет раньше ВТОРОГО. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Футбол, баскетбол.",
  "<раздатка> - Моник, ты хотела только этого? Всего-навсего? - А тебе что, Роберт, было жалко? Ты жадный? Надменный? </раздатка> В романе Вадима Месяца описана любовь пожилого мужчины и юной девушки. В процитированном отрывке из романа мы, воспользовавшись советом редактора Microsoft Word, удалили одно слово. Назовите удаленное слово.": "Роберт.",
  "Одна из частей романа Сергея Лукьяненко \"Спектр\" начинается словом \"Аристократия\". Какое слово мы заменили словом \"Аристократия\"?": "Знать.",
  "В 1987 году Нон Исида выиграла конкурс Windows Art, в распоряжении участников которого были небоскребы. Назовите двумя словами то, авторство чего приписывают Нон Исида.": "Японские кроссворды.",
  "Глава книги Виктора Фридмана, посвященная американской валюте, называется \"ИКСЫ\". В одном из рассказов описывается кабинет английского языка, где ИКСЫ были вместо обоев. Назовите ИКСЫ двумя словами, начинающимися на одну и ту же букву.": "Портреты президентов.",
  "Однажды Сергей Иванцов стал приставать к девушке, на что она заметила ему, что он ведет себя по-свински. В ответ образованный Сергей сделал девушке комплимент, сравнив ее... С кем?": "С Цирцеей.",
  "Персонаж фильма Эдварда Бернса хочет, наконец, начать писать серьезные романы. Поэтому он совершает действие, аналогичное тому, что некий человек совершил в 1891 году. Назовите этого человека.": "Артур Конан Дойл.",
  "[Чтецу: потренироваться в произношении имени Утнапиштим. Ударение на последний слог.] Герой \"Эпоса о Гильгамеше\", прародитель вавилонян Утнапиштим, СДЕЛАЛ ЭТО, когда увидел гору Низар. Альфред Хичкок СДЕЛАЛ ЭТО во время премьеры одного из своих фильмов. СДЕЛАЛ ЧТО?": "Выпустил птиц.",
  "В стихотворении Роберта Браунинга гонец доставляет Наполеону срочную депешу. На вопрос императора \"Ты ИКС?\" посыльный дает парадоксальный ответ: \"Нет, я ИГРЕК\". Назовите игру, терминами в которой являются ИКС и ИГРЕК.": "Морской бой."
}