{
  "Недавно европейские ученые, произведя серию расчетов, предположили, что ЕГО характерный цвет возникает из-за сильнейшего трения о воздух. Назовите ЕГО обладателя.": "Санта-Клаус.",
  "В Гонконге в ЕГО название входит \"тигр\" - видимо, из-за использования черного и желтого цветов. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Пешеходный переход.",
  "В одном из эпизодов \"Пиратов Карибского моря\" Джек Воробей, как ни странно, СДЕЛАЛ ЭТО после того, как некоторое время шел по дну моря. Можно сказать, что на протяжении всей трилогии Джек Воробей неоднократно ДЕЛАЛ ЭТО. Какое устойчивое выражение мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Выйти сухим из воды.",
  "Когда-то это пытались объяснить следующей теорией: иногда передача сигнала от одного глаза к мозгу происходит быстрее, чем от другого. Название этому придумал Эмиль БуарАк. Напишите это название.": "Дежавю.",
  "В начале 1950-х годов владельцы отелей в Лас-Вегасе утверждали, что именно из их отеля ОНИ видны лучше всего, а парикмахеры предлагали клиентам прически в виде НЕГО. Назовите ЕГО двумя словами.": "Ядерный гриб.",
  "Среди сотрудников Тихо Браге была его сестра София, которую он в шутку называл Аней. Какие три буквы мы пропустили в предыдущем предложении?": "У, р, и.",
  "(pic: 20100030.jpg) Перед вами стихотворение СИммия РОдосского. Строку в середине ученые не смогли прочесть, поэтому мы можем судить только о ее длине. Какое слово мы скрыли от вас в первой строке?": "Топор.",
  "В средние века шарлатаны, стремясь получить \"философский камень\", часто пользовались воздуходувными мехами. За это настоящие алхимики называли их словом французского происхождения. Подскажем, что это слово родственно названию блюда. Назовите это слово.": "Суфлер.",
  "В городе Алма, штат Арканзас, стоит памятник моряку, хотя штат и не имеет выхода к морю. Это неудивительно, ведь этот город в шутку называют ТАКОЙ столицей мира. А какой - ТАКОЙ?": "Шпинатной.",
  "Герой одного фильма - демон - говорит своей жертве, что в аду его будут вечно есть людоеды, ибо ад - это бесконечное ОНО. ЕГО можно расценить как наказание Прометею или Сизифу. Какой персонаж Александра Сергеевича обязан ЕМУ фамилией?": "Репетилов.",
  "Работая над своей картиной у реки ХОгсмилл, художник из-за сильного ветра боялся испытать те же ощущения, что и героиня картины. Назовите эту героиню.": "Офелия.",
  "Внимание, в вопросе есть замены. В одной статье отмечается, что альбом \"Аль-ДжазИра\" рок-группы Electric Light Orchestra [ЭлЕктрик ЛАйт Окестра] был создан под влиянием джаза. Какое слово мы заменили словом \"Аль-ДжазИра\"?": "Discovery.",
  "(pic: 20100031.jpg) То, что изображено на этом столе и этой скамейке, мы закрасили. Эти стол и скамейка в одном из американских университетов помогают студентам в изучении материала. Какое прилагательное входит в название стола?": "Периодический.",
  "Автор книги \"История подлинного джаза\" сравнил ИКСА с сердцем, несущим жизнь всему организму. Знаменитый ИКС, благодаря которому в русском языке появилось новое слово, умер от легочно-сердечной недостаточности. Назовите фамилию этого человека.": "Стаханов.",
  "<раздатка> Компания \"...\" продает строительные товары оптом и в розницу: евровагонку (липа, осина, хвоя), двери из различных пород дерева и многое другое. </раздатка> Название компании, с сайта которой мы взяли ее описание, на слух совпадает с фамилией персонажа английской литературы. Назовите этого персонажа.": "Инспектор Лестрейд.",
  "Однажды в перерыве турнира по \"Что? Где? Когда?\", проходившего в Московском государственном институте международных отношений, автор вопроса по ошибке зашел на один из факультетов этого института. Назовите двумя словами специализацию этого факультета.": "Международная журналистика.",
  "<раздатка> YHQL YLGL YLFL </раздатка> Назовите человека, который, согласно некоторым источникам, послал это сообщение своему другу.": "[Гай Юлий] Цезарь.",
  "Действие одного фантастического сериала происходит в очень, очень далеком будущем. В сериале фигурирует город с названием из 17 слов, из которых 16 одинаковы, а 17-е неоднократно встречается в романе \"Черная стрела\". Напишите это слово.": "Йорк.",
  "Персонаж исторического романа МыкОлы СадкОвича и Евгения Львова, объясняя слово \"ИКС\", говорил, что у ИКСОВ \"лицо палача\". Сейчас в Белоруссии около миллиона ИКСОВ. Какое слово мы заменили на \"ИКС\"?": "Католик.",
  "В начале прошлого века американец Чарльз ХАтфилд зарабатывал заказами от провинциальных властей. Он приезжал и воздвигал небольшую вышку, на вершине которой расставлял железные противни с активно испаряющимися химическими веществами. Словосочетание, которым называли ХАтфилда, стало популярно в 1988 году. Напишите это словосочетание.": "Человек дождя.",
  "Своим названием АЛЬФА обязана сравнению с аналогичным соседним объектом меньшего размера. По шуточному мнению редактора пакета, АЛЬФОЙ готовится стать девушка на известной картине середины XIX века. Назовите эту картину.": "\"Сватовство майора\".",
  "Билл Клинтон, большой поклонник Стивена Кинга, отметил, что в его книгах будущее предстает \"не статичным, а все еще человеческим и динамичным\". Какие две буквы мы пропустили в предыдущем предложении?": "Хо.",
  "[Ведущему: отчетливо прочитать фамилию \"Линож\".] Демона по фамилии Линож, одного из персонажей фильма \"Буря столетия\", на самом деле звали ИКС, и упоминался он еще в Новом Завете. Согласно Иосифу Флавию, однажды в Иудее находилось четыре ИКСА. Какое слово мы заменили на ИКС?": "Легион.",
  "Герою фильма \"Плата за страх\" необходимо доставить грузовик с нитроглицерином по плохой дороге. Словосочетанием, которым называют героя в одном из эпизодов, Игорь Волгин назвал статью о Мавзолее. Напишите это словосочетание.": "\"Живой труп\".",
  "Герой ЭрвЕ БазЕна, вспоминая эпизод из своего детства, сравнивает себя с мифологическим героем и описывает ЕЕ у себя в руке: \"И, наконец, последний вопросительный знак превратился в гладкий, бесповоротно неподвижный восклицательный знак\". Назовите ЕЕ.": "Змея.",
  "У прибора \"Лазерный ИКС\" есть ряд излучателей, свет от которых стимулирует микроциркуляцию крови, метаболизм в клетках и синтез белка. Назовите родившегося в 1953 году человека, прозвище которого - ИКС.": "[Борис] Гребенщиков.",
  "Этот физик, два года проработавший в Японии, рассказывал, что одно время все заходившие в его кабинет просили показать им нечто и ожидали увидеть обыкновенную линейку. Назовите фамилию этого человека.": "Рихтер.",
  "Как известно, у аэропортов есть трехбуквенные коды, например JFK [джей эф кей] - код аэропорта Нью-Йорка. Есть трехбуквенные коды и у английских железнодорожных станций. Какой трехбуквенный код у станции английской деревни ЛЭнгхо?": "LHO.",
  "На выставке \"ОН глазами русских\", прошедшей в Москве, совсем рядом расположены как классические произведения, посвященные этому человеку, так и карикатуры на него. Назовите этого человека.": "Наполеон [Бонапарт].",
  "У пива это равно 4, у банана 5, у свеклы 6, а у отбеливателя 12. Всё это примерные значения. Назовите азиатскую страну, у которой это - домен верхнего уровня.": "Филиппины.",
  "(pic: 20100032.jpg) Перед вами сообщение из газеты \"Ведомости\". Не знаем, примут ли упомянутое предложение, но мы с ним согласны, хоть и не рекламируем финансовые услуги. Какие два слова мы скрыли от вас в раздаче?": "Мелкий шрифт.",
  "По одной из версий, ОН появился благодаря бургундскому герцогу, который мечтал совершить крестовый поход на Восток и там разбогатеть. Согласно другой версии - в ознаменование того, что Фландрия разбогатела на торговле шерстью. Назовите ЕГО.": "Орден Золотого руна.",
  "Эдвард Радзинский рассказывает, как Нерон, уже нанявший убийц для своей матери, пригласил ее на ужин, после которого тепло с ней попрощался. Какого почти современника Нерона упоминает после этого автор?": "Иуда [Искариот].",
  "Во многих религиях существует мнение, что человек носит в себе ЕЕ. Известный английский физик-теоретик, будучи атеистом, злится, когда ЕЮ называют то, что названо в его честь. Назовите ЕЕ двумя словами.": "Частица Бога.",
  "В фильме \"Призраки Гойи\" проводится показательный суд над обесчестившим свое имя священником, после чего инквизиторы отдают жителям Испании строгий приказ. Более известный аналогичный приказ нарушил некий грек. Какой город он при этом упомянул?": "Эфес.",
  "[Ведущему: раздачу ни в коем случае не зачитывать. Раздать, дать командам ознакомиться в течение 15-20 секунд, прочесть \"Текст вопроса перед вами. Время!\" и засечь минуту.] <раздатка> АВТОР ВОПРОСА ПРИДУМАЛ ПЛАНЕТУ ИНФОРМАТИКОВ. ЕСЛИ ИЗ 1800 КОМПЬЮТЕРОВ НА ЭТОЙ ПЛАНЕТЕ РАБОТАЮТ BCE, ЭТО ОЗНАЧАЕТ, ЧТО РАБОТАЕТ ПРИМЕРНО ПОЛОВИНА. СКОЛЬКО ПАЛЬЦЕВ НА КАЖДОЙ ИЗ ДВУХ РУК У ЖИТЕЛЯ ПЛАНЕТЫ? </раздатка> Текст вопроса перед вами. Время!": "8.",
  "ОНИ являются частью творения парижского декоратора Адольфа-Леона ВилЕтта, созданного в 1889 году. \"Соколы\" стали \"ИМИ\" после того, как их продали Джеймсу Норрису. Назовите немецкую фамилию, на гербе которой ИХ два.": "[Фон] Рихтгофен.",
  "В середине 60-х годов прошлого века реализации планов инженера Никитина помешала промышленная добыча соли на озере Баскунчак в Астраханской области. Назовите произошедшее от фамилии короткое слово, изначально упоминавшееся в планах этого инженера.": "Мах.",
  "Сети российских продуктовых магазинов эконом-класса часто носят \"говорящие\" названия - например, \"Монетка\". Одна из них называется \"ИКС\". У игрушки, с 2009 года выпускаемой в США в просветительских целях, тоже есть ИКС. Назовите ИКС.": "Пятачок.",
  "На заказанной АгостИно КИджи для своего дома фреске нимфа КаллИсто изображена на мчащейся по небу колеснице, запряженной двумя быками. По предположениям искусствоведов эта фреска является частью ЭТОГО владельца дома. Назовите ЭТО греческим словом.": "Гороскоп.",
  "Журналиста Марка Симпсона иногда сравнивают с Оскаром Уайльдом. Назовите составное слово, которое он придумал примерно 15 лет назад.": "Метросексуал.",
  "У героя Шиллера, который СДЕЛАЛ ЭТО у поэта, карета встала на вершине холма. Герой советского фильма не СДЕЛАЛ ЭТОГО, хотя и имел возможность. Ответьте точно, какое словосочетание было заменено словами \"СДЕЛАТЬ ЭТО\".": "Купить Пегаса.",
  "Музыкант группы \"The Doors\" [зе дорз] Рей Манзарек вспоминал: \"Джим Моррисон никогда не был ИКСОМ. Быть ИКСОМ - дешевка; кому это надо? Джим был ИГРЕКОМ. Он метался и прыгал по сцене, потому что он чувствовал музыку. Он весь был в музыке\". Слова, которые мы заменили на ИКС и ИГРЕК, содержат один и тот же набор согласных. Напишите эти слова.": "Шоумен, шаман.",
  "У Генрика Ибсена была шкатулка с множеством отделений, каждое из которых предназначалось для какого-либо персонажа будущего произведения. Рассказывая о том, что после долгих прогулок драматург возвращался домой и заполнял эти отделения написанными материалами, Ян ПарандОвский сравнивает Ибсена с НЕЙ. С НЕЙ себя сравнивал и олимпийский чемпион. Назовите ЕЕ.": "Пчела.",
  "Напишите в ваших бланках \"короткое, но зловещее слово\", если, согласно русскому переводу Эдгара Аллана По, \"целый мир тайн, значений, сомнений и неизвестности заключен в его четырех буквах\".": "Если.",
  "В жанре живописи \"вАнитас\" ОН символизирует краткость жизни и внезапность смерти. При температуре -25 градусов по Цельсию ОН может разбиться при ударе о землю. Назовите ЕГО двумя словами.": "Мыльный пузырь."
}