{
  "В конце ноября 1999 года на некоторых зданиях в Москве появилась в некотором роде пророческая надпись: \"СКОРО КОНЕЦ СВЕТА\". На каких же именно зданиях она появилась?": "На кинотеатрах.",
  "Современная литовская байка повествует, что проверка Академии литературного языка в Литве показала, что в некоторых заведениях продаются товары с иностранными названиями. Академия предложила заменить эти названия на литовские: месайтис и сыряйтис. О каких же товарах идет речь?": "Гамбургер и чизбургер.",
  "В самом начале двадцатых годов двадцатого века практически одновременно увидели свет некое новое слово и человек, впоследствии сделавший его всемирно известным. Этот человек является крестным отцом двух наук: в названии одной присутствует то самое слово, а вторую не без основания можно считать порождением наиболее совершенного продукта первой. Назовите вторую науку.": "Психоистория.",
  "В этом месте произошло одно из важнейших сражений войны за испанское наследство. Это место было источником средств для героя Жюля Верна. Но не это основная причина известности этого места среди израильтян и, отчасти, русских. Назовите фамилию человека, благодаря которому это место известно израильтянам.": "Ревиво.",
  "Англичанин в этом случае может поведать вам, что Ричард Йоркский выигрывает битвы понапрасну. А вот русский вспомнит или некоего человека, интересующегося особенностями гнездования птиц, или же нерусского служителя культа, совершившего однажды антиобщественное деяние. Что же сделал этот служитель культа?": "Сломал фонарь.",
  "В средние века войны вспыхивали из-за пустяков. Так, однажды во время подписания союзного договора между Швецией и Польшей выяснилось, что в этом документе некое понятие употреблено трижды в отношении польского монарха и только дважды в отношении шведского. Шведы были так оскорблены этим, что сочли это достаточным поводом для объявления войны. Какое же выражение показалось шведам столь важным?": "\"И ПРОЧАЯ\" в перечислении титулов.",
  "Писатель-юморист Илья Зверев в рассказе \"День без вранья\" описывает, как однажды компания старшеклассников решила хотя бы один день говорить только правду. Какой же день они для этого выбрали?": "2 апреля.",
  "На острове Валаам туристы могут увидеть одинокие сосны, у которых стволы скручены спиралью. У одной из них насчитывается девять витков! Ответьте, какая особенность местного климата и какая общая особенность в росте деревьев в совокупности приводят к таким результатам.": "На Валааме дуют сильные и УСТОЙЧИВЫЕ ВЕТРЫ. Так как ВЕТВИ у дерева ОТРАСТАЮТ в основном НА ЮГ, получается рычаг, с помощью которого ветры и разворачивают ствол. Ветки вновь отрастают на юг - и новый оборот."
}