{
  "Эраст Фандорин более важными считал другие параметры: выражение глаз, манеру говорить, движения. А ЕЕ может не быть вовсе. Назовите ЕЕ.": "Одёжка.",
  "В фильме \"Хранители\" первым умирает герой по прозвищу Комедиант. Другой персонаж фильма говорит, что Комедиант ошибочно полагал, что будет... Закончите фразу двумя словами.": "\"... смеяться последним\".",
  "Елена Касьян в своем поэтическом произведении просит, чтобы ветер СДЕЛАЛ ЭТО. Какое слово мы заменили на \"СДЕЛАЛ ЭТО\"?": "Стих.",
  "Согласно одной байке, перед пресс-конференцией Джимми Картера его охранник решил подшутить над боссом и сказал президенту, что тот плохо СДЕЛАЛ ЭТО. В результате журналисты решили, что у Картера необыкновенно плохое настроение. Что же якобы неважно сделал президент?": "Почистил зубы.",
  "Газетные репортеры иногда шутливо описывали ИХ как мелких вымогателей, которым платят за тишину. А ИХ исчезновение связывают с борьбой за авторские права в конце девятнадцатого - начале двадцатого века. Назовите ИХ.": "Шарманщики.",
  "Во французской сказке фермер пришел в гости к своему хозяину, который обедал с друзьями. Хозяин не пригласил к столу фермера, и тот сделал тонкий намек, рассказав, что его корова СДЕЛАЛА ЭТО. Ответьте абсолютно точно, что же сделала его корова.": "Родила пятерых телят.",
  "[Ведущему: Ежи эдигЕя; червономЕйский.] В детективе Ежи Эдигея третьей жертвой становится Червономейский. Как называется этот детектив?": "\"Убийства по алфавиту\".",
  "[Ведущему: дУгласа макАртура; макиЕнко.] В 1943 году на НИХ поместили лозунг Дугласа Макартура \"Я вернусь\" и сбросили на оккупированные Филиппины. Такие необычные листовки быстро распространили филиппинские партизаны. А согласно фразе депутата Владимира Макиенко, солдаты из-за малых средств, выделенных на армию, будут ИХ... Закончите фразу одним словом.": "Стрелять.",
  "[Ведущему: стЭнфордского; михаЭль фАльгрен.] Специалисты из Стэнфордского университета разработали прототип нового суперфотоаппарата, собрав его из запчастей старых цифровых камер. Журналист Михаэль Фальгрен, рассказывая об этом, упоминает Франкенштейна, а также, так сказать, персонажа немецкой литературы. Какого именно произведения?": "\"Три товарища\".",
  "На шахматной Олимпиаде 1982 года советские эмигранты Корчной, Альбурт и Иванов договорились, что не будут перед партией ДЕЛАТЬ ЭТО, несмотря на явную симпатию. Ответьте абсолютно точно, что такое \"ДЕЛАТЬ ЭТО\".": "Подавать руку Каспарову.",
  "[Ведущему: подчеркнуть, что в ответе два слова, начинающиеся на ДВЕ, а не на одну одинаковую букву.] Один скептически настроенный киноман, еще довольно молодой, предположил, что заплатит за поход на экранизацию \"Трудно быть богом\" деньгами с НЕЕ. Назовите ЕЕ двумя словами, начинающимися на две одинаковые буквы.": "Первая пенсия.",
  "Интересно, что, когда в 1891 году ПЕРВЫЙ сломал ногу во время экспедиции, его сумел вылечить ВТОРОЙ. Назовите обоих.": "[Роберт] Пири, [Фредерик] Кук.",
  "Дуплет. 1. В произведении Михаила Шишкина ОН, возможно, уже отслуживший свое, напоминал о себе бурым треугольником. Назовите ЕГО. 2. В дачном домике автора вопроса ОН, уже отслуживший свое, напоминал о себе бурым вопросительным знаком. Назовите ЕГО.": "1. Утюг. 2. Кипятильник.",
  "(pic: 20130047.jpg) Перед вами картинка из статьи об ИКСАХ. У Набокова с ИКСОМ сравнила себя выпившая Аня. Какое слово мы заменили на ИКС?": "Телескоп.",
  "В шоу \"Жестокие игры\" нужно, в частности, преодолеть отвесное препятствие, с которого стекает вода. Какими двумя словами ведущий игры назвал это препятствие?": "Стена плача.",
  "Орангутаны, живущие по побережьям рек острова Калимантан, придерживаются необычной диеты и используют жерди и ветки в качестве ИКСОВ. В название 52-й главы какого романа входит ИКС?": "\"Моби Дик, или Белый кит\".",
  "В одном сериале заказчица открывает дверь курьеру и на его реплику отвечает, что вообще-то ее зовут не так. Ответьте двумя словами, что доставил курьер.": "Пиццу \"Маргарита\".",
  "На карикатуре голова ИКСА высовывается из урны. Другой ИКС получил свое название из-за того, что был построен на руинах хохокамской цивилизации. Какое слово мы заменили ИКСОМ?": "Феникс.",
  "<раздатка> ....iuscola </раздатка> Перед вами одно из слов в научном названии австралийского насекомого. Восстановите пропущенные первые четыре буквы.": "kosc.",
  "В современном английском языке ОНО стало синонимом задачи, которая только усложняется из-за попыток ее решить. В известном произведении ЕГО сначала приняли за глухого. Назовите ЕГО двумя словами.": "Смоляное чучелко.",
  "Находящаяся в Крыму скала арочной формы покрыта желтыми лишайниками. Напишите название этой скалы из двух слов, которое совпадает с русским названием более известного объекта.": "Золотые ворота.",
  "В кельтских мифах жадный правитель Брес потребовал отдать ему всех буро-коричневых и бесшерстных коров и получил их. Вскоре Брес приказал прогнать весь оставшийся скот между двумя большими ИКСАМИ. Назовите ИКСЫ.": "Костры.",
  "Герой стихотворения Олега Григорьева выходит из кабака и видит ИХ у дразнящего его мальчишки. В произведении Александра Бушкова ОНИ фигурируют в сцене утоления жажды водой из Леты. Назовите ИХ двумя словами.": "Три языка.",
  "Франц Кафка считал, что ЭТО - слишком грубое и холодное, чтобы выразить нежное отношение. ЭТО стало названием произведения, в котором осуждается пробирочное оплодотворение. Кто создал упомянутое произведение?": "[Группа] \"Rammstein\".",
  "(pic: 20130048.jpg) Восстановите то, что мы закрыли прямоугольниками.": "Риф мы, рифмы.",
  "[Ведущему: швАнкмайера.] По одной версии, в произведении 1842 года ИКС символизирует ад, а ИГРЕК - неизбежность наказания. В экранизации Яна Шванкмайера в название добавлена надежда, ведь герою удается спастись. Назовите ИКС и ИГРЕК.": "Колодец и маятник.",
  "[Ведущему: марИно гримАни.] По одной из версий, кембриджскому ИКСУ дали название студенты, волнующиеся перед экзаменами. Другой ИКС был построен по приказу Марино Гримани. Назовите ИКС двумя словами.": "Мост вздохов.",
  "Цитата из Линор Горалик: \"Я никогда не смеюсь. Это все ОНИ\". Назовите ИХ словом испанского происхождения.": "КомпрачикОсы.",
  "В Ливерпуле состоялся предрождественский парад Санта-Клаусов. При этом многие Санта-Клаусы выглядели непривычно - всё потому, что эти Санта-Клаусы были ИМИ. Назовите ИХ двумя словами.": "Болельщики \"Эвертона\".",
  "Согласно рассказу Олега Бондаренко, на самом деле ОН хотел избавиться от дракона - и со второго раза ему удалось закормить дракона и убить его. Назовите ЕГО двумя словами.": "Гамельнский крысолов.",
  "Пожилая героиня фильма Билли Уайлдера жалуется на то, что ей до сих пор не доставили заказанный ИКС, и просит героя помочь. Герой отвечает, что сейчас говорят слишком много вздора, так что героине, может быть, и повезло. Назовите ИКС двумя словами.": "Слуховой аппарат.",
  "Герои романа, действие которого происходит в Баку, убегают на лодке. Чтобы создать преследователям трудности, они ДЕЛАЮТ ЭТО. А кто СДЕЛАЛ ЭТО в произведении 1926 года?": "Лисички.",
  "Герой комедии в школе дразнил соученицу за лишний вес. По прошествии нескольких лет его уверяют, что та вряд ли до сих пор таит обиду. Воспроизведите хотя бы примерно его ответную реплику.": "\"Слоны умеют помнить\".",
  "Стадо, в которое входили слонихи с именами Розмарин, Базилик и Шалфей, ученые прозвали в честь коллектива, известного с 1994 года. Назовите этот коллектив.": "\"Spice Girls\".",
  "В компьютерной игре \"Akuji the Heartless\" [акуджи зе хартлесс] ОН отправляет героя на задания в преисподней, обещая тому воскресение. Назовите ЕГО двумя словами.": "Барон Суббота.",
  "По мнению персонажа Лескова, хороший он определяется, в том числе, по \"многолетному верху\". Какие четыре буквы мы пропустили в предыдущем предложении?": "дьяк.",
  "В одном сериале группа людей после нескольких тщетных попыток приходит к выводу, что получается какой-то мармелад. Назовите то, чем они пытались заниматься, термином, пишущимся через дефис.": "Джем-сейшен.",
  "Герою английского исторического романа дарят ИХ. Герой говорит, что даже в условиях Британии ОНИ лучше, чем его знакомый, который врет всегда. Назовите ИХ двумя словами.": "Солнечные часы.",
  "На постере фильма \"Возвращение помидоров-убийц\" герои выбираются из НЕЕ. Кто принес ЕЙ мировую славу?": "[Энди] Уорхол.",
  "Участники одной лос-анджелесской группы, сделавшие ЕЕ названием альбома, поясняли: \"Молодые люди живут с верой в какие-либо идеалы, которые становятся ложными по мере того, как люди взрослеют\". Это, по мнению музыкантов, и есть ОНА. \"ОНА\" - заглавие известного романа. Назовите ЕЕ двумя словами.": "Американская трагедия.",
  "Судя по названию, коктейль из шампанского и ликера бьет по голове и немедленно подкашивает ноги. Какими тремя словами называется этот коктейль?": "\"Серп и молот\".",
  "На одном форуме говорится, что правильно ДЕЛАТЬ ЭТО с помощью двойных стандартов, негативных эмоций и прописных истин. Героиня детской писательницы, мать семейства, всегда была рада СДЕЛАТЬ ЭТО. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Кормить троллей.",
  "Популяризатор науки пишет о НЕМ: \"Редко случается, чтобы столь разные науки так быстро нашли друг друга\". Какое двузначное число есть в одном из ЕГО названий?": "14.",
  "[Ведущему: морИс бавО; невшатЕля.] Морис Баво из Невшателя в 1938 году совершил неудачное покушение на Гитлера и был казнен. Вскоре после его казни Гитлер запретил ранее нравившееся ему произведение. Назовите это произведение.": "\"Вильгельм Телль\".",
  "Внимание, в вопросе ИКС заменяет два слова. Профессор Иэн Стюарт сравнил ИКС с одеялом. Статья о каком режиссере называется \"ИКС\"?": "[Франсуа] Озон.",
  "В начале известной пьесы герой появляется на сцене с двумя большими чемоданами и жалуется, что плохо себя чувствует. Назовите эту пьесу.": "\"Смерть коммивояжера\"."
}