{
  "Автор вопроса недавно присутствовал на лекции Эйтана Бен-Элиягу, экс-командира израильских ВВС. Бен-Элиягу недавно вернулся из Вашингтона и во время лекции часто сбивался на американизмы. Среди прочего, он говорил и о влиянии на американскую политику событий, произошедших, по его словам, несколько лет назад в первой половине ноября. А какого именно числа?": "Девятого.",
  "В книге Роберта Грейвза \"Я, Клавдий\" приводится предсказание Кумской сивиллы о шести \"лохматых\", которые будут править Римом. При этом первый, третий и четвертый лохматые будут лысыми, первому, второму, третьему и пятому будет наследовать \"сын не сын\", а первого к тому же убьет еще один \"сын не сын\". Переведите прозвище \"лохматый\" на латынь.": "Цезарь.",
  "(pic: 20040033.jpg) Во всем мире популярны рождественские шоколадные зайцы (рисунок слева). Но в одной стране вместо зайцев делают шоколадные фигурки местной зверюшки (рисунок справа). Назовите эту страну.": "Австралия.",
  "В своем докладе командованию вице-адмирал Черноморского флота Лазарь Маркович Серебряков пишет о создании Сунженской оборонной линии, состоящей из следующих пунктов: Преградный стан, Злобный окоп, Неотступный стан, Аксой, крепость Внезапная, крепость Бурная... В этом списке пропущен еще один пункт, тоже крепость. Эта крепость существует по сей день, правда с течением времени ей пришлось пережить некую трансформацию. Как же эта крепость называлась в момент написания доклада?": "Грозная.",
  "В свое время художники-карикатуристы, иллюстрируя идею единения США и СССР, объединяли известное произведение Веры Мухиной и еще более известную скульптуру Фредерика Бартольди. А вот фантаст Владимир Свержин, в одном из своих романов описывающий русско-американскую федерацию во времена Емельяна Пугачева, избрал для нее иной символ. Какой же?": "Трехглавый орел.",
  "В 1913 году Блэз Сандрар написал стихотворение \"Портрет\": Он спит Он проснулся Вдруг, он пишет Он берет церковь и пишет церковью Он берет корову и пишет коровой Сардиной Головами, руками, ножами Он пишет бычьим нервом... Далее в тексте упоминались две страны и еще один народ. О ком же это стихотворение?": "О Марке Шагале.",
  "Мужчинам майя в течение жизни давались три имени: второе - в день совершеннолетия (оно отражало свойства характера того, кому оно давалось), третье - в день свадьбы (оно было составлено из имен отца и матери - тем самым утверждалась преемственность поколений). А что означало первое имя, дававшееся в день рождения?": "День рождения.",
  "В 1960 году на Олимпиаде в Риме греческая сборная выиграла золотую медаль в парусном спорте. Через четыре года ее обладатель был вновь увенчан, а уже в 1967 году он бежал из Греции, где власть захватила военная хунта. Однако даже после свержения хунты он не смог вернуться домой, а позже и вовсе был лишен греческого гражданства, что, вероятно, связано с его родом занятий. Назовите этот род занятий максимально точно.": "Король Греции.",
  "Это слово из пяти букв является частью когда-то неизменного эпитета, применявшегося к одному из видов искусства. Некоторые поклонники этого искусства помнят Владислава, бывшего капитаном без последней буквы. Другие поклонники помнят Леонарда с измененной второй буквой, бывшего первым помощником. А вас мы просим назвать все слово целиком.": "Немой.",
  "В начале 70-х годов XIX века на Сионском холме была установлена доска со сломанным крестом с двумя перекладинами и надписью: \"Это не навсегда\". После первой мировой войны добавилась новая надпись: \"Это было не навсегда\". После второй мировой был установлен новый крест с надписью: \"Вот теперь навсегда\". А к столетию установки первого креста надпись была дополнена словом \"воссоединена\". А в какой стране сейчас находится этот Сионский холм?": "Во Франции (в Лотарингии).",
  "Рассказывают, что в трапезной некоего католического монастыря монаху попал в похлебку мышонок. Устав монастыря не позволял ему пожаловаться в этом случае - за него это должен сделать собрат. И все-таки монах обратился к брату келарю. Что же он сказал?": "\"Моему соседу не положили в похлебку мышь!\".",
  "Израильский журналист Дмитрий Эпштейн рассказывает, что его знакомый Питер Синфилд долго смеялся, услышав двуязычное толкование названия этого места: \"Чудо для дураков\". Что же это за место?": "Озеро Лох-Несс.",
  "Она родилась в Берлине в конце 20-х годов прошлого века, на два столетия позже своей английской предшественницы, и вскоре стала известна во многих странах. Мы не знаем точно, когда она впервые появилась в нашей стране, известно только, что здесь она \"подешевела\". Не принимая во внимание изменения в курсе валют, ответьте, во сколько раз?": "В три.",
  "(pic: 20040034.jpg) Частью гусарской формы являлась ташка - плоская кожаная сумка с крышкой (на розданных рисунках). В восемнадцатом веке она уже имела чисто декоративное значение. Существует версия ее применения в прошлом, которая, однако, опровергается тем фактом, что ташки носили и кирасиры. Для чего же, согласно этой версии, предназначалась ташка?": "Для перевозки почты.",
  "Торнтон Уайлдер рассказывает, что однажды Юлию Цезарю не позволили вступить в сражение. Тем же вечером Цезарь пошел в ближайший лес и собрал там десяток гусениц. Кому они предназначались?": "Курам авгуров.",
  "Рассказ Феликса Кривина \"Сплетня\" посвящен тому, как обитатели комнаты отнеслись к тому, что новенькая блестящая Пуговка связала свою жизнь со старым Пиджаком. А потом они и вовсе обвинили Пиджак в Пуговкиной беде. Чем же закончилась для Пуговки эта печальная история?": "Она полезла в петлю.",
  "Недавно в магазине автору вопроса попалась на глаза книжка. Сначала он подумал, что перед ним очередной детектив ван Зайчика, но это оказались стихи Бориса Гребенщикова. Название книги также вызвало у автора ассоциации со стареньким сухоньким киношным мастером-сэнсеем, обучающим своему делу учеников, хотя в сущности оно представляет собой незаконченную русскую пословицу. Через минуту вы назовете ее полностью, и помочь вам в этом сможет мост Мирабо.": "Дело мастера боится.",
  "В черном ящике находится столовый прибор, на котором написаны два слова: первое - некая характеристика, второе - страна-производитель. Оба слова, прочитанные подряд, могли бы означать, что прибор изготовлен из материала, который, несомненно, обладает данной характеристикой, но из которого подобные приборы, как правило, не делаются. Назовите эти характеристику и место изготовления.": "Нержавеющий (stainless) и Китай (China).",
  "Как и у почти любого человека, у него их было две. Одна из них обладала весьма необычным для человека качеством, но знаменита именно вторая. Причем сделало ее знаменитой именно отсутствие этого качества. Назовите ее.": "Ахиллесова пята.",
  "Одно из значений латинского слова \"дефенестрация\" - отрешение политика от должности, свержение. Это значение иногда совпадало с первым и основным значением слова - например, в средневековой Чехии и на Руси. А вот в Италии недавно в очередной раз дефенестрации подвергались не политики, а совсем иные объекты. Какие?": "Старая мебель.",
  "(pic: 20040035.jpg) Перед вами фотография скульптуры работы Бенвенуто Челлини, изображающей Нептуна и богиню Земли. А что должно было находиться в чаше между ними во времена Франциска I?": "Соль.",
  "Для ответа на следующий вопрос совершенно не обязательно хватать звезды с неба. Итак, в XV веке бургундский герцог Карл Смелый поднимает восстание против французской короны и создает \"Лигу общественного блага\". Войска сепаратистов идут в бой под так называемым бургундским крестом. Через минуту мы просим вас нарисовать, как этот крест выглядел.": "Косой (андреевский).",
  "В XIV веке в Болонье началось строительство базилики Сан Петронио. Ее начинали возводить как величайшую базилику в мире, однако в середине строительства городское начальство внезапно снизило ассигнования, так что вместо мрамора ее даже пришлось достраивать кирпичом. Виной тому был некий начальственный запрет. Какой?": "На возведение более высоких базилик, чем собор Св. Петра в Риме.",
  "31 июля 2003 года австриец Феликс Баумгартнер перелетел Ла-Манш на легком летательном аппарате, представлявшем собой крылья из углеволокна на металлическом каркасе. А какая известная в том числе и в Израиле компания стала спонсором этого полета?": "Red Bull.",
  "Фотограф Питер Саймон издал альбом фотографий, представляющий его вИдение современного мира. Название альбома состоит из двух английских слов, соединенных союзом \"and\". Читаются они совершенно одинаково, но пишутся по-разному и даже не содержат общих букв. Причем второе слово в несколько раз длиннее первого, а вот то, что оно обозначает, намного меньше обозначаемого первым словом и является его частью. Напишите название альбома.": "\"I and eye\".",
  "Некоего, пусть не совсем обычного, но все же мальчика доставили в \"Обитель Блаженных\", где он побывал на \"Пятачке сюрпризов\". А некая девочка побывала в \"Обители сюрпризов\", хотя там и не было \"Пятачка Блаженных\". Что мы заменили псевдонимами \"Обитель Блаженных\" и \"Пятачок сюрпризов\"?": "Страна Дураков, Поле Чудес.",
  "Однажды российский телеведущий, произнося название африканской страны, ошибся на одну букву. В результате у него получилось, что эта страна названа в честь некоего литературно-кинематографического персонажа, который действительно жил в Африке, но на другом ее побережье. Как же телеведущий назвал эту страну?": "Тарзания.",
  "В единственном числе она бывает обратная, воздушная, линейная. У нее может быть одна точка, может и две, а иногда даже три. А вот во множественном числе они бывают туманными, плохими, хотя мы надеемся, что у всех присутствующих они самые радужные и хорошие. Назовите их.": "Перспективы.",
  "Писатель Василий Розанов в книге \"Опавшие листья\" написал, что хочет попасть на тот свет с ЭТИМ. Персонаж другой, более известной, книги очень переживал, забыв ЭТО в своем жилище, но впоследствии вполне обходился без ЭТОГО. А в третьем произведении, уже и вовсе классическом, утеря ЭТОГО сказалась на судьбах персонажей самым роковым образом. Что же ЭТО?": "Носовой платок.",
  "Примерно до середины I века до н.э. римляне использовали для этого марцедоний. Назовите то, что до сих пор в тех же целях используют евреи.": "Адар алеф.",
  "И. Иртеньев вспоминает, что недавно он увидел в Одессе на мемориальной доске, как он выразился, \"дикое для русского глаза сочетание\". Первой буквой этого сочетания была \"О\". А мы просим написать следующие семь букв этого сочетания.": "С. Пушкин.",
  "Из \"12 стульев\": \"А можно устроить дуэль на мясорубках - это элегантнее. Каждое ранение безусловно смертельно. Пораженный противник (пропущено слово) превращается в котлету.\" Из \"Жизни Клима Самгина\": \"Против желания его, количество знакомых непрерывно и (пропущено слово) росло\". Перед вами две цитаты. Одна из \"Двенадцати стульев\", вторая - из \"Жизни Клима Самгина\". В обеих цитатах пропущено одно и то же слово. По мнению литературоведа А.Д. Вентцеля, в современном языке вместо пропущенного слова мы бы автоматически употребили другое. Напишите оба слова.": "Механически - автоматически.",
  "В своем стихотворении Константин Симонов сравнивает ЕЕ с женщиной и называет странной. В ряду ей подобных женское есть еще лишь у одной, а вот некое другое ее свойство даже не странно, а противоположно этому свойству у других. Назовите ЕЕ.": "Венера.",
  "Вот монолог, произнесенный, согласно некоторому источнику, в 1629 году: \"Он входит в моду. Вылечивает от всего. Он сушит хладные гуморы, гонит ветры, усиливает печень, освежает сердце, облегчает от маеты в желудке. Его паром пользуют от слезотечения, звона в ухе и от насморка.\" А из другого источника нам известно: одно научное светило доказало, что эту панацею наряду еще с одной можно заменить третьей. Автор вопроса просит назвать это светило абсолютно точно.": "Академик Йоффе.",
  "Поэт Александр Введенский, как бы предвидя свою участь, однажды посвятил своему знаменитому приятелю стихотворение. Мы цитируем его с двумя пропусками: Квалификацию в ткаче Поднять нельзя у верстака. Так дружба тесная с (пропуск) Спасти не может от (пропуск). Кому посвящено это стихотворение?": "Корнею Чуковскому.",
  "По мнению Набокова, дуэль между этими двумя поэтами могла состояться в мае 1820 года. А в одном выражении, означающем нечистую совесть, можно услышать созвучие с фамилиями обоих этих поэтов. Напишите это выражение.": "Рыльце в пушку.",
  "В одной книге, посвященной преимуществам капитализма рассказывается такая история: в XVIII и XIX веках смертность среди британских преступников на их пути в Австралию из-за тяжелых условий плавания была крайне высока и доходила до 30%. Принципиальное решение, позволившее резко уменьшить этот показатель, мы опишем вам следующим образом: плата за то, что можно назвать так же, как один русский классик назвал свою поэму, была приравнена к нулю. Так как же называется эта поэма?": "\"Мертвые души\".",
  "Казнь Сократа. Убийство Архимеда. Сожжение Джордано Бруно. Казнь Лавуазье. Убийство Пушкина. Для обозначения этого и подобных событий Станислав Лем изобрел некоторое слово, вставив одну букву в печально известный термин. Напишите это слово.": "Гениоцид.",
  "Демонстрируемый на канадском телевидении рекламный ролик одной очень известной фирмы показывает и описывает некую типичную семью: двое родителей, трое детей, одна собака и двести... Мы не спрашиваем название фирмы и какую продукцию она производит. Напишите, двести ЧЕГО или КОГО должно быть у стандартной семьи по мнению этой фирмы.": "Лошадей.",
  "Когда-то все пункты этого маршрута находились в одном государстве, а теперь - в трех разных. Следуя источнику, мы мысленно прошли по этому пути сначала более шести тысяч километров от областного центра почти на запад до столицы европейского государства, затем повернули на восток и прошли чуть больше тысячи километров до другого областного центра, затем повернули на юг с некоторым уклоном к западу и одолели еще немногим более семисот километров до заглавного пункта. Назовите этот пункт и упомянутое рядом с ним огнестрельное оружие.": "Каховка, винтовка.",
  "В этом списке среди прочих есть Иокаста, Антигона, Орест, Медея, Каин, Гризельда и даже Алиса. Мы надеемся, что вам будет не очень сложно вспомнить самого первого и самого известного из этого списка и восстановить два пропущенные слова в следующей шутке: \"(Пропуск) можешь ты не быть, но (пропуск) иметь обязан\".": "Эдипом, комплексы.",
  "На сегодняшний день известно 39 их видов, и о способах борьбы с ними написано и напечатано множество книг. Эпиграмма Роберта Бернса предписывает одному из НИХ ограничить пищевой рацион внутренностями, оставив тщеславному владельцу то, что находится снаружи. Этим же словосочетанием называют некоторых людей - иногда с пренебрежением, а иногда и с уважением. Назовите их.": "Книжные черви.",
  "Внимание, цитата: \"(Пропуск) можно сказать, что эта особенность реализуется в интенсиональных контекстах пропозициональных установок\". Здесь пропущено довольно стандартное словосочетание, однако прочитав все предложение автор вопроса не мог сдержать смеха, после чего произвел некоторые подсчеты, давшие в результате 400%. Напишите двумя словами, что пропущено.": "\"Двумя словами...\".",
  "Чтобы вам не было слишком легко, мы просим написать в ответе не одно слово, а целых пять, имеющих очень много общего. Два из них - названия городов: первый - в Болгарии, второй - в Эстонии. Третье - то, что получает еврей при термической обработке любых продуктов. Четвертое - имя ныне покойного политического деятеля. А что означает пятое слово, вы догадаетесь сами.": "Варна, Нарва, навар, Анвар, варан.",
  "[Перестрелка] Против одного, очень близкого всем нам, утверждения одного оперного героя решительно возражает известный бард в своей тоже очень известной песне. А как он называет тех, к кому при этом обращается?": "Господа юнкера.",
  "[Перестрелка] Когда родилась дочь Саша, Л.Н. Толстой был против того, чтобы делать ЭТО. Тогда он писал В.Г. Черткову: \"Делать это есть самый нечеловеческий, неразумный и нехристианский поступок\". Но если бы все думали и поступали, как Толстой, история и литература лишились бы многих добрых примеров и женских образов, один из самых ярких, например, создан в конце XVI века. Образ кого?": "Кормилицы.",
  "[Перестрелка] В одной из первых тематических книг, написанной в Китае около пяти тысяч лет назад это упоминается под названием \"Золотые луны в серебряном море\". Народная мудрость говорит, что это - самый дешевый способ сохранить здоровье. У многих народов есть национальное это. Что же именно?": "Суп.",
  "[Перестрелка] Один оле хадаш (новый репатриант в Израиле), услышав сочетание из двух слов, нечаянно добавил в него одну букву и предположил, что в Тель-Авиве есть улица предосудительных поступков одной женщины, совершившей покушение на важное государственное лицо. Какое словосочетание ему померещилось?": "Грехов Каплан.",
  "[Перестрелка] Один знакомый автора вопроса так высказался об одном человеке, выступающем по радио: \"Он так монотонно говорит, так бубнит. Он не выговаривает даже...\". Чего же?": "Знаки препинания.",
  "[Чтецу: первые две фразы вопроса говорить как бы между прочим.] Так, все расселись за столы? Тогда начинаем. Внимание, первый вопрос! По мнению Похлебкина, эта фраза вошла в русскую драматургию с легкой руки Белинского, который предложил ее в одной из своих пьес. Назовите эту фразу.": "Кушанье подано!",
  "[Черный ящик в виде сумки-холодильника.] Внимание, черный ящик! Вот такой, несколько необычный. Автор этого вопроса привез из Греции предмет, на этикетке которого на греческом языке было написано его название, состоящее из трех слов. Первое слово - \"фисико\", второе - \"металлико\". Догадавшись, что означает третье слово по-русски, назовите содержимое черного ящика.": "Бутылка из-под минеральной воды.",
  "Как известно, напряжение измеряют в вольтах, а силу тока - в амперах. А в каких единицах Венедикт Ерофеев предложил измерять ядовитость (в смысле - язвительность)?": "В Вольтерах.",
  "Роберт Асприн, как известно, сам придумывает себе эпиграфы и вкладывает их в уста знаменитостей. Вы таки будете смеяться, но один из эпиграфов, якобы сказанный знаменитым немецким убийцей дракона, Зигфридом, заканчивается словами \"are dragons\" - \"есть драконы\" или \"имеются драконы\". Ответьте, по-русски или по-английски, какими словами он начинается?": "\"Среди моих лучших друзей...\".",
  "В цитате из Тэффи, написанной ею в 20-х годах XX века, мы заменили два слова. Цитата: \"Городок был русский и протекала через него речка, которая называлась Волгой. Поэтому жители городка так и говорили: \"Живем худо, как бурлаки на Волге\". Какие слова мы заменили словами \"Бурлаки\" и \"Волга\"?": "Собака, Сена.",
  "Николай Иванович Греч рассказывал, что в самом начале XIX века один его дальний родственник в каждое письмо домой, в Петербург, вкладывал вырезанную из картона лошадку для сына. Назовите фамилию сына.": "Клодт.",
  "В одной из провинциальных газет была статья о священнике одного из местных приходов. В статье рассказывалось, что пламенные речи этого пастыря собирают громадные аудитории, и утверждалось, что его популярность среди прихожан практически сравнялась с популярностью Аллы Пугачевой и Филиппа Киркорова. В названии статьи - два слова, между которыми, вместо привычного в таком случае дефиса, стоит тире. Воспроизведите название статьи.": "\"Поп - звезда\".",
  "Хякон Мьелва, Магнус Паульссен, Пер Норссенг и даже, в какой-то мере, Густав Вигеллан и некоторые другие их земляки. Мы не спрашиваем вас их профессию. Мы не спрашиваем вас город, в котором все они работали. Назовите любого из израильтян, которых называют так же, как этих четверых.": "Йоси Бейлин, Рон Пундак, Шимон Перес и любой другой из архитекторов Осло.",
  "Одной из камер-фрау Екатерины II, урожденной княжны Софии Августы Ангальт-Цербстской, была Мария Саввишна Перекусихина. По мнению историков, Екатерина приблизила к себе Марию Саввишну из-за того, что та обладала весьма редким в то время для придворных качеством. Мы позволим себе предположить, что в этом зале нет ни одного человека, обладающего этим качеством. Скажите как можно точнее - что это за качество?": "Незнание иностранных языков.",
  "Один из вариантов этой известной истории заканчивался так: \"Женщины остались неразлучными. Дружной бригадой цементщиц трудились они на строительстве канала\". Мы не просим вас перечислить всех женщин поименно. Мы даже не спрашиваем, сколько их было. Назовите имя той, которой с ними, к сожалению, уже не было.": "Гюльчатай.",
  "Вопрос задает пьяный охотник. В черновиках первой главы \"Евгения Онегина\" в качестве одного из блюд ресторана Талона упомянут \"двойной бекас\". Ни одна из поваренных книг того времени не определяла, что такое \"двойной бекас\". Тем не менее, мы просим вас ответить, что или кто же это?": "Дупель.",
  "Закончите немного устаревшее, но еще не потерявшее актуальность хокку: Фи'говым стал ты После Олимпиады, (пропущена строка).": "Кленовый листок.",
  "Некоторые из НИХ - положительны, хотя в этом случае ИХ положительность является прямым следствием недостатка. Некоторые из НИХ - ничего, и их иногда предлагают взамен. А еще одна из НИХ - у меня в кармане. Что у меня в кармане?": "Дырка.",
  "В игре \"Сто к одному\" на вопрос \"Что в руках у скульптуры Давида работы Микеланджело\" были даны следующие ответы (в порядке убывания популярности): щит, ничего, меч, праща, копье. Шестой ответ не имеет ничего общего с действительным содержимым рук Давида и напоминает о социалистической реальности. Каким же был шестой ответ?": "Весло.",
  "Внимание, цитата из письма, опубликованного в газете \"Аврора\" в середине января 1898 года: \"... Дело начинается только с сегодняшнего дня: только с сегодняшнего дня взаимные отношения определились; с одной стороны, виновные, не желающие чтобы правда восторжествовала, с другой стороны, люди, которые пожертвуют жизнью, чтобы она восторжествовала\". Назовите абсолютно точно первые два слова нескольких следующих абзацев этого письма.": "\"Я обвиняю\".",
  "По сообщению газеты \"КоммерсантЪ\", Тилли Смит, директор Кейрнгормского питомника КРАЙНИХ НАПАДАЮЩИХ, находящегося на севере Шотландии, обратилась к владельцу \"Челси\" Роману Абрамовичу с просьбой выделить 11 КРАЙНИХ НАПАДАЮЩИХ для улучшения породы. Какое словосочетание мы заменили словосочетанием \"КРАЙНИЙ НАПАДАЮЩИЙ\"?": "Северный олень.",
  "Чего только не придумают журналисты! Например, газета \"Портленд Войс\" сообщила, что недавно была найдена мумия ЕЕ. Морские биологи установили, что, по всей видимости, волной ЕЕ выбросило на берег, где под воздействием солнца и ветра она превратилась в мумию, которую через некоторое время вновь смыло в океан. Назовите фамилию Александра Сергеевича, который в 50-е годы XIX века сделал ее заглавной героиней своего произведения.": "Даргомыжский.",
  "В книге Стивенсона \"Остров сокровищ\", изданной в 1981 году издательством \"Юнацтва\", на 17-й странице, в тридцать третьей строчке сверху мы подчеркнули шестое слово. Назовите это слово.": "Метка.",
  "Один остроумный человек сравнил партию Жириновского, ЛДПР, с другой партией - партией человека, который в свое время тоже вызывал насмешки, был в оппозиции к правителю России, не боялся резать правду-матку и был весьма популярен. К партии этого человека, как и к ЛДПР, имел непосредственное отношение целый ряд деятелей культуры и искусства. Мы не спрашиваем вас имена создателей этой партии - просто назовите ее.": "Партия юродивого.",
  "По общепринятой традиции, последний вопрос должен как-то обыгрывать название дежурной команды. Мы решили не нарушать традицию и заменили одно из слов словом \"ПАУТИН\" - в мужском роде. Картофельные бунты в России продолжались аж до середины XIX века. Утверждают, что примирил народ с картофелем разошедшийся по селам рецепт ПАУТИНа, изготовляемого из картофеля. Широко известен случай, когда другой рецепт ПАУТИНа помог вернуть матери сына. Назовите профессию сына.": "Гид-переводчик.",
  "[Разминка] В 1966 году на всю страну прогремело преступление, совершенное известной преступной группировкой. После того как оно было раскрыто, состоялся суд, однако приговор оглашен не был. Назовите фамилию главного организатора этого преступления, который, несмотря на доказательства его вины, так и не сел на скамью подсудимых.": "Саахов.",
  "Перед вами четверостишие: Глаза зеленые твои Мне будут снова сниться и Слеза как чистый образ твой Весне запомнится шальной. Подкинув монетку, вы с вероятностью одна вторая узнаете, как называется такой вид стихотворений. Воспроизведите любую другую строчку из этого стихотворения.": "Любая из следующих четырех строк: Шальной запомнится весне Твой образ чистый как слеза И сниться снова будут мне Твои зеленые глаза.",
  "Согласно Азимову, ОНА сравнима с кулаком, который нельзя разжать, а ОН напоминает пальцы, которые легко расправить, но в любую минуту можно сжать в кулак. ОН доказал свое преимущество над НЕЙ в 197 году до н.э. Назовите ЕЕ и ЕГО.": "Фаланга и легион.",
  "Из КВНовского юмора: - Вы слышали, что в Париже входит в моду Тулуз-Лотрек? - Да, я что-то слышал об этом (два слова пропущены). Догадайтесь, кому был задан этот вопрос, и восстановите пропущенное словосочетание.": "\"... краем уха\".",
  "Ницше писал: \"ЭТО - сильное утешительное средство. С мыслями об ЭТОМ благополучно переживаются мрачные ночи\". В одной комедии ЭТО упоминается в седьмом. Другая комедия заканчивается сообщением об ЭТОМ. Назовите ЭТО.": "Самоубийство.",
  "(pic: 20040036.jpg) Перед вами коллаж, который называется \"Двадцать лет спустя\". Запишите девичью фамилию этой дамы.": "Мамонтова.",
  "Известный режиссер, указывая на некий жест, говорил: \"Видите, как можно без слов передать нервное состояние человека\". А на самом деле актеру просто сшили костюм с воротником на два размера меньше, чем нужно. Спустя несколько лет этот режиссер снял этого же актера в роли человека, который вряд ли допустил бы такую ошибку. Назовите актера и режиссера.": "Броневой, Захаров.",
  "Дуплет. 1. У Юрия Смирнова есть такой каламбур: \"Толстой был тоже (пропуск), У (пропуск) была, Писал он толстые романы, Забросив прочие дела\". Запишите пропущенные слова. 2. Для одного студенческого капустника было написано стихотворение \"Добрый доктор Зигмунд Фрейд\". Там есть такие две строки: \"И встал Зигмунд Фрейд, побежал Зигмунд Фрейд, По полям, по лесам, по лугам Зигмунд Фрейд...\". Третья строчка этого отрывка так же близка к Чуковскому, как и первые две. Воспроизведите четвертую строчку.": "1. Графоман, графа, мания. 2. \"Либидо, либидо, либидо!\".",
  "Вопрос задает удав Каа. В произведении \"Алмазная колесница\" слуга-японец рассуждает о своем русском господине, который быстро научился есть палочками. По его мнению, господину свойственна ловкость пальцев оттого, что европейцы (три слова пропущены), сами в этом признаются и нисколько этого не стесняются. Восстановите три пропущенных слова, одно из которых - предлог.": "\"... произошли от обезьян...\".",
  "Султан Мухаммед Аль-Ахмар считал ЕГО своим личным врагом и постоянно за ним следил. Например, он приказал одному из слуг ночью с факелом в руке перемещаться по дуге. Что находилось в центре дуги?": "Солнечные часы.",
  "Скорее всего, некоторые материалы для своего \"Малого энциклопедического словаря\" Брокгауз и Ефрон брали из нерусскоязычных источников. Например, одна из картин Александра Бейдемана в словаре названа так: \"Русь на ниве (пропущено мужское имя)\". Назовите этого мужчину.": "Вооз.",
  "Во время Великой Отечественной войны вышел короткометражный фильм-агитка. В нем звучала песня из известного кинофильма, но с измененным к случаю текстом. Вот фрагмент: Десять винтовок на весь батальон В каждой винтовке последний патрон В рваных шинелях и драных лаптях Били мы немца на разных путях. Назовите имя главного героя агитки.": "Максим.",
  "Дайте-ка и мне минералки попить... Итак... В романе \"Басурман\" Лажечникова есть второстепенный герой - лекарь Антон. Исходя из текста, можно предположить, что он своими отварами, микстурами, вытяжками и настойками безусловно и неизбежно отправлял людей в могилу. Какой фразеологизм обязан своим рождением рассказу об этом лекаре?": "\"Как пить дать\".",
  "(pic: 20040037.jpg) Вам едва ли известны эти картины. И все же мы спросим, как называется третья (самая правая).": "\"Венеция весной\".",
  "В конце ЕЕ псевдонима - семнадцатая буква. В конце ЕГО псевдонима - императорская династия. Есть в ИХ псевдонимах и нечто общее. В 1960 году ОНИ вместе снимались в Голливуде. Назовите эти 17-ю букву и императорскую династию.": "Ро и Тан.",
  "Вот отрывок из хрестоматийного стихотворения Пушкина, где он обращается к Арине Родионовне: Я ждал тебя; в вечерней тишине Являлась ты веселою старушкой И надо мной сидела (два слова пропущены), В больших очках и с резвою гремушкой. Другой поэт в своем стихотворении добавил к пропущенным словам два эпитета, которые выглядят вполне уместными, если принять во внимание приблизительно 100 лет, разделяющие эти стихотворения. Назовите эти два эпитета.": "Ветхий и старомодный.",
  "Рассказ о НИХ средневековых редко обходится без упоминания цветов. Рассказ о НЕМ современном может быть проиллюстрирован запахами. Один из НИХ имеет координаты приблизительно 54 градуса с.ш. и 3 градуса з.д. Назовите того, кто лично способствовал провалу еще одного из НИХ.": "Епифан.",
  "В книге, которая лежит на столе дежурной команды, есть продолжение жизнеописания известного персонажа: \"ЕГО спасли от смерти пролетавшие мимо валькирии, на одной из которых ОН женился. Она звала ЕГО на свой лад, убрав первую букву имени \"И\", добавив в конце \"л\". У них родился сын, который мечту унаследовал от отца, а способности - от деда\". Назовите сына.": "Карлсон.",
  "В последнее время снова и снова задаются вопросы, ответом на которые являются названия команд. А ЭТА команда не единожды упоминается в названиях произведений, появившихся в 1851 и 1992 годах. В эти названия входит еще одно слово. Назовите его.": "Еще.",
  "<раздатка> Crippled elves do dance around A devil covered by blue dress. Dairy causes diarrhea, Chunky creamy butter cheese. </раздатка> В голливудской комедии \"Обманщики\" главные герои для одного события сперва кое-что раздобыли, а потом сочинили стишок. Вам роздана строфа из него. Эту строфу в контексте фильма было бы правильнее перевести, например, так: Безобразные гномы вертятся вокруг Дьявола в голубой блузе. Айран вызывает диарею, Дольки густой вязкой брынзы. Стишок был сочинен для одного события. Назовите это событие.": "Экзамен.",
  "И под занавес. В 1772 году у князя Алексея Борисовича Голицына родился ребенок, который впоследствии долгое время держал в страхе всю дворянскую Москву. Назовите имя ребенка.": "Мария (Марья).",
  "[Разминка] На Афоне, в монастыре святого Павла хранятся несколько десятков небольших золотых пластин разной формы. Там же хранятся около сотни шариков величиной с маслину. Из каких материалов сделаны шарики?": "Из ладана и смирны (мирро).",
  "В журнале \"Каприз\" рассказывается, что султан Абдул-Ата одержал победу в нескольких сражениях благодаря следующему приему: он выводил вперед некую группу людей и приказывал сделать нечто, от чего враг приходил в полное расстройство. О подобном действии настойчиво просил персону из аналогичной группы и вовсе не мусульманин, причем именно такая просьба стала последней в его жизни. Что же это за просьба?": "\"Гюльчатай, открой личико\" - открыть лицо.",
  "Вот как очевидец описал то, что происходило у него перед глазами: Первым в путь пустился Джим. Джон покуда недвижим. Джим немножко тяжелее, Но за Джона я болею. С места сдвинулся и он. Поторапливайся, Джон! Джим вперед летит без страха. Джон ползет, как черепаха. Но и Джим застрял в пути - Должен муху обойти. Джон догнал в дороге Джима И спокойно мчится мимо, Но и Джим неутомим - Нажимает снова Джим, Вниз несется что есть духу, Налетел опять на муху. Джон его и обогнал. Молодец! Я так и знал. Но исчез он, словно не был... Тут и солнце вышло в небо! Назовите участников этого импровизированного соревнования.": "Дождевые капли.",
  "Когда-то ОН был довольно слаб. В конце XV века ОН значительно усилился и в Европе стал ЕЮ. Мы, однако, называем его почти по-прежнему. Неспециалисты иногда называют ЕГО ЕЮ, но это ошибка. Герой известной песни Высоцкого тоже допустил эту ошибку, а также не полностью указал ЕГО свойства. А за что этот герой боролся?": "За шахматную корону.",
  "Овощ, в английское название которого входит ЭТО, на самом деле не имеет к ЭТОМУ никакого отношения. Если читать по-английски название известной израильской компании, то ЭТО появится снова, и опять без малейших причин. И наконец, из фамилии одного известного губернатора можно заключить, что он имеет отношение к ЭТОМУ необычного цвета. Назовите ЭТО.": "Яйцо (egg).",
  "В начале 1969 года в СССР был популярен каламбур о том, что у страны имеется две проблемы. Вторая, связанная с предстоящим чемпионатом мира по хоккею, - это лучший игрок сборной Чехословакии Недоманский. Назовите первую проблему.": "Даманский (остров).",
  "В части Вооруженных сил Британской Империи было принято в конверты с важными донесениями вкладывать несколько картечин. Ответьте, название какого литературного произведения соответствует тому, где должен был оказаться такой конверт с донесением в определенной ситуации?": "\"На дне\".",
  "В приложении к газете \"Вести\" был опубликован кулинарный рецепт, одним из компонентов которого был некий сыр. Название этого сыра привело в недоумение автора вопроса, небольшого знатока иностранных языков. Однако при покупке выяснилось, что все дело в неправильном прочтении. Настоящее название представляет из себя смесь двух языков и указывает на происхождение сыра, а не является тавтологией. Как же этот сыр назывался?": "Фром эз.",
  "Насмехаясь над современной модой, Виктор Пелевин в своем романе \"Числа\" пишет: \"Достаточно было разбить спонтанно родившиеся в сердце слова на три строчки и проверить, не встречается ли среди них слово \"километр\". Мы не спрашиваем, на что, по мнению героя романа, нужно было заменить слово \"километр\". Ответьте, что должно было получиться в результате?": "Хайку (хокку).",
  "Вряд ли кто-нибудь из вас знаком с творчеством американского композитора Винсента Юманса. И его фокстрот, написанный как пародия на христианское богослужение, вы вряд ли слушали или танцевали. Зато наверняка слышали или читали об этом фокстроте. Так как же фокстрот назывался?": "\"Аллилуйя\".",
  "Место в Ленинграде, где находились проспекты Ударников, Передовиков, Наставников и Энтузиастов в народе называли так же, как территорию, известную нам с детства по одной хорошей книжке. В той же книжке встречается название, которое неофициально получил находившийся неподалеку большой незастроенный пустырь. Как же его называли?": "Поле Чудес.",
  "В XV веке студенты Парижского университета приписывались к одной из четырех наций, три из которых - пикардийская, нормандская и немецкая. К четвертой же нации во время учебы в университете был приписан поэт и разбойник Франсуа Вийон, чему он, кстати, был совсем \"не рад\". А как называлась эта четвертая нация?": "Французская (Франсуа).",
  "В одной из фантастических книг Максима Фрая апостол Иоанн сообщает, что Христос на свой день рождения обещал явиться в костюме известного вам немолодого мужчины, в свиту которого обычно входят рогатые с копытами. Интересно, что католическая церковь в Европе относится к этому мужчине резко отрицательно, считая его \"личностью, заместившей собой самого Христа\". Нам более знаком коллега этого мужчины. А кто обычно сопровождает этого коллегу?": "Снегурочка.",
  "Арабская легенда рассказывает о банде разбойников, жившей в пещере. Однажды к одному из них во сне \"явился\" Магомет и потребовал прекратить безобразничать. Наутро этот разбойник попытался убедить товарищей вернуться на путь истинный. Те сделали вид, что согласились, но поставили его у входа в пещеру, собираясь сбросить вниз. Тогда Аллах решил его спасти, а товарищей погубить. Что же образовалось в результате этого?": "Арочная пещера - меарат кешет.",
  "Когда в 1881 году Эдисон запустил в Нью-Йорке первую коммерческую электростанцию, то в качестве счетчика у клиентов он использовал два медных электрода, опущенных в ванночку с раствором электролита. При протекании тока через ванночку на одном из электродов оседала дополнительная медь. Электрод периодически взвешивали, по изменению веса оценивали потребление электроэнергии и выставляли клиенту счет. Что же сделал один хитрый клиент, чтобы не только не платить за электричество, но еще и утверждать, будто бы Эдисон ему должен?": "Поменял электроды местами.",
  "Согласно первоисточнику, ПЕРВЫЙ имел право на обращение \"Ваше Сиятельство\". В виденном почти всеми вами сне титул ПЕРВОГО присвоил ВТОРОЙ, а сам ПЕРВЫЙ присвоил себе другой, еще более высокий, титул. А кем тот, чей титул присвоил ПЕРВЫЙ, считал того, кто стал жертвой ВТОРОГО?": "Смердом (холопом).",
  "(pic: 20040038.jpg) Перед вами репродукция картины австрийского художника Франса Матса \"Триумф Ахиллеса\". На картине изображен Ахиллес, управляющий несущейся колесницей с привязанным к ней трупом Гектора. Считают, что это полотно очень хорошо передает динамику движения. Согласно одной из легенд, художник покончил с собой после того, как ему указали на одно несоответствие в картине, которое вы и назовете через одну минуту.": "Колеса колесницы не вертятся - изображены статичными.",
  "В пятой главе \"Евгения Онегина\" Пушкин упоминает некоего Буянова, и даже называет его своим двоюродным братом: \"Мой брат двоюродный, Буянов, В пуху, в картузе с козырьком (Как вам, конечно, он знаком)...\". В родословной поэта вы не найдете упоминания о таком родственнике. Так кто же это такой?": "Герой произведения дяди Пушкина.",
  "Это было основано еще в Оттоманской империи, хотя и не турками. Попасть туда не просто. В зале находится немало людей, имеющих к этому самое прямое отношение. Известная в узких кругах группа людей, казалось бы, также должна быть тесно связана с этим. Однако трое из этой группы не имеют к этому вообще никакого отношения, а остальные не связаны с этим уже много лет. Назовите эту группу.": "\"Технион\".",
  "Во времена, когда для письма использовались гусиные перья, перо из правого крыла птицы стоило дороже, чем из левого. Вызывалось это тем, что большинству людей, пишущих перьями из левого крыла, грозила некая неприятность. А кто доставил подобную неприятность известному вам сыну нимфы Фоосы?": "Одиссей.",
  "При первом взгляде на название этой российской организации создается жутковатое впечатление, будто бы в ней группа животных торгует частями тел. Но если приглядеться повнимательнее, то становится ясно, что, судя по названию, эта мирная организация торгует некоторыми видами одежды и тканей в больших количествах. Так как же эта организация называется?": "ТРИКОТАЖОПТТОРГ.",
  "Как-то автор вопроса был в пионерском лагере и дежурил на воротах вместе со своим другом. Друг делал записи в журнале о том, что происходило вокруг. Одна из записей гласила: \"В лагерь вошли полная женщина и...\". Закончите запись двумя словами.": "\"... неполный мужчина\".",
  "Биологи долгое время недоумевали, почему именно у этих видов саранчи нет естественных врагов. Затруднение помогли решить математики, указав на цикличность жизни этих видов - от личинки к взрослой особи - и объяснив, что из-за ее продолжительности их природные враги, вероятно, вымерли от недоедания. А как называются числа, определяющие продолжительность этих циклов жизни?": "Простые числа.",
  "В гротескной повести Уильяма Голдинга \"Чрезвычайный посол\" гениальный самоучка грек Фанокл прибывает ко двору римского императора и предлагает тому воспользоваться плодами своих изобретений. Одно из них, как нам всем известно, было сделано не греками, а народом, довольно далеким от греко-римской культуры и населяющим совсем другую страну. Именно в ту страну и отправляет послом Фанокла недовольный им римский император. Назовите ее.": "Китай.",
  "Это печатное издание стало своего рода рекордсменом - именно его чаще всего заимствовали из английских библиотек безо всякого на то разрешения. К чему же проявили такой интерес жители Туманного Альбиона?": "К Книге рекордов Гиннесса.",
  "Организаторам Олимпиады в Афинах приходится решать самые разные проблемы. Как показывают наблюдения предолимпийского периода, одной из них является загрязнение олимпийских арен, непосредственно касающееся как зрителей, так и самих атлетов. На решение этой проблемы будет брошено специально обученное армейское подразделение. Какие именно функции оно будет выполнять?": "Отгонять птиц (чаек) от олимпийских арен.",
  "\"Кай Плиний приветствует Кальпурнию. Ты говоришь, что страдаешь из-за моего отсутствия и что единственное твое утешение - мои труды, с которыми ты беседуешь и которые кладешь на место их автора...\". Это - фрагмент надписи, выбитой на пяти языках на стене здания, принадлежащего некоему учреждению. Всего в Лихтенштейне 11 таких зданий. Вам остается только назвать уже упомянутое учреждение, в распоряжении которого в 1920-е годы были, помимо прочего, цеппелины.": "Почта.",
  "Автор \"Джоконды\" известен историкам искусства как ревностный приверженец идеи гармонии между мужским и женским началом. Некоторые французские специалисты полагают, что эта картина олицетворяет физическое и духовное слияние мужчины и женщины. А теперь назовите на любом языке бога и богиню, которым, по мнению этих экспертов, картина обязана своим ВТОРЫМ названием.": "Амон и Изида (L'Isa).",
  "В Сантьяго недавно открылся новый комплекс \"Дорога к Земле Обетованной\". Уже сейчас, помимо привычного кафе, к услугам посетителей ясли, где можно оставить детей на часок-другой. В следующем месяце планируется установить компьютеры с выходом в Интернет и провести серию концертов и художественных выставок. Короче говоря, делается все, чтобы люди могли приятно провести время за столиками на открытом воздухе с видом... На что?": "На могилы.",
  "Федор Тютчев характеризовал ТАК ситуацию в современной ему России второй половины 50-х годов. В 1948 году было написано стихотворение, содержащее следующие строки: \"... Только утихла пурга, Разом сугробы осели И потемнели снега...\". Примерно через год после опубликования этого стихотворения увидела свет одноименная ему повесть. Вам остается только назвать повесть - или хотя бы ее автора.": "\"Оттепель\" Эренбурга.",
  "Во времена немого кино титры появлялись, как правило, ПОСЛЕ соответствующей им сцены, поэтому ЭТО было необходимостью. Сегодня ЭТО - не более чем дань традиции, поэтому профессиональные переводчики фильмов это, в основном, игнорируют. Многие из вас могут сделать это, отвечая на мой вопрос: что же ЭТО?": "Обращение по имени.",
  "В 1853 году английский юмористический журнал \"Punch\", избрав мишенью своего остроумия Николая I Романова, приписал ему фразу: \"Россия имеет двух генералов, на которых она может положиться\". Назовите этих генералов, учтя, что речь шла о втором и третьем, которые вообще-то первый и второй, а вовсе не о первом и втором, которые фактически последний и первый.": "Январь и Февраль (а не декабрь и январь).",
  "Веками ЭТО считалось божественным промыслом. В истории были периоды, когда именно ЭТО являлось главной функцией религиозных лидеров. Большинство занимающихся ЭТИМ обязаны прочесть то, что, по мнению Алекса Орбито, является \"молитвой, подчеркивающей священный характер ЭТОГО\". Сам Алекс молится и медитирует каждый раз, приступая к ЭТОМУ. Назовите ЭТО по-английски.": "Healing.",
  "Эти немногие считали себя \"слугами Церкви Марии Магдалины\". Опасаясь преследований, они избегали упоминать ее имя, называя ее Чашей Грааля, Прекрасной Дамой и Розой. А теперь из всех известных вам определений этих \"слуг\" выберите то, которое напоминает о совсем других \"слугах\", и назовите и тех, и других.": "Менестрели и министры.",
  "<раздатка> ..58 - 6, ..73 - 3, ..81 - 1, ..86 - 2, ..95 - 3, .... - .. </раздатка> Учтите, что точками заменены пропущенные цифры, и восстановите последний элемент последовательности.": "2004-10.",
  "Две сильнейшие теннисистки мира бельгийки Жюстин Энен и Ким Кляйстерс являют собой идеальную иллюстрацию к известной фразе о единстве и борьбе противоположностей. Открытая, приветливая, всегда улыбающаяся Ким и сдержанная, замкнутая, ушедшая в себя Жюстин. Пытаясь афористически выразить эту разницу, журналисты написали, что \"для Ким представляет немалую трудность (два слова пропущены), а для Жюстин так же сложно (еще два слова пропущены)\". Восстановите пропущенные слова, учитывая, что первое из них совпадает с третьим.": "Сказать \"нет\", сказать \"да\".",
  "И ЕМУ знакомы нежные чувства. Может быть, поэтому ЕГО позу часто принимают женщины и дети. ЕГО именем назван целый остров. ЕГО песни с давних пор были неотъемлемой частью высокого искусства. А один из людей искусства написал песню о НЕМ. В этой песне ОН определяется двумя словами. Вспомните устойчивое выражение и назовите второе из них.": "Отпущения.",
  "Цитата: \"Еще студентом-астрономом, он с изумлением узнал, что за строго определенный промежуток времени Венера, двигаясь по небу, описывает идеально правильную пентаграмму. Это настолько поразило воображение древних, что Венера и ее пентаграмма стали для них символами красоты и совершенства\". Уж не знаю, является ли эта информация строго научной, но безусловно то, что символом ЭТОГО пентаграмма так и не стала. Если вы догадаетесь, о каком промежутке времени идет речь, то легко поймете, ЧТО сегодня является символом ЭТОГО. Что же?": "Пять олимпийских колец.",
  "Через некоторое время после создания Первой Женщины было решено создать Вторую, для чего понадобился орган Мужчины. Кстати, когда после общения с силами Зла, Первая Женщина пригласила Мужчину, он нарушил некое условие и создал большие проблемы... Мы не спрашиваем, как звали ту женщину, которую создали из органа, переведите на русский язык имя той которая пригласила.": "Та, Которая Пригласила.",
  "Сомневаюсь, чтобы кому-либо из вас пришло в голову буквально переводить названия городов и превращать, скажем, Нью-Йорк в Новый Йорк или Сан-Франциско в Святого Франциска. А вот итальянцы иногда поступают именно так. Например, один крупный город они называют точно так же, как небольшое европейское государство, население которого примерно в 50 раз меньше населения этого города. Назовите этот в каком-то смысле столичный город.": "Мюнхен.",
  "\"Агам Маран\" - многовековой источник вдохновения каббалистов. Французские короли времен Ренессанса были настолько убеждены в его волшебных свойствах, что нанимали профессионалов для работы с важнейшими документами. Римляне называли способы постижения его не иначе как \"Великое Искусство\". Назовите слово, зашифрованное нами в этом вопросе.": "Анаграмма.",
  "Пипина Короткого мы хотели заменить литературным персонажем. Что удивительно, при восприятии на слух этот персонаж в некотором смысле идеально описывает, наряду с другими, именно Пипина Короткого. Учтите, что на письме это свойство теряется, и назовите персонаж.": "Папа Карло.",
  "\"А ясновидцев, впрочем, как и очевидцев, во все века сжигали люди на кострах...\". А вот еще одна цитата того же автора: \"Как все, мы веселы бываем и угрюмы, но если надо выбирать, а выбор труден, мы выбираем деревянные костюмы. Люди, люди...\". По существу, оба эти фрагмента говорят об одном и том же - о праве на выбор и мере ответственности за него. А теперь скажите, как примерно переводится на греческий русское словосочетание \"Тот, кто выбирает\"?": "Еретик.",
  "\"Купцы и ростовщики стремились избавиться от нечестно нажитого добра. Это, впрочем, было совсем непросто сделать, ибо обманутые не хотели ничего брать назад. Торговля была полностью парализована. Закоренелые преступники дружно потянулись в тюрьмы...\". Как писал один историк, \"Париж обуяло безумие доброты. Куда ни глянь, люди везде благородные, честные, всепрощающие\". Мы не спрашиваем, когда происходила вся эта фантасмагория. Скажите, какой обычай, по одной из версий, появился сразу после этих событий?": "Празднование 1 января.",
  "Представьте себе, как разные купюры умирают и попадают в рай. Бог располагает их по принципу: чем меньше номинал, тем выше ее положение. Единичный номинал он усаживает рядом с собой. В ответ на протесты самой большой, тысячной купюры он гневно замечает: \"Помолчала бы. Ты пока на Земле жила, тебя хоть кто-нибудь...\". Закончите божественную мысль.": "\"... в Церкви видел?\".",
  "По свидетельствам ученых, во второй половине XVII века наблюдалось понижение солнечной активности, что породило волну холодов, захлестнувшую практически всю Европу. Одним из последствий этого явления стал замедленный рост деревьев, существенно повлиявший на свойства древесины. Все это поспособствовало карьере одного очень известного человека. Назовите город, в котором проживал этот человек.": "Кремона.",
  "В античности они метали диск и копье, бегали, боролись, прыгали в длину. А наши современники имеют с ними очень мало общего. Как они называются?": "Пятиборцы.",
  "Сравнивая карикатуры противников времен советско-финской войны, мы, конечно, не будем рассчитывать увидеть одно и то же. Однако то, что вполне логичная на первый взгляд литера \"S\" на подбитых финских самолетах - лишь результат политической цензуры, очевидно не сразу. Посмотрев на карикатуры финнов, мы увидим совершенно другую, настоящую эмблему финских ВВС. Какой государственный символ был изображен на их самолетах?": "Свастика.",
  "(pic: 20040045.jpg) Перед вами - фотография с сайта \"самые забавные вывески Америки\". Семья, чью фамилию вы видите в первой строке, владеет сетью погребальных домов в штате Нью-Йорк. Догадайтесь, каким несуществующим девятибуквенным словом подписана эта фотография.": "Yesyouare.",
  "Внимание, цитата: \"Уединитесь под палубой большого корабля и пустите туда мух, бабочек и других подобных насекомых. Пусть там находится также большой сосуд с плавающими в нем рыбками. Подвесьте наверху ведерко, из которого капля за каплей вытекала бы вода...\". Затем автор предлагает погрузиться в созерцание, а также заняться физическими упражнениями. По его мнению, при определенном везении с погодой и командой, в процессе путешествия вы сможете постичь некий принцип. Назовите автора цитаты.": "Галилей.",
  "Еще до того, как автор вопроса со своей женой и тогда еще единственным ребенком двинулся на историческую родину, довелось ему ознакомиться с откликом на одну совместную работу известных биолога и физика. Основываясь на созвучии ее названия с древним обычаем, отклик намекал на культурные связи авторов работы совсем не с той азиатской местностью, о которой шла речь в оригинале. Назовите число, которое, если следовать подобной логике, многократно упоминается и имеет большое значение в упомянутой работе.": "4.",
  "В \"Истории государства Российского от Гостомысла до Тимашева\" дважды (почти подряд) встречается это наречие. Один из тестеров нашего пакета считал, что приплетать сюда Даля не обязательно. Другой вспомнил реплику Якина из \"Ивана Васильевича\". Многие полагали, что упоминание поляков и казаков - слишком сильная подсказка. Поэтому мы не будем дословно цитировать Толстого. Назовите любое из двух выражений, в которых сегодня встречается сравнительная степень этого опять-таки наречия.": "Паче чаяния, тем паче.",
  "В этом официально опубликованном списке, состоящем из более чем 50 человек, нет ни одного католика. В нем попадаются целые семьи: например, 10-11 места занимают Петер и Зара Филипс, с 15 по 17 - Сара, Самуэль и Артур Шатто. Есть и титулованные особы - виконт Линли, граф Харвуд и другие. Иногда в списке происходят изменения. Так, в 2002 году все, начиная с 12 места, со скорбью поднялись на один номер вверх, а в 2003-м все, начиная с 8-го, радостно опустились на одну ступеньку вниз. Назовите того, кто в этом списке на первом месте.": "Чарльз, Принц Уэльский.",
  "Недавно христианские фундаменталисты обратились к властям Израиля с просьбой разрешить им заняться неким промыслом и указали при этом, где именно они хотели бы этим заняться. Несмотря на то, что этот род занятий является весьма распространенным, израильские власти решили, что речь идет о розыгрыше. Однако, отправляя запрос, христиане руководствовались неким, на их взгляд, совершенно достоверным источником. Назовите максимально точно географический объект, фигурировавший в запросе.": "Мертвое море.",
  "В серии научно-популярных статей Николая Леонтьева 1 апреля 2004 года была опубликована статья, в которой упоминались имена Гамильтона, Мебиуса, Гаусса и Максвелла, виноградный сок, а также некое вычислительное правило. Статью венчала фотография важного в этом контексте предмета. Согласно статье, он был изготовлен несколько столетий назад Жаном-Шарлем Борда, и с тех пор хранится в Севре, под Парижем. Большинство из вас не раз им пользовались, если не с научными, то с весьма популярными целями. С какими?": "Открывать бутылки.",
  "Внимание, в вопросе есть замена. Прослушайте пары сопоставленных элементов двух списков: С 1915 по 1929 - финансовая корпорация, 1931 - магазин сувениров для поклонников \"Битлз\", 1933 и 1935 - магазин \"Элвис\", 1937 - адвокатская контора, (здесь в списке пропуск), 1941 и 1943 - агентство недвижимости. Догадавшись, какую цифру мы заменили числом 19, восстановите в пропущенной паре первый элемент до замены.": "221(b).",
  "Невероятно, но два года назад житель Словакии покончил с собой именно с помощью этого средства. Историки сходятся в том, что оно не было настолько революционным изобретением, как это воспринималось в свое время. Тогда в разработке участвовали видные ученые, а его испытания в больнице Бисетре продолжались больше месяца. Лишь после этого оно было разрешено к применению на живых людях и стало наконец широко доступным. А вот в XX веке законодатели разных стран пресекли дальнейшее его применение. О чем идет речь?": "О гильотине.",
  "Наряду с объяснениями серьезных историков, существует романтическая версия основания этого порта-крепости - в удалении от столицы, без видимых торговых выгод. Согласно этой версии, его построили тамплиеры для сообщения с Новым Светом, о котором они узнали от викингов за 300 лет до Колумба. Позднее под стенами крепости произошел обмен важными документами. В одном из них были названы должность и элитное воинское подразделение. Назовите того, кто этим документом в итоге воспользовался.": "Д'Артаньян.",
  "Внимание, в вопросе есть замена. Первый сумасшедший дом был построен в середине XX века. В пассивную систему такого дома входят, в частности, окна с двойными или тройными рамами, массивная стена и подвал, оборудованный ящиком с гравием или емкостью с водой. Одна из основных составляющих активной системы давно используется в космической технике, а другой многие из вас пользуются ежедневно. Сумасшедшие дома строят не только, например, в Израиле, но и в Германии и даже на Аляске. Догадавшись, какое прилагательное мы заменили словом \"сумасшедший\", скажите, что окружало известный сумасшедший математический объект.": "Небо.",
  "(pic: 20040046.jpg) На этих фотографиях вы видите четыре скульптурные группы. Они расположены вокруг памятника Принцу Альберту, супругу королевы Виктории. Этот монумент считается образцом стиля викторианской эпохи, символизирующим мощь и величие Британской Империи. Скульптурные композиции на фотографиях имеют символическое значение. Через минуту восстановите надписи на каждом из четырех постаментов. Возможно, вам будет проще начать с последнего (правого нижнего).": "Азия, Африка, Америка, Европа.",
  "В апреле 2004 года в городке Виттель прошел традиционный ежегодный слет. Его многочисленные участники прошествовали по улицам, одетые в желтое и зеленое. Затем, в ходе основного мероприятия, было переработано семь тонн специфического сырья. Католическая церковь разрешила верующим совершать действие, составляющее суть мероприятия, именно в это время года. При этом коммерческая деятельность с целью производства данного сырья запрещена законом от 1977 года, а его местные естественные запасы сильно истощились. Поэтому участники слета с грустью узнали о том, что на этот раз все семь тонн были импортированы из Индонезии. Что это за сырье?": "Лягушечьи лапки.",
  "Послушайте пересказ статьи \"Огонька\" 2003 года: После смерти короля Иона первым спохватился его кузен Юлиан Родулеску и объявил себя ни много, ни мало императором. Это не понравилось сыну Иона Флорину Чиоабе, который в срочном порядке короновался. Но Юлиан не сдался - при его негласной поддержке в православном монастыре в Карпатах был коронован еще один король Илья Станеску, который немедленно заявил, что собирается встретиться с другими монархами Европы. А теперь ответьте наиболее напрашивающимся в этом контексте глаголом: как именно, по мнению автора статьи, король Илья намеревался добиться от них признания своей легитимности?": "Выцыганить.",
  "Среди лауреатов Государственных премий России за 2001 год в области просветительской деятельности были и эти трое, которым хорошо вам известная организация обязана своим основанием и своим именем. Кстати, ее своеобразное псевдоантичное название - в буквальном смысле заслуга последнего из них - Глеба Владимировича Успенского. К десятилетию чего было приурочено вручение премии?": "Основания \"Вагриуса\".",
  "Заранее направив просьбу на специальном бланке, некоторые граждане Великобритании и стран Содружества могут получить по почте поздравления по случаю 60-й, 65-й, 70-й годовщины и впоследствии ежегодно. Если все будет благополучно, то 20 ноября 2007 года один натурализовавшийся британский гражданин наверняка получит такое поздравление лично, без помощи почты и без всяких предварительных просьб. А в случае, если ему будет не от кого получить поздравление, он, тем не менее, из-за своеобразной дискриминации мужчин не сможет занять почетную должность, которую два года назад освободила его... Кто?": "Теща.",
  "По наскальным рисункам и находкам в захоронениях можно заключить, что люди делали это уже 20 тысяч лет назад. Иногда это было признаком высокого статуса. Представители некоторых античных народов делали это, лишь будучи солдатами. С этим действием связана одна из драматических страниц российской истории. Возможно, один американец не был бы сегодня столь известен, если бы в 1895 году не сделал это особенно неудачно. Вам остается только назвать его.": "Жилетт (King C. Gillette).",
  "Согласно некоторым источникам, ЭТО появилось в Китае примерно 3000 лет назад. Позднее ЭТО было очень популярно в Европе, куда попало то ли из Индии, то ли из Японии, и называлось, например, \"кок вантен\". В современном виде ЭТО оформилось во второй половине XIX века в Великобритании. Правда, требования к участникам были гораздо строже, чем сейчас. Например, некий джентльмен был исключен из клуба за то, что снял цилиндр, чтобы вытереть пот со лба. Кстати, один из основных атрибутов ЭТОГО занимает второе место в списке самых быстрых, с результатом 256 км/ч. Назовите ЭТО.": "Бадминтон.",
  "Фамилию этого француза часто пишут со строчной буквы. Однажды ему понадобилась помощь искусных стеклодувов, много вина, масла и воды и в придачу трехмачтовое судно, причем нам даже неизвестно, отходило ли оно от причала. Какое известное утверждение великого грека он на глазах у всех опроверг?": "\"Природа не терпит пустоты\".",
  "Одинокий поход по нужде: \"Выхожу один я. Надо\". Короткая встреча: \"Я встретил Вас, и все\". Назовите того, кто придирчиво работал с текстами особенно правдивых.": "Дядя Онегина.",
  "ЕГО исторической родиной считают Китай или Египет. Но в русский язык ЕГО название пришло из Голландии. ИМ пользовался персонаж известной сказки для полетов. А вы назовите другого сказочного персонажа, у которого было два варианта ЕГО на все случаи жизни.": "Оле-Лукойе.",
  "Французы считают, что ЭТО пахнет скрипкой, один итальянец определил запах ЭТОГО как запах лука, а по сведениям Центрального Бюро Статистики, свыше миллиона наших соотечественников знает, чем пахнет ЭТО, к сожалению, не понаслышке. Назовите ЭТО.": "Бедность.",
  "Бывший летчик дважды Герой Советского Союза комэск Виталий Попков рассказывал о необычном требовании к кандидатам на поступление в состав его эскадрильи. Вообще-то, многие истории о нем и его эскадрилье вам, скорее всего, известны, поэтому назовите через минуту позывные, на которые откликался комэск Попков.": "Маэстро.",
  "По версии сайта www.gramota.ru, до революции бомжи и просто безработные, желая подзаработать, приходили под стены заводов. Управляющий выбирал из них нескольких и нанимал их в течение дня вертеть без перерыва ручку станка. А с помощью какого выражения описывали в народе людей, вынужденных заниматься этой простейшей и низкооплачиваемой работой?": "Дойти до ручки.",
  "В одной из передач российского телевидения рассказывалось о тритоне, известном \"Миру\" под именем Крокодил, который, будь он человеком, на момент своей смерти от сердечной недостаточности был бы трижды удостоен одной из высших наград своей страны. А теперь скажите, где он находился в момент своей смерти.": "В космосе (на станции \"Мир\").",
  "По одной из версий, однажды днем две роты стрелков собрались по случаю торжественного парада в честь посещения Амстердама французской королевой Марией Медичи. Развевающиеся флаги, барабанный бой, заряженные мушкеты - скорее всего, вы уже представили себе этот яркий образ. Однако, из-за определенного загрязнения воздуха, мы знаем это событие под ИНЫМ названием. Под каким?": "\"Ночной дозор\".",
  "Сен-Виктор - 5, Бурдель - 4, Тампль - 6, Сен-Дени - 5, Сен-Жак - 3, Сент-Оноре - 8, Монмартр - 4, Бюсси - 4, Сент-Антуан - 6. Источник, которым мы воспользовались для создания этого списка, не отличается исторической достоверностью. Тем не менее, абсолютно точно известно круглое число, исполняющее похожую функцию для Ватикана. Догадавшись о чем идет речь, назовите этот ватиканский аналог.": "100 швейцарских гвардейцев.",
  "Перенеся эту игру в закрытое помещение, французы сохранили одну из особенностей покрытия игрового поля. Недавно канадские инженеры создали робота для этой игры. Его название происходит именно от упомянутой особенности. Оно составлено по аналогии с названиями более известных искусственных игроков для другой настольной игры. Воспроизведите это название.": "Deep Green.",
  "Вот список ЕГО ингредиентов: пиёз, аёз, лахм, олио, вет, об и шалы. В народной медицине ОН считался полезным и рекомендовался при недомоганиях, истощении организма, долговременном голодании и т.д. Ибн-Сина применял ЕГО, кроме всего прочего, в лечении от переутомления. Назовите ЕГО.": "Плов.",
  "Блиц. 1. О ЕГО жизни существует много легенд и ни одного доказанного факта. Например, одна из версий утверждает, что ОН покончил с собой, не сумев разгадать загадку. Тем не менее, ЕГО имя очень популярно и сегодня, во многом благодаря ЕГО тезке - желтокожей звезде масс-культуры. Назовите ЕГО. 2. Этот известнейший политик знаком нам, прежде всего, благодаря двум противоположным качествам одного, упомянутого в Писании, места. Назовите этого политика. 3. ЕГО отца звали Самуэль, но часто ОН в корыстных целях врал, что на самом деле ЕГО отцом был Петр. Несмотря на ЕГО многочисленные, всем вам известные преступления, на бывшем рабочем месте ЕМУ недавно поставили памятник. Назовите ЕГО.": "1. Гомер. 2. Мильтон. 3. Паниковский.",
  "В одном из московских двориков стоит памятник Ф.М. Достоевскому. Писатель, чуть ссутулившись, смотрит грустными глазами куда-то вбок. Вся его поза как-то изломана и напоминает персонажа комедии дель арте. Скажите, а кто позировал скульптору Меркурову для этого памятника?": "А. Вертинский.",
  "По легенде, несколько десятилетий назад группа молодых ученых в ЦЕРНе начала работу над новым методом передачи информации. Оператор, находившийся рядом с центральным компьютером, рассылал нужные страницы по местной компьютерной сети. Со временем количество пользователей этой удобной системы росло, и, даже когда оператора заменил очередной компьютер, далеко не всегда поиск желаемой информации увенчивался успехом. А теперь попробуйте безошибочно назвать этаж, на котором находился, согласно легенде, оператор.": "Четвертый этаж.",
  "В этой книге рассказывается о громогласном харизматичном Командоре и, будто явившемся из русской сказки, белокуром Королевиче. Гениальном, похожем одновременно на араба и на его лошадь Мулате и обидчивом, тщеславном Щелкунчике. Впрочем, несложно догадаться, кто скрывается под этими прозвищами. Но самая неразлучная парочка - это Друг и Брат - они даже в общественном транспорте вместе ездят. Назовите их обоих.": "Ильф и Петров.",
  "В начале последней трети XIX века в городке Новоархангельск произошло одно знаменательное событие. Оно привело к официальному признанию в 1959 году. Это признание было предпоследним из себе подобных и довело число ИХ до почти круглого. Также был обновлен и некий объект, объединяющий ИХ. Вполне естественно, что демонстрация этого обновленного объекта состоялась именно на месте того самого события. Назовите ИХ.": "Штаты.",
  "Есть множество способов замедлить этот процесс, но избежать его, к сожалению, невозможно. Быстрее всего он происходит с теми, кто был отрезан от своей среды обитания. А маленькая африканская лягушка Hyperolius horstockii, охотясь на насекомых, изменяет свой цвет вследствие этого процесса, приобретая в итоге коричневую окраску. Догадавшись, о каком процессе идет речь, скажите, где эта лягушка предпочитает поджидать свою жертву.": "В цветке.",
  "Это слово происходит из арго семинаристов и возникло на основе латинского названия одной трудноусваиваемой грамматической формы в иностранных языках. Некрасов, употребивший это слово в одном из своих произведений, написал в примечании: \"Лакейское слово, равнозначное слову \"дрянь\". А \"Юмористический словарь\" утверждает, что научный эквивалент этого слова - \"абсурд\". Назовите это слово.": "Ерунда.",
  "Эта группа людей на автомобиле немецкой марки однажды соревновалась в скорости со \"Студебеккером\". Мы не знаем, был ли ее руководитель когда-нибудь женат, но нам известно, что он очень чтил уголовный кодекс, хотя по крайней мере один раз его нарушил. Многие из вас читали книгу, рассказывающую обо этом, или смотрели снятый по ней фильм. Во всяком случае, многочисленные цитаты оттуда пользуются большой популярностью. Поэтому, мы думаем, вам не составит труда назвать актера, сыгравшего в фильме руководителя этой группы.": "В. Высоцкий.",
  "У жены этого писателя во время ее пребывания в одной из юго-восточных азиатских стран произошел неприятный инцидент с солдатами. Это вдохновило самого писателя на написание своей известнейшей книги. Ее оригинальное заглавие не стоит воспринимать буквально. Одно из использованных в нем слов на самом деле происходит от слова \"человек\" на языке той лесистой страны. Воспроизведите название книги.": "\"Заводной апельсин\".",
  "В воспоминаниях Уинстона Черчилля описана проблема, с которой столкнулось королевское адмиралтейство на ранних этапах Второй мировой войны. Эффективным способом решения этой проблемы оказалось опоясывание кораблей электрическим кабелем. Догадавшись о физическом свойстве, выделяющем проблему, о которой идет речь, в отдельный вид, ответьте, цветы, растущие в какой среде, дали парадоксальное название альбому группы \"Чернила для пятого класса\"?": "\"Цветы на МАГНИТНОМ поле\".",
  "Вопрос задает мужик, которого сварливая жена послала в новогоднюю ночь за елкой. Попытайтесь дополнить двумя словами стихотворение Ёсы Бусона: Камелия Уронила цветок, и на землю пролился (два слова пропущены).": "Вчерашний дождь.",
  "Недавно губернатор Техаса начал одну из своих речей так: \"Мы, как самый большой штат США...\" (конец цитаты). В ответ на это губернатор Аляски пригрозил неким действием, которое сделало бы заявление техасца еще более далеким от истины. Назовите это действие.": "Поделить Аляску надвое.",
  "<раздатка> **е*е*а русских суеверий </раздатка> В 1786 году Михаил Чулков издал книгу, которую можно назвать первой русской энциклопедией фэнтези. Вряд ли вам знакомо первое слово из ее названия - тем не менее, мы просим вас назвать четыре буквы, которые мы заменили звездочками.": "АБВГ.",
  "Героиня Джулии Робертс в фильме \"Улыбка Моны Лизы\" - искусствовед. Но переводчик фильма на русский язык явно искусствоведом не был. Так и хочется разыскать его и спросить, как можно попасть в предыдущие пятнадцать... Чего?": "Капелл (Микеланджело).",
  "ЭТО, как и многое другое, видимо, прибыло в Испанию с арабами. А теперь скажите абсолютно точно, как с современного испанского переводится слово \"альфиль\".": "Шахматный слон.",
  "Путешествуя по этой стране, автор вопроса заметил, что его лучше понимают, если он говорит не о СЕЕВЕРНОЙ ПТИИЦЕ, а о ДЕНЬГААХ. Назовите эту страну.": "Нидерланды.",
  "В одной рецензии говорилось примерно так: \"Анна-София фон Оттер, Чечилия Бартоли, Ольга Бородина - воистину, можно с уверенностью сказать, что закончилась эпоха блистательной МИНУТЫ, и наступила пора глубокой и страстной СЕКУНДЫ\". Мы не спрашиваем, какое слово мы заменили словом \"МИНУТА\". Скажите, что стояло в оригинале на месте слова \"СЕКУНДА\".": "Секунда.",
  "По названию - это ОН ВАМ. А по сути - это ВЫ ЕМУ. Кто он?": "Вампир.",
  "А следующий вопрос посвящаем мы Семену Ивановичу - не только человеку и пароходу. В одной из ипостасей он известен своей крайностью. Но 70 лет назад больше всего был известен в другой ипостаси. Мы сейчас просим вас назвать его фамилию.": "Челюскин.",
  "Рассказывая о жутких последствиях урагана \"Чарли\", обрушившегося на Флориду в июле 2004 года, многие телеканалы показали одну и ту же картинку: с вывески заведения, подобные которому часто встречаются на дорогах США, ветром сорвало первую букву. В итоге получилось нечто символическое. Восстановите исходный текст вывески.": "Shell.",
  "Блиц. 1. [Чтецу: ударения - на \"И\": персИда, сИда.] Одну знакомую автора вопроса, югославку по имени Персида, с детства все звали Сида. Но в середине восьмидесятых ей пришлось перестать пользоваться этим сокращением - потому что люди начали от нее шарахаться. Что же означает в современном сербском языке слово \"СИДА\"? 2. Другой знакомый автора вопроса, и тоже еще в советское время, перешел работать в отдел социального обеспечения. Друзья начали его дразнить - так что он даже подумывал изменить свое имя на Иван. Назовите его имя. 3. [Чтецу: ударения - на первый слог: хАйнрих фУтерман.] Когда на фирме, где работает автор вопроса, обновляли \"именные\" карточки, которыми отмечают вход-выход, один из работников попросил вместо уменьшительной формы написать его полное имя: \"Хайнрих Футерман\". Оказалось, что ему тоже надоели вопросы... О ком?": "1. СПИД. 2. Ян. 3. О Гарри Поттере.",
  "В свое время автор вопроса, как и все старшеклассники в его школе, дежурил на переменах и следил за порядком. Дежурные взяли себе девиз - три глагола, различающиеся только приставками: \"за-\", \"пре-\" и \"вы-\". Оставшаяся общая часть глаголов встречается и отдельно, в том числе как имя собственное. Напишите ее.": "Сечь.",
  "В одном из современных вариантов этой истории по очереди появляются: рибосома, митохондрия, аппарат Гольджи и лизосома. Пожалуй, для большего соответствия трагическому финалу оригинала, надо бы добавить еще и вирус. А как называется классический вариант этой истории?": "\"Теремок\".",
  "Один специалист по маркетингу считает выдающимся маркетинговым ходом христианскую заповедь не есть мяса в постные дни. Назовите как можно конкретнее тех, кто, по этой версии, мог стать инициатором такого хода.": "Апостолы Петр и Андрей.",
  "Статья в научно-популярном журнале рассказывает о том, что еще 65 лет назад во Франции было открыто предприятие, предоставлявшее работу \"веб-дизайнерам\". Но быстро закрылось, когда выяснилось, что для продолжения работы пришлось бы открыть с десяток дочерних фирм. А какую продукцию они должны были бы поставлять?": "Мух.",
  "Два известных философа независимо и с разных сторон рассматривали проблему взаимозаменяемости двух групп населения. Формула второго общеизвестна. Закончите формулу первого: \"Кто из самих государственных мужей может постичь истинное искусство...\". Кого?": "Кухарок.",
  "Автор вопроса приехал в Израиль ребенком, поэтому, переводя на иврит беседу с русским историком, ему пришлось обратиться к помощи компьютерного словаря для перевода одного архаизма. Словарь этого слова тоже не знал, но самоуверенно предложил исправить якобы ошибку. В результате получилось, что на окраине империи жили гномы. Кто же там жил, согласно исходному тексту?": "Малороссы.",
  "Действие некогда популярного советского романа, название которого можно сокращенно обозначить этой формулой, происходит, в основном, в НЕЙ. Этой же формулой можно обозначить и одну из 135 возможных разновидностей ЕЕ. Запишите эту формулу.": "T2O.",
  "Перед началом Великой Отечественной войны почти 50% советских ПВО было сосредоточено на обороне трех городов. Назовите тот из них, который не стал городом-героем.": "Баку.",
  "[Чтецу: читать равномерно, разделяя строки небольшими паузами.] Автор сам не очень придавал значенья этому, и сам его при жизни не публиковал, и ученице посвятил его - она звалась Тереза по фамилии Мальфатти. Только через много лет его нашли. Тогда исследователь не сумел каракули расшифровать - и вслед за ним считают все, что эту деву звали - как? Через минуту ждем мы ваш ответ.": "Элиза.",
  "Айзек Азимов писал, что, когда женщина занимается макияжем, она творит из Хаоса... Что?": "Космос.",
  "Франц Беккенбауэр сказал: \"Футбол - уникальное зрелище. Только придя на стадион, можно увидеть, как двадцать два счастливчика мутузят друг друга, пинают ногами и валяют в пыли\". Скажите, какое слово мы заменили словом \"счастливчик\".": "Миллионер.",
  "ЭТО можно использовать в качестве эталона беручести. Во-первых, в ходе известного эксперимента выяснилось, что ЭТО берется только полным составом стандартной команды \"Что? Где? Когда?\". И во-вторых, облегчать дальше ЭТОГО не рекомендуется. Правда, дальше определенным образом \"отредактированного\" ЭТОГО. Что ЭТО?": "Репа.",
  "Знакомый автора вопроса, психиатр, прочитал это произведение уже будучи взрослым. Примерно до середины книги он полагал, что в ней описывается случай детской шизофрении, ибо если до 6 лет дети еще склонны рассказывать родителям небылицы, то с 6 до 12 лет такое поведение наводит на подозрение, что ребенок подвержен галлюцинациям. Ему было странно, что родители не запаниковали, не обратились к специалисту, а попытались решить проблему, реализовав мечту ребенка. Какую именно?": "О собаке.",
  "Вот как описывали это в XVII веке: \"Корпус из красной меди. Высота его четыре аршина, в центре шесть английских футов. Около него медный пояс в полтретья пальца. Вокруг витые балясы, точеные, орехового дерева с резными фигурами\". Среди фигур встречались (на соответствующих позициях) слоны, лошади, обезьяны, люди в длиннополых одеждах. Назовите то, что послужило предметом описания.": "Глобус.",
  "Эпиграмма: Вдоль да проспекта Невского С вокзала шел Московского Соавтор (фамилия пропущена) И автор (фамилия пропущена). Эту эпиграмму Александр Раскин посвятил в конце 50-х годов прошлого века Георгию Товстоногову - главному режиссеру Большого Драматического театра. Назовите обе пропущенные в эпиграмме фамилии в правильном порядке.": "Достоевский, Смоктуновский.",
  "Появление в России пароходов породило ряд новых технических понятий. Соответствующая терминология еще не закрепилась в сознании россиян, вот и говорили - \"диск форматировать\". Однажды князь Меншиков повстречал матроса и поинтересовался, куда он так торопится. - Диск форматировать, - ответил тот. - Нынче граф Конкрин прибудут. - Не так делаешь, братец, - заметил князь. - Надо сначала принять графа Конкрина, а затем уж диск форматировать. Какие слова мы заменили в вопросе словами \"диск форматировать\"?": "Пароход топить.",
  "Недавно известное обезболивающее \"vioxx\" было отозвано производителем с рынка, ибо подтвердилось, что оно повышает статистику инфарктов. Позднее, в одном из ортопедических отделений страны, знакомый автора вопроса приметил на стене английский стикер из трех слов, первое из которых - \"vioxx\". Он заклеил в нем второе слово, превратив таким образом лозунг в антирекламу. Назовите второе и третье слова из оригинального стикера.": "Pain, killer.",
  "(pic: 20040106.jpg) Карикатура. Мужичок ведет под уздцы лошадь, запряженную в карету, окошки которой зарешечены. Грустные пассажиры кареты, вероятно, относятся к различным этническим группам. Догадавшись, какое слово мы заретушировали на карете, восстановите название карикатуры, которое, кстати, цитируется в \"Истории ВКП(б)\".": "Россия - тюрьма народов.",
  "20 лет назад режиссер Майкл Рэдфорд экранизировал роман своего земляка. В главных ролях снялись Джон Харт и Сюзанна Гамильтон. Актеру Бобу Флэгу досталась пусть и немногословная, но несомненно крупная роль, которую вам и предстоит назвать двумя словами.": "\"Большой Брат\".",
  "В 1980 году, вследствие пожара, компьютер дизайнера одной из компаний штата Огайо \"поджарился\". В сервисном центре беднягу уверили, что компьютер работает. Вам же предстоит воссоздать заглавие рекламного буклета из двух слов, который выпустила после описанного инцидента компания-производитель.": "\"Печеное яблоко\" или \"baked apple\".",
  "Дуплет. 1. Отрывок из песни \"Одиссей и Навсикая\" группы \"Зимовье Зверей\": Навсикая сказала ему: \"Одиссей! Возвращение - лишь полумера. Оставайтесь со мной - быть вдвоем веселей [...] друг другу [...]. Догадавшись, как предложила скрасить досуг Навсикая, восполните оба пропуска в отрывке. 2. Восполните оба пропуска в отрывке из песни \"Волоколамское шоссе\" группы \"Зимовье Зверей\": За мартом неизбежен [...], А прежде сентября жди [...]. Мой черный ящик увела Пандора - И я не знаю: муза ли, жена ль?": "1. \"Почитаем... Гомера\". 2. \"... жерминаль... термидора\".",
  "Герой произведения М. Успенского \"Там, где нас нет\" богатырь Жихарь повествует о родном Многоборье, в котором молодцы все как один добрые, девицы - красные, дела - правые, а доходы - левые. Также Жихарь приводит характеристику двух видов животных, ограничившись известным фразеологизмом. По мнению автора вопроса, подобная фраза предполагает полную гармонию во Многоборье. Укажите в ответе этих животных.": "Волки, овцы.",
  "\"Демонология\", английское издательство, 1597 год, книга 3, глава 1: \"... нехристиан дьявол сумел убедить, что он - добрый дух, и является им в образе недавно умершего, чтобы предупредить о смерти друга, или сообщить последнюю волю умершего, или сообщить завещание его тещи\". Автор вопроса, разумеется, не читал \"Демонологию\", хотя читал иное произведение, в котором приведенная выше цитата служит примечанием. Мы не просим восстановить то, что мы заменили словами \"завещание его тещи\", назовите тремя словами сообщившего это \"завещание\" во втором произведении, упомянутом в вопросе.": "Тень (призрак) отца Гамлета.",
  "Лучшим сырьем для изготовления этой продукции считается виргинский можжевельник, хотя наравне с ним используются кедр и липа. Выпиливают небольшие дощечки, которые должны отлежаться и высохнуть, затем в них делают углубления и заполняют образовавшиеся полости. Сверху накрывают такими же дощечками и проклеивают. Склеенные дощечки разрезают, причем от формы ножей зависит форма будущей продукции, которую покрывают краской и лаком. Разновидности готовой продукции разнятся характером, который на ней же и проставляется. Изготовление чего было описано в вопросе?": "Карандашей.",
  "Прослушайте четверостишие, последнюю строку которого мы опустили, опубликованное в одном из дневников \"Живого Журнала\" и осуждающее модную ныне современную японскую литературу: И не нужно кормить нас своими отбросами, Геройству учить, философии бросовой, У вас синтоизм, у нас - мертвые с косами, (строка пропущена). Ольга Арефьева назвала \"самураем императора неба\" одного из тех, кому автор четверостишия противопоставил две фамилии в четвертой строчке. Назовите эти фамилии.": "Гастелло, Матросов.",
  "Однажды Шаляпин, будучи болен, отказался петь в спектакле. Директор театра оштрафовал Федора Ивановича, аргументировав так: \"В наших спектаклях многие артисты на сцене просто квакают, отчего же и Шаляпин не может спеть (пропуск)\"? Завершите цитату директора двумя словами, одно из которых - предлог.": "\"... с жабой\".",
  "[Чтецу: несколько тянуть букву \"р\" во фразе \"с претензией на сохранение аллитерации\".] Во французском языке это слово в XVII веке приобрело альтернативное значение - \"посетительница аристократического салона с вычурной манерой выражаться и вести себя\". Именно в этом значении оно присутствует в русском названии пьесы Мольера \"Смешные жеманницы\". А вот при переводе другого известного произведения английское слово, происходящее от упомянутого французского, было переведено на русский язык не совсем точно, но с претензией на сохранение аллитерации. Назовите фразу из упомянутого выше перевода или оригинала, содержащую это слово, и мы будем весьма польщены, приняв ее на свой счет.": "\"Моя прелесть\" или \"my precious\".",
  "В древности их имена старались не произносить вслух. В 1798 году, согласно небольшому, но авторитетному источнику, их могилы стали наблюдательным пунктом. Мы не требуем от вас точного числа наблюдателей или наблюдаемых, назовите самих наблюдателей.": "Века.",
  "В одной из сцен романа Э. Войнич \"Овод\" зачитывается письмо агента Доминикино из Венеции, которое начинается фразой: \"Я (пропущено четыре слова)\". Пропущенные слова могут указывать также и на географическое местонахождение агента, однако не в Венеции, а где-то между Мессиной и Реджио. В советской экранизации \"Овода\" письмо не зачитывается, но на заседание входит Мартини и сообщает: \"Вчера (пропущены те же четыре слова) был арестован Доминикино\". Подобная фраза навела автора вопроса на мысль, что в съемочной группе не нашлось ни одного образованного человека. Восстановите четыре слова, пропущенные в обеих цитатах.": "\"... между Сциллой и Харибдой\".",
  "Программа международного фестиваля рекламы \"Каннские львы - 2003\" презентовала ролик, стартующий диалогом семейной пары: - Слишком темно. Я, пожалуй, удалю. - Ой, куда же оно исчезло? Затем, словно в ответ на последнюю реплику, изображение фокусируется на доме, населенном, в частности: молодым человеком с дефектом головы, \"рогатым\" мальчиком, неудачно причесанными близнецами, а также размытой фигурой неизвестного пола. Авторы ролика предположили, что этот дом - место, где скапливаются... Что?": "Неудачные фотографии.",
  "Согласно порталу \"Культура письменной речи\", Владимир Мономах в \"Повести временных лет\", описывая один из боевых походов, поведал, что не дался врагам в ЭТО. Судя по употреблению этого же слова в сочинениях Карамзина, в XVIII веке так называли военные трофеи, добычу. И если в \"Сказке о рыбаке и рыбке\" оно используется в значении: польза, прок, то в современном русском языке имеет негативную окраску. Назовите это слово.": "Корысть.",
  "Анекдот, заимствованный с сайта www.peoples.ru, где словами \"Родион\" и \"Старушка\" мы заменили слова, которые вам и предстоит указать в ответе. \"Родион взмахнул топором и принялся рубить. Старушка не поддавалась. Родион замахал топором сильнее и чаще. Старушке хоть бы хны. \"Без кувалды не обойдешься\", - проворчал Родион, взяв кувалду, и двинул со всего размаха. Старушка стояла насмерть! \"Старушка - она и в Африке Старушка\", - зло подумал рецидивист Бомбилин, за свой рост прозванный в тюрьме Великим, и, подхватив топор, кувалду и прочие воровские инструменты, пошел искать другие дачи.": "Петр, Европа.",
  "Герой книги Перес-Реверте \"Тайный меридиан\" формулировал свои законы неприятностей, основываясь на законах Мэрфи. Например, ЗСНВ - \"Закон совсем неслучайных встреч\", ЗБКПМВ - \"Закон бутерброда, который падает маслом вниз\". Расшифруйте значение закона ЗРШ, если возможно, что даже сейчас в зале есть те, кто подчиняется этому закону.": "\"Закон расстегнувшейся ширинки\".",
  "Цитата из книги \"Москва и москвичи\" Гиляровского: \"... в Московском Кремле, в нише вестибюля ОНА смотрела во все глаза\". На одном из сетевых форумов ЕЕ сравнили с продавщицей московского рынка, предположив к тому же, что она утаивает нечто под платьем. Кто же ОНА?": "Фемида (богиня правосудия).",
  "Согласно очерку по русской истории, опубликованному в \"Сатириконе\", Годунов обратился однажды к боярам: \"Достиг я высшей власти...\". Послышался шепот: \"У Пушкина украл! У Пушкина украл!\" Борис продолжал: \"Седьмой уж год я царствую...\". Тут чей-то негодующий голос резко прервал Бориса: \"Это грабеж! Своего же поэта грабит!\". Сразу зашумели все: \"Посреди бела дня (два слова пропущено) красть!\". Восстановите два пропущенных слова в реплике-каламбуре.": "\"... белые стихи...\".",
  "На вопрос \"Что этот символ означает?\" служитель храма Брахмы в Бенаресе ответил: \"Это божественная троица Брахмы, Шивы и Вишну, смотрящая вверх, а также божественная троица их супруг Савиты, Парвати и Лакшми, смотрящая вниз\". Мы не просим вас указать индийское название этого символа, просто нарисуйте его на листочке.": "Принимается изображение шестиконечной звезды (\"звезды Давида\") - древнего индийского символа.",
  "Герой книги Переса-Реверте \"Территория команчей\" - военный журналист, работающий на войне в Югославии. Однажды он прибился к полку, собиравшемуся вступить в боевые действия. Когда неподалеку стали рваться первые снаряды, некоторые солдаты вытащили ручки и написали кое-что на тыльной стороне руки или на предплечье. Скажите, что именно (и пусть вам поможет герой известной песни).": "Свою группу крови.",
  "В приемной одного датского учреждения в качестве предупреждения к потолку подвешена бутылка из-под спрайта, в которой находятся кусочки сахара. Сколько кусочков сахара в бутылке?": "32.",
  "Этот объект дал название музыкальному инструменту, созвездию Северного полушария, а также району Атлантического океана. А теперь назовите науку, которая, согласно названию, изучает этот объект.": "Тригонометрия.",
  "\"Моя фамилия, прежде всего, чисто экономичная\", - говорит этот известный ученый. - \"Нередко после конференций мне приходится (пропущено несколько слов). Представьте, насколько утомительным был бы этот процесс, имей я фамилию, например, Монтескалфьери\". Мы не спрашиваем вас, что же ему приходится делать. Назовите его фамилию.": "Эко.",
  "Английское выражение \"присоединиться к большинству\", строго говоря, неверно. Согласно подсчетам ученых, первых сейчас больше, чем вторых, и эта тенденция сохраняется. О принадлежности одного кустарного изделия к первым или вторым спорили представители трех разных классов. Назовите это изделие.": "Буратино.",
  "В 70-е годы XVIII века один англичанин со своей сестрой отполировали тысячи похожих предметов, что привело к известному открытию. Это настолько впечатлило Мартина Генриха Клапрота, что, открыв в 1789 году новый химический элемент, он назвал его... Как именно?": "Уран.",
  "В греческом языке есть два жаргонных слова, образованных путем сокращения двух однотипных выражений. Слово \"jampa\" означает дешевизну и практичность, а \"megla\" - элегантность и высокое качество. От каких выражений они образованы?": "Made in Japan и Made in England.",
  "Историк Аллен Даниелоу приводит примеры распространения древней индийской культуры за пределы полуострова. Так, упоминаемый в Пуранах город Махешвара знаменит своим огромным каменным фаллосом Шивы, который и сейчас служит объектом поклонения, но с другой коннотацией. А мы попросим вас назвать самого известного уроженца этого города.": "Магомет (Мохаммед).",
  "В японском языке ОН обозначается иероглифом, состоящим из трех одинаковых частей. Согласно русской пословице, ЕГО восприятию мешают те, что обозначаются иероглифом, представляющим собой одну такую часть. Назовите эту пословицу.": "\"За деревьями не видно леса\".",
  "В этом году Венера Иванова стала второй на Венере. Какое слово мы заменили словом \"Венера\"?": "Олимпиада.",
  "Автор вопроса недавно был в Социалистической Республике Вьетнам и в одном из магазинов увидел вывеску с надписью: \"HOC! HOC NUA! HOC MAI!\". Внимание, знатоки! Мы не спрашиваем вас, что написано на вывеске, мы спрашиваем, кто автор цитаты?": "В.И. Ульянов (Ленин).",
  "Надеемся, вы будете снисходительны и не станете нас строго судить за заезженную тему вопроса. Итак, загадка Леонардо да Винчи: \"Множество людей публично и невозбранно продают вещи величайшей ценности без разрешения их хозяина и которые никогда не принадлежали им и не находились в их влиянии. И правосудие человеческое не применяет против них мер\". Возможно, некоторым из вас будет сложно назвать имя хозяина. Назовите одним словом то, что продавалось.": "Индульгенции.",
  "Ее имя - это одно из имен воинственной и кровожадной богини Кали, согласно одной из интерпретаций. В ипостаси убийцы она проливает реки крови, но, тем не менее, многие ее поклонники без ума от нее. О ее имени мы сообщили уже более чем достаточно, вам осталось назвать ее фамилию.": "Турман.",
  "Исходя из биографии известного человека, выяснили у астролога положение светил в момент его рождения. Получился первый год второго олимпийского цикла. Добавили 18 лет. Какое событие пытались датировать подобным образом?": "Основание Рима.",
  "Всем вам, вероятно, известно немецкое правило \"трех K\": \"Кухня, Дети, Церковь (Kuche, Kinder, Kirche)\". А вот в другой европейской стране был сформулирован аналогичный принцип, отражающий три главные ценности этой страны: семья, небольшой городок, около которого в 1917 году произошло чудо явления Девы Марии, и... Назовите третье слово.": "Футбол.",
  "В фильме, вышедшем недавно на мировые экраны, один из персонажей говорит по-английски с заметным испанским акцентом. Примечательно, что в испанской версии фильма актер, озвучивший того же героя, говорит с сильным андалузским акцентом, а в латиноамериканской версии, наоборот, - с кастильским акцентом, что для южноамериканцев звучит не менее забавно, чем андалузский для испанцев. Назовите этого героя, о котором вы наверняка слышали.": "Кот в Сапогах (из м/ф \"Шрек-2\").",
  "В очерке об известном американском писателе Петр Вайль заметил, что появлению ЭТИХ коллективов способствовало две причины: то, что после окончания испано-американской войны армия оставила в одном городе ненужное имущество, а также то, что власти города пожелали сконцентрировать все бордели в одном районе. Догадайтесь, что это за коллективы, и назовите город.": "Нью-Орлеан.",
  "Согласно данным электронной версии издания \"Время и деньги\", самый дорогой в мире ОН стоит около 70 миллиардов долларов, что составляет почти 60% общей стоимости ЕГО обладательницы. Русский перевод первоначального значения ЭТОГО можно зашифровать с помощью ивритской и греческой букв. Напишите эти буквы.": "Тав + Ро (тавро).",
  "В XVIII веке ЭТО подвергалось гонениям властей Пруссии, стремившихся поддержать отечественного производителя. Фридрих Великий нанимал специальных нюхачей, которые ходили по городу и выискивали те дома, где пахло ЭТИМ, а если находили - получали четверть взимаемого штрафа. Как называлась кантата, написанная Бахом в честь ЭТОГО в 1732 году?": "Кофейная.",
  "Закончите одним словом анекдот: - Иванов! - Я! - У вас очень редкая фамилия, Иванов! - Так точно, (слово пропущено).": "Сэр!",
  "В одном из выпусков новостей телеканала \"Израиль+\", рассказывая об удачно проведенной операции, журналистка Анна Шулик употребила известную идиому, а после нее - видимо, для иллюстрации - сказала: \"E2-E4\". Какую идиому употребила горе-журналистка?": "\"Разыграна, как по нотам\".",
  "Слово \"хангеку\" в японском сленге означало молодую ученицу гейши. В довоенном Токио гонорар \"хангеку\" составлял около 2500 иен в час. Гейша же называлась \"геку\", и ее гонорар составлял около 5000 иен в час. Теперь мы назовем вам несколько \"хангеку\": халцедон, хризопраз, а вы дайте нам хотя бы один пример \"геку\".": "Алмаз, рубин, изумруд или любой другой драгоценный камень.",
  "В XI веке Прага была известным торговым центром, куда со всех сторон стекались торговые люди. С одной стороны - германцы, итальянцы, скандинавы, с другой - чехи, словаки, русы. Особым спросом на рынке пользовался некий товар, название которого, согласно словарю Мерриам-Вебстер, вошло в старофранцузский, а позже, около 1290 года, появилось и в английском языке. Назовите это слово.": "Slave.",
  "На третьем месте в этом списке мог бы стоять, например, известный советский бард и киноактер. На четвертом - Фрэнк Синатра. На пятом - известный актер Ричард Бертон. На седьмом - герой не отличающейся исторической достоверностью сказки Шарля Перро. А вы назовете двоих - самого известного из тех, кто мог бы согласно общепринятой, но все равно оспариваемой некоторыми точке зрения занимать 6-е место в этом списке и самую известную из тех, кто мог бы быть на 8-м месте.": "Генрих VIII, Элизабет Тейлор.",
  "В XV веке одним из ЕГО местонахождений были острова Зеленого Мыса. В XVI веке - Толедо. В XVII веке - остров Ферро. А в XVIII и первой половине XIX века ЕГО даже можно было увидеть в одной из церквей Парижа. В 1884 году после бурных дискуссий, когда решили, что ЕМУ не место в Иерусалиме или Египте, ОН получил свое нынешнее имя. Назовите это имя.": "Гринвичский меридиан.",
  "Несколько лет назад на дорогах Израиля появился абсолютно новый, очень еврейский запрещающий дорожный знак. Объекты, рядом с которыми он встречается, существовали немало лет. Догадавшись, о каких объектах идет речь, назовите тех, кому этот знак адресован.": "Коэны.",
  "Сегодня эта история звучит как анекдот, но в 1950 году режиссеру фильма \"Трамвай \"Желание\" было не до смеха, когда цензура потребовала заменить одну из реплик героини. В результате получилось: \"Мой муж не был похож на других мужчин\". А как эта фраза должна была звучать изначально?": "\"Мой муж был гомосексуалистом\".",
  "Оккупировав остров Джерси, германские власти издали целый ряд запретов. В частности, местным полицейским предписывалось отдавать честь немецким офицерам. Жителям надлежало сдать все радиоприемники и поддерживать газоны аккуратно подстриженными. A в конце 1941 года оккупационные власти объявили о введении смертной казни для тех, кто держал у себя дома... Кого?": "Голубей.",
  "В статье Вольфа Московича о русско-ивритских языковых контактах употребляется слово, которое, будучи вырванным из контекста, заставляет думать об увечьях и физических недостатках. На самом деле, это слово является грамматической формой лингвистического термина. Назовите это слово в начальной форме.": "Калька.",
  "(pic: 20040107.gif) Обратите внимание, что рисунок выполнен черным цветом. Обе разновидности ЭТОГО употреблялись человечеством столько, сколько оно существует. Однако сам термин появился, скорее всего, только в XX веке. Множество известных личностей прославились как специалисты по ЭТОМУ, хотя в последнее время истинные мастера, как правило, остаются за кулисами. Назовите ту разновидность ЭТОГО, на которую указывает рисунок.": "Черный Пи-ар.",
  "Героиня Шекспира считала, что ЭТО может помочь завоевать сердце неприступной красавицы. Представители одной из конфессий уверены, что без небольшого дефекта ЭТО никуда не годится. А один из интернет-путеводителей уверяет, что попасть к ЭТОМУ можно, следуя по указателю с надписью \"Сарай\". Назовите географический объект, к которому ведет этот указатель.": "Разлив.",
  "В статье, опубликованной на сайте \"Российские биотехнологии и биоинформатика\", ОНИ названы извращенцами. По одной из версий, первыми такими \"извращенцами\" стали египетские жрецы - чтобы духи не мешали им общаться с высшими силами. Среди таких \"извращенцев\" - граф Толстой, Бернард Шоу, Рабиндранат Тагор. Свое название они получили в 1842 году благодаря англичанам, основавшим первое общество ИХ. Как мы называем таких \"извращенцев\"?": "Вегетарианцы.",
  "Обычный оркестр - это группа музыкантов, играющих на различных музыкальных инструментах. Литовец Вацловас Невчесаускас стал дирижером оркестра совершенно нового типа. \"Я подумал, что смогу заставить звучать их подобно музыке Бетховена\". Сейчас дирижер и его оркестр исполняют произведение Антанаса Кучинскаса \"12 на одной линии\", специально адаптированное для этих инструментов. Что это за оркестр?": "Оркестр из мобильных телефонов.",
  "Дуплет. 1. По мнению Юрия Лотмана, гвардейский полковник Раевский в начале XIX века ввел в обиход неологизм, который сочетает русский предлог и французское слово \"нагрев\". Назовите этот неологизм. 2. По мнению Юрия Лотмана, Денис Давыдов в начале XIX века ввел в обиход неологизм на основе французского \"en sus\", что значит \"сверх меры\". Неологизм Давыдова логически завершает процесс, начатый неологизмом Раевского. Назовите этот неологизм.": "1. Под шофе (chauffe). 2. Зюзя (пьяный).",
  "Эта фамилия у многих ассоциируется с известным композитором, лауреатом Государственной премии России. Чтобы вам не гадать, добавим, что эту фамилию с интервалом почти в 100 лет дали своим персонажам два писателя. Кроме фамилии, этих персонажей объединяют их истинная сущность, а также одинаковые воинские звания. Назовите эту фамилию.": "Рыбников.",
  "В одном из справочников издания \"Тайм\", в разделе \"Иностранные слова и фразы\", упомянуты 64 слова и выражения. Интересно, что только два из них написаны не так, как они пишутся на языке оригинала - одно на букву \"g\" (\"джи\"), второе - на букву \"h\" (\"аш\"). Других выражений, начинающихся на эти буквы, в разделе нет. То, которое на \"h\" - греческое \"hoi polloi\". Напишите слово, которое начинается на \"g\".": "Glasnost.",
  "В сентябре 1995 года, в процессе работ по укреплению Пизанской башни, произошла авария, которая едва не привела к ее падению. Это событие получило название, совпадающие с названием другого события, удаленного на четверть века и примерно на 3000 километров. Назовите оба события.": "Черный сентябрь.",
  "Для того чтобы сделать это, Первой явно оказалось недостаточно, и понадобилась Вторая. Но если верить поговорке, пока не появился Сэм - этого все же не произошло. Назовите фамилию Сэма.": "Кольт.",
  "В 1793 году англичане Стэнтон и Бенкс, поколдовав над старинным китайским рецептом, получили некий продукт, популярный и сегодня. За неимением китайского, они использовали итальянский ингредиент. Он растет в окрестностях города, прославленного известным драматургом, который умер в том же году. Назовите этот город.": "Бергамо.",
  "На нарукавном шевроне солдата бразильской армии времен Второй мировой войны была изображена курящая змея. Это изображение довольно точно передает отношение бразильцев к возможному участию в войне. Интересно, что если бы этот шеврон был выполнен в русском стиле, на нем было бы изображено другое существо. Чем бы оно занималось?": "Свистело.",
  "<раздатка> 2 - Испания - Мадрид - Барселона. 7 - Германия - Фюссен - Фленсбург. 14 - Италия - Болонья - Таранта. 30 - Европа - Москва - Корк, Ирландия. 90 - Израиль - (пропуск) - (пропуск). </раздатка> Заполните две последние клетки в последней строке.": "Метула, Эйлат.",
  "Вряд ли вы знаете, что в конце XIX века этих двоих изобразил канадский художник Палмер Кокс. Скорее всего, вы также не знаете, что в 1913 году русская сказочница Анна Хвольсон, вдохновившись его рисунками, придумала им имена и написала серию рассказов. Позднее известный писатель сделал одного из них главным героем, а второго - его антиподом. Назовите их.": "Знайка и Незнайка.",
  "По версии французского географического института, село Кляйнмайшайд в Германии получило особый статус в связи с недавним событием. Жители этого села даже построили памятную стелу на центральной площади и несколько гостиниц в расчете на скорый наплыв туристов. При этом, в целях защиты своих инвестиций, они обратились к руководству одной международной организации с просьбой. Воспроизведите эту просьбу.": "Не принимать новых членов в Евросоюз.",
  "4 мая 1852 года в Англии произошло событие, которое впоследствии оказало заметное (хотя и косвенное) влияние на мировую литературу. В начале семидесятых годов один из классиков советской фантастики написал повесть, из названия которой можно сделать вывод, что речь в ней идет об этом событии. Однако относится она к совсем другому человеку. Воспроизведите название повести.": "\"День рождения Алисы\".",
  "Большинство из нас хорошо знает такие даты, как 14 нисана, 1 тишрея, 15 швата и так далее. Назовите праздник, который отмечают 13 тевета 5765 года от сотворения мира.": "Рождество. А также последнюю игру 10-го чемпионата Хайфского Клуба ЧГК.",
  "(pic: 20040082.gif) Перед вами рекламный плакат нового журнала \"Финанс\". Закончите слоган журнала двумя словами.": "\"... делаются деньги\"."
}