{
  "Александр Генис пишет, что Библия состоит из НИХ. Писатели ЖвалЕвский и МытькО называют ЕГО \"последним шансом читателя одуматься\". Назовите ЕГО.": "Эпиграф.",
  "В фильме \"ОблИвион\" говорится, что земляне переселились на космическую станцию, которая находится на орбите. В начале фильма в одном из кадров можно увидеть земной шар, космическую станцию и ЭТО. Напишите ЭТО.": "Universal.",
  "Персонаж Сью ТАунсенд сделал АЛЬФУ из подручных вещей - шарика для пинг-понга, фруктов, мяча для аэробики. Назовите АЛЬФУ тремя словами.": "Модель Солнечной системы.",
  "Путешествуя по Литве, некий журналист отметил, что на некоторых усадьбах можно увидеть одного аиста, а на других - трех или даже четырех. Аналогом чего являются эти аисты?": "[Гостиничных] звезд.",
  "Словом \"ОН\" мы заменили три слова. Сэр Генри РОулинсон, английский археолог и лингвист, расшифровавший клинопись, некоторое время был ИМ. Назовите литератора, который тоже был ИМ.": "[Александр Сергеевич] Грибоедов.",
  "В политике нужно уметь быстро реагировать на выпавший шанс и оперировать большим количеством факторов. Георгий ДерлугьЯн уходит от традиционного сравнения и уподобляет политику ЭТОМУ. У англичан название ЭТОГО - длинное, а у русских - короткое. Назовите ЭТО.": "Нарды.",
  "В усложненной версии уточняется, что ОН был лекарем маленького роста. Назовите ЕГО имя.": "Карл.",
  "[Ведущему: обязательно полностью прочитать комментарий. :-)] В одном из прогнозов Павел Лобков рассказал о погоде в новозеландском, африканском и российском населенных пунктах. Интересующими его показателями были 85, 43 и 23... Чего?": "Букв.",
  "Вскоре после постройки мост Пон-Нёф стал популярным местом для гуляния. Горожане часто засматривались на окрестные достопримечательности, в частности, на памятник Генриху IV, поставленный прямо на мосту. Кого парижане называли придворными этого памятника?": "Карманников.",
  "В 1944 году фотограф Роберт КАпа пришел в больницу проведать своего известного знакомого. Услышав, как фотограф обращается к больному, персонал стал называть Роберта другой фамилией. Какой?": "Хемингуэй.",
  "Не слишком образованный герой англоязычного анекдота считает, что человек в музее укутан в бинты потому, что его сбила машина, а ЭТО - номер машины. Напишите буквы, которые входят в ЭТО.": "BC [чтецу: би-си].",
  "Ответ сдается на раздаточном материале. Перед тем как ответить, напишите номер команды. (pic: 20160006.jpg) Закончите текст вопроса, вписав два слова.": "Незаполненных чека.",
  "Эдуард Кочергин рассказывает, что однажды ленинградскому театру понадобилось показать историю семьи через обстановку дворянского дома. Достать реквизит для спектакля получилось неожиданно легко, так как повсеместно стали появляться ОНИ. Назовите ИХ словом, происходящим от имени собственного.": "Хрущёвки.",
  "Персонаж Грэма Грина прибывает в отдаленную деревню. Поток всего дурного, что накопилось в ней за долгое время, устремляется к герою. В качестве чего персонаж использует два соседних стойла в конюшне?": "[В качестве] исповедальни.",
  "В 70-х годах прошлого века ОН много раз просмотрел хронику боев между \"Мессершмиттами\" и \"Спитфайрами\". Назовите ЕГО.": "[Джордж] Лукас.",
  "На картине СебастьЯно дель ПьОмбо \"Воскрешение Лазаря\" изображенный в углу Лазарь мускулист, а Иисус стоит в центре картины, подняв ладонь с растопыренными пальцами. ХИлари МАнтел иронически замечает: Христос будто бы говорит, что впереди - еще пять ИКСОВ. Назовите ИКС одним словом.": "Раунд.",
  "АнрИ ПеррюшО пишет, что доктор Рей, лечивший Ван Гога, с годами всё больше ДЕЛАЛ ЭТО. Назовите имя и фамилию персонажа произведения XIX века, который с годами ДЕЛАЛ ЭТО всё меньше.": "Дориан Грей.",
  "\"Мелкие капли\", \"легко кружащийся\" или \"хорошо укатанный\" - эти слова можно встретить в статье, рассказывающей о том, что шотландцы превзошли... Кого?": "Инуитов.",
  "Персонаж одной американской комедии проводит обыск в доме. В определенный момент может показаться, что персонаж обнаружил необходимое, но находка оказывается атрибутом игры. Какой?": "Бинго.",
  "[Ведущему: максимально четко прочитать слово \"ХАнтлей\".] В романе, действие которого происходит в средневековой Англии, говорится, что крестьяне деревни ХАнтлей не пользуются ИМ, поскольку ОНО - только для чужаков. Назовите ЕГО.": "ХАнтлей.",
  "На одной карикатуре два искусных курильщика ДЕЛАЮТ ЭТО с помощью дыма. Если верить одному сайту, члены общества \"Тета Хи\" СДЕЛАЛИ ЭТО впервые в США - вероятно, для того чтобы привлечь к себе внимание. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Играть в крестики-нолики.",
  "ВидиадхАр НайпОл назвал одну из НИХ \"экстремальной формой литературной критики\". Согласно другой ЕЙ, свадьбы, сыгранные актерами в фильме, должны считаться действительными. Назовите ЕЕ одним словом.": "ФЕтва.",
  "Захват заложников на Олимпиаде в Мюнхене во многом отличался от предшествующих терактов и привлек внимание всего мира. Подготовка полицейских к штурму помещения, в котором находились террористы, завершилась ничем, когда стало известно, что у боевиков есть ОН. Назовите ЕГО.": "Телевизор.",
  "Продолжим тему. За пять минут до важного старта пловчиха Марина КошевАя отложила в сторону книгу. Рассказывая об успехе КошевОй, журналист одной газеты отмечал ЕГО среди качеств спортсменки. Назовите ЕГО двумя словами.": "Олимпийское спокойствие.",
  "В 1900 году Жан-Батист принял участие в летней Олимпиаде, а вскоре возглавил полярную экспедицию. В детстве Жан-Батист ассистировал своему отцу. Назовите его фамилию.": "ШаркО.",
  "Александр Кучин был одним из участников экспедиции Руаля Амундсена на корабле \"Вперед!\". Кучин - автор небольшой, примерно четыре тысячи слов, книги. Что это за книга?": "Русско-норвежский словарь.",
  "Нидерландская организация \"Желание по скорой\" делает добрые дела. Забавно, что на одной из фотографий волонтеры организации позируют на фоне ЕГО. Назовите ЕГО двумя или двенадцатью словами.": "\"Ночной дозор\".",
  "Во время поездки в США в 1930 году ЭнрИко ФЕрми часто встречался с коллегами в кафе. Те постоянно говорили ФЕрми или его супруге \"Горько\", чтобы никого не подставлять. Какие три слова мы заменили словом \"Горько\"?": "Пей до дна.",
  "Джеймс Глейк пишет, что для ученых, которые изучали снимки, сделанные в конце 70-х годов \"Вояджером-2\", ОНО было тестом на образное мышление. Назовите ЕГО тремя словами.": "Большое красное пятно.",
  "Хосе ДельгАдо считал, что из-за специфических особенностей головного мозга у человека создается иллюзия некоего \"я\" со свободой воли и выбора. По словам Тома Вулфа, после публикации труда ДельгАдо нейрофизиологи в работах о личности стали чаще использовать ИХ. Назовите ИХ одним словом.": "Кавычки.",
  "Персонаж Сью ТАунсенд хочет добиться многого и еще в детстве учит фразу с благодарностью своей матери. На каком языке?": "На шведском.",
  "Непростое детство ДжУлио ФЕрми пришлось на начало Второй мировой войны. ЛаУра ФЕрми вспоминает, что часто давала сыну винтики и гвозди, ведь ОНИ у ДжУлио были ТАКИМИ. Какие слова мы заменили словами \"ТАКИЕ ОНИ\"?": "Деревянные игрушки.",
  "Во время одной из археологических поездок Агата Кристи не принимала участия непосредственно в раскопках. Однако Кристи смогла проявить свою полезность, использовав выделенную ей маленькую и тесную комнату, - ведь штатного ЕГО в экспедиции не было. Назовите ЕГО.": "Фотограф.",
  "Чтобы помочь своему внуку сделать правильный выбор, детский писатель Ульф Старк сочинил несколько книг, общего героя которых зовут так же, как и его внука. Можно сказать, что от книги к книге герой ДЕЛАЕТ ЭТО. В названии известного произведения ЭТО ДЕЛАЕТ... Кто?": "Иван Васильевич.",
  "Персонаж романа, действие которого происходит во второй половине двадцатого века, сильно обижается на членов своей семьи. В описании того, что происходит в семье после этого, упоминается известный человек. Напишите его имя и фамилию, начинающиеся на одну и ту же букву.": "Марсель Марсо.",
  "Власти Вены не жили одним днем, поэтому в середине девятнадцатого века многие населенные пункты Верхней Австрии оборудовали современными телеграфными аппаратами, чтобы предупреждать столицу о НИХ. Назовите ИХ одним словом.": "Наводнения.",
  "МоралитЕ - это нравоучительное драматическое произведение, популярное в средние века. Одной из особенностей жанра было то, что героями в моралитЕ становились не сами люди, а типы или профессии. По утверждению сайта arzamas.academy [арзамАс точка акЭдеми], ОНИ являются пережитком моралитЕ в литературе. Назовите ИХ двумя словами.": "Говорящие фамилии.",
  "Аби ВАрбург писал, что для историка искусства за каждой ДЕЛЬТОЙ стоит бог. Что мы заменили ДЕЛЬТОЙ?": "Деталь.",
  "Согласно сообщению одного туристического сайта, таллинский ОН находился в самом крепком здании города и славился самой большой коллекцией в странах Балтийского моря. Другим ИМ можно назвать учреждение, располагающееся в одном из пекинских дворцов. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Музей мин.",
  "Пирату Хэндсу за жульничество прострелили ногу, он очень злоупотреблял спиртным, а к концу жизни и вовсе ослеп. Несмотря на то что Хэндс - реальный человек, Юрий Новиков в передаче о творчестве Стивенсона употребляет в отношении пирата новое понятие из двух слов. Напишите это понятие.": "Разбирательный образ.",
  "После того как более молодой АлексИс де ТоквИль получил, по образному выражению Максима Чертанова, ЭТО, честолюбивый Александр Дюма-отец очень огорчился. Назовите ЭТО одним словом.": "Бессмертие.",
  "Когда исход матча НБА стал очевиден, одна из команд выпустила запасного БОбана МарьЯновича. Комментатор назвал МарьЯновича своеобразным ИМ. Назовите ЕГО двумя словами.": "Белый флаг.",
  "К какому жанру Дмитрий Лихачёв относит блокадные стихи Ольги Федоровны Берггольц, Анны Андреевны Ахматовой и Веры Михайловны Инбер?": "Плач.",
  "[Ведущему: сделать паузу между словами \"оккупации\" и \"в Чехии\".] Во время немецкой оккупации в Чехии произошел ряд изменений. Назовите нововведение, которое персонаж ВИнфрида ЗЕбальда характеризует словами \"Теперь живем в перевернутом мире\".": "Правостороннее движение.",
  "В 1961 году в Ростовском мореходном училище появилось множество маек, трусов и шарфов. Какое короткое слово мы пропустили в вопросе?": "Алых.",
  "В дореволюционном Петербурге много дорогих и преуспевающих магазинов находилось на НЕЙ Невского проспекта. Назовите ЕЕ двумя словами, начинающимися на одну букву.": "Солнечная сторона.",
  "По мнению ТициАно СкАрпа, ОН - это когда \"АндрЕа ПаллАдио валит тебя с ног, а БальдассАре ЛонгЕна кладет на обе лопатки\". Назовите ЕГО двумя словами.": "Синдром Стендаля.",
  "В начале какого произведения, получившего Пулитцеровскую премию, упоминается звон лопнувшей струны?": "\"Мост короля Людовика Святого\".",
  "ХЕрманн был градоначальником портового ШтЕттина и после смерти в 1916 году удостоился ряда почестей. Алексей Полевой охарактеризовал ХЕрманна теми же тремя словами, которыми был охарактеризован его современник, и добавил к ним еще одно слово. Напишите это слово.": "Философский.",
  "Дуплет. 1. В интервью 2013 года этот человек признавался, что очень устал от своей самой известной песни. Иногда ему даже снится, будто он - лошадь. Назовите псевдоним этого человека. 2. Владимир был издателем журнала \"Русское богатство\", который выходил в девятнадцатом - начале двадцатого веках. В 2007 году \"Русское богатство\" было выпущено ИМ. Назовите ЕГО имя.": "1. PSY. 2. Псой.",
  "Согласно шутке 2015 года, житель российской глубинки вышел на улицу и случайно СДЕЛАЛ ЭТО. Чиновник Дмитрий Песков, видимо, боясь быть уличенным, сказал, что не ДЕЛАЛ ЭТОГО, ограничившись устным пересказом от своих подчиненных. Какие два слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Посмотрел \"Левиафан\"."
}