{
  "Один из производителей шампуня додумался практически удвоить продажи, не изменив в своем продукте ничего, кроме добавления одного слова на упаковке. Какого?": "\"Повторить\".",
  "Герой последнего романа Эко, Баудолино, вовсю пошалил в своем 12 веке. Он даровал независимость университетам, сочинил стихи Архипиита Кельнского и переписку Абеляра с Элоизой, и наконец с друзьями отправился на поиски Пресвитера Иоанна. В тех землях, куда они добрались, лошади были в диковину. Но в конце концов туземцы придумали для них слово. Какое?": "Гуигнгнмы.",
  "Послушайте нашу баечку, короткую, но связную. Израильтянку Рут и американца Роджера пригласил их русский коллега. Скажите, а куда он их пригласил?": "На прием.",
  "ОН с номером - первый советский многоосный грузовик Ярославского завода. ОНА издавна хорошо известна вам с плохой стороны. ОНО - на самом деле он, и тоже хорошо известен с плохой стороны. ОНИ - достаточно распространенная японская фамилия. Кто же ОНИ?": "Яги.",
  "В современном Китае некоторые юноши и девушки, желающие вступить в брак, используют ЭТО для изложения кратких сведений о себе и требований к желаемому партнеру. Подобные импровизированные брачные объявления ведомы волей случая и имеют широчайшую аудиторию. Даже обладатель монополии на производство ЭТОГО с некоторых пор \"закрывает глаза\" на такое нецелевое использование. В случае, когда дело заканчивается браком, ЭТО становится семейной реликвией. Назовите ЭТО.": "Деньги (бумажные купюры).",
  "He maungarongo ki te whenua He whakaaro pai ki nga tangata katoa Эти слова на языке маори появляются в титрах одного фильма. В этом же фильме звучат диалоги на другом экзотическом языке, используемом, по данным интернетовской базы данных, еще в трех фильмах. Назовите любой из них.": "\"Властелин Колец\", \"Содружество Кольца\", \"Две Башни\", \"Возвращение Короля\" (с точностью до перевода названия).",
  "Многие питерские таксисты знают, что \"на севере луна просто сузилась\", что \"белка будет буханку просто сушить\", и нередко думают - \"разве можно верить подлому сердцу бродячей балерины?\" А я, услышав эти фразы, посмотрел по сторонам и сказал: \"Глупости! Как роза Галилеи, аромат 'Шанели' легок и кисловат\". Вопрос: а я где в этот момент находился?": "На шоссе \"Аялон\".",
  "Если верить этим международным данным - по количеству произведенных тканей (в штуках, а не в метрах) Израиль опережает Иран почти вдвое, Сирию - в 35 раз, Иорданию - в 359 раз, с Египтом находится в паритете, а вот от Индии, увы, отстает в 11 раз. Какое слово мы заменили словом \"ткани\"?": "Кинофильмы.",
  "В Нежине за ним с восторгом наблюдал Сергей Королев, в Нижнем Новгороде - Петр Нестеров, в Орле - Николай Поликарпов, в Гомеле - Павел Сухой. Париж, Лиссабон и Лондон предлагали ему стать почетным гражданином. Но не он один в семействе развлекал почтеннейшую публику. Брат его владел одним из первых в родном городе кинотеатров, который и ныне называется \"КИНО - [четыре буквы пропущены] - КИНО\". Восстановите пропущенные буквы.": "УТОЧ.",
  "Большинство всемирно известных футболистов играют под одним и тем же, навсегда выбранным для себя номером. На наш взгляд у одного из них номер совпадает с прозвищем, хотя сам он вряд ли об этом догадывается. Назовите этого футболиста.": "Шевченко.",
  "В переводе этой повести на болгарский язык одна из глав заканчивается так: \"И незабавно обърнах една чаша\". Эта фраза повторяется в начале повести еще трижды. Назовите эту повесть.": "\"Москва-Петушки\".",
  "Закончите цитату из произведения Эрнесто Сабато \"О героях и могилах\": \"... Я слегка задумался, но тут же решил вопрос в пользу Швейцарии... Когда я в первый раз посетил эту страну, у меня создалось впечатление, что домашние хозяйки каждое утро подметают ее всю как есть - естественно, выбрасывая мусор...\". Куда?": "В Италию.",
  "Названия этих двух групп людей очень похожи, что не удивительно - они происходят от одного имени. Для группы, появившейся позже, это имя святого, связанное с местом их встреч. Для более ранней - имя человека, которому они стремились вернуть власть. Назовите фамилию этого человека.": "Стюарт.",
  "Известный летчик-испытатель Сергей Анохин, подобно Маресьеву, вернулся в строй, будучи инвалидом. Нет, ноги у него остались. Обе. А в некоторых статьях его называют двумя словами, которыми привычнее для нас описывается один мифологический персонаж - тоже иногда летавший, несмотря на такую же травму. Назовите эти два слова.": "Одноглазый ас.",
  "Аллен Уокер Рид посвятил много усилий подтверждению американского приоритета на ЭТО. Он изучил и отверг возможности проникновения ЭТОГО из Германии, с Гаити или даже по телеграфу, отстаивая классическую гипотезу. С ним спорит некто Джим Фэй, отдающий приоритет тоже американцам, но коренным. А теперь скажите \"да\" на языке индейцев чокто.": "ОК (\"окей\").",
  "На окнах магазина - рифмованные надписи. На одном написано: \"фика мика\". А что написано на другом окне?": "\"гра кера\".",
  "На самом деле там нет ни красной краски, ни русского \"Шаттла\", а есть много чего латинского и старонемецкого. Зафиксировали это около 800 лет назад, нашли - 200 лет назад, вдохнули новую жизнь лет 70 назад. Назовите это.": "\"Кармина Бурана\".",
  "Этими двумя словами называлась статья в английском журнале о воре-карлике, который грабил почтовые отделения по ночам, попадая туда днем внутри посылочного ящика. Этими же словами в статье на совсем другую тему называлась \"программа удаленного администрирования\" маленького размера. Напишите эти два слова.": "\"Троянский пони\".",
  "В 2001 году произошло первое - и пока единственное - событие такого рода в истории Русской Православной Церкви, и его героем был Федор. Объекты прежних аналогичных событий относились к другой среде из известной триады. Например, Дмитрий и Александр - правда, не Васильевич, тот пока не удостоился. В третьей среде таких примеров нет, хотя где же им быть-то, казалось бы, если не там. Назовите фамилию Федора.": "Ушаков.",
  "Один из сверхчистых кристаллов, нашедших применение в электронике - сплав кадмий-ртуть-теллур. Получить его непросто: из-за большой разницы в плотности компоненты расплава ведут себя примерно как пиво и пена. Приходилось, кристаллизуя расплав, вырезать тончайшую пластинку пограничного слоя - всё остальное шло в отходы. Неудивительно, что кристаллы стоили до десяти тысяч долларов за грамм! Но лет двадцать назад внедрили другой, более дешевый метод. А кто в этом методе должен непосредственно контролировать производство кристаллов?": "Космонавты.",
  "Весной прошлого года в Москве прошел фестиваль \"Мода в фотографии\". Персональные выставки представили мировые звезды фотоискусства. Например, восьмидесятилетняя госпожа N., правнучка господина N.N., представила выставку \"Шик Сент-Оноре и Елисейских полей 50х-60х годов\". Внимание, вопрос: какова же фамилия г-жи N.?": "Ньепс.",
  "Она может обучить довольно простой вещи, а Генрих Альтшуллер мог обучить тому, как плодить ее \"детей\". Она в некотором отношении нас испытывает, обратное также верно. А за испытанием, как известно каждому тестеру, обычно следует исправление. Назовите две ее разновидности, которые всем нам приходилось испытывать, а затем и справлять?": "Большая и малая.",
  "Американские ученые ведут работы в области генной инженерии с тем, чтобы облегчить и обезопасить работу саперов в местах многолетних войн. Автор Вопроса подумал, что, появись заметка об этом на русском, для ее заголовка хорошо подошел бы один рефрен Высоцкого. Скажите словами этого рефрена, что же должно появиться в результате этих работ?": "Любой подходящий отрывок из фразы \"А на нейтральной полосе цветы необычайной красоты\".",
  "Мы пропустили одно слово в цитате из шекспировского \"Генриха VIII\": Мир, изобилье, правда, страх, [слово пропущено], Служившие избраннице-младенцу, Вокруг него взрастут лозой покорной. Надеемся, что страх не помешает вам назвать пропущенное слово, а поможет вам в этом соотечественник Шекспира, пытавшийся заглянуть в будущее.": "Любовь.",
  "В одном из переводов \"Сирано де Бержерака\" кондитер с поэтической душой излагает в стихах свой рецепт, обещая, что результаты будут \"как ПЕРВЫЕ, горячи, как ВТОРЫЕ, золотисты\". ПЕРВЫМ приписывается авторство произведений о ВТОРЫХ. А то, что приписывается ВТОРЫМ, перешедшим в ПЕРВЫЕ, называется так же, как фильм Спилберга. Назовите этот фильм.": "\"Искусственный интеллект\" (\"A.I.\").",
  "Персонаж современного российского детектива срочно вылезает из постели юной нимфы и мчится на деловые переговоры. Во время переговоров у него звонит \"мобильник\", и тут он произносит фразу, сильно изумившую автора вопроса - надо же, ивритизмы куда докатились! Правда, подумав, читатель понял свою ошибку. Фраза была: \"Это моя [слово пропущено] звонит\". Восстановите пропущенное слово.": "Наяда.",
  "Юмористическое приложение \"Беседер?\" сообщило псевдоновость о том, что эта газета - далее дословно: \"перестает выходить ЗДЕСЬ и начинает выходить ТАМ\". (Конец цитаты.) Мы не спрашиваем, где это - ТАМ. Скажите: где это - ЗДЕСЬ.": "В Париже.",
  "Русский язык противится агрессивной американизации как может - если слово уже нельзя изъять из оборота, ему придумывают русскоязычное толкование. Так, один из гостей Светланы Сорокиной объяснил смысл того, в чем он участвует, приведя в пример птицу. А какой редкий глагол он при этом употребил?": "Токовать.",
  "Русские славятся умением далеко посылать. Однако этого русского обошел иностранец, которого такое умение не только поставило во главе Военно-Морского Флота своей страны, но и принесло ему Нобелевскую Премию. Назовите род занятий отца этого русского.": "Священник (поп).",
  "На нашей хайфской игре уже звучал вопрос про название подсолнечного масла - \"Аннушка\". Но оказалось, есть и другие, не хуже. Так, в одной газете мы прочли следующее: \"Хохотали и малышня, и взрослые. Проходил этот праздник в центре семейного досуга...\" - далее шло название из двух слов. Первое у Даля - эпитет реки, на которой много мелких, открытых заливов. Второе обозначает важный продукт израильского экспорта. Как же назывался этот веселый клуб?": "\"Заводной апельсин\".",
  "Норвегии для этого нужен союз; Намибии, Южной Африке и Доминиканской Республике достаточно предлога; а Белоруссия, Лихтенштейн и Никарагуа обходятся частицами. Скажите, что, согласно нашей классификации, досталось Израилю и США?": "Имя существительное.",
  "Эти три человека - не только коллеги, но и близкие родственники. Дядя писал о своем тезке, а отец и сын вынесли в заголовки продавца и покупателя в известной сделке. Назовите общую фамилию этих трех мужчин.": "Манн.",
  "С точностью до перевода, ЭТО - степень мастерства и искусности в го. По словам игрока, весьма далекого от го как спортивно, так и географически, семнадцать с половиной лет назад ЭТО было ненадолго дано ему в пользование. А сейчас экономический кризис подвиг его земляков на кражи - и вот из музея его родного города было похищено шестидюймовое ЭТО Огюста Родена. Назовите ЭТО двумя словами.": "\"Рука Бога\".",
  "Следующий вопрос был задан у нас на тренировке: \"На коробке с обувью было написано: \"ОБУВЬ ИЗ (два слова пропущены)\". Можно было подумать, что обувь изготовлена из редкого и дорогого материала, хотя на самом деле слова обозначали совершенно традиционный материал, а также название украинского города, где эта обувь была изготовлена. Мы сумели помимо правильного ответа найти еще и дуальную надпись, куда более экзотическую и проникнутую революционной патетикой. Воспроизведите наш дуальный ответ.": "КОЖИ ТИРАНА.",
  "Вопросы про \"Черный квадрат\" уже стали дурным тоном, поэтому мы спросим о серии других произведений, вызвавших летом 1978 года всепланетный резонанс. В 1991 году претензии на авторство заявили Даг Бауэр и Дэйв Чорли, описав как процесс, так и инструментарий. В роли, так сказать, \"кисти\" выступали тридцатиметровая рулетка и увесистый брус с петлей. Скажите как можно точнее, а что служило \"холстом\"?": "Поле зерновых.",
  "Юнна Мориц, которая заявляла что \"не ездит на Пегасе, а летает на метле\", дала ЕМУ определение: \"чернильница с когтями\". У другого автора ведьма-исследовательница, погибшая при эксперименте, использовала ЕГО в качестве прибора, необходимого при такого рода испытаниях. Назовите и его, и прибор.": "Ворон, \"черный ящик\".",
  "Не секрет, что мода на имена меняется с годами. Так, в конце 90-х в США стремительно утратило популярность имя Моника - зато участились Дианы. А в наши годы в США наблюдается взлет популярности еще одного женского имени - что может показаться странным, учитывая, что обозначаемое им на две трети, а то и на все 100%, мужского пола. Что это за имя?": "Trinity (Троица).",
  "Фамилия одного зловещего деятеля несет в себе НЕЧТО. Маяковский окарикатурил его фамилию, давая ее своему герою, однако НЕЧТО в ней осталось неповрежденным. Акунин же, изображая этого деятеля в одном из своих персонажей, оставил в фамилии только НЕЧТО. Блок не тронул фамилию, но в виде \"Возмездия\" наградил этого деятеля тем, чего за нашим столом шесть штук (хотя они и не так заметны), но как только НЕЧТО произойдет, они отсюда исчезнут. Назовите эти шесть объектов.": "Совиные крыла (крылья).",
  "Апокриф из жизни тель-авивской богемы тридцатых годов. Черниховский - Шленскому: - А слабО тебе перевести \"Начали за здравие, кончили за упокой\"? Шленский, с ходу: - Hithilu be-<вав>, siemu be-<йуд>. Восстановите слова, которые мы заменили буквами \"вав\" и \"йуд\", если известно, что в классическом правописании первое отличается от второго заменой всего одной буквы.": "Кидуш, кадиш."
}