{
  "Первому принадлежит высказывание: \"Когда мертвый плачет - это признак того, что он находится на пути к выздоровлению\". Второй вынужден был не согласиться со своим коллегой: \"Когда мертвый плачет, это, по моему мнению, признак того, что он не желает умирать\". Нам более известна фраза, сказанная аналогом второго. А по отношению к кому она прозвучала?": "По отношению к Буратино.",
  "Во время вьетнамской войны автомат Калашникова был более надежным оружием, чем М-16. Однако, по информации с сайта orujie.po-russky.ru, все попытки американских солдат завладеть советским автоматом жестко пресекались их командирами. Что делало использование автомата Калашникова смертельно опасным?": "Различие звука выстрела М-16 и Калашникова.",
  "Сотруднику американского университета Станиславу Уламу предложили интересную работу в захолустье. Чтобы получить информацию о будущем месте работы, он пошел в библиотеку за географическим справочником. В библиотечном формуляре он неожиданно обнаружил имена сотрудников университета, которые в недалеком прошлом куда-то исчезли. Как называется место, в котором Улам должен был начать работать?": "Лос-Аламос.",
  "Старинная английская баллада гласит, что как-то король задал одному аббату три вопроса. Один из них звучал приблизительно так: сколько стоит его величество король с точностью до одного пенни? Ответ был дан, и названа точная сумма, очень небольшая, но со ссылкой на такой авторитетный источник, что король не мог поспорить. Назовите эту сумму.": "29 монет (сребренников).",
  "Представителей этой большой семьи можно разделить на два типа. Первых было четверо, и им была свойственна предприимчивость, порывистый характер и крепкое сложение. Вторые обладали проницательным умом, отличались склонностью к одиночеству, и их было 22 человека. Последний из вторых совмещал все эти качества, но не прожил и одного дня. А что случилось с первым из первых, согласно пророчеству?": "Он был привязан к дереву.",
  "Внимание, в вопросе замена. Цитата: \"К СЕМЬЕ относятся все классы, прослойки и общественные группы, которые одобряют дело социалистического строительства, поддерживают его и принимают в нем участие. Врагами СЕМЬИ являются все те общественные силы и группы, которые сопротивляются социалистической революции, враждебно относятся к строительству социализма и подрывают его\". Ответить, кто скрывается за словом \"СЕМЬЯ\", вам поможет Алжир, Бангладеш, Корея, Лаос, Ливия, а также государство, лидером которого был автор прозвучавшей цитаты.": "Народ.",
  "Запишите следующий список: Кшиштоф Кесьлевский - 1993, (запятая), Джеймс Вонг - 2001, Квентин Тарантино и др. - 1995, Вольфганг Петерсен - 1997, Ирвин Кершнер - 1980. Этот список можно продолжать и дальше, но мы не просим вас этого делать. Вместо этого скажите, как называется фильм Даррена Аронофского, вышедший в 1998 году.": "\"Пи\".",
  "Этот город в графстве Восточный Суссекс известен любому англичанину, так как некогда близ него решилась судьба Англии. Кроме того, этот город известен турниром, проходящим в нем с 1919 года. А у многих его название может ассоциироваться с неким капитаном. Назовите этот город.": "Гастингс.",
  "(pic: 20050009.jpg) Автор картины, Хуан Миро, писал в своих записках: \"В этой картине присутствуют поэтические символы: всадники с копьями выглядят как насекомые, платки - как крылья голубя, а раны лошади - как огромные глаза... Кровь должна бить струей, как идеограмма, заканчиваясь звездой\". А как он назвал свою картину?": "\"Бой быков\".",
  "Француженка-филолог была в американском университете. Однажды она по ошибке зашла на лекцию математического факультета, но через несколько минут вышла, заметив: \"Очень странно, все говорили о моем серьезном соотечественнике, но кроме этого я не понимала ни слова\". А чему была посвящена лекция?": "Рядам Фурье.",
  "Сафо писала: \"Смерть есть зло. Самими это обусловлено богами\". В следующей строчке она поясняет, почему это так. Через минуту воспроизведите это объяснение, можно своими словами.": "Боги бессмертны.",
  "Однажды особа королевской крови решила избавиться от нежелательного члена семьи. Учитывая то, кем был этот \"нежелательный член семьи\", пришлось нанять уникального в своем роде специалиста. В прошлом репутацию этому специалисту, провокатору и убийце обеспечило одно широко известное дело. Но в нашем случае специалист не смог поддержать свою репутацию и не справился с поставленной задачей. Назовите имя этого \"нежелательного члена семьи\".": "Шрек.",
  "В жизни мужчины наступает момент, когда он делает предложение. Для убеждения он использует и слова, и, как правило, предметы. В ход идет все - от цветов с ближайшей клумбы до золота и бриллиантов от лучших ювелиров. А для этого сверхубедительного предложения использовался реквизит, на самом деле взятый с фабрики по производству собачьей еды. Назовите этот предмет.": "Лошадиная голова.",
  "(pic: 20050010.gif) По преданию, символ Лабарум впервые явился на ясном небе в полдень императору Константину и его солдатам. С той поры этот символ видоизменялся и широко использовался в скульптуре, живописи и христианской теологии. Один из вариантов этого символа изображен на картинке. Другой вариант можно увидеть в названии популярных программных продуктов. Назовите хотя бы один такой продукт.": "\"Windows XP\", \"Office XP\" (или любая другая программа с буквами \"XP\" в названии).",
  "У одного имя римского происхождения, у другого - греческого. Фамилия первого отдает едкостью, в то время как у второго в фамилии проскальзывает дружелюбие. А города, которые они представляют, соперничают друг с другом сотни лет. Этих двоих объединяет уникальное звание, хотя они не имеют никакого отношения к средневековому ордену. Приведите максимально точно звание этих двоих.": "Магистр \"Что? Где? Когда?\".",
  "Это техническое изобретение является одним из заметных различий между Старым и Новым Светом. Оно появилось в Бостоне в 1904 году. У многих из нас оно может буквально ассоциироваться с рандомальностью. А в Советском Союзе это изобретение было впервые применено в серийном производстве в 1957 году, но не прижилось, в частности, из-за дефицита качественного масла. Назовите это изобретение.": "Автоматическая коробка передач.",
  "Внимание, в вопросе есть замена. Героиня романа одного английского писателя, актриса, в шутку разыгрывая пьесу ГОМЕРА, делает вид, что говорит на языке оригинала. Другой знаменитый английский драматург написал пьесу о доме, навеянную, по его собственному признанию, произведениями ГОМЕРА, его современника. Чью фамилию мы заменили именем ГОМЕРА?": "А.П. Чехова.",
  "Это искусство играло очень важную роль в Древнем Китае. Его элементы присутствуют в традиционной китайской опере и цирковых представлениях. Китайский государственный деятель утверждал: \"... это великое дело государства, основа жизни и смерти, путь к выживанию или гибели\". Как называется произведение, из которого взята приведенная цитата?": "\"Искусство войны\".",
  "Прочитав некоторые из советских школьных хрестоматий 30-40-х годов, можно заметить, что герой известного произведения начала XX века превратился в рядового на судне. Но его головной убор остался неизменным. Из чего он был сделан?": "Из роз.",
  "В рассказе Кита Лаумера \"В очереди\" главная цель людей - отстоять в общей для всех очереди. Если человек умирает - место в очереди передается по наследству. Что сделал главный герой, отстоявший очередь до конца?": "Встал в конец очереди.",
  "О НЕЙ написал роман великий русский писатель. ЕЙ можно добавить мозгов, если очень хочется. ОНА умеет пользоваться скорострельной винтовкой. Кто ОНА?": "Мать.",
  "По воспоминаниям французского актера Жана Маре, в 1940 году, когда Германия напала на Францию, французские солдаты бодро отступали под девизом: \"Вперед, (три слова пропущены)\". Вспомнив географию Франции, вы сможете восстановить этот девиз.": "\"Вперед, до испанской границы!\".",
  "Первый рецепт ЭТОГО найден на египетском папирусе, хранящемся в Австрийской национальной библиотеке в Вене. В тамошней коллекции из 180 тысяч папирусов австрийский египтолог профессор Харрауэр отыскал следующий рецепт: смешать один грамм каменной соли, два грамма сушеной мяты, один грамм толченого ириса и 20 зернышек перца. О чем идет речь?": "О зубном порошке (пасте).",
  "ПЕРВОЕ не всегда съедобно, ВТОРОЕ уже не модно. ВТОРОЕ может быть продукцией ПЕРВОГО, а может быть его сортом. Назовите ПЕРВОЕ и ВТОРОЕ.": "APPLE и МАКИНТОШ.",
  "Не только в Старом городе Иерусалима, но и в коридорах Хайфского университета можно увидеть каменные предметы высотой 20-35 см, шириной 25-40 см и длиной до 75 см, по-арамейски называемые \"глускама\". Ответьте максимально точно - что именно определяет, какой длины должна быть глускама?": "Длина берцовой кости.",
  "Детский вопрос. Один из израильских студентов, работающий по проекту \"Пэрах\", услышал разговор своего остроумного подопечного с другом: \"Что ты прыгаешь, как обезьяна? Ты что, выпил много...\". Чего же?": "Кофе.",
  "Говорят, вскоре после Второй мировой войны, на ланче по поводу одного назначения новоиспеченным сотрудникам, в качестве символического посвящения, были вручены черные шляпы, плащи, деревянные кинжалы и фальшивые усы. А куда эти лица получили назначение?": "В ЦРГ.",
  "Внимание, типовой вариант! Первое - это коллоидный раствор, прошедший термическую обработку и включающий частички твердых веществ, с добавлением измельченных зерен, содержащих ароматические масла. Второе - пропущенная через экструдер суспензия, высушенная, а затем подвергнутая термической обработке в кипящей воде, и тщательно измельченная белковая масса, подвергнутая термической обработке в кипящем жире. Если вы догадаетесь, о каком комплексе идет речь, то вы без труда ответите, чего не хватает в этом списке?": "Третьего.",
  "(pic: 20050011.jpg) На одном из дизайнерских форумов Рунета проводился юмористический конкурс: участникам предлагалось создать визитку для \"нарождающегося малого бизнеса\", используя логотип какого-либо всемирно известного брэнда. Перед вами образцы того, что у них получилось. Через одну минуту, руководствуясь теми же принципами, дорисуйте хотя бы два из трех отсутствующих логотипов.": "Ситроен, Aiwa, Explorer.",
  "Как говорится, точность - вежливость королей. Назовите профессию, для которой, по мнению Михаила Задорнова, это высказывание верно с точностью до наоборот.": "Снайпер.",
  "Она была дочерью Возницы, матерью Работника и прабабушкой библейского героя. Она отказалась от роскоши дворца, была бескорыстна, ее не остановили предостережения. Даже ее имя по гематрии намекает на произошедшую с ней радикальную перемену. Произошедшую с ней перемену можно объяснить с помощью небольшого равенства. Напишите оба слагаемых и сумму.": "606 + 7 = 613.",
  "Прослушайте музыкальный фрагмент. [Звучит низкий женский голос, поющий песню на иврите с акцентом.] Существует еврейская традиция включать в имена буквы, содержащие намек на божественное присутствие. Всемирно известная певица, фрагмент песни которой вы прослушали, модифицировала свой псевдоним, воспользовавшись тем же принципом. Через одну минуту назовите ее первоначальный псевдоним, если известно, что он также является и именем библейской роковой женщины.": "Далила.",
  "<раздатка> 1. Si vis diu-diu-diu Diu progredi semita Diu pergere tramite Ire, vehi, currere Nempe-nimirum-profecto Forte-forsitan-fortrasse Potes tandem et postremo Sic venire Africam! &nbsp; 2. Audio vocem de mirabili futuro Matutinam vocem rore humidam Audio et pericula ventura Turbant mentem sicut puero cuidam. </раздатка> Перед вами переводы первых куплетов двух известных песен на вульгарную латынь. Через одну минуту напишите первые строчки из русских оригиналов каждой из них.": "\"Если долго-долго-долго...\", \"Слышу голос из прекрасного далёка\".",
  "Изначально она была красная, затем побывала охристо-желтой и коричневой и, наконец, приобрела бронзовый цвет. Под воздействием солнечных лучей она может удлиняться на несколько сантиметров. В июне 1940 года Гитлер не смог проделать в отношении нее то, что удалось другим людям уже более чем 200 миллионов раз. Что именно?": "Подняться на Эйфелеву башню.",
  "Часть названия ПЕРВОГО в переводе с греческого означает то же, что фамилия изобретателя ВТОРОГО в переводе с французского. Часть названия ВТОРОГО в переводе с греческого означает состояние, в которое его изобретатель привел ПЕРВОЕ, чтобы получить ВТОРОЕ. Место презентации ВТОРОГО связано с группой женщин, названной по предмету гардероба некоего Франциска. Назовите ПЕРВОЕ и ВТОРОЕ.": "Фотография и кинематограф.",
  "Эта поговорка выражает уверенность в наступлении лучших времен или радостного события. Герой одного современного произведения заменил в ней последнее слово на англицизм, после чего эта поговорка стала выражать одновременно мечту владельца коммерческого интернет-сайта и кошмар городского жителя. Через одну минуту назовите измененный вариант поговорки.": "Будет и на нашей улице трафик.",
  "Кто-то при упоминании о НЕМ, возможно, вспомнит о Шекспире, австралийском городе и о крепком темном пиве. Кто-нибудь другой, возможно, подумает о нулевой индуктивности, хотя поговаривают, что тут дело либо в фамилии тюремщика, либо в кличке домашнего питомца, либо еще в чем-нибудь. Назовите ЕГО.": "О. Генри.",
  "Прослушайте вопрос из литературного произведения: \"Он бросил курить 4 июля 1872 года, оплакиваемый своей семьей и табачными торговцами Роттердама\". К какому жанру относится полный текст?": "Эпитафия (некролог).",
  "В отличие от побережья, скажем, Индии, на средиземноморском побережье Израиля когда-то ЭТО можно было делать без помех весь сезон. Ситуация резко изменилась в самом конце 60-х годов XIX века, и теперь ЭТО сопряжено с некоторым дополнительным риском. Назовите событие, послужившее первопричиной изменения ситуации, а также тех, кто мешает нам делать ЭТО.": "Открытие Суэцкого канала, медузы.",
  "Рассказ очевидца: \"... И как только я сделал это, вечерний город превратился в дивный, блестящий мир. В темноте тут и там порхали призрачно алеющие бабочки, весело подмигивали рыжие светлячки, навстречу летел рой сверкающих снежинок, то справа, то слева распускались светящиеся оранжевые хризантемы и вспыхивали бело-желтые букеты. Мимо проносились расцвеченные разноцветными елочными гирляндами огненные китайские драконы. Красивее всего были опасные голубые звезды, изредка мерцавшие в отдаление. Завершающим аккордом стал фейерверк зеленых, красных, голубых и фиолетовых огней, которые принимали в воздухе самые причудливые формы\". Через минуту как можно точнее опишите, что сделал автор текста.": "Снял очки.",
  "Японский способ видения мира - это расчленение целого на составные части и фокусирование взгляда на чем-то одном. В единичном уже заключена вся Вселенная. В этом отличие японского видения мира от русского с его стремлением к просторам. А как такое японское мировоззрение проявляется в наказании детей?": "Не пускают домой.",
  "В Израиле не поощряется исполнение песен на немецком языке. Тем не менее, известно, как минимум, одно исключение, когда одной известной личности было разрешено это ввиду прошлых заслуг в борьбе с фашизмом. Имя этого человека является фамилией главного героя одной из его песен. О ком идет речь?": "О Марлен Дитрих.",
  "Телеграмма: \"СРОЧНО ПРИЕЗЖАЙ ЕСТЬ ДЕЛО\". Прочитав ее, получатель подумал: \"Не хочу (два слова пропущены)\". Напишите пропущенные слова.": "\"... есть дело\".",
  "В начале 60-х годов XX века в далекий путь отправились три американских корабля, частично обшитых бальсовым деревом. Ни один из них своей миссии не выполнил, поэтому мы не спрашиваем вас, куда они направлялись. Скажите как можно точнее, откуда они отправились?": "Космодром Кеннеди на мысе Канаверал.",
  "Все знают анекдоты о несчастных, поймавших золотую рыбку и загадывающих три желания. Начинаются они, как правило, хорошо, продолжаются еще лучше, но заканчиваются полным обломом. Но был анекдот, в котором человек попросил лишь одно желание. Он захотел стать настоящим принцем. И действительно, утром он проснулся в огромной кровати от слов камердинера: \"Вставайте, Ваше Высочество, автомобиль ждет, пора ехать!\". \"Куда?\" - спросил человек. Напишите топоним, прозвучавший в ответе.": "Сараево.",
  "Многие из вас знакомы с этой женщиной, но мало кто помнит, что ее зовут Хильдур. Нам также доподлинно известно, что она не замужем. А в каком районе она работает?": "В Вазастане.",
  "В разговоре со своей знакомой автор вопроса в ответ на одну идиому достал пластиковую карточку и стал совершать ей колебательные движения. Какая идиома?": "Качать права.",
  "Этот день один журналист предложил отмечать пятого марта. Эта дата не случайна, ведь если это не високосный год, то пятое марта имеет прямое отношение к некоему международному виду спорта. Назовите вид спорта, который было предложено отмечать в этот день.": "Шахматы.",
  "Штурман атомной подводной лодки \"К-33\", которая была заложена на верфях в феврале 1959 года, из первого боевого похода лодки привез фотографию, сделанную любительским фотоаппаратом ФЭД. За эту фотографию он, командир лодки и первый помощник были удостоены звания Героя Советского Союза, а весь экипаж атомохода получил ордена. За эту же фотографию 9 адмиралов и 27 старших офицеров лишились своих должностей. Через минуту напишите, какие предметы объект фотографии держит в руках.": "Факел и книгу.",
  "ОСП-студия известна своими пародиями на популярные песни. Вот пара строчек из пародии: В этой сказке никто не попался на мушку, Только автор погиб, Александр Сергеевич Пушкин. Напишите, какой припев был у этой пародии.": "Ай-ай-ай-ай убили негра...",
  "Виктор Гюго сказал: \"ИКСЫ уходят, а ИГРЕКИ остаются\". Морис Торез сказал: \"Нельзя безнаказанно управлять ЗЕТОМ без ИГРЕКА и против воли ИГРЕКА\". А один ИКС сказал, что он ЗЕТ. Перечислите по порядку ИКС, ИГРЕК и ЗЕТ.": "Король, народ и государство.",
  "Еще до революции, в России по ярмаркам ездил человек, называвший себя граф Калиостро. Он и его люди показывали \"чудеса и диковинки\", среди которых была \"удивительная лошадь, у которой голова там, где у других лошадей хвост\". Поняв, что же было \"удивительного\" в этой лошади, назовите литературное произведение, в котором подобным способом передвигался представитель семейства кошачьих.": "\"Тараканище\".",
  "Закончите одним словом фрагмент пародии на стихотворение \"Пошел купаться Веверлей\": | Вы заплесневели, | как какая-то бакалея, | О, чтоб вас разорвало, | чтоб! | А я лучше буду | кричать про Веверлея, | и про то, | как он утоп. | Солнце палило в 3000 дизелей, | ставило ва-банк на какую-то | сумасшедшую игру. | И тогда | Веверлей из дому вылез, и затрюхал на пруд. | Вытер запотевшие красные веки | и когда, | наконец, | дошел | с благодушием, странным в рыжем человеке, | вдруг пробасил: [пропуск].": "Хорошо!",
  "С 2000 года их пять, а не четыре, хотя это и не очень широко известно, и пятый называется почти так же, как и один из привычных нам четырех, только с противоположным прилагательным. Мы не просим вас назвать их, скажите лучше, вокруг чего расположен пятый?": "Антарктида.",
  "Авторы русского сайта \"Зачарованный мир\" поместили ЕГО в словаре между Бафометом и Бельфегором. Вспомните, кто еще носил это имя, и скажите, кто, по высказыванию персонажа фильма Питера Хьюита, не спрашивает, а берет сам.": "Кот.",
  "Родиной ЭТОГО является Китай. В Европе первые известия об ЭТОМ относятся к XVI столетию. Карл IX в Варфоломеевскую ночь занимался ЭТИМ. Шекспировская Клеопатра занимается ЭТИМ со своим евнухом Мардьяном. Франция и Англия продолжают спорить о том, где впервые в Европе ОН появился. Для изготовления ЕГО требуется ватерпас или либелла, а также математически точно размещаются три мушки. Для успешного использования требуется знание законов физики. Что ЭТО?": "Бильярд.",
  "К празднику 8 марта в одной газете появилась статья, содержавшая шуточные советы по ведению хозяйства. Среди них - способ определить, посолен ли борщ. После определенных действий предлагалось понюхать воздух. А чем, собственно, должен пахнуть воздух над посоленным борщом?": "Хлором.",
  "В одном вполне приличном рассказе, каком не важно, король заходит в некое помещение дворца и первым делом расстегивает пояс. И все бы ничего, но в предложение вкралась опечатка. В результате король вошел в совсем другую комнату. Но и в изменившемся контексте его действие осталось вполне уместным. Через минуту напишите две буквы, соседство которых и стало причиной этой опечатки. Но помните, что эти буквы соседствуют не только на клавиатуре, но и в русском алфавите.": "\"П\" и \"Р\".",
  "В одной из книг В. Пелевина описывается блатная татуировка, на которой изображен ад и мучающиеся там грешники. На костре, например, горел Бен Ладен в маечке с надписью \"Я лечу в Нью-Йорк\". А кто мучился, поедаемый червями?": "Билл Гейтс.",
  "В книге Алексея Лютого \"Рабин он и в Африке Гут\" есть эпизод, где с небес раздается глас Божий. Цитата: \"... Перепуганные караванщики свалились на пол, закрыли головы руками и начали истошно выть, выкрикивая какие-то идиотские имена, такие, как Гор (при чем тут бывший госсекретарь США?), Амон (омоновец Жомов удивленно встрепенулся), Сет (ау, где Курникова?) и (ПРОПУСК) (о ком именно шла речь, не уточнялось!)\". Заполните пропуск.": "Тот.",
  "Вместо кокарды они втыкали в шапку деревянную ложку. Их командиры носили звания \"раздатчик супа\", \"водонос\", \"главный повар\" и т.д. Предмет, бывший для них святым, охраняли двое часовых с булавами, отлитыми в форме поварешки. Скажите, кому они служили.": "Турецкому султану.",
  "<раздатка> | Серебро Медь Цвет | 25 0 Зеленый | 21,4 3,6 Бледный зеленовато-желтый | 16,7 8,3 Бледно-желтый | 12,5 12,5 Ярко-желтый | 8,3 16,7 Бледно-красный | 3,6 21,4 Оранжевый | 0 25 Красный </раздатка> Данная таблица описывает примеси (в процентах) в некоем сплаве и цвет сплава. Поняв, о каком сплаве идет речь, напишите трехзначное число, этот сплав характеризующее.": "750.",
  "В книге, рассказывающей о 30-х годах в СССР, есть такое описание: \"Опера прогрессивного итальянского композитора... Посвящена национально-освободительной борьбе народов Африки против древнеегипетской агрессии\". Мы не спрашиваем, что это за опера и кто ее автор. Вспомните тезку композитора и назовите его друга, которого можно считать создателем того, что американцы называют AI.": "Папа Карло.",
  "Их количество на протяжении тысяч лет остается неизменным. С другой стороны, в результате неких происшествий их количество может уменьшиться. Они делятся на две группы, каждая из которых, в свою очередь делится на две подгруппы. В каждой подгруппе - пять видов. Если вы догадались, о чем речь, назовите тот из них, который решал вопросы жизни и смерти.": "Большой палец руки.",
  "Один вымышленный персонаж был наказан за некое деяние, совершаемое им регулярно. Причем непосредственно перед наказанием ему сказали: \"Кофе тебе будет, какава!\". A за этой фразой последовала уставная команда, вполне уместная на поле боя. Назовите эту команду.": "\"Ложись!\".",
  "Лет тридцать тому назад ходил такой анекдот: \"[пропуск] - это еврейский мальчик, поступивший на физмат\". Мы же сразу вспоминаем персонажа русских народных сказок. Назовите этого героя.": "Чудо-Юдо.",
  "В 1988 году ученые открыли самую большую бактерию. Она больше, чем... Закончите это предложение.": "Точка.",
  "Хотя они и состоят в одном отряде, ПЕРВЫЕ бывают китайскими, а ВТОРЫЕ - пекинскими, причем ПЕРВЫЕ известны своим подвигом, совершенным далеко за границами Китайской Империи. Каким?": "Спасли Рим.",
  "У Щепкиной-Куперник - \"мавр\", у Пастернака - \"арапка\", в оригинале - \"эфиоп\". То, что сравнивается с украшением этой чернокожей особы, очень метко определила Маргарита Львовна. Что она сказала?": "\"Красота - это страшная сила\".",
  "Автор вопроса объясняла сыну-подростку сюжеты фресок Сикстинской капеллы на библейские темы, но одну из них сама не смогла понять. Однако сын понял картину моментально. \"Как ты догадался?\" - удивилась мать. \"По цвету\", - ответил сын. О каком сюжете идет речь?": "Переход через Красное море.",
  "Этот человек за свою долгую (84 года) жизнь служил восьми русским монархам. В одном из современных ему источников он был назван первым и лучшим военным инженером в России. Дослужился до звания \"генерал-инженер\". Назовите, пожалуйста, его имя в любой из двух известных нам форм.": "Абрам или Ибрагим.",
  "По-английски холостяк - bachelor - человек ученый. На иврите холостяк - \"равак\" - человек пустой. Вспомнив закон некоего сообщества, вы вспомните, как будет \"холостяк\" на хинди.": "Акела.",
  "В журнале \"Рош эхад\" от 22 декабря 2004 года есть статья, в которой говорится о засилье пиратской компьютерной, видео- и аудиопродукции на израильском рынке. Производителей этой лжепродукции очень тяжело поставить, как говорится, на место. Название статьи из двух слов можно услышать в очереди к врачу определенной специализации. Это скорее сленг, чем диагноз, что не облегчает боли людей, страдающих этим недугом. Как называется статья?": "\"Прицат диск\" или \"выпадение (позвоночного) диска\".",
  "<раздатка> Pardon! Вы, кажется, спросили, Кто муж мой? Как бы вам сказать? В числе блистательных фамилий Его, увы, нельзя назвать. Но он в руках моих игрушка! О нем слыхали ль вы иль нет? </раздатка> Допишите абсолютно точно две следующие строчки.": "Александр Сергеич Пушкин, Камер-юнкер и поэт.",
  "Говорят, что имя человека определяет его характер. Еще в большей мере это, наверное, относится к собакам. Услышав кличку Рекс или Полкан, мы представляем себе грозного, рычащего пса. Слышим \"Жучка\", и перед глазами совсем другая картина. У автора вопроса тоже есть собака. Это очень добрый пес. Он ко всем подходит, со всеми играет. И его кличка очень соответствует его характеру. Как говорится, прямо в масть. А что же это за кличка?": "Джокер.",
  "Как известно, в Древней Спарте власть осуществляли два царя и совет старейшин - герусия. Но был еще один орган - народное собрание, решения которого герусия могла принимать, а могла и отвергать. Кстати, это можем делать и мы. Какое слово произошло от названия этого народного собрания?": "Апелляция.",
  "Афоризм Марка Аврелия: \"Люди рождены, чтобы помогать друг другу, как рука руке, нога ноге...\". В этом афоризме присутствует еще один парный орган, который в конце 70-х годов XX века впервые принес прибыль более ста миллионов долларов. О каком органе идет речь?": "Челюсти.",
  "В раннем христианстве существовало два подхода к естеству Иисуса. Согласно одному из них, Мария родила мессию, который только после смерти стал Богом. По-гречески \"родила мессию\" - \"христотокос\". Но в большинстве конфессий возобладал другой подход, согласно которому Мария сразу родила Бога. Из фамилии какого, наверняка известного вам, человека следует, что его предки приняли на веру второй подход?": "Доменико Теотокопулос.",
  "В их отношениях присутствует антагонизм анекдотического характера. И все же у них много общего. Оба они профессионально управляют транспортными средствами. По мнению некоторых, они так похожи, что их невозможно различить. И познакомились они благодаря мероприятию, к которому ни один из них не имел никакого отношения. После всего сказанного, я так думаю, вам несложно будет сказать, о каком мероприятии идет речь.": "Симпозиум эндокринологов.",
  "В результате определенного занятия мы невольно повторяем действие, которое совершала одна высокородная особа (если верить НА СЛОВО), взобравшись на некое строение. А какой предмет и какой прообраз известного персонажа мы используем при этом?": "Нож и лук.",
  "В 70-х годах прошлого века израильские власти не желали увеличивать пропасть между богатыми и малоимущими. Поэтому одна государственная организация пользовалась прибором, называемым \"мэхикон\" - от слова \"лимхок\", т.е. стирать, зачеркивать. В ответ на это был придуман \"анти-мэхикон\", что увеличило стоимость ЭТОГО на сотни лир. Назовите ЭТО. Ответ будет приниматься только с прилагательным.": "Цветной телевизор.",
  "В вопросе есть замена. На первых Олимпийских играх в Греции во время соревнований по марафону бегунов сопровождали кавалеристы с пулеметами. Люди оказались выносливее лошадей, и кавалеристам пришлось организовать эстафету по передаче пулеметов. Что мы заменили словом \"пулеметы\"?": "Секундомеры.",
  "Иногда трудно найти место, чтобы ЕЕ поставить, а иногда ЕЕ снимают. Иногда она также имеет числовое выражение. А какое ЕЕ числовое значение наиболее известно нам - выходцам из бывшего Советского Союза?": "583.",
  "Стихотворение Поля Элюара: \"[слово пропущено] прекрасно для счастливых, Уродливо для скорбных, И зримо даже для слепых\". Для Поля Элюара характерно, что глубокая мысль выражена всего в трех строчках стиха. Вставьте, пожалуйста, пропущенное слово, которое является и названием стихотворения.": "Прекрасное.",
  "Омар Хайям, \"Рубайат\": К чему грустить нам о грехах? Грехи отпустит нам Аллах. Напрасна грусть твоя, Хайям: Ведь милость и нужна лишь там, Где есть грехи; кто ж свят, тому И так прощенье ни к чему. Мы не знаем, кто допустил неточность - автор или переводчик. Скажите, что здесь лишнее?": "Две строки.",
  "Если принять ИГРЕК за единицу измерения ИКСА, то получим ИКС = 2 ИГРЕКА. Мы не просим назвать ИКС и ИГРЕК. Мы просим через минуту ответить, за что, по словам некоего летчика, подавляющее большинство его знакомых принимали изображение ИГРЕКА, помещенного в ИКС.": "Шляпа.",
  "С большой долей уверенности так можно назвать деноминированные рубли. С еще большей уверенностью так можно назвать американские доллары. И уж если быть совсем точными - это некие Сергей и Игорь, последователи Бориса и Вадима. Назовите их.": "Новые русские бабки.",
  "Попасть в этот список было даже более почетно, чем получить звание Героя Советского Союза. В него вошли писатель Илья Эренбург, диктор Юрий Левитан, \"Черный Генерал\" - Даян Мурзин. Капитан дальнего плавания Александр Маринеско занял в этом списке почетное 26-е место. А кто и за что получил в 1940 году первое место в этом списке?": "Чарли Чаплин, за фильм \"Великий диктатор\".",
  "Известно, что моряки - люди суеверные. Например, даже страдая от голода, голландские матросы не пытались убивать морских птиц. Вспомнив известную советскую песню, ответьте, кого они боялись обидеть?": "Погибших моряков.",
  "В средневековой Испании ЭТО давало право на дворянское звание. Получение ЭТОГО было связано с большими материальными затратами. Виновник торжества должен был устраивать грандиозное угощение, раздавать ценные подарки, а также оплачивать расходы на проведение корриды. Автор вопроса также недавно получил это, но ему удалось обойтись без корриды. Напишите с помощью трех букв, о чем идет речь.": "Ph.D. или D.Sc. (с точками или без).",
  "Мы, пожалуй, не сможем перечислить все ЕГО достижения в различных сферах. ОН был неплохим спортсменом, ему действительно удалось проверить алгеброй гармонию, ОН много сделал для развития философии. Мы не просим назвать ЕГО. Назовите ту, которая вместе с двумя другими сделала его действительно всемирно известным.": "Гипотенуза.",
  "Эти существа незаметно для нас заполонили весь земной шар. Они составляют около 20% всех млекопитающих. К ним же относила себя героиня одной известной песни, отец которой носил золотой ключик на голубой ленте. А в каком он был звании?": "Камергер.",
  "В Древнем Риме женщины, как правило, играли второстепенную роль в социальной жизни. Метод, с помощью которого римляне обычно называли своих дочерей, неплохо иллюстрирует этот факт. Представим, к примеру, что у Гая Юлия Цезаря было три дочери. Ответьте максимально точно, какое имя получила бы младшая дочь согласно этому методу?": "Юлия Младшая или Юлия Третья или Юлия Терция.",
  "О нем слышали все. Он родился в III веке до н.э. и сначала был известен под другим именем. Бердяев называл его \"талантливым, остроумным, веселым, свободным и дерзающим\". Луи Арагон писал, что он подобен даме, которая, пренебрегая годами, спешит сменить любовников. А Виктор Гюго сравнивал его с бездонным колодцем. А под каким именем он известен нам?": "Париж.",
  "Дуплет. Если вы вспомните американский боевик \"Ромео энд Джульетта\" режиссера База Лурмана, по мотивам Шекспира, вам не составит труда отгадать названия сказок, по которым американцы, к сожалению, фильмы еще не сняли. Вот два шуточных анонса: 1. Детектив. Старый полицейский, вышедший на пенсию, соглашается расследовать последнее дело о таинственном захоронении на ферме. Вынужденный вновь вернуться к работе, герой понимает, что без семьи ему не обойтись. 2. Авторский фильм. Нетороплива и неспешна жизнь в небольшом городке, типичной глубинке. Именно здесь поселяется в заброшенном доме ребенок, страдающий аутизмом. Он сбежал из семьи, надеясь провести остаток дней в обществе двух найденышей. И только благодаря самоотверженной душевной работе социального работника-психоаналитика, мальчику начинают открываться радости мира.": "1. \"Репка\". 2. \"Трое из Простоквашино\".",
  "В середине 60-х годов Египет подарил Соединенным Штатам Америки храм, посвященный богине Изиде. Его разобрали, перевезли и установили в музее \"Метрополитен\". Такой ценный подарок был сделан по двум причинам. Во-первых, храму угрожала опасность. Во-вторых, американцы помогли египтянам сохранить несколько расположенных неподалеку от храма исторических памятников. Какая же опасность угрожала храму Изиды?": "Затопление Асуанским водохранилищем.",
  "Внимание, в вопросе есть замена. Представьте себе Генерального Секретаря, который бы не пустил на съезд партии женщин и темнокожих. Представили? А теперь замените слова \"съезд партии\" на другие, так, чтобы эта фраза соответствовала действительности.": "Олимпийские игры.",
  "Внимание, в вопросе есть две замены. По словам Платона, \"греческие города расположились вокруг Средиземного моря, как французы вокруг лужайки\". Какие два слова мы заменили словами \"французы\" и \"лужайки\"?": "Лягушки, лужа.",
  "Множество товаров производится в Китае. И надпись \"Made in China\" все вы видели. Но если вы увидели такую надпись на ЭТОМ товаре, это всегда подделка. Так, по крайней мере, утверждает В.В. Похлебкин. Назовите этот товар.": "Чай.",
  "В 1675 году во время войны между Францией и Нидерландами депутаты провинция Фрисландия были приговорены штатгальтером Нидерландов к расстрелу. Их обвинили в том, что они поставили интересы своей провинции выше интересов страны. Что же отказались сделать депутаты?": "Открыть плотины.",
  "(pic: 20050015.jpg) Ну что ж мы так уперлись - все о коленах, да о коленах... Давайте поговорим о локтях. На скульптуре изображено 16 детей. Этим детям придавалось такое значение, что в их честь был назван один из трех сезонов. В зависимости от количества этих детей назначался ежегодный налог. Догадавшись, что это за дети, ответьте, как называется эта аллегорическая скульптура.": "Нил.",
  "Прочитав \"Витязя в тигровой шкуре\", можно совершенно точно определить любимое занятие настоящих героев. Так, главный герой - Тариэл - на протяжении поэмы этим занимается 12 раз, чуть менее - героический Автандил (9 раз), а вообще в поэме этим занимаются 51 раз. Мы не спрашиваем, чем они занимались. Мы просим написать название всем вам известного отрывка из близкого по времени произведения, посвященного этому процессу.": "Плач Ярославны.",
  "Французский путешественник Антуан де Брюнель писал, что приезжавшие в Испанию XVII века иностранцы встречались с представителем властей еще до прохождения таможни. Вещи приезжих подвергались осмотру, и они платили небольшой налог. А какие предметы багажа путешественников просматривались наиболее тщательно?": "Книги.",
  "Этот человек согласился связать себя с педагогической работой только после того, как внучка пригрозила ему пожизненным бойкотом в случае отказа. К несчастью, он умер в октябре 2002 года, и другой продолжает начатое им дело. Мы не спрашиваем, кто этот человек. Назовите самого известного ученика той школы, где он работал.": "Гарри Поттер.",
  "Сумма стихий, семи планетных и десяти ангельских сфер плюс небо неподвижных звезд соответствуют количеству витков каббалистического древа жизни и... Назовите, чему еще есть прямое соответствие.": "22-м буквам древнееврейского алфавита.",
  "Когда ОНИ появились точно неизвестно, но сорок веков назад ОНИ уже были. Людовики XIII и XIV, Петр III, Наполеон, Гете, А. Франс и другие знаменитые люди коллекционировали их. Стивенсон разрабатывал для них правила, а фантаст Герберт Уэллс даже написал книги о них. А согласно известной истории, почти 25 ИХ произошли от одной матери. Назовите ее.": "Оловянная ложка.",
  "Дуплет. В юмористическо-фэнтезийном романе Андрея Белянина \"Багдадский вор\" автор сочиняет афоризмы и приписывает их авторство реальным людям. Например, авторство афоризма \"В одиночку и тонуть скучно\" он приписывает Леонардо ди Каприо. Мы просим вас назвать лжеавторов еще двух афоризмов: 1. Человеческой глупости надо ставить памятник. 2. Законопослушная девушка всегда рада помочь главе государства.": "1. Зураб Церетели. 2. Моника Левински.",
  "Немного черный юмор. Борис Збарский читает стихотворение И. Иртеньева: \"И неимущим и богатым Мы в равной степени нужны\", Сказал [слово пропущено] И вытер [слово пропущено] о штаны. Напишите два пропущенных слова.": "Патологоанатом, скальпель.",
  "Некий достаточно известный и ныне здравствующий кулинар, автор книги рецептов, как-то жаловался, что его имя никогда не будет прославленно даже в названии соуса. И тут же с сожалением сообщал, что некоторые блюда уже называют его фамилией. Кто этот кулинар?": "Борис Бурда.",
  "Вы, скорее всего, слышали имя этого известного ученого и богослова. Поэтому мы не просим вас назвать его. Ответьте нам, как звали его отца, умершего в последний день Песаха?": "Маймон.",
  "Этот термин появился в американской прессе в начале Второй мировой войны. По мнению многих исследователей, оттуда немцы его и заимствовали. Что это за термин?": "Блицкриг.",
  "В 1987 году в Советском Союзе вышла в свет энциклопедия \"Дом и семья\". В разделе \"Семья\" несколько статей было посвящено воспитанию. Среди них были такие, как \"Атеистическое воспитание\", \"Интернациональное воспитание\", \"Коммунистическое воспитание\" и даже \"Половое воспитание\" и \"Правовое воспитание\". А какой вид воспитания стоял в списке первым, если мы можем с достаточной долей уверенности предположить, что в предыдущих изданиях его не было?": "Антиалкогольное воспитание.",
  "Послушайте музыку. [Звучит музыка.] Вы прослушали отрывок из произведения, прозвучавшего 5 августа 2004 года в викторине, которую организовала радиостанция \"Голос музыки\". Обычно для таких конкурсов отбираются произведения, имеющие нечто общее. Так, в викторине 5 августа прозвучала музыка Шуберта, Прокофьева, Чайковского, Сибелиуса, Дворжака, Малера. Произведения, к примеру, Брамса, Шумана и, тем более, Пуччини или Верди не могли бы участвовать в конкурсе. Как называется прозвучавшее сейчас произведение?": "\"Симфония N 5\".",
  "Однажды автор вопроса проходил мимо здания, принадлежащего международной компании \"Братья Офер\". Оно было украшено вензелем, составленным из первых букв названия фирмы. Взглянув на него и припомнив данные о состоянии компании, автор произнес фразу из известного рекламного ролика. Фраза состояла из двух слов. Назовите первое, если второе - название изделия.": "О'кей.",
  "Во время Первой мировой войны абсолютное числовое значение этого показателя было в армиях Антанты - порядка 1.050.000, в армиях Германии и ее союзников - порядка 450.000. Во время Второй мировой в германской армии этот показатель должен был быть равен нулю, однако превышал его. У нас нет сведений о наличии этого в японской армии в тот период. Назовите страну - нынешнюю обладательницу армии с наиболее высоким процентным показателем этого.": "Израиль.",
  "Личная жизнь Майкла Джексона продолжает интересовать желтую прессу всего мира. Так, израильская газета \"Луч\" за 9 февраля этого года вынесла статью о нем на первую страницу. Заголовком статьи послужила слегка измененная первая строчка советской песни. Песня посвящалась человеку, ставшему кумиром миллионов в начале шестидесятых годов прошлого века. Авторы заголовка добавили в первую строчку песни лишь предлог. Воспроизведите заголовок.": "\"Знаете, с каким он парнем был\".",
  "В XVIII веке это часто использовали отравители - слишком легко было спрятать туда яд. Альфред Хичкок использовал это в знаменитом черно-белом фильме ужасов \"Психо\", для того чтобы изобразить кровь. В некоторых странах фирмы-изготовители представляют осенние и рождественские коллекции изделий из этого. А что это?": "Шоколад.",
  "(pic: 20050056.jpg) Дуплет. 1. Название первой картинки состоит из двух слов. Одно из них означает \"собака\". А само название картинки равнозвучно одной из собачьих пород. Воспроизведите название. 2. На второй из лежащих перед вами картинок изображены известный российский астролог и собака, которая лижет его ногу. А названием картинки служит термин, которым называют обозначившуюся в последние годы тенденцию. Воспроизведите термин.": "1. \"Буль Дог\". Зачет: \"Бульдог\". 2. Глобализация. Зачет: Глобализм.",
  "[Выносится черный ящик.] Его город - в Швеции, его покой - в Германии, его источники - в Чехии, а его гора происходит из Дании и находится в черном ящике. Что в черном ящике?": "Банка пива \"Карлсберг\".",
  "В псалмах Давида встречается выражение, означающее крайнюю степень противоположности. Аллюзии к нему можно найти у великого еврейского поэта XI-XII веков и знаменитого английского литератора XIX-XX веков. А в СССР это противопоставление было известно еще и благодаря внешнеполитической ситуации. Ответьте нам, что противопоставлялось чему в этом выражении.": "Запад - востоку.",
  "В Южной Африке этот фильм был запрещен к показу детям до 17 лет, а в Англии - не рекомендовался детям до 14. Среди причин такой строгой цензуры можно выделить две: во-первых, в нем полностью показывается процедура изготовления яда, а во-вторых, герой-любовник в нем целует героиню до свадьбы и без ее согласия. А как звали героиню?": "Белоснежка. Незачет: Спящая Красавица (это не имя, а образ жизни).",
  "Недавно на радиостанцию \"Решет Бет\" позвонила слушательница, дочь репатриантов из России, и попросила поставить вальс. Композитор, написавший его, мечтал о музыкальном поприще с детства, но без особого успеха. Кроме этого вальса, до нас дошла значительно более известная соната и немало записей. Как звали композитора?": "Лев Толстой.",
  "Стодолларовая купюра - бледно-зеленого цвета, купюра достоинством в 200 шекелей - ярко-красного, а колор одной средневековой денежной единицы меняется от зеленого к красному, а после этого она приобретает цвет, при котором и становилась платежным средством. В частности, известно, что в некоторых городах средневековой Европы это использовали при уплате взносов за аренду квартиры. А что это за денежная единица?": "Черный перец.",
  "Экспедиция, организованная агентствами \"Космопоиск\" и \"Неизвестная планета\", обследовала в 2004 году один весьма ограниченный район в Турции. По фотографиям из космоса были отобраны четыре объекта подходящего размера и очертаний. Однако три из них оказались природными образованиями, а четвертое - остатками загона для овец. А что искала экспедиция?": "Ноев Ковчег.",
  "[Чтецу: предложение в скобках читать в сторону, как будто это спонтанный комментарий, не относящийся к вопросу.] Американец Джердон Колеман-Макги является рекордсменом мира в ЭТОМ, с результатом 38. (Молодец мужик. У меня больше семи никогда не получалось, а обычно вообще 2-3 раза). Дотошные французы подсчитали, что наилучшим для первого контакта является угол в 20 градусов, а чопорные англичане дали этому занятию название \"утки и селезни\" и считают его синонимом бессмысленного времяпровождения. А каким предметом мы обычно пользуемся для этого?": "Камнем.",
  "Авторы вопроса как-то были свидетелями спора о происхождении названия некоего устройства. Оба спорящих соглашались, что речь идет о сложном слове, первая часть которого имеет латинские корни, но относительно второй части слова их мнения расходились. Один весьма логично производил его от названия части тела, другой, не менее логично - от вида посуды. Разумеется, оба спорящих были неправы. Назовите нам это устройство, если, скорее всего, оно есть у вас в доме, причем, возможно, не в одном экземпляре.": "Унитаз.",
  "Внимание, в вопросе есть замена. Пожалуйста, не пугайтесь. Последний раз цыгане появлялись в Хайфе в середине XVIII века. Тогда это была маленькая деревушка, в которой даже не было гарнизона Оттоманской Империи, что весьма привлекало цыган. Местные жители скорее радовались их появлению - ведь они привозили свежие новости и заграничные вещи. Мы не спрашиваем вас, какое слово мы заменили словом \"цыгане\". Изобразите нам их прославленный в литературе символ.": "Любое изображение черепа и костей.",
  "На протяжении практически всего XIX века в России выступала династия иллюзионистов, прославленная в числе прочего и карточными фокусами. Говорят, что один из членов этой семьи встречался с Пушкиным и даже дал ему идею для нового произведения. Назовите фамилию династии.": "Германн.",
  "[Разминка] Мы начинаем игру в нашем клубе подходящим к случаю четверостишием В.В. Маяковского: \"Запомни истину одну, Коль в клуб идешь - бери жену. Не подражай буржую: (строчка пропущена)\". Закончите четверостишие.": "Свою, а не чужую.",
  "[Разминка] Кажется, ни один пакет не может обойтись без историй об израильских полурусскоязычных детях. Эту историю рассказала нам учительница русского языка и литературы. Вернувшийся с ее урока ребенок потребовал у родителей найти ему стихотворение Пушкина \"про грустную корову\". Процитируйте нам начало этого стихотворения.": "\"Унылая пора, очей очарованье\".",
  "[Задан вместо снятого вопроса] Перед вами темы диссертаций. В них зашифрованы русские поговорки. Так, диссертация \"Проблемы повышения мелкодисперсионности оксида двухатомного водорода механическим путем\" - это лишь поговорка \"толочь воду в ступе\". Расшифруйте нам любые два из трех следующих названий: 1. Нейтральность вкусовых характеристик растения семейства крестоцветных по отношению к овощным культурам средней полосы России. 2. Дуалистический принцип использования сельскохозяйственных орудий на гидроповерхности. 3. Антитезиснные свойства умственно-неполноценных субъектов в контексте выполнения государственных нормативных актов.": "1. Хрен редьки не слаще. 2. Вилами по воде писано. 3. Дуракам закон не писан.",
  "[Перестрелка] У этого тюркского слова имелось три значения. Первые два - \"имущество\" и \"скот\", а от третьего \"Этимологический словарь русского языка\" Фасмера производит целую группу слов, одно из которых имело, по мнению Лебедева-Кумача, немалую цену. Назовите третье значение.": "Товар.",
  "[Перестрелка] Во время трансляции олимпийских соревнований по гимнастике израильский комментатор рассказал следующую историю: один французский акробат упал на страховочную сетку. Циркач не пострадал, более того, падение дало ему идею для нового номера. А как его звали?": "Трамполен. Незачет: Батут.",
  "[Перестрелка] Всем известно, о чем говорят мужчины, собираясь вместе. А вот о чем говорят обезьяны? Недавно журнал \"Ньюсуик\" опубликовал исследование, объектом которого стали несколько групп самцов макак-резус. Ученые выяснили, что обезьяны предпочитают разглядывать фотографии с изображением соответствующих частей тела самок. Фотографии самцов тоже не были обойдены вниманием, но только если изображенный на фотографии самец был... Кем?": "Вожаком.",
  "Назовите измерительный прибор, который в просторечии иногда называют \"стервометр\".": "Курвиметр.",
  "Внимание, в вопросе есть замена. В Соединенных Штатах имеется как минимум 17 \"ДЫР\" - больше, чем в любой другой стране. Самая большая из этих 17, находящаяся в штате Айдахо, получила свое название от своей пенсильванской тезки. Считается, что основатель самой первой из всех \"ДЫР\" известен тем, что обычно приписывают КГБ, мафии и другим подобным организациям. Что мы заменили словом \"ДЫРА\"?": "Moscow.",
  "Вскоре после визита в СССР премьер-министра одной европейской страны, Ленинград посетила его известная соотечественница. На встрече со школьниками она предположила, что ее слушателей должно было огорчить отсутствие у премьер-министра некоего предмета. Назовите этот предмет.": "Пропеллер.",
  "Люди, занимавшиеся этой деятельностью, в Древнем Риме ассоциировались с весьма почитаемыми животными. Вспомнить такое животное вам помогут обращенные к жене стихи человека, прошедшего через моральные и физические мучения и объявлявшего голодовку. Назовите насекомых, с которыми эта деятельность ассоциируется у нас.": "(Ночные) бабочки.",
  "В 2002 году ОНИ отметили свое 100-летие, в связи с чем по всему миру прошли выставки и съезды, посвященные ИМ. За право считаться первыми ИХ создателями до сих пор борются американцы и немцы, а в Стратфорде и в других местах даже есть музеи, посвященные ИМ. Похожие на НИХ были у многих из нас в детстве. А ИХ называют в честь тезки одного ушедшего из семьи дяди. Назовите ИХ.": "Teddy Bears - плюшевые медведи.",
  "На одном из корпусов большого госпиталя в центре Торонто автор увидел табличку по-английски: \"(два слова пропущены) Recreation Centre\". Автор сперва подумал, что эта табличка политически некорректна и больше подходит для значительно менее фешенебельного района города. Однако он быстро догадался, что речь идет о некой группе людей, к которой формально можно было бы отнести героя нескольких книг, не так давно ушедшего от нас по воле их создателя. Назовите имя этого героя.": "Сириус Блэк.",
  "Один литературный персонаж питал к НЕМУ чувство глубокого уважения. Другие видели в НЕМ средство проникнуть в особенный, чудесный мир. А герой популярного советского фильма сороковых годов интересовался возможностью приобретения ЕГО, причем ЕГО происхождение должно было быть вполне определенным. Назовите это происхождение.": "Славянское.",
  "Многие из НИХ названы в честь городов или стран. Некоторые - в честь \"животных\", принимающих в НИХ самое активное участие. А одно из самых странных названий появилось благодаря тому, что участнику международного соревнования, проходившего в Нью-Йорке в 1924 году, очень понравилась орангутангша из местного зоопарка. В каком виде спорта проводилось это соревнование?": "В шахматах.",
  "В конце 20-х - начале 30-х годов прошлого века советская бомбардировочная авиация необычно много тренировалась в сбрасывании фугасных бомб в Подмосковье. Какой параметр определяли с помощью этих тренировок?": "Глубина (московского) метро.",
  "В фантастическом романе Звягинцева \"Право на смерть\" герой, оказавшись в альтернативной реальности, считает, что в альтернативной России на каждой площади следует поставить памятники некоему флотскому офицеру, который, находясь в отпуске по ранению после русско-японской войны, застрелил нескольких налетчиков, грабивших банк. А в какой части Российской Империи происходило ограбление?": "На Кавказе.",
  "Одной из достопримечательностей Венеции являются высокие, в рост человека, окна старых домов. В таких окнах в средние века городские проститутки обязаны были простаивать нагими несколько часов каждый день. Именно так в Венеции пытались бороться с космополитизмом, с которым в СССР, например, боролись с помощью закона. Недавно в Израиле человек, пытавшийся помешать космополитам в одном их начинании, пострадал из-за этого финансово. Назовите должность этого человека, поняв, что именно мы заменили словами \"космополитизм\" и \"космополит\".": "Мэр (Иерусалима).",
  "В книге Бориса Акунина \"Кладбищенские истории\" в главе о кладбище Пер-Лашез упоминается усыпальница некоего богача Раймонда Русселя, который умер в 1933 году и похоронен один в 32-местном склепе. Видимо, это связано с тем, что Руссель в последние годы жизни увлекся тем, с помощью чего некий предприимчивый шарлатан обещал прославить один провинциальный городишко. Назовите это увлечение Русселя.": "Шахматы.",
  "[Чтецу: выделить слово \"именно\".] Если вы догадаетесь, что ИМЕННО свело в один список Геринга, Вийона и Ганди, то через минуту сможете назвать нового репатрианта, который никак не мог попасть в этот список, проживая в СССР, но присоединился к нему после переезда в Израиль.": "Исраэль Демидов.",
  "Однажды автора вопроса очень удивило объявление в хайфской русскоязычной газете. Ему показалось, что объявление сообщает о капитуляции одного царя, происходящей почему-то в реке. Подобные объявления могли бы сообщать о \"капитуляции\" и других личностей в той же самой весьма далекой от Хайфы реке. Назовите эту реку.": "Нева.",
  "Один одесский еврей имел фамилию, указывающую на то, что род деятельности его предков был связан с некоторыми плодами. Переделанная на французский лад, эта фамилия дала название фирме, продукцию которой мы можем видеть каждый день. Как же эта фирма называется?": "Ситроен.",
  "Многие французы эту историческую личность боялись и ненавидели. Да и немудрено. Так, жителям Парижа эта личность обещала, что вскорости все они будут повешены, а сам город - срыт. В ближайших сподвижниках этой фигуры состоял один из самых известных в истории маньяков и педофилов, которого часто ошибочно считают многоженцем. Не удивительно, что французский суд приговорил эту личность к смертной казни. А как обычно называли эту историческую личность ее сторонники?": "Орлеанская Дева.",
  "Считается, что эта радостная традиция возникла уже 4000 лет назад, в Вавилоне, хотя существует она и поныне. Ее современное название могло произойти от того, что в Вавилоне жили согласно лунному календарю и пили напиток, изготовленный на основе практически не портящегося пищевого продукта, обладающего качествами афродизиака. Как же мы называем эту традицию?": "Медовый месяц.",
  "[Чтецу: кавычки при чтении не выделять.] Одна старушка вспоминала, как она с мужем-\"Стариком\" возвращалась в Петроград во время Пасхи и очень беспокоилась, что на вокзале из-за праздника не будет ни одного извозчика. И действительно, с извозчиком у них не очень получилось. Зато \"Старик\" сразу же по прибытии угодил на другое, не совсем обычное, транспортное средство. А чем \"Старик\" занимался на этом транспортном средстве?": "Говорил речь.",
  "В 1931 году художник-костюмер Джек Пирс, покопавшись в справочниках, обнаружил, что в хирургии существует шесть способов трепанации черепа. Поскольку персонаж, который эту операцию должен был выполнить, по сценарию не был хирургом-практиком, то логично было предположить, что он изберет самый простой способ. В результате на свет появилась ставшая легендарной деталь грима. Назовите персонажа, который проводил эту операцию.": "Виктор фон Франкенштейн.",
  "Один из женских журналов считает, что в древнем Египте ЭТОГО не делали никогда, а в Японии и Китае ЭТОГО не принято делать и сейчас. Согласно некоторым исследованиям, ЭТО возникло потому, что людям не хватало соли. К тому же, есть мнение, что мужчины, которые имеют привычку делать ЭТО утром перед уходом на работу, живут в среднем на пять лет дольше. Много лет назад некоторые из нас могли часто видеть по телевизору, как ЭТО делает один известный политический деятель двадцатого века, которого вам и предстоит назвать через минуту.": "Брежнев.",
  "Когда у одной женщины, упоминаемой в Торе, родился первенец, она радостно воскликнула: \"Смотрите, сын!\". А как женщина назвала мальчика?": "Рэувен.",
  "Официальные приемы королевы Елизаветы II в Англии начинаются с оглашения ее официального британского титула. Но рассказывают, что в редких случаях начинают также перечислять ее заморские титулы, почетные академические и военные звания и так далее. Таким образом, придворные пытаются скрыть... Что?": "Что королева опаздывает.",
  "Мемориальная доска на одной из улочек Вестминстера гласит: \"Во время вспышки холеры 1854 года, 12 домов из 49-ти по улице Бродвик избежали заражения. Их жильцами были рабочие пивоварен, которые редко...\". Закончите текст двумя словами.": "\"... пили воду\".",
  "По некоторой, вполне логичной, версии, эти сложносоставные слова появились в те времена, когда люди еще писали на свитках, потому что в книгах они нередко лишены своего буквального смысла. И только в наше время, благодаря компьютерам, эти слова снова приобрели первоначальный смысл. Назовите два наречия, которыми начинаются все эти слова.": "Выше, ниже.",
  "Трение со временем разрушает движущиеся детали, поэтому чем больше их в механизме, тем он, как правило, менее долговечен. Но из каждого правила есть исключение. Существует механический прибор, которому трение совсем не вредит, скорее даже наоборот, поэтому несмотря на большое количество движущихся частей, он может прослужить очень долго. Ответьте в точности, о каком приборе идет речь?": "О песочных часах.",
  "27 апреля 1996 года канадец Стивен Энз поднял воздушный шар на километровую высоту, предварительно привязав его к земле длинной веревкой. По его мнению, этим он установил новый мировой рекорд, почти вдвое больше предыдущего. Таким образом Энз наглядно продемонстрировал некоторую нелепость утверждения многих своих соотечественников, что именно Канаде принадлежит честь обладания... Чем?": "Самым высоким зданием (сооружением) в мире.",
  "На прошедшем недавно соревновании по триатлону каждого участника застраховали на несколько миллионов долларов. Столь внушительная сумма страховки была связана с тем, что спортсмены должны были плыть через Уркухартский залив, который некоторые считают опасным. Впрочем, страховое агентство заявило, что страховка будет выплачена только при наличии неопровержимого доказательства, что спортсмен пострадал от... Кого или чего?": "Несси.",
  "Как известно, жена Цезаря должна быть выше подозрений. Именно для того, чтобы оказаться вне подозрений, некоторые женщины другой фамилии древнего мира, в отличие от большинства своих современниц, не пользовались благовонными маслами. И это при том, что мужчины этой же фамилии имели к подобным маслам непосредственное отношение. Назовите эту фамилию.": "Коэн.",
  "В рассказе Мора Маркуса описывается фантастический мир, в котором у всех людей синяя кожа. А вот у главного героя кожа начинает приобретать зеленоватый оттенок. Как это ни странно, то, что с ним приключилось, называется одинаково и в том мире, и в нашем. Впрочем, определенная логика в этом есть. Так что же произошло с данным персонажем?": "Заболел желтухой.",
  "Этот жанр зародился в XVI веке. Итальянцы называют произведения этого жанра двумя словами, второе из которых, lirica [лирика], как раз и является названием жанра на итальянском. Но во многих других языках слово \"лирика\" выпало, и в качестве названия жанра стало использоваться первое слово, хотя в итальянском оно может использоваться в любом жанре. Назовите это слово.": "Опера.",
  "Священная гора Кайлаш является духовным центром многих восточных религий. Считается, что обход вокруг этой горы стирает грехи, а 108 обходов позволяют достичь просветления. Такие обходы совершают последователи разных религий, внешне почти неразличимые для глаза иностранца. Однако если вы вместе с буддистами или индуистами отправитесь в такой обход, то сможете встретить последователей древней религии бон-по, которых наверняка узнаете с первого взгляда. Как?": "Они идут в другую сторону.",
  "Некоторые люди считают, что можно прекрасно обходиться без знаний законов физики. Но, по крайней мере, один человек испытал бы в своей жизни меньше горя, если бы знал про закон Архимеда. К счастью, нашлась женщина, объяснившая, что к чему. Как звали эту женщину, если она в какой-то степени являлась виновницей этого грустного инцидента?": "Агния Барто.",
  "В прошлом, когда дороги еще не были асфальтированными, одежда пешеходов очень быстро покрывалась грязью и пылью, особенно если им приходилось идти достаточно быстро или далеко. Согласно фразеологическому справочнику, именно этим объясняется появление русского выражения, изначально применявшегося по отношению к нерадивым слугам. Назовите это выражение.": "Явился - не запылился.",
  "Это издание, основанное в 1886 году, на первый взгляд можно обвинить в дешевой сенсационности и недостоверности, хотя на самом деле все обстоит в точности наоборот. Может, именно для того, чтобы предотвратить подобные недоразумения, в некоторых странах название этого издания решили \"облагородить\". Как же его назвали?": "Золотые страницы (Golden Pages).",
  "В 1983 году несколько ученых, включая Карла Сагана, описали искусственное явление, с помощью которого мы в принципе можем легко и быстро предотвратить нами же вызванное глобальное потепление. Более того, некто Мэт Грэйнинг устами своего персонажа утверждает, что в будущем глобальное потепление будет остановлено именно с помощью этого явления. Как же оно называется?": "Ядерная зима или ядерная ночь. Незачет: Смог.",
  "Эта музыкальная группа из европейского портового города настолько известна, что в этом городе им поставлен памятник. Члены этой группы удостоились королевских наград, причем от некоторых даже отказались. С их участием был сделан музыкальный мультфильм с продолжением. Основных участников этой группы четыре, но был и пятый, тоже довольно известный. Назовите его.": "Трубадур.",
  "Те из вас, кто слишком дорожит своим временем, должны знать, что означает английское буквосочетание TNX [ти-эн-экс]. А теперь запишите следующее сочетание: TNXE3 [ти - эн - экс - английское \"и\" - цифра три]. Что оно означает?": "Тысяча благодарностей.",
  "В 1948 году Чарльз Лазарус основал свою компанию, успеху которой, как утверждают, способствовала прошедшая война. Для большего привлечения внимания Лазарус впоследствии немного изменил название фирмы, кстати, значительно опередив в этом известную музыкальную группу. Напишите это новое название, используя не только английские буквы.": "Toys-Я-Us.",
  "По мнению некоторых современных врачей, Рубенс страдал кандаулезизмом. Вернее, от этого страдала его жена, Елена. Нам ничего не удалось найти про кандаулезизм Сальвадора Дали, хотя подозрения на его счет нельзя назвать безосновательными. Ответьте совершенно точно, какие изображения роднят картины Рубенса и Дали с точки зрения кандаулезизма?": "Обнаженная жена.",
  "Вы, конечно, знаете, что героя книги Астрид Линдгрен, Сванте Свантессона, называют Малышом. Но на самом деле, \"Малыш\" - это весьма приблизительный перевод шведского слова Lillebror [Лиллеброр]. А вот если его перевести в точности, что, кстати, нетрудно, то оно совпадет с одним из прозвищ другого известного персонажа, который, ради своего благополучия, пытался подтвердить это прозвище с помощью не менее известной фразы. Назовите это прозвище.": "Маленький брат.",
  "В 1858 году бывшие победители уступили бывшим побежденным часть своей территории, включающую в себя живописную долину и деревянный дом. В доме некоторое время жил один гражданин, а в долине и по сей день находится его... Впрочем, мы не спрашиваем, что находится в долине, иначе вопрос может получиться некорректным. Назовите лучше этого гражданина.": "Наполеон Бонапарт.",
  "Известный канадский литератор Альберто Мангель родился в Аргентине, а вовсе не на Чукотке. По его собственным словам, он стал писателем благодаря тому, что в юности постоянно оказывал стареющему Хорхе Луису Борхесу определенную услугу. Какую именно?": "Читал ему вслух.",
  "Большинство психотропных средств можно разделить на нейродепрессанты, стимуляторы и психоделитики. К нейродепрессантам относятся, например, барбитураты, к стимуляторам - кокаин, к психоделитикам - ЛСД и марихуана. А какое психотропное вещество, в зависимости от дозы, действует и как стимулятор, и как нейродепрессант, и как психоделитик?": "Алкоголь.",
  "Герой фильма \"Назад в будущее\", доктор Эммет Браун, обнаружив надпись на детали, послужившей причиной поломки машины времени, удивляется, узнав, что в будущем эта надпись служит своеобразной гарантией качества электронных приборов. Ведь в 50-е годы она скорее свидетельствует об обратном. Мы не спрашиваем вас, какая рок-группа в 1972 году выпустила альбом с названием, представляющим собой эту надпись. Просто воспроизведите надпись.": "\"Made In Japan\".",
  "В древности ЕГО роль могли выполнять и изношенный лапоть, и горшок, и даже глиняный рукомойник без дна, которые помещали в курятнике, чтобы куры хорошо неслись и были целы. А в детстве некоторые из нас занимались ИХ поисками на морском берегу. Назовите ЕГО.": "Куриный бог.",
  "Буддистская притча. Один из учеников Нагарджуны, пастух буйволов, как-то пожаловался своему учителю, что стоит ему начать медитировать - перед ним тут же возникает морда буйвола. Нагрджуна посоветовал ему представлять себе, что у него самого голова буйвола. По прошествии довольно долгого времени Нагарджуна получил письмо, в котором ученик извинялся за то, что долго не приходит. Дело в том, что он не может выйти из пещеры, в которой медитирует. А что же, по его словам, мешало ему выйти из пещеры?": "Рога.",
  "В одном мексиканском фильме герой произносит английскую фразу, которая переводится субтитром как \"EL TIEMPO ES DINERO\". Напишите эту фразу по-русски или по-английски.": "Время - деньги.",
  "Защищая индусов, этот литературный персонаж упоминает бронзу, кофе, темное пиво, северный ручей, пробивающийся через торф, и, наконец, свою фамилию, которую вам и предстоит назвать через минуту.": "Браун.",
  "(pic: 20050053.jpg) На портретах Далай-лам в храме \"Норбулинка\" изображены различные предметы, имеющие символическое значение и зачастую связанные с биографией данного ламы. Так, ваджра и колокольчик на столике перед Далай-ламой V, Нгагваном Ловсаном Джамцо, олицетворяют мужское и женское начало Вселенной, а мандала в руках Далай-ламы VII, Галсон-джамцо, - это символическая модель Вселенной. А вот перед нынешним, Далай-ламой XIV, Тензином Гьямцо, изображенным на картинке, находится другая модель мироздания, а также живое существо, которое чаще встречается на христианских иконах и фресках. Назовите эту модель и это существо, которые мы заретушировали.": "Глобус и голубка (голубь мира).",
  "В 1921 году Уильям Фолкнер создал компанию \"Синяя птица\", клиентами которой были студенты. Взнос за услуги этой фирмы зависел от характера профессоров: чем строже и привередливее был профессор, преподававший у клиента, тем выше был взнос. Фирма имела огромный успех среди студентов, но через две недели была запрещена администрацией университета. Чем занималась эта фирма?": "Страховка от провала на экзаменах.",
  "В 1739 году, 21 года от роду, он занял потомственное место деда в Палате лордов. Два десятка лет спустя, занимая пост главы адмиралтейства, он помог одному молодому капитану, который прославил имя лорда, посвятив ему \"обитель богов\". Впоследствии этот лорд прославился еще раз. Помогло ему в этом одно его увлечение, от которого он иногда не мог оторваться долгими часами. Назовите фамилию этого лорда.": "(Джон Монтегю) Сэндвич.",
  "Бывший басист и клавишник группы \"Led Zeppelin\" Джон Пол Джонс часто продюсировал молодые группы. Однажды после концерта одной такой группы один парень спросил музыкантов: \"Правда ли, что ваш альбом продюсирует тот самый Джон Пол?\". \"Ага, - гордо закивали те, - тот самый, из \"Led Zeppelin\". \"А-а, - разочарованно протянул парень, - а я думал...\". Кто же, по мнению незадачливого поклонника, был продюсером этой группы?": "Папа Римский.",
  "Недавно Москву посетил знаменитый музыкант Брайан Ино. Вот цитата из статьи с сайта \"Звуки.Ру\", посвященной этому событию: \"Все эти люди купили билет на концерт, завороженные магией имени. То есть, фактически, пошли на...\". Закончите цитату двумя словами, первое из которых числительное.": "\"... три буквы\".",
  "Это наблюдение рассказывает о двух опущенных и одной протянутой. Назовите того, чьим именем оно названо.": "Пифагор.",
  "Внимание, черный ящик. Внешний вид предмета, который находится сейчас в черном ящике, претерпел значительные изменения. Сначала он носил отпечаток стиля рококо, потом тяготел к ампиру, но, в конце концов, не избежал влияния модерна. Одним из его предшественников можно считать китайские хо-го, которые, как и он, имели трубу и поддувало. Правда у того, что в черном ящике, ни того, ни другого нет, так как работает он, увы, от электричества. Что в черном ящике?": "Самовар.",
  "Внимание, список из пяти элементов в одном из возможных порядков. ПЕРВЫЙ элемент в толковом словаре определен как растения с желтыми цветами, вызывающими болезненные явления у животных, а также водка, настоянная на этом растении. Большинство красных ВТОРЫХ были ЧЕТВЕРТЫМИ, которых Даль определяет как \"воины для земляных работ, принадлежащих к инженерным войскам; прокладывают дороги\". ПЯТЫЙ - безлесная равнина, причем словарь даже точно указывает ее местоположение. Напоследок назовите пропущенный ТРЕТИЙ элемент.": "\"Последний из могикан\".",
  "Древние китайцы говорили, что ОНА равносильна трусости. ОНА особенно осуждалась и средневековой католической церковью, поэтому изображалась обычно чаще остальных шести. Чаще всего ЕЕ символизировала женщина с завязанными глазами. Назовите ЕЕ традиционный атрибут, часто изображавшийся, как ни странно, не на поясе, а на шее.": "Кошелек.",
  "Цитата из \"Хазарского словаря\" Павича: \"Пока славяне в 860 году осаждали малый Олимп, Константин на Олимпе Малой Азии, в тишине монашеской кельи, делал им ловушку\". О какой ловушке идет речь?": "Славянская азбука (кириллица).",
  "Одно слово в вопросе мы заменили словом \"СТОИК\". В статье о цензуре Юрий Борев упоминает случай, когда в предложении \"Маркс - СТОИК мысли\" цензор изъял слово \"СТОИК\" как обозначающее запрещенное к упоминанию вещество. Из других источников известно, что СТОИКИ - целое поколение. Назовите того, кто, согласно тем же источникам, возглавил поколение, следующее за поколением СТОИКОВ.": "Зевс.",
  "Мамлакат Нахангова - таджикская школьница, Герой Труда, первая пионерка, получившая орден Ленина. Вот цитата из статьи о ней: \"... И вот она каждый день после школы выходила на поле собирать (слово пропущено). Все собирали (два слова пропущены), а она догадалась и стала собирать (два слова пропущены), чтобы быстрей. Вот так: левой, правой, левой, правой. И так наловчилась, что стала собирать даже больше, чем взрослые...\". Мы не просим вас воспроизвести то, что может получиться, если вы восстановите первые три пропущенных слова, потому что, по известному мнению, это невозможно. Поэтому просто напишите их.": "Хлопок одной рукой.",
  "В Талмуде можно найти указание, гласящее: \"Для неработающих - каждый день. Для работников - два раза в неделю. Для погонщиков ослов - раз в неделю. Для погонщиков верблюдов - раз в тридцать дней. Для моряков - раз в шесть месяцев\". А где, вопреки известной фразе, все же было то, о чем говорится в этой талмудической \"программе-минимум\"?": "СССР.",
  "(pic: 20050054.jpg) В фильме \"Звездные войны\" фигурируют различные летательные аппараты, например, X-крылый истребитель или V-крылый аэроспидер. Имперский челнок \"Тайдириум\", изображенный на картинке, оснащен тремя крыльями. Стационарное крыло челнока выполняет функцию киля, а два подвижных боковых отходят в полете от центрального крыла для лучшей стабилизации. Как называется класс, к которому относится этот челнок?": "Лямбда.",
  "Цитата из \"Желтой стрелы\" Виктора Пелевина: \"Ты чего дымишь? Тут и так ЭФИР ПРЯМОЙ. Андрей не ответил. Можно письмо в газету написать, подумал он. Мол, братья и сестры, слышал я, у нас и ЭФИР РАСПРЯМИЛИ\". Какие слова мы заменили на слова \"ПРЯМОЙ ЭФИР\"?": "Спертый воздух.",
  "На одном из сайтов в Интернете автор вопроса увидел фотографию, на которой был изображен стол с вином. Около стола стоял плакат, призывавший сделать \"кидуш\" (освящение). Лозунг, написанный на плакате, совпадал с рекламным слоганом известной фирмы. Через минуту нарисуйте ее логотип.": "Логотип \"Nike\" (такая птичка полукруглая).",
  "Однажды, на КПП недалеко от Хеврона автор вопроса увидел машину, в которой сидели представители и представительницы одной международной организации. Автор вопроса назвал их так же, как называется известная телевикторина. Как именно?": "Умники и умницы.",
  "По расположению ОНИ делятся на локальные, общие и бегущие. В первое время после появления (еще в средние века) они обычно включали кресты, круги и цифры, особенно популярной была перевернутая четверка. В наше время фантазия у ИХ создателей, видимо, стала богаче, да и возможностей побольше, и среди НИХ появился, например, портрет Петра I. Назовите ИХ.": "Водяные знаки.",
  "Как-то раз автору вопроса пришлось звонить из Израиля в одну американскую фирму. Непривычный к телефонным звонкам в такую даль, но зато часто посещавший один из сайтов этой фирмы, автор вопроса поднял трубку старого кнопочного телефона и начал набирать номер. Набрав код США, он на несколько секунд остановился, безуспешно пытаясь найти необходимую, как ему казалось, кнопку. Мы не спрашиваем название американской фирмы. Скажите, отсутствие какой кнопки на телефоне так смутило автора вопроса.": "Точка.",
  "Об ИХ существовании люди узнали уже очень давно. ИХ количество и размеры меняются, но примерно каждые 11 лет их число достигает пика. Один ученый в XVII веке одним из первых заметил, что ОНИ наблюдаются главным образом в пределах так называемых \"королевских зон\". Если вы поняли, о чем речь, вам будет легко восстановить пропущенное в стихотворение А. Чижевского: И вновь и вновь взошли (три слова пропущены) И омрачились трезвые умы, И пал престол, и были неотвратны Голодный мор и ужасы чумы.": "На Солнце пятна.",
  "Это слово французского происхождения имеет, согласно словарю Даля, такие русские синонимы: холоп, хлап, халуй, хам. Также это слово было упомянуто в названии статьи о краже, совершенной четырьмя служащими Виндзорского замка и Букингемского дворца. Назовите это слово.": "Валет.",
  "ПЕРВАЯ была известна своим любопытством. ВТОРАЯ была известна почти всем русским детям как \"злая сестра\". ТРЕТЬЕЙ у автора вопроса в детстве не было, но у многих она была. А как звали друга ТРЕТЬЕЙ, собаку брата ВТОРОЙ, и чего была лишена ПЕРВАЯ?": "Кен, Авва, носа.",
  "Согласно Большой Советской энциклопедии, ОН является однодомным и принадлежит к семейству тутовых. Встречающееся в русской литературе название \"упас-дерево\" относится к одному из ЕГО высоких представителей, произрастающих в тропических областях Азии. Его соком издавна обрабатывали наконечники стрел. Ответьте тремя словами, когда он появился на свет, согласно великому русскому классику?": "B день гнева.",
  "Все мы, к сожалению, знаем, как утомителен жаркий израильский климат. Надо полагать, что климат аравийского полуострова ничуть не лучше. Неудивительно поэтому, что центральное место в описании мусульманского рая занимает \"Пруд Пророка\", в котором вода сладка, как мед, холодна, как снег, и прозрачна, как кристалл. Кто выпьет воды из этого источника, тот никогда... Закончите предложение.": "\"... более не будет знать жажды\".",
  "Вопрос задает неизвестный поэт. Герои одного из романов Х. Мураками решают назвать прежде безымянную кошку ПАЛКОЙ, мотивируя это тем, что у ПАЛОК имени, как правило, нет. Какое слово мы заменили на слово \"ПАЛКА\"?": "Селедка.",
  "Американец Каснер впервые написал о НЕМ в 1938 году, предложив этот термин в своей статье для того, чтобы проиллюстрировать разницу между невообразимо большим и бесконечностью. Известным ОН стал благодаря названной в честь НЕГО машине. Если вы хотите записать ЕГО приблизительно, то сможете сделать это при помощи всего трех знаков, а если вы хотите записать ЕГО точно, то сможете сделать это, например, при помощи 333 знаков. Назовите ЕГО.": "Гугол.",
  "Они известны нам всем. Из них можно выделить две группы, бОльшая из которых делится на три подгруппы по 15, 3 и 3 элемента. \"Цыпленок на цыпочках\" может служить контрпримером правилу, относящемуся к одному из элементов одной из подгрупп. А вам нужно назвать правило, относящиеся к остальным элементам этой подгруппы.": "\"Жи\", \"ши\" пиши через букву \"и\".",
  "Прослушайте лимерик: Граф с красоткой-невестой катался, Целовался, потом обнимался... Но при виде клейма Рассердился весьма: МАЙКРОСОФТ и туда уж пробрался! Какое слово мы заменили на \"МАЙКРОСОФТ\"?": "\"Адидас\".",
  "В этом произведении К.И. Чуковского имени одного из главных героев мы не знаем. Однако нам известны имена двух второстепенных персонажей. Полное имя одного из них - Николай. Назовите полное имя второго.": "Анатолий.",
  "В одном из романов Х. Мураками человек лишается ЕЕ, и эта потеря - плата за вход в страну, где жизнь без забот и тревог. В другом литературном произведении ОНА служит вратами в мир сумрака. А что пословица не рекомендует делать с НЕЙ?": "Не наводить ее на плетень (или на ясный день).",
  "Прослушайте цитату из романа Г. Вайнера \"Умножающий печаль\": \"Не считая пролитых капель, мы приняли (пропущено прилагательное) число - по (пропущено числительное) граммов на рыло. Это - миг истины, момент откровений...\". Восстановив первый пропуск, вы получите название того, что заключено во втором пропуске. Заполните пропуски.": "Звериное, 666.",
  "Один из рецептов такого блюда рекомендует взять стакан муки, половину чайной ложки соли, два яйца, три четверти стакана молока, две столовых ложки растительного масла и полкило сосисок. Другой рецепт куда проще - но, увы, для простых домохозяек недоступен. Согласно ему, надо всего лишь скормить эти сосиски... Кому?": "Тестю.",
  "Американский поэт Лонгфелло ТРЕТЬЕ назвал манящим, ПЕРВОЕ - мертвым, и советовал нам сосредоточиться на ВТОРОМ, полагая, что только в нем и есть торжество жизни. Русский поэт, описывая их же, сказал, что сердце как раз живет ТРЕТЬИМ. А как он назвал ВТОРОЕ, вы должны ответить через минуту.": "Унылым.",
  "В середине XIX века дамы придумали новый способ сводить мужчин с ума. На панталоны и нижнюю юбку нашивали пышные оборки из тафты, которые, касаясь друг друга, издавали нежный шелковый шелест. Весь Париж пел песенку, что этот шелест до основания потрясает мужские души, и этим же словом стали обозначать шикарный стиль светской жизни. Название этого стиля знакомо нам по имени лошади, увы, преждевременно погибшей, да еще и чуть не погубившей блестящего офицера. Назовите этот стиль.": "\"Фру-фру\".",
  "В этом вопросе говорится о четырех животных. Каждому из них соответствует свой цвет. Одна из них зеленого цвета, и, как известно, она обитает под колодой. У другого цвет синий, и ему обязан своим названием город, и не один. Еще одному соответствует желтый цвет, и шутники интерпретируют его название как питейное заведение для собак женского пола. А вам нужно назвать оставшиеся животное и соответствующий ему цвет.": "Лев, красный.",
  "Если вы знаете японский, то ответить на мой вопрос вам будет легко. Если нет, то, чтобы дать ответ, вам нужно будет записать третью, первую и вторую слитно. Посмотрите на полученное слово. Зачеркните его последнюю букву и замените ее на вторую букву этого же слова. А теперь ответьте: как сказать по-японски \"зелень\"?": "Мидори.",
  "В русском языке есть выражение, которое рекомендует нам делать то, что как раз в современном русском языке и сделать невозможно. ЭТО можно сделать в латинском языке, можно в английском, но там ЭТО будет называться по-другому. В принципе ЭТО можно сделать и в современном русском языке, но с другим объектом. А с каким?": "Буква \"е\".",
  "В XIX веке на Руси солдат получал три ИХ в день. Михаил Васильевич Ломоносов, будучи студентом, имел в день шесть ИХ. У некой гостеприимной хозяйки была всего одна ОНА, что и послужило причиной удивительных приключений. Мы не просим вас назвать хозяйку, назовите ЕЕ.": "Денежка.",
  "Домен большой страны, изобретатель головоломки, призыв к деревообрабатывающим работам, приставка, обозначающая удвоение, и даже первая часть имени бога инков. Назовите реку, в названии которой можно найти все это.": "Рубикон.",
  "Вот список, который мы воспроизводим не полностью. ПЕРВОЕ - понятие, которое можно встретить, например, в \"Энциклопедии ЧГК\" Поникарова. ВТОРОЕ - популярное в Израиле блюдо. ТРЕТЬЕ - столовые приборы. Если вы поняли, что мы загадали, то назовите ПЕРВОЕ.": "Гроб(ы).",
  "Существует категория людей, про которых можно сказать, что ЭТО для них всегда на первом месте. Интересно, что раньше ЭТО и правда было первое, но сейчас ЭТО занимает последнее место. Поняв, что ЭТО, вы без труда назовете эту категорию людей, к которым, как мы все-таки надеемся, вы не относитесь.": "Эгоисты.",
  "Внимание, в вопросе есть три замены. В стенограмме речи товарища Сталина 14 октября 1952 года на XIX съезде партии ТОЧКИ встречаются 13 раз, ДВОЕТОЧИЯ - 8 раз, и еще 3 раза, когда точки и двоеточия идут непосредственно друг за другом, в записи фигурируют МНОГОТОЧИЯ. По некоторым источникам, у товарища Брежнева ТОЧКИ и ДВОЕТОЧИЯ были расставлены уже в самом тексте выступления. Я не прошу вас устроить мне водные процедуры. Просто назовите слово, замененное в тексте вопроса на слово \"МНОГОТОЧИЕ\".": "Овация.",
  "В классической израильской кинокомедии описана следующая ситуация: группа солдат-резервистов собирается освобождать своего друга, попавшего в плен к египтянам. Для этой цели они маскируются под представителей одной международной организации. Однако это у них получается довольно скверно. Они отбеливают свою форму при помощи гипса, перекрашивают свой джип в белый цвет. При этом они делают ошибку в одной букве в надписи на машине. Воспроизведите полученную надпись.": "UM.",
  "Герой фантастического рассказа Чэда Оливера историк Даниэль Хьюз влюбляется в девушку из средневековья и пытается коренным образом изменить судьбу ее многочисленного народа. Он переправляет в далекое прошлое, в 1445 год, 50 неких объектов, чтобы события, которые последуют примерно через три четверти века, не стали для народа этой девушки роковыми. Сделайте нестандартный ход и назовите объекты, переправленные во времени Хьюзом.": "Лошади.",
  "Известный писатель Франц Кафка завещал сделать это после его смерти. К сожалению, этот великий писатель умер молодым, и поэтому не мог прочитать одну книгу. Возможно, если бы он ее прочитал, он бы понял тщетность своего завещания. A какое утверждение из этой книги противоречит его завещанию?": "Рукописи не горят.",
  "Закончите одним словом следующий анекдот-каламбур: \"Не зря мы выбираем трудный путь, а ведь могли бы выбрать легкий, если б (слово пропущено)\".": "Зрили.",
  "В своей книге \"Время жить и время умирать\", действие которой происходит во времена Второй мировой войны, Эрих Мария Ремарк называет ЭТИ страны странами света. А по какой причине он их так называл?": "Не гасили свет ночью.",
  "Внимание, цитата с заменой: \"Мы обедали в английской семье, которая собиралась в двухнедельную поездку по Советскому Союзу. - Видите ли, - сказал хозяин после нерешительной паузы, - мы с женой едем в СССР впервые. И не подумайте, что нас пугают какие-то мелкие неудобства. Дело не в них, каждый друг Советского Союза понимает, что всего сразу не напасешься: революция, война... Но почему щеток для ванн давно хватает, а со щетками для раковин дело так затянулось?\". Конец цитаты. А какое слово мы заменили словом \"щетки\"?": "Пробки.",
  "Джером К. Джером упоминает британский, имевший ЭТО в двести лошадиных сил и за 200 ярдов валивший человека с ног. Известен персонаж, на которого ЭТО, но уже американского происхождения, оказывало не менее сильное воздействие. Сокращенное имя этого персонажа в оригинале - Monty (Монти). Назовите русский вариант его имени, в котором фигурирует уже французский источник ЭТОГО.": "Рокфор.",
  "Внимание, цитата: \"Огромное облако красной пыли вздымалось над улицей, и оттуда доносился шум шагов и звуки доброй сотни негритянских голосов - низких, гортанных голосов, беззаботно распевавших религиозный гимн. Ретт остановил кабриолет у обочины, и Скарлетт с любопытством уставилась на толпу обливавшихся потом негров с лопатами и мотыгами на плечах...\". Этот гимн знаком вам в исполнении всемирно известного музыканта. Назовите этот религиозный гимн.": "\"Отпусти народ мой\".",
  "Десятилетняя дочка автора вопроса, отправляясь в душ, сказала, что она любит мыться фиолетовой водой. А какую воду она имела в виду?": "Теплая вода.",
  "В еженедельнике \"Бесэдер\" было опубликовано шуточное объявление об экскурсиях в Иерусалим. Короткий текст этого объявления являлся изменением лозунга рекламы известного напитка, а также вызывал ассоциации с известной фразой, связанной с Иерусалимом и со стремлением быть в нем. Через одну минуту восстановите максимально точно лозунг объявления.": "Не дай руке отсохнуть.",
  "Эпиграф: \"Первый Ангел вострубил, и сделались град и огонь, смешанные с кровью, и пали на землю; и третья часть дерев сгорела, и вся трава зеленая сгорела\". А вот как описал свои впечатления журналист, побывавший на самой большой дискотеке Сайгона: \"В темноте грохотало, ослепляли вспышки, там и сям мелькали юркие тела...\". Какое название носит эта дискотека?": "\"Апокалипсис сегодня\".",
  "Вы наверняка знакомы с улицей Дизенгоф, одной из главных и фешенебельных улиц Тель-Авива, где всегда можно встретить много знаменитостей и фотомоделей. А знакомы ли вы с параллельной ей улицей Райнес? Внимание, вопрос! Кого на старом израильском сленге называли \"девушка улицы Райнес\"?": "Некрасивая девушка.",
  "Думаем, что многие из вас не знают, что ОН встречается впервые в книге \"Бытие\", а ОНА - лишь в книге \"Шмуэль\". Накопив много версий и тщательно взвесив каждую из них, назовите через минуту ЕГО и ЕЕ.": "Шекель и агора.",
  "Внимание! Правило квантовой химии, которое предсказывает, как заполняются орбитальные энергетические уровни атома электронами! Каждый уровень может содержать не более двух электронов. Если добавить в атом электрон, он предпочтет занять пустой уровень, т.е. уровень, который не содержит ни одного электрона. Лишь когда не останется пустых уровней, добавляющемуся электрону придется разделить орбитальный энергетический уровень с другим электроном. Названием какого транспортного средства именуется это правило?": "Автобус.",
  "Эти два словосочетания отличаются только одной буквой. ПЕРВОЕ из них является целью любого кандидата на неких выборах. ВТОРОЕ тесно связано с другими выборами, прошедшими в этом году. Назовите оба словосочетания.": "Белый Дом и Белый Дым.",
  "Блиц. Дополните стихотворения Ренаты Мухи: 1. Я с ними делила и радость и горе. Зачем же такое писать на заборе? А если для них я действительно злая, Я больше не буду. Пусть сами - и (слово пропущено). 2. Дождик тянется за Тучкой, Шепчет Тучке на ходу: \"Мама, скучно, Мама, скучно! Мама! Можно (два слова пропущено)?\" 3. В семье Осьминогов ужасная драма: За завтраком ссорятся Папа и Мама, А бедные Детки стоят на пороге И просят родителей (четыре слова пропущено).": "1. Лают. 2. Я пойду. 3. Взять себя в ноги.",
  "Автору вопроса неизвестно, увлекался ли темнокожий американец Д. Браун энтомологией, зато известно, что в 1964 году он предложил формулу успеха, ставшую известной по всему миру. Ответьте, чьим ассистентом являлся Браун?": "Мохаммеда Али.",
  "[Звучит отрывок песни.] Первоначально эта песня была написана как перевод известной песни. Позже Наоми Шемер решила, по просьбе мужа, написать свою мелодию под эти слова. Назовите эту известную песню на языке оригинала.": "\"Let it be\".",
  "[Разминка] Дуплет. Перед вами названия фильмов израильского телевидения, как они были написаны в программе на русском языке. Определите, какие фильмы скрываются за этими названиями: 1. \"Яффа и Хая\". 2. Фильм \"Мир Вам\" по книге Тувьи Халева.": "1. \"Красавица и чудовище\". 2. \"Тевье молочник\" Шолом-Алейхема.",
  "[Разминка] Когда автор вопроса ехал в такси, он увидел внутри машины табличку, на которой прочитал на английском: \"Дом в Манцуре\". Он удивился, но вскоре понял свою ошибку. Что на самом деле было написано на табличке?": "Хусейн Манцур.",
  "В Национальной портретной галерее в Лондоне находится портрет куртизанки, жившей в XVIII веке, по прозвищу Китти. Рядом изображен котенок, пытающийся поймать золотую рыбку в аквариуме. Назовите известного спортсмена XX века, являющегося однофамильцем этой Китти.": "Роберт Фишер.",
  "Шуточный новогодний блиц. В каждой из трех фраз зашифровано известное крылатое выражение. Эти выражения и нужно определить. Например, \"Оптимизация динамики работы средства передвижения, связанная с устранением изначально деструктивной транспортной единицы\" - это \"Баба с воза - кобыле легче\". 1. Отсутствие регресса при изменении соотношения жиров и углеводов в традиционном блюде оседлых народов. 2. Солипсизм водоплавающих по отношению к нежвачным млекопитающим семейства парнокопытных. 3. Закономерность возрастания личностной ценности субъекта после получения травматического опыта.": "1. Кашу маслом не испортишь. 2. Гусь свинье не товарищ. 3. За одного битого двух небитых дают.",
  "В этот приятный предпраздничный вечер хочется поговорить об одном населенном пункте, который упоминали два российских литератора - первый в стихах, второй в прозе. Первый описал реальные военные события XVIII века, второй - выдуманные. В первом произведении говорится, что герой в этом населенном пункте якобы спрятал сокровища и был казнен. Во втором произведении герой таки спрятал нечто, что обычному человеку спрятать не удалось бы, а потом был высечен. Как называется этот населенный пункт?": "Диканька.",
  "Он попал в Москву после множества приключений, увлекся радиотехникой и мечтал самостоятельно собрать радиоприемник. Кто он, если журнал \"Красная бурда\" назвал его единственной надеждой русских футболистов?": "Старик Хоттабыч.",
  "В начале XX века в городе Вильно жил врач по фамилии Шабат. Он лечил бесплатно детей бедняков. Когда ребенок приходил к нему, Шабат спрашивал: \"Тебе нужен рецепт? Нет, я дам тебе молока. Приходи ко мне каждое утро, и я буду давать тебе два стакана молока\". И каждое утро к этому врачу выстраивалась очередь детей с кружками в руках. Но часто дети держали в руках еще и... Закончите фразу одним словом.": "Животных.",
  "В 1938 году один венгр получил патент на изобретение и наладил в Аргентине производство этого. Через несколько лет англичане купили патент и начали выпускать это для летчиков. Затем один американский бизнесмен на своей, сейчас всемирно известной, фирме организовал производство этого. СССР предложил этому бизнесмену наладить совместное производство, но тот отказался раскрыть секрет изготовления этого. В СССР возникли трудности в разработке двух из нескольких составных частей этого. Проблемы первой части были связаны с размерами и формой, но они были успешно решены на Ленинградском подшипниковом заводе. Проблема второй части была связана с ее текучестью. Она была решена с помощью смеси касторки и канифоли. За минуту назовите фамилию американского бизнесмена, который не захотел сотрудничать с советской промышленностью.": "Паркер.",
  "Одна древнеримская легенда говорит, что однажды Юпитер, ломая голову над толкованием двух противоречивых изречений оракула, так вспотел, что с его головы сорвалось несколько огромных капель. А какое растение из них выросло.": "Капуста.",
  "Дуплет. Закончите стихи: 1. И Михаил, и Валентин. Судьба поэта-рок жестокий, Вздохнул Бестужев. - Лишь один... (строчка пропущена). 2. Тебе не жаль твоих творений? Василь Андреич, что же ты? - Простим его. Ведь он же гений. Он (слова пропущены).": "1. Белеет парус одинокий. 2. Гений чистой красоты.",
  "Князь Долгорукий, сатирик и светский поэт, писал: О слово милое, простое! Тебя в стихах я восхвалю. Словцо ты русское, прямое, Тебя всем сердцем я люблю. А поэт Вяземский утверждал, что это слово \"... России ось крутит, вертит\". В советское время был популярен некий предмет, название которого образовано от этого слова. Назовите предмет.": "Авоська.",
  "Фамилия его матери была Serna. Он был майором, министром промышленности. В его жизни большое значение сыграла \"бабушка\", или же, если хотите, \"бабулечка\", и один адвокат. Назовите этого человека.": "Че Гевара.",
  "По горной царственной дороге Вхожу в родной Иерусалим И на святом его пороге Стою смущен и недвижим. Эти строчки сочинил поэт, который увидел нашу страну своими глазами, был связан с движением \"Поалей-Цион\", учился в Лондонском Университете. А в день его похорон из Шотландии был прислан венок из вереска. Кто этот человек?": "Самуил Маршак.",
  "Как-то Тэффи оставили ночевать у знакомых, но положили в комнату без занавесок, а постель устроили на слишком коротком диване. Когда наутро ее спросили, как она спала, она ответила: \"Благодарю вас...\" и еще три слова. Назовите эти слова.": "Коротко и ясно.",
  "В черновом варианте \"Евгения Онегина\" письмо Татьяны заканчивалось так: Подумала, что скажут люди, И подписала (слова пропущены). Если вы вспомните названия букв русского алфавита того времени, то без труда закончите фразу и ответите, почему поэт не вставил эти строчки в окончательный вариант.": "Она писала по-французски.",
  "Это слово переводится на русский язык как \"вылепленное, оформленное\" и часто используется в физике и биологии. Оно дало название минералу и четвертому... А чему четвертому?": "(Агрегатному) состоянию вещества.",
  "Джеку Смиту пришла идея создать новый сервис электронной почты в Интернете. Для того чтобы придумать название для нового сервиса, Джек перебрал большое количество вариантов, но ни один из них ему не понравился. На помощь пришел его коллега веб-дизайнер, который, используя свои профессиональные знания, предложил некую известную вам комбинацию букв, которая и стала основой для имени нового сервиса. А как называется этот сервис?": "Hotmail.",
  "В статье энциклопедии \"Wikipedia\" упоминаются Сократ и Алан Тюринг, \"Этюд в багровых тонах\" и \"Десять негритят\", бериллий и кадмий, ацетилхолинэстераза и цикл Кребса. Также там упомянут некий современный глава государства. Причем он был дописан в статью не ранее чем два года назад. А какого государства он глава?": "Украины.",
  "Некоторые внешние стены дворца дожей в Венеции украшены каменными химерами, или львиными головами. Они были сделаны не только для красоты и устрашения, но и служили для другой цели. А для чего использовали эти химеры и львиные головы? Может, вам поможет то, что эту же цель преследовал один житель села Герасимовка Свердловской области, но действовал при этом другим способом.": "Для доносов.",
  "В Великобритании открыт мемориал, посвященный животным, сражавшимся за Родину и вместе с людьми переносившим тяготы войны. Памятник состоит из барельефа с изображением лошадей, слонов, собак и двух бронзовых мулов, нагруженных боеприпасами. На барельефе изображены и насекомые. Одно из них помогало определить местоположение объектов на карте. Причем помочь могла только самка. А какая же особенность этих насекомых помогала англичанам в войну?": "Свечение.",
  "Это было изобретено из-за необходимости упорядочить документацию. Изобретателем принято считать Йоханна Валера. В Норвегии это обстоятельство является предметом гордости. Во время войны, когда немцы запретили норвежцам ношение пуговиц с инициалами их монарха, они стали прикреплять к одежде это. В 1990 году в Осло был установлен памятник этому. А что это?": "Скрепка.",
  "События фильма \"Касабланка\" происходят в Марокко во время Второй мировой войны. Начальник полицейской службы Касабланки, француз, сотрудничает с немцами, но буквально на последних секундах фильма, чтобы показать, что он прекращает это сотрудничество, он выбрасывает в урну бутылку вина, название которого совпадает с названием достаточно известного города. А как же называется это вино?": "Виши."
}