{
  "Девушки этой профессии (не той, о которой вы подумали) говорят \"шестьдесят\", но при этом - \"полста\". А какому министерству они подчинены?": "Связи.",
  "В 435 году до н.э. афиняне снарядили морскую экспедицию для обнаружения и разработки новых золотых приисков. Один из кораблей носил название \"Eleutheria\" [элеутерИа] - свобода, второй - \"Isonomia\" [исономИа] - равенство перед законом. Назовите третий корабль по-гречески.": "\"Арго\".",
  "Это слово - уменьшительное от русского диалектного слова, означающего \"удар\", \"попадание\" - сейчас употребляется практически только в составе одного фразеологизма, который первоначально означал высокую кучность ударов топором при столярных работах. Назовите этот фразеологизм.": "Тютелька в тютельку.",
  "Уважаемые знатоки! Представьте себе, что вы зашли в американский магазин - неважно, какой. Представили? Теперь внимательно посмотрите на ценники, дабы узнать точные цены товаров. Посмотрели? Американцы шутят, что при тех ценах, что у них есть, пора начинать чеканить новые монеты. Какие?": "Девятицентовые.",
  "В \"Соборе Парижской Богоматери\" Виктора Гюго есть такая сцена. Некий священник, обращаясь к Квазимодо, говорит: \"Внешняя красота, сын мой, - лишь оболочка. Истинная красота - красота души. И, быть может, в каждом из нас, даже в тебе, сын мой, есть божья искра. Может статься, что душа твоя настолько же прекрасна, насколько твое тело уродливо. Что ты думаешь по этому поводу, сын мой?\". Вспомнив о профессиональном заболевании Квазимодо, вы без труда восстановите его короткий ответ священнику.": "\"А?\".",
  "Христианские теологи утверждали, что дьявол способен принять обличье практически любого живого существа. Два исключения из этого правила, возможно, вам известны: одна птица (голубь) и одно млекопитающее (агнец). Но есть еще одно единственное млекопитающее, облик которого дьявол тоже не может принять. Назовите это млекопитающее абсолютно точно.": "Богородица.",
  "ЭТИ две родственные номинации Американской Академии сосуществовали с 1939 года, когда был снят фильм \"Унесенные ветром\", и вплоть до 1966 года, когда был снят фильм \"Кто боится Вирджинии Вульф?\". В том же 1966 году в СССР был снят художественный фильм, вполне достойный попасть в номинанты \"Оскара\", хотя у него наверняка возникли бы сложности с выставлением в каждой из ЭТИХ двух номинаций. Назовите ЭТИ номинации.": "Лучший ЧЕРНО-БЕЛЫЙ и лучший ЦВЕТНОЙ фильм.",
  "В одной фэнтэзийной книге рассказывается про пирата, заручившегося покровительством духа огня. Поскольку дух мог оказывать ему помощь, лишь когда рядом был источник открытого огня, пират перед боем заплетал в волосы горящие пушечные фитили. Потом пират остепенился, осел в Панаме. Но от покровительства духа решил не отказываться. И поэтому начал... Что же?": "Курить.",
  "Имя ЭТОГО древнего божества в буквальном переводе означает \"земля-матерь\", а несколько необычное произношение и написание имени объясняются тем, что звук \"Г\" (Георгий) в нем изменился на \"Д\" (Дмитрий). Назовите ЭТО божество.": "Деметра.",
  "По требованию десятков тысяч приверженцев эта религия внесена в опросный лист для переписей населения Соединенного Королевства. Одно из ее самоназваний всего одной буквой отличается от английского написания давно признанной религии, а фамилия одного и имя другого из \"ответственных\" за ее внедрение в массы - это разные написания имени одного из распространителей другой мировой религии. Назовите эту новую религию.": "Джедаизм.",
  "Среди объектов, размещенных Терри Прэтчеттом на поверхности созданного им Дискового Мира, ярко выделяется город Анх-Морпорк - средоточие всевозможных язв общества. В кабинете одного из прэтчеттовских персонажей стоит модель этого мира, где реки выложены из нефрита, а города обозначены самоцветами. Скажите, каким камнем обозначен Анх-Морпорк?": "Карбункулом.",
  "Виктор Топоров считает, что эта одаренность - \"при всем несходстве реализации сродни поэтической: она столь же антиутилитарна, столь же - на сторонний взгляд - смехотворна, она лишь внешне чарует и захватывает, а на самом деле насильно вгоняет человека в заведомо маргинальное, заведомо изгойское ремесло. И точно так же ремесло... неизбежно оборачивается судьбою. ЭТА муза не терпит измен\". Назовите имя музы.": "Каисса.",
  "По одной из версий, название ЭТОГО топонима происходит от диалектного арабского \"кладбище\". Примечательно, что в сороковых годах прошлого века ЭТО место действительно стало кладбищем для 70 тысяч человек, после чего Черчилль заявил: \"Это еще не начало конца, но уже конец начала\". О каком месте идет речь?": "Об Эль-Аламейне.",
  "В. Жуковский, \"Птичка\": Птичка летает, Птичка порхает, Птичка поет. Птичка летала, Птичка порхала, Птички уж нет. Где же ты, птичка? Где ты, певичка? В дальнем краю Гнездышко вьешь ты, Там и поешь ты Песню свою. Это стихотворение помещено на первой странице учебника. Ответьте максимально точно, учебника по какому предмету и для кого?": "Русский язык для эмигрантов.",
  "Любимцу Нерона, красавцу актеру Деметрию, дозволялось очень многое. Так, например, Деметрий во всеуслышание говорил, что от забав императора у него постоянно болит ЭТО. Мы искренне надеемся, что после этого вопроса ЭТО будет болеть и у вас. Так что же болело у Деметрия?": "Ладони. Незачет: Руки.",
  "Согласно тибетской пословице, умный человек ни за что не станет играть с единорогом в ЭТУ детскую игру. В какую именно?": "В чехарду.",
  "В одной фантастической книге 50-х годов описывается организация, выявляющая проникших на Землю лазутчиков иных цивилизаций. Известно, что даже самая технически развитая сторона, засылая шпиона, может подчас ошибиться в мелкой детали. В частности, одного великолепно замаскированного инопланетного агента раскрыли потому, что брелок на его ключах был сделан из чистого... Чего?": "Технеция.",
  "Споры о том, кто был первым, вели не только Попов и Маркони. Герои нашего вопроса тоже спорили о приоритете, и их спор закончился практически вничью. Знали бы они, к чему приведет их открытие, воздержались бы, наверное, от попытки установить собственный приоритет. Предмет их спора имеет стандартный порядковый номер, причем с момента спора номер этот изменился. Назовите нынешний номер.": "31.",
  "Известный критик Нортроп Фрай, рассуждая о так называемых \"осенних мифах\" - трагических сюжетах об обретении истины и цене, за эту истину заплаченной, приводит пример двух персонажей, один из которых заплатил цену в два раза большую, чем второй. Назовите обоих (порядок важен).": "Эдип и Один.",
  "Марсель Хесс - владелец одной из самых крупных в Европе фирм по производству кошерной колбасы, недавно принял на работу специальный штат неевреев. Мы не спрашиваем, чем они занимались, скажите лишь, какой продукт получился в результате.": "Кошерная колбаса со вкусом свинины.",
  "Фру Иенсен хорошо известна, в основном, под своей девичьей фамилией. Однако еще более известно ее прозвище, получившееся из слияния ее должности и ее пути исполнения этой должности. Назовите прозвище.": "Домомучительница.",
  "Это сочетание может получаться не чаще, чем раз в четыре года, хотя на практике бывает реже. Первый случай был зарегистрирован в 1930 году и в дальнейшем это случилось еще пять раз. Многие считают, что следующий раз это явление можно будет наблюдать примерно через три с половиной года. А где?": "В Германии.",
  "Изделие конструктора Сергея Балашникова часто сравнивают с изделием конструктора с похожей фамилией, причем обычно сравнение в пользу последнего. Назовите вторую фамилию Балашникова.": "Галиль.",
  "Согласно иудаизму, существует восемь степеней милосердия в отношении выполнения заповеди \"цдака\": восьмая, низшая, степень - это когда жертвователь дает неохотно, седьмая - когда жертвователь дает меньше, чем следовало бы, но делает это от всего сердца. А в чем же, согласно иудаизму, заключается наивысшая степень \"цдаки\"?": "Помощь людям до того, как они впадут в нищету - предоставление ссуд, содействие в поисках работы, денежные пожертвования.",
  "Однажды немецкий режиссер, выступая в Израиле, попросил у концертмейстера местного оркестра перед концертом сыграть ему ноту \"си\". Концертмейстер выполнил его просьбу, однако хор, который пел в этом произведении, спел фальшиво, а все из-за недоразумения. А какого?": "Нота \"C\" (читается как \"си\") является нотой \"до\".",
  "Энтони Берджесс в своей книге \"Человек из Назарета\" дает вполне логичное объяснение чуду превращения воды в вино. Он утверждает, что разгадка во фразе, которой Иисус предварил свои действия. Мы не просим вас повторить фразу, просто назовите еще хотя бы одно произведение, где герои использовали тот же принцип.": "\"Голый король\" и все подобные произведения.",
  "Блиц. 1. Польский афорист Станислав Ежи Лец говорил: \"Все желают нашего добра. Не позволяйте...\". Закончите фразу. 2. Польский афорист Станислав Ежи Лец говорил: \"Конституция государства должна быть такой, чтобы не нарушать...\". Закончите фразу. 3. Польский афорист Станислав Ежи Лец говорил: \"К тому, кто не проводит реформ, постучит...\". Закончите фразу.": "1. \"... его забрать\". 2. \"... конституции гражданина\". 3. \"... Реформация\".",
  "В Древнем Риме соль была денежным эквивалентом, поэтому не удивительно, что в 312 г. была отчеканена монета с соответствующим названием. А как стали называть людей, с которыми расплачивались этой монетой?": "Солдатами.",
  "Этот англичанин впервые прославился во время англо-бурской войны, попав в плен к бурам и совершив оттуда дерзкий побег. Впоследствии он побывал и в наших \"палестинах\", и результатом его визита стало нечто, что евреи Израиля до сих пор ставят ему в укор. Тем не менее, это нельзя описывать только темными красками. О каком последствии идет речь?": "\"Белая книга\" Черчилля.",
  "Самой популярной частью Кубка Мира по биатлону, проходящему в январе каждого года, является эстафета. Тем не менее, в программе соревнований есть условие - она никогда не проводится в воскресенье. По воскресеньям проводят либо массовый старт, либо гонку преследования. А почему в воскресенье не проводят эстафету?": "В воскресенье эфирное время дороже.",
  "Согласно исламу, если побывать на этой горе в девятый день месяца Зуль-Хиджжа, то Всевышний дарует вам полное прощение всех прошлых прегрешений и дарует новую, чистую жизнь. Однако человеку с такой же фамилией, как и название горы, это вряд ли поможет, потому что и милости Аллаха тоже есть предел. Укажите как можно точнее, где сейчас находится этот человек?": "В Рамалле.",
  "Попробуйте закончить строчку из \"Одиссеи\": \"Боги посылают злоключения, чтобы людям было...\".": "\"... о чем рассказывать\".",
  "В его первом кругосветном плавании ему очень помогло \"Усердие\", во втором - \"Отвага\" и \"Решимость\", а из третьего он не вернулся, хотя его путешествие сопровождалось \"Открытием\". Назовите его имя.": "Джеймс Кук.",
  "В известном нам в переводе С. Маршака произведении А.А. Милна действуют люди и животное. В какой-то момент главному герою приходится делать выбор между двумя продуктами, один из которых - сладкий, а второй - продукт переработки молока. Назовите продукт, который он выбрал.": "Масло.",
  "Эта встреча описывалась так: \"Большинство делегатов составляли адвокаты, землевладельцы и бизнесмены. Там не было представителей ни от рабочих и служащих, ни от мелких землевладельцев. Делегаты желали создать такое правительство, которое помогло бы торговле и промышленности, было бы сильным и устойчивым, но у них не было ни малейшего намерения позволять народным массам выбирать правителей. Что явилось результатом этой встречи?": "Конституция США.",
  "Химики зовут этот желтый горький порошок \"Мето-кси-хлор-ди-этил-амино-метил-бутил-амино-акридин\". А как его называют аптекари?": "Хинин, акрихин.",
  "Первый олимпийский чемпион новой эры, бегун-марафонец из Греции, пастух по профессии вернулся домой знаменитым. Благодарные греки забрасывали его подарками. Но один подарок от местного богача он принять не смог. Почему?": "Он уже был женат.",
  "Эти два прозвища напоминают нам о двух главных героях одного детского произведения. При этом первое из них присутствует в названии произведения, второе же напоминает о характерном признаке одного из персонажей. Назовите два города, также связанные с этими прозвищами.": "Хиросима и Нагасаки.",
  "Этот человек родился в конце 60-х годов XIX века, а умер в начале 40-х годов XX века. Он оставил след в математике, где существует теорема его имени, был известным философом, но истинной славы добился в совсем другой области, где ему принадлежит не повторенное до сих пор достижение. А что это за область?": "Шахматы.",
  "Этот спортсмен побеждал на пяти Олимпиадах подряд - результат совершенно неслыханный. Неудивительно, что он стал настоящим кумиром у себя на родине, где ему даже воздвигали памятники. А как называется его родина?": "Греция (древняя).",
  "[Разминочная бескрылка] В понедельник будет Женя, Тридцать первого - Эльвира. О! Второго, в воскресенье [...].": "Приходи ко мне, Глафира",
  "[Разминочная бескрылка] Стремится к славе человек, И Герострат прожил недаром. Меня запомнишь ты навек, [...].": "Москва, спаленная пожаром",
  "[Разминочная бескрылка] Единство нынче стало в моде, Премьер наш этим знаменит. [... ...].": "Идет направо - песнь заводит, Налево - сказку говорит",
  "[Разминочная бескрылка] Говорит подружка Роме Ненамеком, невзначай: - Приходи ко мне на чай, [...].": "Никого не будет в доме",
  "[Разминочная бескрылка] [...] \"Боржоми\" с соевой котлетой. Не смог он написать ни слова Без стейка с рюмочкой перцовой.": "Не вынесла душа поэта",
  "Шведский производитель пылесосов \"Электролюкс\" придумал простой рекламный лозунг для своей продукции, который прекрасно работал в Швеции и на европейском рынке, однако потерпел фиаско в Америке. Какое американское сленговое слово было причиной этого?": "Sucks.",
  "Когда они впервые встретились, жених был довольно молод, а вот невеста была старше его в сто с лишним раз. Несмотря на это, жениху пришлось изрядно побродить по свету, чтобы доказать, что он достоин руки невесты. И только когда его друзья избавились от того, что на большинстве свадеб необходимо, они смогли пожениться. Вы, вероятно, уже догадались о ком идет речь. Назовите имя жениха.": "Арагорн.",
  "Папа Юлий II, заказавший Микеланджело расписать Сикстинскую капеллу, слыл очень скупым. Художнику часто не хватало денег даже на материалы для красок. Назовите известную особенность потолков Сикстинской капеллы, изображающих сотворение мира, возникшую в результате скупости Папы.": "Отсутствие голубого цвета.",
  "Вплоть до середины XIX века в английских пабах можно было увидеть, как посетитель, которого случайный сосед по столу вздумал угостить кружкой пива, прежде чем пить, начинал искать в кружке шиллинг и выпивал пиво, только если не находил его. Чего этот посетитель хотел избежать?": "Обманного призыва во флот.",
  "Когда некий спартанец был обвинен в том, что он подкуплен Афинами, говорили, что под его крышей завелись такие, как ОНА. Китайцы и японцы также считают ЕЕ символом предательства, хотя у вас ОНА ассоциируется скорее с тем, от чего вы получаете удовольствие не реже раза в месяц. А как называют человека, обычно противопоставляемого тому, кого принято называть ЕЮ?": "Жаворонок.",
  "В повести Стругацких \"Попытка к бегству\" кровавый тиран далекой планеты имел титул \"великий и могучий утес с ногой на небе\". Утес не утес, но в период, когда некий \"холм\" в прошлом веке находился у власти, народ его страны пролил немало крови, однако же этот \"холм\" заслужил благодарность и уважение большей части народа. Что это за \"холм\"?": "Церковный.",
  "На одной из фресок Сикстинской капеллы изображен Страшный Суд. Среди грешников в Аду Микеланджело изобразил кардинала Бяджо Дачезено - одного из яростных критиков своей работы. Кардинал пожаловался Папе Римскому и просил изменить эту часть фрески. Однако Папа отказал ему, сославшись на недостаток полномочий, связанный с его саном. Как Папа аргументировал свой отказ?": "\"Я не имею власти в аду\".",
  "Какая общая судьба постигла в СССР турбину Френсиса, катушку Петерсена и отвертку Филипс?": "Их переименовали.",
  "Она часто бывает там, где есть горы или их подобие. Например, она есть в Нормандии, Люксембурге, Латвии и Саксонии. А как называется самая близкая к нам?": "Маленькая (Швейцария).",
  "В одном из романов Бориса Акунина описывается провалившийся почин императрицы Марии Федоровны, которая, пожелавши \"сделаться более русской, нежели сами русские\", задумала поменять придворные немецкие звания на старомосковские. Так, обер-камергеров должны были переименовать в постельничих, камергеров - в спальников, обер-шталмейстеров - в ясельничих и так далее. А как по новому порядку должен был зваться обер-гофмаршал светлейший князь Альтен-Кобург-Святополк-Бобруйский?": "Дворецким.",
  "(pic: 20030136.jpg) Знаменитая картина \"Весна\" Боттичелли, по мнению некоторых искусствоведов, аллегорически изображает весенние и летние месяцы, окружающие мать-природу. У всех женских образов на картине есть что-то общее. Вспомнив или догадавшись, что это, ответьте - что их ждет в ближайшие месяцы?": "Роды.",
  "После выхода на экраны \"Трех мушкетеров\" Вениамин Смехов стал получать множество писем от зрителей. Уже весьма популярный тогда Владимир Высоцкий дал по этому поводу Смехову два совета. Первый - обязательно читать все полученные письма - ведь тот, кто их писал, вложил в них часть своей души. А каким был второй совет Высоцкого?": "Никогда не отвечать на эти письма.",
  "В ноябре 1916 года сотрудник русской военной разведки Брагин представил план, на реализацию которого ему было необходимо 40 млн. руб. Несмотря на внушительные размеры инвестиций, идея нашла серьезную поддержку в военных кругах, однако осуществить ее не успели - немцы опередили русских, вложив в аналогичное \"предприятие\" суммы, во много раз большие. На что же просил деньги Брагин?": "На революционную пропаганду в Германии.",
  "Эта история всем нам хорошо знакома. А вот по мнению известного американского психолога Эрика Берна, в ней не все так просто, как кажется на первый взгляд. Так, главный злодей на поверку оказывается единственной жертвой. Главная героиня, несмотря на свой юный возраст, уже коварная соблазнительница. А мать героини только и ищет подходящий случай, чтобы избавиться от дочери, списав все на несчастный случай и неблагоприятную окружающую обстановку. О какой истории идет речь?": "\"Красная Шапочка\".",
  "В передаче \"Журналистский парламент\" по радио \"РЭКА\" сразу после последних выборов была рассказана такая история. Пожилая репатриантка, не знающая иврита, просила случившегося рядом мужчину, тоже недавнего репатрианта, прочесть обозначение партии, написанное ее дочерью на листочке. Мужчина, прочитав написанное, заявил: \"Да нет, бабушка, это ваша дочь вам написала не забыть хлеба купить\". И, конечно, ошибся. Обозначение какой партии было написано на бумажке?": "Ликуд.",
  "На рынке кожевников в древних Помпеях висела вывеска \"У нас бесплатно\". Возможно, что и в других городах Римской империи кожевники предоставляли эту услугу даром. Что же было бесплатно там, но с некоторых пор стоило денег в других местах?": "Сходить в туалет.",
  "[Разминка] Несмотря на то, что эта торговая марка известна и популярна во всем мире, можно сказать что она обманывает потребителей, так как ее товар в своем сегодняшнем виде совершенно не отвечает своему названию. Назовите этот товар.": "Кока-Кола.",
  "Назовите событие на территории Ирака, вселявшее ужас в сердце акрофоба и радовавшее сердце филолога.": "Постройка Вавилонской башни.",
  "Новое название этого города между Иорданом и Средиземным морем происходит от слова \"новый\", поскольку он был построен на руинах старого. Мы склонны называть его старым названием, а наши соседи - новым. Назовите этот город.": "Шхем.",
  "Их профессия в переводе с греческого означает \"пытающий счастья\". Мы назовем вам имена некоторых из них: Франсуа Л'Олоне, сэр Вальтер Рели, Штертебекер, Эдвард Лоу, Мери Рид. Все перечисленные люди умерли насильственной смертью. Кто они?": "Пираты.",
  "Одно из названий этой страны дало название и Первым, и Вторым. С точки зрения науки, у Первых вполне могут быть Вторые. С точки зрения здравого смысла, у Вторых могут быть Первые. Многие не отказались бы иметь дома Первых, тогда как появление Вторых в доме вряд ли бы обрадовало. Подскажем, что название этой страны, прочитанное справа налево, дает название растения. Это растение может идти в пищу Вторым, а вот Первые стали бы им питаться только с большой голодухи. Кто такие Первые и Вторые?": "Сиамские коты и сиамские близнецы.",
  "В архитектуре это слово обозначает сооружение в форме усеченной пирамиды, воздвигавшееся перед египетскими храмами. На иврите это слово обозначает потомство крупного млекопитающего. Назовите это слово.": "Пилон.",
  "Средневековая Русь постоянно подвергалась вражеским набегам, и княжеская дружина не всегда могла отразить нападение. В таких-то случаях и созывалось ополчение, куда входили крестьяне, ремесленники, купцы. Его название нам, к сожалению, хорошо знакомо. Назовите его.": "Черная сотня.",
  "Предмет или понятие, важное в геометрии и алгебре, объединяет пять последовательных нечетных чисел. Ответить на наш вопрос вам поможет культовое произведение, в котором первые два и последние два перечисляются в стихотворной форме. Как называется предмет, объединяющий эти числа?": "Кольцо.",
  "Его имя связывали с войной за независимость, упоминали в контексте тягот девальвации, склоняли франты. Но вынести он не смог другого. Чего или кого?": "Двоих.",
  "Это учреждение служило в Древней Греции для проведения досуга. В наше время некоторые воспринимают посещение этого учреждения как приятное проведение времени, а некоторые - как тяжелую обязанность. Назовите это учреждение.": "Школа.",
  "Он бывает собачьим, диким, майским, иглистым, мелкоцветковым. В дореволюционной Франции XVIII века существовала театральная премия в виде его позолоченного изображения. И у братьев Гримм есть сказка, названная его именем. Назовите его.": "Шиповник.",
  "В Кнессете 16-го созыва самая многочисленная фракция \"Ликуд\" - 40 депутатов. Однако ЭТИХ функционеров намного больше. Наверное, это самая крупная фракция в мире. Они так себя и называют - фракционеры. Они были за то, чтобы наследовать, а не избирать. Кто они?": "Шииты.",
  "Один человек провел импровизированный опрос. В числе его респондентов были, например, небесное тело и природное явление. Цель этого опроса - получение информации о местонахождении другого человека. Назовите имя проводившего опрос.": "Королевич Елисей.",
  "Одно светило медицинской науки распекало некую молодую особу, приговаривая: \"Взрослая девушка, а тащит в рот всякую гадость\". Мы не спрашиваем вас, что это за гадость, а спрашиваем, кому конкретно она предназначалась?": "Шарикову.",
  "Он был известным миллионером, одним из руководителей Генерального откупа. Незадолго до революции он поселился неподалеку от известной тюрьмы, олицетворявшей тиранию. Под его управлением взимались сборы со всех товаров, ввозившихся в столицу из провинции. Он даже хотел окружить столицу решетчатой оградой, чтобы никто не уклонился от уплаты пошлин. Но мы его знаем совсем по другому роду деятельности. Он произвел настоящую революцию в одной из естественных наук. Назовите его.": "Антуан Лавуазье.",
  "Прослушайте высказывание Уинстона Черчилля: \"Я люблю крокозябр. Собаки смотрят на нас снизу вверх. Кошки смотрят на нас сверху вниз. Крокозябры смотрят на нас как на равных\". Словом \"крокозябры\" мы заменили другое слово. Назовите его.": "Свиньи.",
  "Известный шахматист и замечательный тренер Эдуард Гуфельд некоторое время работал в Китае. С гордостью и не без юмора он рассказывал о том, как после его визита местные газеты писали: \"Гуфельд (слово пропущено) китайцам (слово пропущено) на шахматы\". Какие слова пропущены?": "Открыл, глаза.",
  "В семье Иоганна Себастьяна Баха очень любили кофе. Когда появилось движение против этого напитка, Бах написал \"Кофейную кантату\", восхваляющую кофе. У него были все основания не верить побочному эффекту, который приписывали кофе. Назовите этот эффект.": "Бесплодие.",
  "Его тезками были несколько королей из Саксон-Кобургской династии. Один из его \"соплеменников\" был ближайшим помощником известного маркиза. А сам он - автор известного призыва к упорядочению отношений. Назовите этот призыв.": "\"Ребята, давайте жить дружно!\".",
  "Молодой человек работал в одном из московских магазинов. Однажды пара американцев забрела в этот магазин. Подошли они к продавцу за советом и вежливо так поздоровались: \"Доброе утро, Хукума!\". Назовите настоящее имя молодого человека.": "Никита.",
  "На одном из сайтов в биографии И. Штрауса-сына после перечисления его музыкальных произведений и всяческих заслуг есть короткое предложение из трех слов. Сходное по смыслу предложение можно услышать в песне из фильма \"Кавказская пленница, или Новые приключения Шурика\". Напишите эти три слова.": "Имел три жены.",
  "Израильский ребенок, разглядывая карту Атлантического океана, может прочитать: \"Я был\". А что тогда он прочитает, разглядывая карту Тихого океана?": "\"Я ошибался\".",
  "Назовите слово в русском языке, в котором три буквы \"г\" в начале и три буквы \"я\" в конце.": "Тригонометрия.",
  "Прослушайте четверостишие: Нам не дано предугадать, Как слово наше отзовется, - И нам сочувствие дается, Как нам дается благодать. (Тютчев, 1869 год). В какой статье \"Литературной энциклопедии терминов и понятий\" было напечатано это четверостишие?": "Четверостишие.",
  "Женщина - как калькулятор: прибавляет проблемы, отнимает время, умножает расходы и делит... Что?": "Имущество.",
  "Речь пойдет об одной супружеской паре моих знакомых. Женщина носит греческое имя, а мужчина - еврейское. Эти имена и в греческой, и в библейской мифологии встречаются с одним и тем же эпитетом. Я предложил им в случае рождении ребенка назвать его другим греческим именем, которое в русских сказках встречается с этим же эпитетом. Назовите этот эпитет.": "Прекрасные.",
  "Израильская художница Зоя Черкасская считает, что эти две картины - идеальные иллюстрации к десяти казням египетским. А Эл Лисицкий написал об этих же картинах книгу, которая называется \"Сказ о двух...\". Закончите название книги одним словом.": "Квадратах.",
  "В фильме \"Бег\" есть сцена, где героиня, добравшись до ставки белого генерала, кричит ему в истерике: \"... а вокруг вас мешки, мешки...\". Если понять, каково содержимое этих мешков, то вы назовете те конструкции, где она их видела.": "Виселицы.",
  "В произведении Хольма ван Зайчика описывается Ордусь - результат слияния народов Руси и Орды, слияния языков и культур. Там же упоминается работник кетубларни. А как эту профессию называем мы?": "Библиотекарь.",
  "Из классического произведения мировой литературы можно узнать, что главным событием этого похода была ЕГО смерть в неравном бою с мусульманами. На самом деле, такого боя не было вообще, а ОН был убит басками. Назовите ЕГО.": "Роланд.",
  "Наполеон славился своей страстью к познанию - и такое же отношение старался пробудить и в других. Так, своему пасынку Евгению Богарне он не раз говорил: \"Путешествуя, никогда не упускайте возможность получше изучить тот или иной новый для Вас город\". А как аргументировался этот совет?": "Возможно, его еще придется брать.",
  "Претендентки на звание \"Мисс Вселенная\" должны отвечать многим требованиям - не иметь детей, не находиться в состоянии беременности, не состоять в браке. Ответьте с максимальной точностью, какое требование содержится в самом первом пункте официального регламента конкурса по состоянию на начало 21 века?": "Родиться особью женского пола. Незачет: Быть женщиной.",
  "Даже ничего не зная о предках этого прославленного человека, можно предположить, что кто-то из них какое-то время проживал на австрийской территории. Сам герой этого вопроса, который был в чем-то подобен царю, мог бы с полным основанием подписаться под известным практически всем вам ответом на столь же известный оперно-философский вопрос - добавив к этому ответу два слова. Какие?": "На скрипке.",
  "На одной из набережных Копенгагена стоит многоэтажное здание крупнейшей в Скандинавии судоходной компании \"Мерск\". На здании красуется семиконечная звезда - символ семи морей, в которые заходят суда компании. Впрочем, по мнению рядовых служащих компании, эта звезда символизирует нечто, куда менее романтичное. Что же?": "Семидневная рабочая неделя.",
  "Фрагмент диалога: \"Что это за экспозиция такая, там внизу? Петенбург уже? Нет, это Москва. А Петенбург, он во-о-н там, в стороне немного. (пропуск) подать!\". Если вы догадаетесь, чем именно подать до Петербурга, то легко назовете профессию одного из участников диалога.": "Кузнец (Вакула).",
  "Рассказывают, что как-то раз, объезжая войска накануне битвы, 37-летний Петр I выронил в реку монокль. \"Как называется эта лужа?\" - возопил он в ярости. \"Да вроде никак, государь\", - робко ответил кто-то из сопровождающих. \"Так пускай же зовется (слово пропущено), дабы и потомки знали, что посмела украсть у государя своего!\". Восстановите пропущенное слово.": "Ворскла.",
  "Предками этой женщины по материнской линии были князья Рюриковичи, по отцовской - графы. Это не мешало ей пользоваться привилегиями, о которых самые что ни на есть чистокровные \"пролетарии\" могли только мечтать. Она не стеснялась ставить свои условия самому Сталину, который говорил, что на поприще представительства и повышения престижа страны она делала больше, чем все дипломаты, вместе взятые. Назовите эту женщину.": "Любовь Орлова.",
  "Помимо расположенной на высокой скале столицы, в этой стране есть еще два города. Административная и деловая жизнь сосредотачиваются в Ла-Кондамине, а вот третий город по праву можно назвать \"столицей скоростей и...\". Так чего же еще?": "Азарта.",
  "Этот род дал России дипломатов и ученых, полководцев и высших чиновников. Об одном из представителей этого рода, подполковнике по имени Павел, упоминал Денис Давыдов, отзываясь о нем как о доблестном офицере и очень серьезном человеке. Многим из вас хорошо известен другой \"герой\" войны 1812 года, носящий ту же фамилию, - человек по имени Дмитрий. Интересно, что Дмитриев-то в этом роду не водилось как минимум до 1814 года. А как называлось удельное владение князя Федора Федоровича, впервые принявшего имя этого рода семь столетий тому назад?": "Ржев.",
  "Один собаковод-любитель говаривал: \"Когда я гуляю со своей малышкой чау и вижу большую собаку, я немедленно перехожу на другую сторону улицы. Не хочу провоцировать...\". Следующие два слова представляют собой устойчивое выражение, идеально описывающее, например, англо-аргентинское столкновение за Фолклендские острова, но практически неприменимое к гражданским войнам. В первом из этих слов - прилагательном - были заменены две буквы. Как оно стало звучать в результате?": "Междупородный.",
  "Хозяин небольшой торговой точки на острове Святой Елены написал нечто на дверях своего заведения, после чего его дела резко улучшились. Если Вы знаете цену парадоксу, попробуйте догадаться, что именно там было написано.": "Здесь никогда не бывал Наполеон!",
  "Как известно, семь греческих городов состязались за право считаться родиной Гомера. А вот за честь считаться родиной ЭТОГО человека, известного, пожалуй, не менее чем, например, сам Шекспир, спорили всего два города - Йоркшир и... Назовите второй город.": "Ноттингем.",
  "В 1873 году в средневековом замке, принадлежащем крупному датскому торговцу, состоялась коронация. Через несколько десятилетий датчане возвели в честь своего любимого короля огромный монумент. Король этот, между прочим, здравствует и поныне. Я надеюсь, вы уже вспомнили фамилию владельца замка. Тогда назовите ИМЯ его знаменитого соотечественника и, в каком-то смысле, коллеги, а также ИМЯ вышеупомянутого короля.": "Карл (Якобсен) и Туборг.",
  "Джеральд Даррелл вспоминал, как в одной из экспедиций они с женой наткнулись на головастика так называемой \"удивительной лягушки\". \"Господи!\" - воскликнула Джекки, - \"Ты уверен, что ЭТО - только головастик?!\". А чем, кстати, так уж удивительна эта самая лягушка?": "Она МЕНЬШЕ своего головастика.",
  "США. Колледж штата Северная Каролина. По слухам, тренер баскетбольной сборной колледжа, в которой когда-то начинал свою карьеру Майкл Джордан, решил воспрепятствовать развитию у Майкла \"звездной болезни\". \"Запомни, ЭТОГО нет в команде\", - сказал он жестко. \"Но без ЭТОГО нет победы\", - ответил игрок. И о чем это они говорили?": "О букве \"I\".",
  "Медь и серебро всегда были ведущими статьями чилийского экспорта, а вот в годы правления генерала Пиночета, который, в отличие от нас с вами, вряд ли знает, например, иврит, им пришлось потесниться. Медь - а вовсе не бронза - перешла на третье место, серебро - как ему и полагается по статусу - на второе. А что же оказалось на первом?": "Апельсины (золотые яблоки).",
  "Мало кто слышал о семье Пинцон. Зато мы знаем, в каком году оставила свой след в истории некая принадлежащая этой семье собственность весом в 60 тонн. Назовите человека, прославившего эту собственность.": "Колумб.",
  "Композиторская хижина Грига в Трольдхагене обставлена весьма непритязательно: фортепиано со стулом, небольшой столик для записи только что сочиненной музыки и полка для хранения нотных тетрадей. Все просто и предельно функционально. На этом фоне явным диссонансом выглядит большой сборник сонат Бетховена. И действительно, для чего он там?": "На стул подкладывать.",
  "Действие повести Жюля Верна \"Жангада\" происходит в Бразилии в 1852 году. Пыльный, захолустный поселок, который сами жители считают городом. Из числа кривых, узких улочек этого \"города\" выделяются три, покрупнее и поровнее, чем другие. А как они называются?": "Отца, Сына и Святого Духа.",
  "Феноменальные успехи австралийской пловчихи Сьюзен О. Нил, побившей за короткое время несколько мировых рекордов подряд, побудили журналистов дать ей прозвище, которое практически всем вам давно и хорошо известно. Настолько хорошо, что я попрошу вас перевести его на японский.": "Чио-Чио-Сан.",
  "Однажды знаменитого учителя боевых искусств спросили \"Что Вы сделаете, если на вас нападет бандит?\". Он ответил одним словом - глаголом будущего времени. \"А если их будет несколько?\" - тот же ответ. \"Ну а если их будет много, очень много?\". В ответ прозвучал другой глагол будущего времени. Назовите первый и второй глагол в правильном порядке.": "Убегу, убью.",
  "В конце 1980-х годов группа отказников решила отпраздновать на природе получение долгожданного разрешения на выезд. Власти узнали об этом и приказали милиции найти повод для ареста членов группы. Когда празднующие увидели приближающихся служителей закона, они сразу поняли всю опасность своего положения. \"Что нам делать?\" - спросил один из них. \"Остается только надеяться\", - ответил другой. И тут, словно повинуясь какому-то порыву, люди хором запели песню \"Надежда\". Блюстители порядка в замешательстве остановились, а потом повернулись и ушли восвояси. Как позже выяснилось, они приняли поющих за... Так за кого же - и почему?": "За иностранцев.",
  "Практически все вы хорошо знаете, как переводится на японский язык словосочетание \"дикорастущая черешня\" - даже если вы и не знаете, что вы это знаете. Так как же?": "Сакура.",
  "Многие люди злоупотребляют словами-паразитами. В беседе с одним из них некий X несколько раз повторил: \"Только когда смотрю в зеркало\". Назовите фамилию X.": "Ли.",
  "Вопрос шуточный. После взятия Багдада союзное командование опубликовало список разыскиваемых преступников. Список выглядел как колода крапленых карт с фотографиями Саддама, членов его семьи, руководства партии Баас и т.п. На пресс-конференции, посвященной этой теме, было предложено пополнить список бывшим министром информации Ирака. Автор идеи аргументировал свое предложение тем, что в каждой колоде должен быть... Кто или что?": "Джокер.",
  "Как мы уже выяснили, поручика Дмитрия Ржевского никогда не существовало. Но один поручик Ржевский среди знаменитых представителей этого рода все-таки был - Юрий Ржевский, служивший при Петре I. Вспомните одно неписаное правило и назовите праправнука этого Юрия.": "Пушкин.",
  "Цитата из Горация: \"Saepe stilum vertas\" - \"Чаще поворачивай стиль\". Согласно сборнику изречений \"Вечные истины на вечной латыни\": \"В русской традиции бытует мнение, что этими словами Гораций призывал пишущих чаще менять свой стиль\". А к чему он призывал на самом деле?": "К правке, отделке написанного.",
  "Этот персонаж за свои злодеяния был подвергнут заключению в месте, в котором также побывало одно мировое светило. Фраза, которую он произнес сразу после освобождения, стала крылатой. Какой город упоминается в этой фразе?": "Ленинград.",
  "В соответствии с одним из толкований Ветхого Завета, во время пребывания в Ноевом ковчеге двое \"пассажиров\" нарушили предписанные правила поведения на борту, за что были наказаны схожим образом. Один из них - это сын Ноя Хам. Второй известен нам, например, как персонаж стихотворения со знаменитым рефреном. Назовите этого второго.": "Ворон.",
  "Ниже приводятся отрывки из двух произведений одного автора. Нечто общее в них позволяет предположить, что на их написание автор был вдохновлен одним и тем же реальным событием. Из одного произведения: \"... организация голода, циничное издевательство над населением, заражение семенных фондов, массовое отравление скота... травля и убийство честных работников...\" (конец цитаты). Из другого: \"По кривой, грязной улице бродили тощие собаки в репьях, зевали от голода... Повесив голову, стояла корова. У нее кости торчали сквозь кожу... На кочках грязи сидели общипанные воробьи. Они не улетали - хоть дави их ногами... Зато на перекрестках стояли на вытяжку свирепые... полицейские в треугольных шляпах...\" (конец цитаты). Как назывался город, о котором идет речь во втором тексте?": "Город Дураков.",
  "Будучи в одном из европейских музеев, композитор Берлиоз заметил: \"Если у вас нет рояля, то ваша коллекция неполна\". А какая коллекция была представлена в этом музее?": "Коллекция орудий пыток.",
  "Первое место по частоте упоминаний в этом списке занимают светлячки (их там 230), второе - лягушки (200), третье - комары (150), четвертое - блохи (100), пятое - цикады, шестое - мухи. И только седьмое - те, кого вы и назовете через минуту.": "Улитки.",
  "Первоначально московская весила вдвое меньше новгородской. С конца XV века в Москве выпускались обе. По реформе 1534 года название \"новгородка\" перешло на новый объект, изображение на котором и стало основой его современного названия. А что там было изображено?": "Георгий Победоносец с копьем.",
  "С 1925 года Пулковская обсерватория начала выпуск любопытнейших бюллетеней. В них содержалось расписание передач различными радиостанциями мира... Передач чего?": "Сигналов точного времени.",
  "В русской версии их семь. В румынской - три. Поэтому для продукта совместного советско-румынского производства выбрали промежуточный вариант. Мы не спрашиваем, сколько их там было. Скажите, кого.": "Козлят.",
  "Граф Витте, обсуждая с Александром III способы решения еврейской проблемы, говорил, что если первый вариант решения невозможен, то нужно предоставить евреям равные права. Назовите географический объект, упоминавшийся в первом варианте.": "Черное море.",
  "Послушайте отрывок из книги \"Кола Брюньон\" Ромена Роллана, действие которой происходит в 1616 году в Бургундии: \"Мэтр Этьенн Луазо, мэтр Мартен Фротье и мэтр Фильбер де Во напялили на себя... длинные носы, набитые мазями, маски и очки. Мы над этим очень потешались. И мэтр Мартен Фротье, человек милый, не выдержал серьезности. Он сорвал с себя нос, заявив, что не желает заниматься ерундой и всему этому вздору не верит. Да, но от этого он помер. Правда, что мэтр Этьенн Луазо, который верил в свой нос и с ним и спал, помер точно так же. И уцелел один лишь мэтр Фильбер де Во, который, предусмотрительнее своих коллег, бросил не нос, а должность...\". Назовите профессию господ Этьенна Луазо, Мартена Фротье и Фильбера де Во.": "Врачи.",
  "Решение одной из этих задач было призвано избавить население острова Делос от эпидемии. Другая стала символом неразрешимой проблемы. Современная наука умеет решать эти задачи с любой заданной точностью, но по-прежнему признает их нерешаемыми в оригинальной формулировке. Их всего три. Какая общая часть требований в условии делает их нерешаемыми?": "Линейка и циркуль.",
  "В произведениях этого жанра обычно немного действующих лиц, но обязательно присутствуют царственные особы. А по названию жанра всякому понятно, что речь идет именно о произведениях. Что это за произведения?": "Шахматные этюды. Незачет: Шахматные задачи, карточные задачи и другие головоломки.",
  "В средние века в немецком городе Майнце бытовала такая легенда о происхождении этого человека: будто бы местный король Ат, будучи на охоте, прочел по звездам, что если сейчас от него забеременеет женщина, то ребенок вырастет могущественным и знаменитым. Поблизости оказалась дочь мельника. Вспомните ее имя.": "Пила.",
  "Иаков перед смертью, благословляя своих сыновей, сравнивал их с различными животными. Так, Иуду он сравнил со львом, и предсказал, что из колена Иуды произойдет царь. Дана он сравнил со змеей, и предсказал, что колено Дана будет судьями Израиля. А Иссахара он сравнил с ослом. Скажите, какое качество Иссахара Иаков имел в виду?": "Трудолюбие.",
  "Прослушайте отрывок из стихотворения \"Колыбельная\": Долетают редко вести К нашему крыльцу, Подарили белый крестик Твоему отцу. Было горе, будет горе, Горю нет конца, Да хранит Святой Егорий Твоего отца. Если вы на минуту допустите тождество лирического героя и автора стихов, то мы не спросим вас ни о сыне, слушающем эту колыбельную, хотя он стал известным историком и побывал в местах не столь отдаленных, ни о поющей колыбельную матери, которая тоже была личностью известной и согласилась, чтобы ей поставили памятник, но только в тех же местах. А попросим назвать упоминаемого в тексте отца и, как можно точнее, тот предмет, который ему подарили.": "Гумилев, Георгиевский крест.",
  "Те, кто пользуются латинским шрифтом, пишут слева направо. На иврите и арабском пишут справа налево. Китайцы и японцы пишут сверху вниз. А существовал еще способ письма \"бустрофедон\", называемый иногда \"шаг быка\". Напишите фразу \"А Роза упала на лапу Азора\" таким образом, чтобы было понятно, что вы написали ее именно бустрофедоном.": "а роза упала а роза упала н",
  "Японский поэт XVII века Камидзима Оницура говорил: \"Вне правды нет хокку\", и искал в поэзии свой собственный путь простоты и естественности. Восстановите пропущенное слово в трехстишии Оницуры по классическим правилам хокку: Если [...], Что ты тогда, соловей? Серая птичка.": "Умолкнешь.",
  "Гаргантюа написал ученый трактат, в котором пришел к выводу, что ЭТО является наилучшим средством для распространенной гигиенической процедуры. Часть ЭТОГО служит сырьем для продукта, составляющего значительную долю экспорта Венгрии. ЭТО также было предметом вожделения человека, чье имя упоминалось в связи с двумя выдающимися инвалидами. Назовите ЭТО.": "Гусь.",
  "Речь пойдет об А и Б. Будьте внимательны. В 1995 году в Москве вышла книга. Фамилия на обложке большинству читателей была неизвестна. Через год известный писатель Б получил за эту книгу премию \"Интерпресскон\". Он сказал, что считает премию не наградой себе, а признанием заслуг двух названных им людей. Интересно, что в 1993 году та же премия была присуждена еще одной книге, фамилия на обложке которой многим читателям была незнакома. Известный писатель А не получил премию за эту книгу по уважительной причине. Назовите А и Б.": "Стругацкие.",
  "В древнескандинавской мифологии они являлись низшими природными духами, возможно, душами мертвых, имевшими отношение к плодородию. Позднее их противопоставляли высшим богам - асам и ванам. Их делили на две группы: темные - живущие в земле и светлые - белые. Темных стали называть другим словом. В середине двадцатого века именем одного из темных, буквально означающим \"ОН-колдун\", был назван некто, не являвшийся одним из них, но бывший другом темных и светлых. Как называем мы этих темных и светлых?": "Эльфы и гномы.",
  "Закон о детском труде США и специальные правила в Калифорнии и штате Нью-Йорк ограничивают количество часов и дней работы ребенка. Для того чтобы решить эту проблему, некоторые съемочные студии предпочитают таких детей. Каких? Дайте максимально точный ответ.": "Близнецов.",
  "Традиционное женское кимоно является очень дорогой вещью, кроме того, по традиции, его рисунок и цвет должны соответствовать сезону. Несмотря на то, что ни рисунок, ни цвет практически не влияют на его цену, женщина, одетая в кимоно с изображением цветущей сакуры, будет выглядеть более шикарно, чем просто в розовом кимоно, символизирующем три весенних месяца. Почему?": "Период цветения сакуры намного короче трех месяцев.",
  "Центральная улица столицы одной из бывших советских республик во время оккупации этого города немцами называлась улицей Гитлера, что, впрочем, не вызывало недовольства местного населения. После войны она называлась улицей Ленина, и на ней даже стоял одноименный памятник. Только после 1991 года жители города смогли вернуть своей главной улице ее название, которая она носила с окончания Первой мировой войны до 1940 года. Кстати, на ней стоит одноименный памятник. А как она называется?": "Бульвар Свободы.",
  "Когда Иван Чонкин драил туалет долговской тюрьмы, его напарник по этому занятию рассказал ему, как сюда попал. На банкете высших партийных руководителей района, изрядно приняв за воротник, он влез на стол и начал читать Вергилия на латыни. В ту же ночь его арестовали и обвинили в шпионаже. Скажите абсолютно точно, чьим или каким шпионом его назвали.": "Латинским.",
  "У этих двух героев разных литературных произведений одного и того же советского автора похожая судьба. Они оба были вначале покинуты в том числе и ИМ, но, как и водится в детских произведениях, все закончилось хорошо. А какая героиня другого произведения все того же автора ЕГО приобрела?": "Муха-Цокотуха.",
  "Известный ученый Вальтер Нернст в часы досуга разводил карпов. Однажды кто-то глубокомысленно заметил: \"Странный выбор. Разводить кур и то интересней!\". Нернст невозмутимо ответил: \"Я развожу животных, которые находятся в определенном равновесии с окружающей средой и не собираюсь за свой счет (пропущен глагол) мировое пространство!\". Чего не хотел делать г-н Нернст?": "Нагревать.",
  "В своем первоначально узком значении это слово произошло от французского существительного, означающего \"мотыга\". Позже от этого корня произошло название траншеи, применявшейся с XVI и до начала XX века при осаде и взятии крепостей для постепенного, медленного приближения под огнем противника к его укреплениям. Назовите русский фразеологизм, уходящий корнями к тому же самому слову.": "Тихой сапой.",
  "Бытует мнение, что выражение \"медовый месяц\" является метафорой сладости бытия молодоженов в первый месяц после свадьбы. Однако специалисты в данной области утверждают, что выражение \"медовый месяц\" восходит корнями к традиции, в согласии с которой отец невесты должен был включить в приданое своей дочери в обязательном порядке определенное количество некоего продукта. А теперь, вспомнив о главном пристрастии русского народа, укажите максимально точно, чего и в каком количестве должен был включить отец в приданое своей дочери.": "Медовухи, так, чтоб хватило на месяц. Незачет: Мед.",
  "Блиц. Дополните следующие стихотворения: 1. В саду камней сидел часами Федор, Максима ожидая. Максим по лавкам бегал за (пропущено слово). 2. Максим стоял с поднятым пальцем. Федор ржал. Так оба овладели (пропущено слово). 3. Максим ученика Петра работой мучил: Уборку делать заставлял, сдавать посуду. Нередко делать (пропущено слово) заставлял.": "1. \"... саке\". 2. \"... дзен-буддизмом\". 3. \"... харакири...\".",
  "Эпиграф: \"И царица произвела на свет сына, которого назвали Астерием\". А вот несколько цитат из рассказа этого Астерия о самом себе и о доме, в котором он живет совсем один: \"Все части дома повторяются много раз, одна часть совсем как другая... Дом подобен миру, вернее сказать, он и есть мир... Лгут те, кто утверждает, что похожий дом есть в Египте... Я знаю, что мой избавитель существует, и в конце концов он ступит на пыльный пол.\" От себя добавим, что этот избавитель приходится Астерию братом по отцовской линии, а женщина, помогавшая ему, - сестрой по матери. А под каким прозвищем мы знаем Астерия?": "Минотавр.",
  "Более четырех тысяч лет назад северная Индия была захвачена неким народом, который принес туда свою религию. А как звали их главного бога, имя которого некоторые европейские народы до сих пор упоминают как минимум раз в неделю раньше всех остальных богов?": "Тью, Тиу, Тевтат, Зевс, Дьяус, Диевас, Тир и прочие.",
  "Джон Адамс, Томас Джефферсон и Джеймс Монро. Вероятно, вы легко вспомните, что объединяло этих людей. Назовите ту, которая навестила их в день, связанный напрямую с объединяющим их фактором.": "Смерть.",
  "Однажды на лекции по дифференциальному исчислению шла речь о работе с трехмерным пространством. Лектор указал на два основных способа. Первый: с помощью одномерного пространства делим трехмерное пространство на много двухмерных. Второй: делаем ровно наоборот, т.е. делим с помощью двухмерного на одномерные. Стоит добавить, что дело было вечером и студенты были голодны. Лектор привел удачный кулинарный пример, хорошо описывающий идею этих двух способов, упомянув два вида популярного блюда, обычно носящих одно и то же название. Назовите блюдо.": "Чипсы.",
  "Перед битвой при Йорке в 1066 году Гарольд II, король Англии, предложил, чтобы избежать кровопролития, своему брату эрлу Тостигу сложить оружие, а в обмен на это - треть королевства. Когда же Тостиг спросил, что в таком случае будет с его союзником Харальдом Суровым, королем Норвегии, Гарольд II ответствовал, что мог бы предоставить ему в Англии кусок земли в (пропущено два слова) длиной или несколько больше, раз он выше других людей. Борхес, пересказывая этот эпизод в рассказе \"Скромность истории\", сделал Харальда Сурового ниже, а Гарольда II - скупее на одну единицу длины. Производные борхесовского варианта встречаются, в частности, у Михала Веллера и Умберто Эко. А сколько английской земли было предложено Харальду на самом деле? Вставьте два пропущенных слова.": "Семь стоп (футов).",
  "Список возможных ингредиентов: для красного цвета - стронциевые соли, голубого - окиси меди, зеленого - бариевые соли, желтого - бикарбонат натрия, фиолетового - медная лазурь. То, что получится из вышеописанного, назвать музыкой можно, но только метафорически. Этот человек, однозначно, не использовал данных компонентов для своего одноименного, но уже определенно музыкального, торжественного, произведения в честь подписания мирного договора в Аахене в 1748 году, положившего конец войне за Австрийское наследство. Кто он?": "Георг Фридрих Гендель.",
  "Вплоть до XVIII века на одеждах некоторых людей иногда можно было заметить маленькие сосудики. Часто они были очень дорогими и изящными и служили украшением. Однако первоначальное их предназначение заключалось в другом и поэтому обычно их носили где-нибудь под юбками. Сосудики эти были смазаны внутри салом или медом. В чем же состояла их функция?": "Ловить блох.",
  "Эвристика - это наука, изучающая продуктивное творческое мышление. Назовите наиболее точно изобретение, являющееся продуктом мышления великого ученого, которое сыграло большую роль в развитии сельского хозяйства египетского государства Птолемеев.": "Архимедов винт.",
  "В середине XVIII века аптекарь из Латвии Абрам Кунце изготовил ЕГО на основе старинного рецепта. Бытует мнение, что ОН полюбился даже самому Гете и послужил прообразом эликсиру молодости в произведении \"Фауст\". В качестве лекарства ОН был предложен не кому-нибудь, а Екатерине II, и российская императрица оценила ЕГО по достоинству и даже дала ему название. Какое?": "Рижский бальзам.",
  "В 1976 году Американское движение анархистов \"Yippies\" (не путать с хиппи) выдвинуло кандидата в президенты от своей платформы. Стоит заметить, что если бы подобная история произошла в Израиле, то оснований для скандала было бы гораздо больше. Кого \"Yippies\" выдвинули в президенты?": "Поросенка.",
  "В разговоре с заключенными, большинство из которых получило срок за квартирные кражи и мелкий рэкет, зашла речь об образе жизни средневековых рыцарей. Автор вопроса указала заключенным на тот факт, что миф о благородстве рыцарей часто являлся всего лишь мифом. В конце разговора многие заключенные пошутили: \"Мы всегда чувствовали, что в наших жилах течет голубая кровь средневековых рыцарей\". А о каких поступках рыцарей шла речь в разговоре?": "Разбой и грабеж.",
  "Китайцы обладают ограниченным количеством иероглифических знаков, и поэтому отвлеченные понятия нередко обозначаются несколькими простыми, поясняющими себя знаками. Обозначения опираются на естественную ассоциацию идей: так, например, три раза повторенный иероглиф \"женщина\" означает \"интрига\". Вспомните известную шутку \"Один француз - любовник, два - дуэль, три - революция\" и назовите существительное, обозначавшееся дважды повторенным знаком \"женщина\".": "Ссора.",
  "Три человека - журналист, фотограф и нелюдимый миллионер - стали знаменитыми, занявшись необычной деятельностью, которая требует, кроме всего прочего, превосходного владения своим телом. Назовите имена или псевдонимы всех троих.": "Кларк Кент (или Супермэн), Питер Паркер (или Спайдермэн), Брюс Уэйн (или Бэтмэн).",
  "Локи - это персонаж древнескандинавской мифологии, перешедший на сторону богов Асгарда во время их войны с великанами. Он был большим обманщиком. Боги приняли его в свои ряды как равного, но он злоупотребил их доверием, за что был наказан. Некоторые специалисты отмечают поразительное сходство между Локи и другим, более древним, мифологическим персонажем. Назовите этого персонажа.": "Прометей.",
  "Прослушайте следующее утверждение, сделанное учительницей географии: \"На Земле есть моря с \"цветными\" названиями, например: Черное, Белое, Желтое, Серебряное... \". Как вы все, наверное, понимаете, Серебряного моря на самом деле не существует. Так о каком же \"море\" шла речь?": "О Каспийском.",
  "Многочисленные казино и невероятное множество самых разных аттракционов, приносят громадные прибыли хозяевам Лас-Вегаса. Наверное, поэтому они могут позволить себе регулярно устраивать некие особые зрелища. В других городах подобные мероприятия проводятся гораздо реже и, как правило, по необходимости. В России, как-то раз, подобное действие было произведено с помощью чемодана. Из какой страны приехал тот, кто принес этот чемодан?": "Италия.",
  "В одном литературном произведении рассказывается о непродолжительном контакте пожилой дамы. Большинство произведений из того же жанра составлены в стихотворном размере ААББ, и многие из них начинаются на одни и те же два слова. Назовите самого популярного персонажа этого жанра.": "Маленький мальчик.",
  "Слово \"театр\" в переводе с греческого означает \"место для зрелищ\". И неудивительно, ведь во все времена люди ходили туда смотреть представления. А вот римляне, судя по их названию театра, а точнее определенной его части, занимались там чем-то другим. Чем же?": "Слушанием.",
  "По нашим подсчетам, один человек из каждых 1461 страдает от некой несправедливости. Этим несчастным следовало бы отправиться жить на планету Гестия, где эта несправедливость оправдана особенностями планетарного движения. В 1900 году в большинстве стран Европы резко снизилась рождаемость таких людей по сравнению, например, с Россией. Назовите имя человека, по вине которого произошел этот спад.": "Григорий.",
  "Находясь в армии, автор этого вопроса выражал свое нежелание служить упорным невыполнением некоего действия, хотя устав при этом не нарушал. \"Ну почему бы тебе этого не сделать?\" - тщетно вопрошал начальник базы. - \"Это же денег не стоит!\". Ошибался господин начальник. Вот, например, один мальчик с \"денежной\" фамилией умудрился на этом разбогатеть. Как звали этого мальчика?": "Тим Талер.",
  "Специалисты считают, что к 2030 году ЭТО станет главной причиной смерти людей на Земле. Даже сегодня от ЭТОГО погибает в сто раз больше людей, чем от всех природных катаклизмов вместе взятых. Впрочем, ЭТО превратилось в серьезную проблему уже давно. В 1634 году в России даже ввели смертную казнь в наказание за ЭТО, но безрезультатно. Назовите человека, которого часто считают главным виновником в распространении ЭТОЙ напасти.": "Колумб.",
  "Блиц. 1. Краткий, насколько это возможно, еврейский словарь, содержит необычные определения обычных слов. Например: \"Гены - это сложные органические соединения, содержащие в себе всю информацию о строении... крокодилов\". А вот ЭТО слово определяется в словаре так: \"Млекопитающее семейства \"безответных\", за которого всегда приходится отвечать кому-то другому\". О ком или о чем идет речь? 2. Краткий, насколько это возможно, еврейский словарь, содержит необычные определения обычных слов. Например, ЭТО слово определяется в словаре так: \"Легкая, приятная мелодия, которая является одной из составных частей уголовного преступления\". Что это? 3. Краткий, насколько это возможно, еврейский словарь, содержит необычные определения обычных слов. Например, ЭТО слово определяется в словаре так: \"Нежелательный тонкий слой самолетов на поверхности неба\". Что это?": "1. Козел. 2. Мотив. 3. Налет.",
  "В одной известной сказке рассказывается о мальчике, который потерял своих родителей и жил с дядей и тетей, которые его ненавидели и всячески над ним издевались. Но однажды ночью перед ним открылся волшебный мир, где его все, оказывается, знают и давно, с нетерпением ждут. Попав в этот мир, наш герой сразу находит двух верных друзей - мальчика и девочку, и втроем они должны сразиться со злым колдуном, одно имя которого наводит на всех ужас. Вот такая сказка. К сожалению, в прошлом году окончательно выяснилось, что писательница, сочинившая эту сказку, не будет писать продолжение. А почему?": "Она умерла.",
  "Ной Соломонович Кац был строгим учителем. В своей работе он часто следовал некоему каноническому указанию. Какому?": "\"Каждой твари по паре\".",
  "В русском языке это слово может означать некий промежуток времени в \"птичьем исчислении\". В иврите это связано с прической. В японском так называется таблица умножения. Иногда это же слово используется в качестве церемониального приветствия. А где?": "На планете Плюк.",
  "Томас Мэйпотэр IV известен не благодаря этой фамилии и даже не благодаря своим нетрадиционным религиозным убеждениям. А прославился он, в частности, своей способностью \"совершать невозможное\", хотя в этом он и не был первым. Назовите его гораздо более известное среднее имя.": "Круз.",
  "Дракон Комодо, или гигантский варан, - самая большая ящерица на Земле. Мощные челюсти и огромные когти делают варана очень опасным хищником. Но, как будто этого мало, в арсенале варана есть еще одно ужасное оружие. Можно сказать, что варанам место не только в Красной Книге, но и в черном списке O.P.B.W. [О Пи Би Дабл-Ю]. Назовите главную составную часть вышеупомянутого оружия.": "Бактерии.",
  "В одной известной песне средством достижения ЭТОГО была, образно говоря, дорога, обладающая нехарактерной для дорог особенностью. Что это, если в нем вы услышите ответ на этот вопрос.": "Будущее.",
  "Их было семеро \"братьев\". Они способствовали повышению благосостояния многих людей во всем мире, пока не пали от рук бандитов. Назовите двоих, наиболее известных из них.": "Небоскребы Всемирного Торгового Центра в Нью-Йорке.",
  "Рассказывают, что лет 80 назад Станиславский, в ответ на одну фразу, спросил: - Неужели Михаил Францевич? - Нет, - ответили ему. - Тьфу, тьфу, тьфу! - сказал Станиславский. Назовите сценический псевдоним Михаила Францевича Игнатюка.": "Ленин.",
  "Атом, как известно, представляет собой ядро, состоящее из протонов и нейтронов, вокруг которого вращаются электроны. Как правило, размеры атомов не превышают тысячной доли микрона. Но существуют и сверхгигантские атомы, диаметром около 10 километров! Первый из них был открыт в 1967 году, а сейчас известно более тысячи, причем у всех из них гораздо больше нейтронов, чем протонов. Именно поэтому их назвали... Как?": "Нейтронные звезды.",
  "Сайт biography.com содержит биографии многих известных людей, от врачей до королей. Но как это ни удивительно, на сайте присутствует также биография одного человека, которому там вообще нет места, каким бы знаменитым он не был. Назовите рыцаря, благодаря которому этот человек вообще стал известным.": "Сэр Артур Конан Дойль.",
  "Возьмите \"эссенцию\" эгоиста, и найдите эквивалентное ей старославянское слово. Затем вспомните некую потенциальную добычу одного прославленного охотника. Что получится, если соединить оба этих слова?": "Азбука.",
  "Опытные знатоки должны быть хорошо знакомы с так называемым \"первым принципом Пушкина\", который утверждает: если в вопросе требуется назвать поэта, то это Пушкин. Есть еще и \"второй принцип Пушкина\": не знаешь, что отвечать, - отвечай: \"Пушкин\". Существует также и \"принцип Ржевского\". Руководствуясь этим принципом, скажите, каким словом англичане называют следующие субстанции: индиготин, бензоат натрия, нитрит калия и метасульфат кальция.": "Презервативы.",
  "В 1699 году Петр I ввел царский штандарт с черным двуглавым орлом посередине, держащим в лапах несколько ключей. Но после взятия крепости Ниеншанц в штандарт пришлось добавить ключ. Ответьте максимально точно, от чего?": "От Балтийского моря.",
  "В старинных мифах это существо обитало на острове Буян вместе с Велесом и Азовушкой. Оно - всего лишь некая разновидность домового. Все мы хорошо знаем о его способностях. Меньше - о его месте обитания. А какой болезнью страдал его коллега у известных советских писателей?": "Склероз.",
  "Этот славянский бог иногда изображался в виде старика с книгой судеб. Вспомнив его имя, вы вспомните и крылатое выражение, связанное с его именем, обозначающее то же, что \"от судьбы не уйдешь\". Что это за выражение?": "На роду написано.",
  "Известный английский писатель писал: \"Один мой друг жалеет, что у нас нет ЭТОГО. Он уверяет, что нам было бы очень полезно, если бы у нас ЭТО было как у наших друзей. Однако я опасаюсь, что к настоящему времени мы успели бы обучить ЭТО вежливому поведению\". О чем это он?": "Хвост.",
  "Во времена Шекспира это слово обозначало обыкновенного школьного учителя мужского пола. Впоследствии оно приобрело совсем другой смысл. Назовите это слово, если Пушкин охарактеризовал так одного из своих персонажей.": "Педант.",
  "В 1909 году известный нам писатель, будущий лауреат Нобелевской премии по литературе, опубликовал короткую повесть \"Покинутые жены\", названием которой впоследствии воспользовался для своего литературного псевдонима. Переведите название повести на язык его произведений и скажите, где практически каждый из нас регулярно видит его изображение.": "На 50-шекелевой купюре.",
  "Эта порода кошек выведена в Германии, но главную часть ее названия мы привыкли использовать как одну из популярных собачьих кличек. Оно происходит от наименования коронованных особ. А как называется эта порода?": "Рекс.",
  "В славянских сказках она связывается с образом русалки. Скандинавские легенды говорят, что у каждой из них есть свой друг-эльф, который вместе с ней рождается, вместе с ней и умирает. Согласно древнегреческим мифам, она была когда-то нимфой, безответно влюбленной в Геркулеса. Как ее называем мы, если на латыни она называется нимфея (Nimphaea)?": "Кувшинка, или водяная лилия.",
  "Основным занятием одной британской фирмы является сбор образцов ЭТОГО для фармацевтической промышленности. Вместе с этим глава компании Нейл Салливан наладил выпуск сувениров, при оформлении которых используются образцы \"из материала заказчика\". В ответ можно получить ожерелье, узор которого строго определен образцом. На сборе образцов чего специализируется компания?": "ДНК.",
  "По Конфуцию поводом для развода служат: неповиновение родителям мужа, бесплодие, прелюбодеяние, дурная болезнь, отвращение, похищение собственности мужа и еще одно человеческое качество. А кто, согласно известному выражению, заинтересован в людях с таким качеством?": "Шпион.",
  "Во времена французской революции, как известно, было казнено много знати. Но в то же время в Париже существовал некий \"приют\", где за очень большую ежедневную плату можно было скрыться от казни. Это заведение существует и сейчас. Скажите, в чьем бывшем загородном имении находится аналогичное заведение, упоминаемое в песнях Высоцкого.": "Канатчикова.",
  "Послушайте описание ЭТОГО из словаря Даля: \"Комель ЕГО вставляется в спицы и крепится проткнутым поперек швореньком. Вершина оковывается листом и вбивается крюк для нашильников. ЭТО ворочает передок\". А что с ним обычно сравнивают?": "Закон.",
  "По данным Американской Ассоциации Закусок, это блюдо является одним из наиболее популярных продуктов в США. Отцом блюда стал железнодорожный магнат и один из легендарных американских миллионеров Корнелиус Вандербильт. В 1853 году Вандербильт отказался от привычного вида этого блюда. Повар приготовил его более утонченно. Назовите основной ингредиент этой популярной закуски.": "Картошка.",
  "В английский и французский языки его название пришло из шведского, где означает \"тяжелый камень\". По-латыни он называется Lapis ponderosus - тяжеловесный камень. Компания Palm позаимствовала его название для одного из своих изделий. А в России в XIX веке пытались использовать русифицированное немецкое название \"волчец\". Как же мы его называем сегодня?": "Вольфрам.",
  "В привычном нам названии ЭТОГО отражен глагол, уместный, если мы говорим, например, о дровах. А один из изобретателей ЭТОГО посчитал, что лучше подходит другой глагол, уместный, если говорить, например, о педалях, и внес в название его. ЭТО есть теперь практически в каждом доме. А что это такое?": "Мясорубка.",
  "Такие солдаты известны с давних времен. Упоминание о них можно встретить еще в \"Илиаде\" Гомера. С 1997 года таких бойцов можно встретить и в современной Итальянской армии. Однако в \"Новом военном обозрении\" утверждается, что, начиная с марта 2001 года, для таких солдат было введено ограничение по некоторому физическому параметру, так как бойцам, не удовлетворяющим этому ограничению, сложно выполнять различные боевые задания (например, проползать под колючей проволокой). Назовите это ограничение.": "Размер груди.",
  "Недавно Андрей Оредеж написал продолжение сказки \"Приключения Буратино\", при этом действие происходит в Италии, а родственник одного из персонажей неожиданно обзавелся криминальным прошлым. Назовите имя этого родственника в новой сказке.": "Дон Карлеоне.",
  "Продолжите хайку: \"На стук я двери распахнул учтиво Подумал, что нетрезвый друг вернулся из корчмы. А это...\". Что?": "Дождь.",
  "Этот жанр имеет несколько названий. Одно из них состоит из названия домашнего животного и музыкально-театрального произведения, основанного на синтезе слова, сценического действия и музыки. А наиболее привычное нам название жанра на самом деле происходит от слова, означающего точку пересечения математического горизонта с небесным экватором. Назовите этот жанр.": "Вестерн.",
  "В России это слово прижилось в начале XIX века для обозначения любого вида пассивного отдыха. Достоевский использовал это понятие как состояние блаженной неги. После Октябрьской революции употребление этого слова, как и многих других, относящихся к проявлению буржуазной идеологии, сошло на нет, а в словарях значилось как устаревшее. Вторым рождением это слово обязано московскому Всемирному фестивалю молодежи и студентов 1957 года. В это время стало модным \"вворачивать\" в разговоре слова иностранного происхождения. Это слово быстро стало популярным наравне со словами \"джинсы\" и \"рок-н-ролл\" и употреблялось в том же смысле, что и раньше. Что это за слово?": "Кайф.",
  "Фигурировал у индивидов-пенсионеров субъект их инкубатория. Как-то генерировал он некий овальный объект. Да не какой-нибудь там тривиальный, а комплексный, аурогенозный! Индивиды его и перкутировали, и по нему пульсировали, но не депрессировали ультимативно. Назовите нестабильный утилизатор инкубатория, который, сконтактировав с овальным объектом, пленарно деструктурировал его на минимальные фракции.": "Мышка.",
  "В толковом словаре Даля это животное описывается так: \"Двуутробное, похожее по наружности на наших тушканов и табарганов, но бывающее величиною с овцу\". Что это за животное?": "Кенгуру.",
  "Как известно, кардинал Ришелье частенько занимался ЭТИМ с госпожой д'Эгийон. Ланселот - с королевой Гвиневрой. Тамерлан же использовал для ЭТОГО группы высоких и сильных невольников из Африки и Европы. Индусы считали то, что при ЭТОМ применяют, земным отражением небесной восьмеричной мандалы бога Шивы. Назовите ЭТО.": "Игра в шахматы.",
  "В средневековье ПЕРВАЯ изображалась в виде женщины, пожирающей собственное сердце, или в виде всаживающего в себя жало скорпиона, ВТОРОЕ - в виде страдающего рвотой борова. Назовите того, кто вывел ПЕРВУЮ в заглавие одного из своих произведений, а в заглавие другого - группу людей, определенно склонных ко ВТОРОМУ.": "Юрий Олеша.",
  "ОН - олицетворение бдительности, храбрости, мужества и, что весьма понятно, предвидения и надежности, но вряд ли кто-то из вас обрадуется, если его ТАК назовут. В Древнем Китае начертанный черной тушью иероглиф, обозначавший ЕГО, означал также счастье. А что означал тот же иероглиф, начертанный красной тушью?": "Пожар, поджог, огонь.",
  "В 15-16 веках в Индии была популярна настольная игра, очень напоминающая ту, что распространена и по сей день в странах бывшего СССР и в Европе. Как ни удивительно, игра эта называлась \"Макара\". А теперь скажите, помесью каких двух животных является в индийской мифологии фантастическое чудище Макара?": "Козла и рыбы.",
  "ЭТО символизирует мужскую силу, плодородие, патриархат и власть вообще, благодаря той ключевой функции, которую ЭТО играет в жизнедеятельности человека. Ирландский герой Финн обрел дар предвидения только после того, как пососал ЭТО. Полагаем, никто из вас не решится выставить ЭТО прямо сейчас. Назовите ЭТО максимально точно.": "Большой палец (руки).",
  "В японском трактате конца XVIII века читаем: \"Всего три стрелы - И ни одна не должна - Пролететь мимо\". Название трактата состоит из двух слов. Второе - \"до\". Назовите первое.": "Хокку.",
  "В эссе, посвященном Фонвизину, Вайль и Генис отмечают: \"Эта сентенция вряд ли может быть прочувствована не достигшими половой зрелости шестиклассниками: важна способность оценить глубинную связь эмоций духовных и физиологических\". Назовите эту ставшую крылатой сентенцию.": "Не хочу учиться, а хочу жениться.",
  "ПЕРВОЕ слово, славянское, восходит к глаголу \"творить\". ВТОРОЕ слово, романское, восходит к латинскому formare с тем же значением. Слова эти означают, по сути, один и тот же продукт. А как этот продукт называется на иврите?": "Гвина.",
  "Внимание, пары: гнилушка - солнце, жук - мясо, Фома - дворянин. Закончите список самой известной парой подобного рода.": "Рак - рыба.",
  "В продолжение темы Раков и Рыб. В астрологии существует немало странных делений знаков на группы. Например, Рак и Рыбы являются не только водными, но и ТАКИМИ знаками, что, в общем-то, логично. Тем не менее, существуют устойчивые русские выражения, опровергающие подобную точку зрения. Назовите любое из них.": "\"Когда рак на горе свистнет\", \"ревет как белуга\" и другие выражения, в определенной форме опровергающие немоту раков и рыб.",
  "ИХ русское название происходит от греческого слова \"круг\". Наименование определенной ИХ разновидности означает \"маленькая Богородица\". Изобретение фарфора произвело настоящую революцию в ИХ изготовлении. Назовите ИХ.": "Куклы.",
  "Чжуан-цзы называет двух вечных учителей, которые, так сказать, личным примером учат китайцев избегать излишества и пресыщения, хоть и несколько различными способами. Все вы ИХ, безусловно, видели, причем неоднократно. Назовите же ИХ.": "Солнце и Луна.",
  "Классик английской абсурдной поэзии Хиллари Беллок. Из сборника \"Книжка про животных для плохих детей\": Лев: У страшного Льва, что в пустыне живет, Косматая грива и впалый живот. Он только и смотрит, кого бы сожрать. С ним умный ребенок не станет играть. Тигр: Но совершенно не таков домашний милый Тигр Он - замечательный партнер для всевозможных игр И хоть держать его в семье - чувствительный расход, Но (два слова пропущены) в том есть прямой расчет. Так кому, по мнению поэта, выгодно держать дома тигра? Подскажем, что в Израиле их выгода будет весьма сомнительной.": "\"... многодетным матерям\".",
  "Афоризм Марка Твена: \"Он не был лжецом, но он любил внушать превратные представления. Он НЕ РАЗМЕНИВАЛСЯ НА МЕЛОЧИ. Если, например, он запачкал бы брюки РАЗНЫМИ красками, он не стал бы лгать вам по этому поводу, но все же создал бы впечатление, что испачкался, скатываясь с...\". Так с чего же?": "Радуги.",
  "Когда император Калигула хотел вывезти в Рим знаменитую статую, отправленный для этого корабль так и не достиг цели, причем по причине весьма символичной. Ответьте абсолютно точно, что же произошло с кораблем?": "Его поразила молния.",
  "На рисунке из серии \"Сотворение мира\" художник Жан Эффель изобразил Бога, держащего одну руку у пояса, а другую - примерно у середины бедра, и ангела, спрашивающего у него о необходимом размере. А что этот ангел должен был сотворить?": "Фиговое дерево.",
  "Согласно этикету Коза Ностры, мафиози следует подавать два стула, независимо от того, есть у него ЭТО или нет. Если вы уже догадались, о чем идет речь, то можно сказать, что дело в ЭТОМ. А если еще не догадались, постарайтесь, хотя бы для того, чтобы вас не назвали ЭТИМ. Так для чего предназначен второй стул?": "Для шляпы.",
  "В средневековье ОН чаще всего изображался аскетичного вида старцем с косой, песочными часами и, что любопытно, с кольцом на каждом пальце. Назовите ЕГО.": "Сатурн. Незачет: Кронос и уж совсем безграмотный Хронос.",
  "По мнению комиссара Берлаха, героя Фридриха Дюрренматта, у НИХ много общего с тайфунами. ОНИ тоже имеют тенденцию уносить жизни, а самые крупные из НИХ тоже носят имена собственные. Назовите хотя бы одно такое имя.": "Название любого бриллианта (Кох-и-нор, Орлов и т.д.).",
  "Впервые ЭТО сокращение было использовано английским издателем XVII столетия Робертом Джонсом для обозначения бумаги высшего качества. Вплоть до наших дней ОНО применяется в различных областях, включая и всем вам хорошо знакомую. Существует два стандартных варианта написания ЭТОГО сокращения: двух- и трехбуквенный. Напишите любой.": "HiQ или HQ.",
  "В романе \"1984\" Оруэлл нередко обращается в легендарный мир 30-х, когда капиталисты с ЧЕБУРАШКАМИ еще разъезжали по улицам Лондона. Некогда знаменитый карикатурист изображал уличные бои, где даже на баррикадах капиталисты не расставались с ЧЕБУРАШКАМИ. А один старик, ностальгируя, вспоминает как использовал ЧЕБУРАШКУ на похоронах. Итак, какое слово мы заменили словом \"Чебурашка\"?": "Цилиндр.",
  "Внимание, эпиграмма Михаила Дудина: О, город крови и туманов, Идей великих и могил! Тебя вознес (два слова пропущено), Другой (слово пропущено) погубил! Легко догадавшись, о каком городе идет речь, заполните пропуски в обеих строчках.": "Один Романов, Романов.",
  "Этот человек учил математику в одном из европейских университетов, но известен, в частности, благодаря \"акустике\" и \"электричеству\". В одной из работ он описал механизм, заменявший живой организм, и работавший на электричестве. А какое транспортное средство, находящееся в критическом состоянии, он также описал в одной из своих работ?": "Поезд.",
  "История содержит множественные примеры мучеников, пострадавших за свои убеждения. По мнению автора вопроса, и в наши дни без мучеников практически не обходится ни одно судебное заседание. Учитывая это, ответьте - за какой поступок первые христиане попадали в разряд \"мучеников\"?": "За открытое свидетельство о своей вере во Христа.",
  "Главный герой произведения М. Успенского \"Там, где нас нет\" - богатырь Жихарь, в одном из диалогов сожалеет, что прогневил \"бородового\". В ответ на недоумение собеседника, Жихарь поясняет: \"В лесу главный - леший, в дому - домовой, в бане - банный, в поле - полевой, ну а в бороде - бородовой!\". А кто, по мнению богатыря, главный в любовном деле, если сферу его действия не менее логично было бы отнести опять же к дому, хотя и не к публичному?": "Половой.",
  "Эта книга долгое время была неприемлема для советских литературоведов, которые воспитывались на полярной описываемым событиям точке зрения. По мнению все тех же литературоведов, имя главной героини стало \"воплощением беззастенчивого стремления цельной натуры достигнуть желаемого\". Финал книги может показаться счастливым лишь клиническим оптимистам - история героев заканчивается крахом. А какое название носит эта книга?": "\"Унесенные ветром\".",
  "Эпиграфом к статье, напечатанной в газете \"МиГ\" (от 22.08.2002), послужила строка: \"Какие \"казни багдадские\" готовит еврейскому народу иракский диктатор?\". Своим названием статья обязана выражению, восходящему к библейским источникам. В этом выражении упоминаются два объекта, причем название одного сохранено полностью, а название второго модифицировано под современные реалии. Воспроизведите заголовок этой статьи.": "\"Саддам и Гоморра\".",
  "В книге Лоренса Стерна \"Жизнь и мнения Тристрама Шенди, джентльмена\" упоминается грамота, повествующая о далеком, бедном, но гордом предке одного из героев. Предок занимал видную должность при дворе ютландского короля Горвендилла. Документ добавляет, что лет двести, как эта должность упразднена за полной ненадобностью при всех дворах христианского мира. Назовите имя этого предка.": "Йорик.",
  "Блиц. Ирландская легенда гласит: три королевских сына были прокляты, когда оскорбили повелителя ворон Кромахи. Проклятье было остроумно обойдено, когда каждого из них послали в университет получить образование. 1. Старшему сыну было предначертано всю жизнь прожить воровством. Что он должен был изучать, чтобы избегнуть осуждения? 2. Среднему сыну было предначертано вся жизнь убивать людей. Кем он должен был стать, чтобы избегнуть преследований? 3. Младший был проклят всю жизнь просить подаяние. Изучив какие науки, он смог сохранить достоинство?": "1. Юриспруденцию. 2. Врачом. 3. Богословие.",
  "В средние века в Сорбонне было четыре факультета: теологии, юриспруденции, медицины и еще один, который вы назовете, если вспомните полное наименование того, кто оканчивал этот факультет. Учтите, что это звание сохранилось до сих пор, и многие здесь его носят или носили.": "Факультет искусств.",
  "Название романа Артура Кестлера \"Вампиры в ночи\" выбрано не случайно. Галахические постановления делали четкие различия между \"ночным вампиром\" и \"дневным вампиром\", основываясь на принципе \"Око за око, зуб за зуб\". Еще 3000 лет назад \"ночного вампира\" можно было убить, хотя \"дневному\" запрещалось причинять физический ущерб. А какое слово мы заменили словом \"вампир\"?": "Вор.",
  "Однажды главным героям произведения М. Успенского \"Там, где нас нет\" довелось наделять именами своих неведомо откуда взявшихся детей. Среди имен, которыми наделил своих сыновей Яр-Тур были следующие: сэр Рональд, сэр Рейган, сэр Гамлет и т.п. Ответьте, какое имя дал одному из сыновей Яр-Тур, если вручение имени сопровождалось фразой: \"Что вы говорите? На собаку похоже?\", и учтите, что англичанин вам здесь не помощник, а вот французская актриса - очень даже.": "Сэр Бернар.",
  "Согласно стихотворению Наума Коржавина, эти животные продолжают быстро двигаться, а с этими деревянными сооружениями все еще происходит нечто, требующее вмешательства некоей дружины. Если бы всего этого не происходило, кто, по мнению автора вопроса, смог бы, наконец, отдохнуть?": "Женщины.",
  "Галилей, как известно, разделял взгляды Коперника, согласно которым Земля вращается вокруг Солнца, а не наоборот. Тем не менее, церковь отрицала в те годы взгляды Коперника, ибо некий персонаж действовал однажды обратно, по их мнению, его теории. Кто этот персонаж?": "Иисус Навин.",
  "Одно из стихотворений Дон-Аминадо начинается так: Свет с востока, занимайся, Разгорайся много крат, Гром победы, раздавайся, Раздавайся, (пропуск)! Дабы не шокировать вас тем, к чему призывал Дон-Аминадо, мы опустили последние слова отрывка. Но как только вы вспомните, что произошло в 1927 году с одним эмигрантом, последние два слова покажутся вам вполне уместными. А какую фамилию носил вышеупомянутый эмигрант?": "Александр Алехин.",
  "В XVI веке на Руси человек, носивший титул \"часового мастера Спасских часов\", помимо основных обязанностей, дважды в год являлся к царю с докладом. В первом случае он получал от царя золотые монеты, а во втором - сутки в подземелье колокольни Ивана Великого, ибо как говорили друиды: \"день на день не приходится\". Мы не спрашиваем вас, что именно этот человек сообщал царю, назовите оба дня, в которые он являлся с докладом.": "22 декабря (день зимнего солнцестояния) и 22 июня (день летнего солнцестояния).",
  "Каждое произведение, представленное на выставке \"Лувранье\" - измененная картина известного мастера. Так, в один широко известный набросок художника постимпрессионизма добавлен второй персонаж. Многим известен его поступок, благодаря которому даже неискушенному зрителю становится ясно, почему первый персонаж понес такие потери, что даже вынесено в название картины. Кого же карикатуристы поместили на картину помимо оригинального персонажа?": "Майка Тайсона.",
  "Первые заведения подобного рода появились в Египте. Поначалу в них допускались только мужчины, а вот нынче управляют такими заведениями как мужчины, так и женщины. И носят руководители одинаковые знаки отличия, например: кольцо, посох, крест. В административном аспекте власть у представителей обоих полов одинакова, а вот каким иным, может быть, более важным аспектом власти, обделены руководящие дамы?": "Властью духовной.",
  "В одном из своих романов наш славянский современник упоминает, среди прочих, его желтую, красную, зеленую и даже драгоценную белую разновидности, причем используется все это явно не по назначению, о чем откровенно и заявлено в названии книги. Наш российский современник тоже упоминает его в одном из своих романов, но хотя здесь он используется по прямому назначению, собой тем не менее не является, ибо белая разновидность, как многие знают, вредна для здоровья, а балтийская, по-моему, просто губительна. О чем идет речь?": "О чае.",
  "На один из вопросов компьютерного варианта игры \"Кто хочет быть миллионером?\" были предложены следующие варианты ответов: \"Откуда спать пошла (пропуск)\", \"Откуда пить пошла (пропуск)\". Вопрос требовал, по меньшей мере, поверхностного знакомства с творчеством автора биографий Бориса и Глеба. Мы не просим восполнить пропущенные слова, мы ждем от вас верного ответа на данный вопрос компьютерной игры.": "\"Откуда ЕСТЬ пошла Русская земля\".",
  "Поэт Luc Plamondon нашел к одному короткому французскому слову более десятка рифм. В русских версиях с этим словом рифмовали повесть Пушкина, хвойное дерево, рабочий инструмент. Назовите это известное многим из вас французское слово.": "Belle.",
  "Философ Ксенофон умел не только наблюдать, но и делать выводы из наблюдений явлений человеческой жизни. В частности, он отметил интересную особенность религиозного мышления - всякий народ создает себе богов по своему подобию. Начните его ироничное высказывание, окончание которого звучит так: \"... то они изображали бы своих богов в виде лошадей\".": "\"Если бы лошади умели рисовать...\".",
  "Это - традиционный индийский обряд самосожжения вдовы. В то же время, это - супруга доблестного и талантливого москвича. Через минуту вам предстоит написать фамилию этой преданной супруги.": "Сати Спивакова."
}