{
  "[Ведущему: в слове \"левитАсить\" ударение на \"А\".] В вопросе есть замена. Рассказывают, что однажды римляне заставили евреев Цфата ЛЕВИТАСИТЬ их петухов, чтобы невозможно было принести жертву на Судный День. Какое слово мы заменили на слово \"ЛЕВИТАСИТЬ\"?": "Покрасить.",
  "\"Многие бандиты при ограблении используют силу, но этот был первым, кто использовал [ПРОПУСК]\". Так в прессе написали о переодетом преступнике, ограбившем банк. Мы не просим написать пропущенное слово. Ответьте, кем переоделся этот преступник.": "Дартом Вейдером.",
  "Дуплет. 1. Автор детективов Филлис Дороти Джеймс рассказывала, что в детстве задумалась, не подтолкнули ли... Кого? 2. Персонаж Грегори Бетанкура, на которого разгневался правитель, говорит, что за ним охотилась ОНА. Назовите ЕЕ тремя словами.": "1. Шалтая-Болтая. 2. Вся королевская рать.",
  "Рассказывая об истории острова Корфу, расположенного в Ионическом море, Кристина Ишанова пишет, что в течение значительного времени остров находился... Ответьте тремя словами, где?": "Под итальянским сапогом.",
  "[Ведущему: обратить свое внимание - \"стрАнницы\", а не \"странИцы\".] В одном коротком произведении упоминаются стремительные странницы ОНИ. Назовите персонажа, который сурово обошелся с одной из НИХ.": "Муравей.",
  "В письме от 1952 года ОН упомянул \"льва из колена Иудина\". Так в Откровении именуют Христа. Назовите ЕГО.": "[Клайв Стейплз] Льюис.",
  "Для обеспечения корректных результатов опыта была использована бечевка, которую пережгли. Напишите фамилию человека, осуществлявшего этот опыт.": "Фуко.",
  "В вопросе слово \"Снарк\" - замена. Одна из последних глав известного романа в одном из переводов называется \"Охота на Снарка\". В статье \"Охота на Снарка\" рассказывается о сербском офицере, прославившемся в 1999 году. Какое слово мы заменили на слово \"Снарк\"?": "Невидимка.",
  "Мария Хинич с огорчением пишет о городе Акко, что до благоденствия в нем далеко, как от [ПРОПУСК] до Луны. Одно из пропущенных слов восходит к имени собственному, уже упомянутому в этом вопросе. Заполните пропуск.": "Марианской впадины.",
  "<раздатка> Рекорд посещаемости [ПРОПУСК] матча был установлен 19 июля 1983 года. За товарищеской игрой сборных Бразилии и СССР на знаменитом стадионе \"Маракана\" наблюдали 96 500 зрителей. &nbsp; Итак, туберкулез излечим! - искусством врача и [ПРОПУСК]. </раздатка> Заполните любой из пропусков в розданных вам цитатах.": "Волейбольного.",
  "Эти два исторических события прошлого века разделяет 50 лет. Автор статьи о более позднем из них в журнале \"Вокруг света\" использовал в качестве заголовка название произведения о более раннем, уменьшив число на 40%. Напишите заголовок этой статьи.": "\"Шесть дней, которые потрясли мир\".",
  "[Ведущему: во время чтения вопроса и минуты обсуждения думать о слове \"телепатия\".] Напишите сложное слово греческого происхождения, о котором сейчас думает ведущий.": "Телепатия.",
  "В Интернете недавно была выложена в свободный доступ шуточная англоязычная картинка, на которой некто показывает на Бэтмена со словами \"Брюс Уэйн!\", а хмурый Бэтмен думает о слове из девяти букв. Напишите это слово.": "WikiLeaks.",
  "По легенде, этот человек был чрезвычайно впечатлен, ознакомившись впоследствии с тем, что получило название по его имени. Он сказал, что тоже голосовал бы за войну. Напишите имя этого человека.": "Филипп.",
  "В вопросе словом \"ТОПОРАМИ\" заменено другое слово. В одной своей речи Демосфен, говоря об угрозе со стороны Филиппа Македонского, замечает, что Филипп завладел ТОПОРАМИ. Напишите более привычное для нас название того, что мы заменили на ТОПОРЫ.": "Фермопилы.",
  "В статье о возвращении на экраны мультсериала \"Футурама\" упоминалось название знаменитого голливудского фильма. Назовите этот фильм.": "\"Назад в будущее\".",
  "Международная организация сделала подарок звезде тенниса Рафаэлю Надалю и пригласила его понаблюдать за этим подарком в специальное заведение. Что это за заведение?": "Обсерватория.",
  "Константин Душенко приводит высказывание американки Хелли Редди, заявившей, что она благодарна Всевышнему за получение премии. Что это за премия - значения не имеет. Напишите эпатажное слово, которое мы заменили на слово \"Всевышнему\".": "Всевышней.",
  "В съемках оригинальной рекламы матрасов приняли участие более четырехсот человек. При этом все кости остались целы. Идея этой рекламы состояла в применении ЕГО. Назовите ЕГО двумя словами.": "Принцип домино.",
  "Некие студенты были потрясены фразой из методички для детского сада: \"Учащиеся старших групп должны уметь [ПРОПУСК] простые линейные формы\". Имелось в виду, что дети должны отличать, например, круг от квадрата. Заполните пропуск.": "Дифференцировать.",
  "По одной из версий, в этом месте стоял римский карательный легион, который жестоко расправлялся с местным населением. Как называлось и предположительно еще долго будет называться это место?": "Мегиддо.",
  "<раздатка> GATTACA </раздатка> В фильме \"Гаттака\" описывается общество, в котором стало возможным выведение идеальных людей. Расшифруйте любую из букв слова \"Gattaca\".": "Гуанин.",
  "Рассказывают, что преподаватель однажды сказал Джону Стейнбеку, что тот станет писателем, только когда свиньи научатся летать. Впоследствии Стейнбек стал использовать в своей подписи изображение выдуманного существа. Каким именем он его называл?": "Пигас.",
  "Согласно ранней идее, предложенной в начале 1960-х, директор умел ОГОРЧАТЬСЯ. Мы не просим вас назвать имя этого директора. Напишите точно слово, которое мы заменили на слово \"ОГОРЧАТЬСЯ\".": "Растраиваться.",
  "По мнению автора вопроса, революционность идей этого человека можно предположить, уже исходя из первых слов оригинального названия его главного труда. Напишите название этого труда по-русски.": "\"Об обращении небесных сфер\".",
  "[Ведущему: кавычки не озвучивать.] В русском переводе фильма \"Хроники Нарнии\" в качестве примера незаметности упоминается \"эль\" в НЕМ. Так называемые факелы на НЕМ практически незаметны, если не находятся с краю. Назовите ЕГО.": "Солнце.",
  "Теломеры - специальные участки хромосомы - предохраняют основу хромосомы от изнашивания. Элизабет Блэкберн сравнивает теломеры с НИМИ. В некоторых языках ОНИ называются словом, происходящим от слова со значением \"игла\". Назовите ИХ двумя словами.": "Наконечники шнурков.",
  "Мария Семенова пишет, что для живших в лесу людей это была возможность охватить взглядом, обозреть открытое пространство. Напишите слово, происхождение которого так объясняет Семенова.": "Озеро.",
  "Джеймс Грегори одним из первых описал дифракцию. В качестве дифракционной решетки он использовал предмет, имевшийся у него под рукой. Назовите его двумя словами, начинающимися на одну и ту же букву.": "Птичье перо.",
  "[Ведущему: название \"Dead Moroz жив\" читать как \"Дэд Мороз жив\", четко прочитав Dead как \"Дэд\".] Дуплет. 1. Среди работ одной творческой группы - серия рисунков, посвященных камикадзе, и выставка \"Dead Moroz жив\". Название группы - \"[ПРОПУСК] Банионис\". Заполните пропуск. 2. В 1996 году у этого певца родилась дочь Аврора. Напишите его имя.": "1. Танатос. 2. Эрос.",
  "[Ведущему: в слове ХакУхо ударение на второй слог, игнорировать возможные попытки игроков исправить это произношение.] Знаменитый сумотори Хакухо после 63 побед подряд в официальных встречах потерпел поражение. В названии статьи об этом упоминается ОНА. В словаре Даля глагол, от которого образовано слово \"ОНА\", объясняется как \"пробить, проломать\". Назовите ЕЕ.": "Проруха.",
  "Расположение скульптур и фонтанов в НЕМ иллюстрировало различные мифы об Аполлоне. По основной версии, ЕГО название является однокоренным к одному из слов этого вопроса. Напишите это название.": "Версаль.",
  "Другу Барта Симпсона железная решетка ворот напомнила ИХ его возлюбленной. Некоторые ИХ разновидности используют эффект памяти формы. Назовите ИХ.": "Брекеты.",
  "Напишите другое название картины Алексея Кофанова \"Суд Париса\", которое только вторым словом отличается от названия другой картины.": "\"Предчувствие Троянской войны\".",
  "Согласно анекдоту, покупатель решил проверить, что перед ним действительно ИКС. Для этого он задал вопрос, на который получил ответ, в переводе означающий: \"Поц! Посмотри на мой нос!\". ИКС - название произведения 1990 года. Напишите это название.": "\"Попугай, говорящий на идиш\".",
  "Википедия пишет, что важной причиной завоевательной войны России против Кокандского ханства, расположенного в плодородной Ферганской долине, стала другая война. Назовите ее.": "Гражданская война в США.",
  "В 1927 году, в возрасте 61 года, ОН осуществил свою давнюю мечту, совершив поездку в Южную Америку. Назовите ЕГО.": "[Редьярд] Киплинг.",
  "[Ведущему: кавычки не озвучивать.] Изначально \"ИКС\" должен был называться \"Pretzel\" [прЕтцель], что значит \"крендель\". Может показаться забавным, что в \"ИКСЕ\" регулярно приходится соприкасаться с цветными. Напишите слово, которое мы заменили на ИКС.": "Твистер.",
  "Стивен Хокинг однажды сделал резкое высказывание, упомянув кота Шрёдингера и ружье. В 1933 году в аналогичном высказывании были упомянуты ОНА и ОН. Назовите ЕЕ и ЕГО.": "Культура, браунинг.",
  "Под торговой маркой \"ОНА\" производят фруктовые напитки. Анализируя известное произведение, Андрей Ранчин обращает внимание на сходство ЕЕ судьбы с судьбой героини. Назовите ЕЕ.": "Фру-Фру.",
  "Незадолго до смерти Джон Леннон сделал эту фразу названием своей песни. Примерно в то же время эта фраза получила всесоюзную известность из другого источника. Воспроизведите эту фразу.": "В 40 лет жизнь только начинается.",
  "Недавно новое доказательство того, что ЭТО имело место, было получено при исследовании ДНК жителей островной страны. Назовите прозвище отца того, кто, как считается, ЭТИМ руководил.": "[Эрик] Рыжий.",
  "По мнению психотерапевта Елены Левенталь, шахматы - это ОНА. В одном задании квеста под НЕЙ подразумевается белая шахматная ладья. Назовите ЕЕ.": "Башня из слоновой кости.",
  "По утверждению специализированного сайта, в часах \"Ахилл и Гектор\" мастера изобразили ЕГО. Назовите ЕГО, добавив одно слово в название известного произведения или изменив одно слово в названии менее известного произведения.": "Апофеоз Троянской войны.",
  "[Ведущему: слово \"фор\" четко прочитать именно как \"фор\", а не как \"фору\".] В рекламе ЕЕ Маяковский утверждал, что она даст фор любым аналогам. Согласно шутке, на некоторых экземплярах ЕЕ можно было прочесть пожелание здоровья. Назовите ЕЕ двумя словами.": "\"Герцеговина Флор\".",
  "Название формата файлов, описывающих пространственную геометрию молекулы, совпадает с названием группы, созданной бывшими участниками групп \"Yes\" [йес] и \"Led Zeppelin\" [лэд зЭппелин]. Напишите это название.": "XYZ."
}