{
  "Александр КотлярЕвский приводит театральную байку, согласно которой в театре дебютантам дарят ЕЕ, чтобы наносить грим. В начале известного произведения в НЕЙ были часы. Назовите ЕЕ.": "Кроличья лапка.",
  "Когда героиню сериала приглашают поучаствовать в некоем мероприятии, та отвечает, что последний раз брала ЕЕ 10 лет назад - спагетти процедить. Назовите ЕЕ.": "Ракетка.",
  "Герои романа Нила Стивенсона, китайцы, во время перерыва на работе часто ходили в Дом Всепочтенного и Всесокровенного Полковника. Под каким названием этот дом известен нам?": "Kentucky Fried Chicken.",
  "В шахматах под названием \"Terror Chess Set\" [тЕррор чесс сет] роль белых ладей выполняют ОНИ. Назовите ИХ словом, которое пишется через дефис.": "Башни-близнецы.",
  "В начале фильма \"НосферАту. Симфония ужаса\" агент по недвижимости едет в имение графа Орлока, но кучер отказывается ехать в \"землю призраков\" и высаживает того на перевале. Петер-АндрЕ Альт отмечает, что фильм был впервые показан в марте 1922 года и вполне мог оказать влияние на НЕГО. Назовите ЕГО.": "[Франц] Кафка.",
  "Согласно одной генетической гипотезе, организму необходимо постоянно эволюционировать, чтобы поддерживать свое существование в меняющемся мире. В 1973 году для этой гипотезы было предложено название \"эволюционная ОНА\", ведь ОНА была тогда в самом разгаре. Назовите ЕЕ двумя существительными.": "Гонка вооружений.",
  "Багс Банни в мультфильме \"Замерзший заяц\" подарил ЕМУ бабочку и цилиндр. Назовите ЕГО.": "Пингвин.",
  "По сообщению ряда информагентств, в Сочи был задержан ИКС: турист забрался на территорию одного из садовых товариществ, чтобы увезти подарок на память. В Папуа-Новой Гвинее запретили включать ИКСА в ресторанные меню. Какие два слова мы заменили ИКСОМ?": "Пальмовый вор.",
  "В статье Википедии \"Телевизор\" в разделе \"История\" вторым упоминается диск Нипкова - устройство, которое легло в основу механического телевидения. А первым, как пример древней идеи о передаче изображения, преподносится ЭТО. Назовите подвижный элемент ЭТОГО.": "Наливное яблочко.",
  "Внимание, в вопросе есть замена. В произведении 1936 года, в отличие от экранизации 1973 года, машина теплая. Какое слово мы заменили словом \"теплая\"?": "Ламповая.",
  "Умберто Эко считает, что Гитлер не вторгся бы в СССР, если бы в свое время СДЕЛАЛ ЭТО. Одно издание утверждает, что есть примерно 1900 причин, чтобы СДЕЛАТЬ ЭТО. Ответьте абсолютно точно, что такое СДЕЛАТЬ ЭТО.": "Прочитать \"Войну и мир\".",
  "В романе \"Остров доктора Моро\" обезьяночеловек считает себя равным людям и в качестве доказательства предъявляет ИХ. Вы наверняка хорошо знаете оборот, в котором упоминаются ОНИ. Назовите ИХ двумя словами.": "Пять пальцев.",
  "На сайте \"Королевство мастеров\" предлагается использовать светодиод и батарейку, а вместо НЕЕ - апельсин. Назовите ЕЕ.": "Тыква.",
  "Фотограф Брюс Мозерт в 1938 году посетил съемки фильма о Тарзане во Флориде. Впоследствии его стали называть дедушкой ТАКОЙ съемки. Какой - ТАКОЙ?": "Подводной.",
  "Бен Уоллес четырежды признавался лучшим защищающимся игроком НБА. Интересно, что он подумывал не продолжать баскетбольную карьеру, а учиться - как ни странно, не на ПЕРВОГО, а на ВТОРОГО. Назовите ПЕРВОГО и ВТОРОГО словами латинского происхождения.": "Адвокат, прокурор.",
  "В кинокомедии \"Знакомьтесь, Дэйв\" космический пришелец отмечает, что влился в земное сообщество и у него уже есть 158 ИХ. Логично, что ОНИ есть именно у космического пришельца. Назовите ИХ как можно точнее.": "Друзья в MySpace.",
  "Приводя пример абсурдного и наивного утверждения, героиня сериала употребляет фразу, заканчивающуюся словами \"из лимонной мерЕнги\". В более известной и схожей по смыслу фразе о том же объекте упоминается другой продукт питания. Какой?": "Сыр.",
  "Герой Ильи Эренбурга родился в том же году, когда из одного храма была похищена статуя Будды. Уже взрослым он как-то раз проснулся от того, что по его лицу водил рукой приятель. Приятель пояснил, что ДЕЛАЛ ЭТО. Что делал?": "Искал третий глаз.",
  "Герой Виктора Чернова, тибетский монах, решил круто изменить свою жизнь, в знак чего СДЕЛАЛ ЭТО. Осип Мандельштам однажды обиделся на подругу и коллегу и СДЕЛАЛ ЭТО в мусорную корзину. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Выбросить четки.",
  "[Ведущему: при необходимости можно повторить ключевое слово по буквам.] По-польски ОН - \"рУвник\". Что возникшее в 1822 году названо в честь НЕГО?": "[Государство] Эквадор.",
  "Согласно Марку ХЭллили, археологический аналог ЕЕ - плодородная почва, издавна используемая для сельского хозяйства. ОНА упомянута в Женевской конвенции. Назовите ЕЕ двумя словами.": "Выжженная земля.",
  "Говоря о НИХ, Елена Тимофеева упоминает ксерокс. ИХ якобы использовала Лиза Новак, чтобы проехать 1500 километров на автомобиле без остановок. Назовите ИХ.": "Памперсы.",
  "В Бильбао таблички чугунные, в Арагоне имитируют сине-белые изразцы, в Мадриде часто украшены рисунками. Анна ПАпченко отмечает, что, хотя в нескольких испанских городах есть ОНА, вероятность ошибки крайне мала. Назовите ЕЕ двумя словами.": "Улица Строителей.",
  "Шэнь-нун, мифический покровитель врачей и аптекарей, пробовал несколько ядов в день. Ему удавалось избавляться от смертельной опасности якобы потому, что его живот был из ТАКОГО нефрита. В 2000 году американские специалисты установили, что ТАКИЕ алкогольные напитки вызывают менее тяжелое похмелье. Какие - ТАКИЕ?": "Прозрачные.",
  "Своеобразный способ мимикрии используют калифорнийские суслики. Для защиты они жуют ЕЕ и затем облизывают свой мех и детенышей. Назовите ЕЕ.": "Сброшенная кожа змеи.",
  "Одна из песен Джона Кейджа предназначена для низкого голоса и ТАКОГО фортепиано. А что было ТАКИМ в легенде из фильма 1968 года?": "Перелом.",
  "Комментируя призыв Жириновского убрать букву \"Ы\", Оксана Бергер предложила пойти значительно дальше и упомянула два слова, одно из которых имеет более негативный оттенок. Назовите эти два слова.": "Ку, кю.",
  "В 1920 году у независимой Польши появился свой военный флот. В 2015 году в Сопоте пройдет выставка \"95 лет ЭТОМУ\". В течение нескольких веков ЭТО не раз происходило южнее. Назовите ЭТО тремя словами.": "Обручение с морем.",
  "Героиня Ричарда Касла в одном эпизоде использует в качестве оружия два ключа. Автор отмечает, что она всё же уступает ИКСУ. Назовите актера, сыгравшего ИКСА.": "[Хью] Джекман.",
  "На одной русскоязычной карикатуре редкое животное никак не может попасть в мишень. Назовите это редкое животное.": "Малая панда.",
  "В августе 1914 года британская аптечная сеть вынуждена была дать объявление, что продаваемый ею товар на самом деле не соответствует своему названию. Назовите этот товар.": "Одеколон.",
  "Согласно одной версии, легендарный пароход получил свое имя случайно. Создатели \"Карпатии\" и \"Лузитании\" обратились с просьбой по поводу названия корабля к Георгу V, но тот их неправильно понял. Как же должен был называться пароход?": "\"Виктория\".",
  "Трейлер сериала \"Шерлок Холмс\" появился в Интернете 9 августа 2013 года, потому что эта дата - ИКС. На Меркурии ИКСА нет. Что мы заменили ИКСОМ?": "221-й день в году.",
  "На логотипе одного питейного заведения кружка состоит из вертикальных полос. Напишите английское название этого заведения.": "BarCode.",
  "ЕГО идея была не нова: еще за два года до НЕГО в 1989 году Эдди Сондерс выставил в своем магазинчике молот. Догадавшись, что мы пропустили в предыдущем предложении, назовите ЕГО.": "[Дэмьен] Херст.",
  "Станислав Рынкевич отмечает, что опорный полузащитник Клод Макелеле блестяще подчищал ЕЕ за своими великими партнерами по команде. Где находится ОНА в песне 1987 года?": "На сапогах.",
  "Феликс Максимов приводит народную легенду, согласно которой пятый ОН взмолился Богу о том, чтобы не участвовать в греховном деле, и был за это значительно увеличен в размерах и превращен в круглый стол. В изложении рыцарей Круглого Стола ОН был бы, вероятно, четвертым. Назовите ЕГО.": "Гвоздь.",
  "Граф Калиостро в романе Дюма рекомендует аристократке держаться подальше от одной площади. Та отвечает, что и так больше туда не пойдет: однажды она там уже заблудилась и совсем СДЕЛАЛА ЭТО. В хокку, которое начинается словами \"Безумен ветер\", ЭТО СДЕЛАЛ ОН. Назовите ЕГО.": "Одуванчик.",
  "Согласно легенде, работая над картиной \"Осенние листья клена на реке ЦусАй\", Хокусай взял ведро с краской и помощницу. Поэтому можно сказать, что листья на картине нарисованы АЛЬФАМИ. АЛЬФА упоминается в известном фразеологизме. Какие два слова мы заменили АЛЬФОЙ?": "Куриная лапа."
}