{
  "Персонаж одного произведения последовательно упоминает Толстого, Бен Ладена, Эрнесто Че Гевару, Будённого, Сталина и Гитлера. Ответьте одним словом, что он при этом делает.": "Бреется.",
  "В стихотворении Богдана Задуры воздвигается ОНА радуги. Завязка \"ЕЕ\" происходит в день двадцатой годовщины Компьенского мира. Назовите ЕЕ.": "Триумфальная арка.",
  "Говоря о попытке явной дезинформации, герой Фредерика Форсайта упоминает ЕЕ. По мнению автора вопроса, Томас логичнее смотрелся бы на НЕЙ. Назовите ЕЕ.": "Трехдолларовая купюра.",
  "Действие романа Валерия Введенского происходит в России пушкинского времени. Один из героев, врач, жалуется, что из-за АЛЬФ постоянно не высыпается. Назовите АЛЬФЫ одним словом.": "Дуэли.",
  "Комментируя отрицательное отношение европейских историков к кочевым племенам, Лев Гумилёв пишет, что в какой-то момент европейцы стали поддерживать ПЕРВОГО, а не ВТОРОГО. Назовите ПЕРВОГО и ВТОРОГО.": "Каин, Авель.",
  "Владычица Озера из легенды о короле Артуре растит Ланселота, величайшего воина своего времени, и дарит ему могущественный артефакт, защищающий героя. В некоторых текстах любовником Владычицы Озера является сэр ПеллЕас. Основываясь на этом, статья Википедии сравнивает ее... С кем?": "С Фетидой.",
  "Физиолог Джон ХОлдейн в своих экспериментах, например, отравлял себя, при этом отбирая пробы крови, или проверял, какую минимальную концентрацию кислорода может перенести. С детства в этих экспериментах принимал участие его сын, впоследствии видный генетик и марксист. Назовите писателя, близко знакомого с обоими Холдейнами.": "[Олдос] Хаксли.",
  "Эффект Мейснера состоит в том, что при сверхнизких температурах сверхпроводники создают собственное магнитное поле. Статья о недавно появившемся устройстве, использующем эффект Мейснера, называется теми же тремя словами, что и известное произведение. Напишите их.": "\"Назад в будущее\".",
  "Говоря об устойчивом сообществе из единственного вида организмов, в котором действует замкнутый круговорот веществ, Александр Марков упоминает ИКС. Назовите ИКС двумя словами.": "Вечный двигатель.",
  "Еще в конце тринадцатого века визирь СадраддИн попытался отказаться от НИХ, за что получил прозвище \"бумажный\". ИХ название происходит от прозвища. Чьего?": "Юноны.",
  "Получив небольшие чаевые, слуга из романа Элеанор Каттон восклицает: \"АЛЬФА!\". Угадайте, какое слово мы заменили АЛЬФОЙ.": "Решка.",
  "Википедия пишет, что самая большая империя своего времени довольно парадоксально выбрала в качестве одного из своих символов человека, боровшегося с самой большой империей, существовавшей почти на два тысячелетия раньше. Назовите этого человека.": "Боудикка.",
  "Когда Валерий Харламов приехал из ЦСКА выступать за провинциальную команду, он выделялся среди старожилов команды элементом амуниции, который до того местные игроки могли видеть разве что в сказке. Какое прозвище из двух слов он из-за этого получил?": "Красная шапочка.",
  "Герой сериала говорит подруге, что той пора перестать слишком беспокоиться о проблемах своих родственников, и образно предлагает ей СДЕЛАТЬ ЭТО. Ответьте двумя словами, начинающимися на одну и ту же букву: что именно сделать?": "Перерезать пуповину.",
  "В консервативной стране ей приходилось шифровать отношения со своей любовницей Вивикой, что нашло отражение в образах двух персонажей. Каких?": "Тофсла и Вифсла.",
  "Во время средневековой молитвы школяра на блюде изображали греческий алфавит, потом смывали чернила церковным вином и получившуюся субстанцию поглощали. Вадим Рабинович называет этот процесс ПЕДАНТИЗМОМ. Какое слово мы заменили ПЕДАНТИЗМОМ?": "Буквоедство.",
  "Убийца президента Гарфилда Шарль ГитО справедливо рассудил, что дорогой револьвер с рукоятью из слоновой кости лучше годится на роль ЕГО. Назовите ЕГО словом латинского происхождения.": "Экспонат.",
  "После того как в 2001 году на шведского короля Карла XVI Густава было совершено успешное нападение, тот с улыбкой похвалил шведских ИКСОВ. В мультфильме \"Эрнест и Селестина\" жена ИКСА работает зубным врачом. Назовите ИКСА заимствованным словом.": "Кондитер.",
  "По легенде, Эмиль для обмена опытом ездил в США, где его сопровождал представитель коренного населения. Назовите фамилию Эмиля.": "Шкода.",
  "Фигурирующая в переводе романа Джона Майерса страна, населенная литературными персонажами, называется Эмилией. Какое слово мы заменили словом \"Эмилия\"?": "Романия.",
  "В честь Полковника, вынужденного в свое время стать каннибалом, названа европейская фирма, производящая специализированные продукты питания. Ответьте точно: где его запечатлела фотография, помещенная на упаковку этих продуктов?": "На Южном полюсе.",
  "В одной заметке рассказывается о греческом острове Серифос, на котором оказались Даная и ее малолетний сын Персей. В этой же заметке упоминается ДЕБОШИР. Какое слово мы заменили словом \"ДЕБОШИР\"?": "Буян.",
  "Одна всё же осталась - ее заманили в бочку и там закрыли. Напишите имя того, кто закрыл.": "Патрик.",
  "Расселл Минс - сторонник отделения Дакоты от США и создания индейского государства. Говоря о тех своих соплеменниках, которые не желают за это бороться, он упоминает известный курорт. Какой?": "Виши.",
  "В романе Бернарда Корнуэлла викинг получает тяжелое ранение и через некоторое время иронично заявляет, что обрел ЕЕ. Назовите ЕЕ.": "Мудрость.",
  "Чарльз Николс пишет, что ударная волна от НЕГО чувствуется в \"Макбете\" и \"Короле Лире\". Назовите ЕГО.": "Пороховой заговор Гая Фокса.",
  "Персонаж Нила Стивенсона изучает скульптуру, пострадавшую от перестрелки. В какой-то момент персонаж, по словам автора, уподобляется ЕМУ. Назовите ЕГО.": "Апостол Фома.",
  "На шуточной подписи к фотографии некоего насекомого утверждается, что это насекомое - одно из НИХ. Журнал \"Фома\" приводит целых шестнадцать ИХ. Назовите ИХ тремя словами.": "Доказательства бытия Бога.",
  "Крис Тёрни пишет, что Франция позиционировала себя как империю с владениями по всему миру, а потому неудивительно, что ОН не прижился. Назовите любой из ЕГО элементов.": "Вандемьер.",
  "Википедия пишет, что для самих жителей полиса это ЕЕ свойство символизировало неприступность города. Назовите ЕЕ и это свойство.": "Афина, девственность.",
  "Герой фильма \"Игра в имитацию\" утверждает, что смог открыть несколько сообщений, зашифрованных сложным шифром. Другой герой возражает, что это всего лишь случайность, и упоминает ИХ. Согласно поверьям, ОНИ отбивают желание действовать и побуждают пребывать на месте. Назовите ИХ двумя словами.": "Сломанные часы.",
  "Если доступ кислорода к телу животного прекращается - например, при попадании в болото, - то мягкие ткани минерализуются, не успевая сгнить. Этот случай палеонтологи называют эффектом АЛЬФЫ. Окаменелости других АЛЬФ весьма редки. Какое слово мы заменили АЛЬФОЙ?": "Медуза.",
  "Для борьбы с НИМ Шон Шеппард предложил создавать липкие сферы диаметром более полутора километров. Назовите ЕГО двумя словами.": "Космический мусор.",
  "Известна забава, в ходе которой участники переходят из одного заведения в другое. Подчас это становится настоящим испытанием на выносливость. Одно из названий этой забавы - неологизм, который начинается с буквы \"b\" [би]. Напишите его полностью.": "Барафон.",
  "В конце жизни Набоков писал, что уже почти полвека на востоке его сознания присутствует ОНО. ЕГО наличие у человека считается одним из доказательств эволюции. Назовите ЕГО двумя словами.": "Слепое пятно.",
  "Виктор Шкловский был в молодости влюблен в известную поэтессу и опубликовал переписку с ней в качестве романа в письмах. Одно из названий этого романа - \"Третья АЛЬФА\". Какое имя мы заменили АЛЬФОЙ?": "Элоиза.",
  "Можно сказать, что при игре на стадионе \"ЗерАн\", расположенном на севере Бразилии, команды в середине матча меняются ИМИ. Какие ОНИ изображены на сувенирной монете в двадцать марок?": "Магдебургские.",
  "Увиденные в жарком Сингапуре стеклянные полушария Елена Соболева называет ИМИ наоборот. Назовите ИХ.": "Теплицы.",
  "Автор одной кинорецензии перечисляет пиво, пыль на подлокотниках кресел, вишневые сигареты соседа, гарь, сырость, асфальт и мятную жвачку. На какой фильм была написана эта рецензия?": "\"Парфюмер. История одного убийцы\"."
}