{
  "[Ведущему: Четко сказать \"замена\", чтобы команды разобрали, что замена только одна. Кавычки не озвучивать.] Внимание, в вопросе есть замена. \"ОНО\" появилось спустя восемь лет после одного из \"Хэллоуинов\" и, по некоторым мнениям, способствовало расцвету боязни ИКСОВ. Кого мы заменили ИКСАМИ?": "Клоунов.",
  "Герой Хью Лори подозревает ЕЕ у человека, который работает в захламленной комнате. Назовите ЕЕ словом с двумя корнями.": "Агорафобия.",
  "Прослушайте масонское изречение: \"Если вы способны соединить эти элементы, то ваше знание является полным\". Изобразите то, что получается в результате такого соединения.": "[Нужно изобразить звезду Давида.]",
  "Незадачливый продавец из рассказа Аверченко рекламирует средство от облысения, после использования которого голова уподобится ЕМУ. ОН используется для изготовления некоторых музыкальных инструментов. Назовите ЕГО двумя словами.": "Кокосовый орех.",
  "Индийский мальчик из романа Янна МАртела увидел множество сурикатов, одновременно припавших к земле, и вспомнил о том, что видел в НЕЙ. Назовите ЕЕ.": "Мечеть.",
  "[Ведущему: Ударение в слове \"Иглу\" нужно сделать на первый слог, для этого мы и капитализировали первую букву. Иглу. Потренируйтесь!] Как ни странно, название этой команды связано с тем, что ее дворец спорта напоминал Иглу. Назовите эту команду.": "\"Питтсбург Пингвинз\".",
  "В статье Википедии об этом животном говорится, что облако состоит из бесцветных капель. Назовите это животное.": "Белый медведь.",
  "Действие одного мультсериала происходит в основном в кафе. В его заставке портреты персонажей нарисованы на НЕЙ. Назовите ЕЕ двумя словами, одно из которых - итальянское.": "Пена капучино.",
  "[Ведущему: очень внятно прочитать слово \"жителем\", чтобы даже самая глухая команда в дальнем углу соседнего зала поняла, что житель один.] Герой оперы Бенджамина Бриттена размышляет о том, что обыватели из маленького городка всегда хотят всё знать о своих соседях. С жителем какого города он их сравнивает?": "Ковентри.",
  "Инки не знали верховой езды и колесниц, но их почтовая служба функционировала прекрасно. Милослав Стингл пишет, что инкская почтовая служба представляла собой ЕЕ, растянувшуюся на тысячи километров. Назовите ЕЕ заимствованным словом.": "Эстафета.",
  "Ответьте тремя словами, какое животное упоминалось в первом сообщении, переданном американской стороной по прямой телетайпной линии Москва - Вашингтон.": "Быстрая коричневая лиса.",
  "Совершив добрый поступок, героиня Дороти Кэннелл чешет затылок, словно пытаясь СДЕЛАТЬ ЭТО. СДЕЛАТЬ ЭТО можно на гербе Углича. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Найти нимб.",
  "Направляясь на некое мероприятие, Любовь Куц купила по завышенной цене очки для подводного плавания. 100 тонн чего тратится за одно такое мероприятие?": "Томатов.",
  "[Ведущему: не озвучивать кавычки.] Археолог Денис Журавлев посетовал, что группа, работающая в Крыму на раскопках античного города, не хочет ни публиковать результаты самостоятельно, ни принимать услуги других археологов. Эту группу Журавлев сравнил с НЕЙ. В \"НЕЙ\" можно увидеть Крым. Назовите ЕЕ.": "Собака на сене.",
  "Уезжая из дворянского дома, герой Тургенева говорит, что слишком долго находился в чуждой для себя атмосфере, так что пора бы вернуться в свою стихию. Ответьте двумя словами, с кем при этом себя сравнивает этот герой.": "Летучая рыба.",
  "Один военнослужащий признался, что в их части медики заканчивают прием за полчаса до прихода командира, у которого нужно подписать заявление о приеме. Какое число он при этом назвал?": "22.",
  "Цитата из статьи Марии Степановой: \"Богатый, обаятельный, ученый человек с очень чисто вымытыми руками подбирает на улице никчёмное живое существо и вводит его в свой дом, чтобы подвергнуть загадочной трансформации\". Столетию какого произведения посвящена эта статья?": "\"Пигмалион\".",
  "ТАКОЙ трюфель уступает итальянскому по вкусовым качествам, но зато стоит дешевле. Какое слово мы заменили словом \"такой\"?": "Китайский.",
  "Спортивный агент ШумИ Бабаев говорит, что при его работе ДЕЛАТЬ ЭТО приходится по три раза в день. СДЕЛАТЬ ЭТО можно при помощи специального йо-йо. Что такое \"ДЕЛАТЬ ЭТО\"?": "Заряжать телефон.",
  "Эдвард Радзинский отмечал, что в СССР человек мог сам решать судьбы разве что на НЕЙ. В варианте известной истории о НЕЙ фигурируют гвозди на лошадиных подковах. Назовите ЕЕ двумя словами.": "Шахматная доска.",
  "Один нигерийский ученый использовал ЕГО, чтобы продемонстрировать противоестественность однополых отношений. По легенде, ЕГО впервые обнаружил человек, тезкой которого является известный современный спортсмен. Как же его звали?": "Магнус.",
  "Назовите имя того, на кого, по мнению Томаса ВЕнцлова, ориентировался автор книги \"МИлош и Бродский\".": "Плутарх.",
  "МАстера кройки Александра МаккуИна журнал \"Аэрофлот style [стайл]\" сравнивает с НИМ. Кто ЕГО сыграл?": "[Джонни] Депп.",
  "Сами ИКСЫ сравнивали себя с кузнецом, продающим покупателю нож: ведь кузнец, продавая нож, не знает, будет ли тот употреблен на благо или для убийства, следовательно, не несет ответственности за его грядущее использование. Стало быть, все кузнецы невиновны. Назовите ИКСОВ словом греческого происхождения.": "Софисты.",
  "Первые механические светофоры управлялись вручную полицейским. После того как был создан автоматический светофор, его создатель заменил в известном выражении... Кого?": "[Полковника] [Сэмюэля] Кольта.",
  "Чарлтон Хестон говорил: \"Если вы хотите перекрасить потолок, я сделаю всё, что смогу\". Кого Хестон сыграл в историческом фильме \"Агония и экстаз\"?": "Микеланджело Буонарроти.",
  "Еженедельник \"Спорт Якутии\" однажды выделил три буквы в фамилии Юрия Пащинского. Назовите вид спорта, которым занимается Пащинский.": "[Русский] бильярд.",
  "Героиня Филипа Рота приехала в США, но, несмотря на отсутствие языкового барьера, постоянно хотела вернуться домой, к маме, как пишет автор - в НЕЕ. Назовите ЕЕ двумя словами.": "Кенгуриная сумка.",
  "После скандала с диссертацией барона Карла-Теодора Гуттенберга Гуттенберг дал жизнь новому ИКСУ. ИКС одной буквой отличается от буквы. От какой?": "Глаголь.",
  "В 1861 году нью-йоркский журнал \"Vanity Fair\" [вЭнити фэйр] опубликовал юмористический очерк, в котором моряки-конфедераты решили отказаться от НЕГО по политическим убеждениям. Назовите ЕГО.": "Компас.",
  "Ирина Курылёва была одним из первых советских программистов. Заглавие ее мемуаров получено из названия советского фильма, в котором второе слово из четырех заменено словом \"машины\". Напишите получившееся название.": "\"Когда машины были большими\".",
  "Музыкальный альбом \"Spin the Bottle\" [спин зе боттл], в переводе - \"Вращай бутылку\", состоит из кавер-версий песен известной группы. Что это за группа?": "\"Kiss\".",
  "Герой романа БЕрнарда КОрнуэлла видит, как крестьяне готовятся покинуть деревню перед приходом врага, и предполагает, что ИКСЫ разбогатеют. Один из ИКСОВ, герой произведения 1835 года, действительно был богат. Назовите ИКСОВ.": "Кроты.",
  "Журнал \"Вокруг света\" пишет, что один американский ИКС не хотел расставаться с любимыми шортами и приспособился стирать их в пластиковом пакете. Назовите ИКСА.": "Астронавт.",
  "Юрий КриводАнов сопоставляет известную фразу с фразой Дзержинского: первая ее часть соответствует холодному уму, вторая - горячему сердцу, третья - чистым рукам. Напишите эту фразу.": "\"Не верь, не бойся, не проси\".",
  "Один из первых нью-йоркских ИКСОВ появился в 1923 году на Парк-Авеню, 1040 [тысяча сорок] и принадлежал КондЕ НАсту, владельцу журналов \"Vogue\" [вог] и \"Vanity Fair\" [вЭнити фэйр]. Назовите ИКС.": "Пентхаус.",
  "Герой Агаты Кристи, чтобы предоставить полиции свои отпечатки пальцев, передает сыщику ЕЕ. Назовите ЕЕ.": "Визитная карточка.",
  "Байрон поразился, когда однажды на выставке ОН взял у него из рук шляпу и открыл дверь. На одной фотографии ОН советует не забыть прийти на выборы. Кто ОН?": "Слон.",
  "Герой Диккенса возглавляет политическое движение, и в его дом часто приходят многочисленные сторонники. Слуга героя ворчливо говорит, что больше всего этим сторонникам в доме нравятся РУБАШКИ. Какие два слова мы заменили словом \"РУБАШКИ\"?": "Серебряные ложки."
}