{
  "На празднование Хэллоуина в одном московском клубе был приглашен известный актер, который рискнул прийти, надев свой любимый шарф. Какое числительное было в названии вечеринки?": "Тысяча.",
  "[Ведущему: слово \"пюмельЕ\" произнести очень четко, с ударением на последний слог.] В книге Александра Бушкова \"Д'Артаньян - гвардеец кардинала\" юный герой утром получает совет от своего слуги, который произносит слово \"пюмельЕ\". Слуга не знал, что на самом деле это слово происходит от названия растения. Какого?": "Хмель.",
  "Одно из прозвищ этого человека - \"ВазИр МусА\". На его свадьбу были приглашены в том числе представители соседнего бедуинского племени эль-МазарИб. Назовите фамилию этого человека.": "Даян.",
  "В одном доносе советских времен говорилось, что литератор Владимир Марамзин способен ДЕЛАТЬ ЭТО даже пальцами ноги. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Показывать фигу.",
  "Стивен Хокинг пишет: \"Встретив себя, не вздумайте поздороваться с ним за руку!\". Какие четыре буквы мы пропустили?": "Анти.",
  "Часть фантастического произведения, в которой внезапно появляются представители неорганической расы, называется \"ИКСЫ\". \"ИКС\" - название знаменитой пьесы. Какой?": "\"Каменный гость\".",
  "Какое блюдо часто варил герой Гюнтера Грасса специально для своих детей-близнецов?": "Чечевичная похлебка.",
  "Дмитрий Чернышев приводит мнение, согласно которому картина Караваджо \"Давид с головой Голиафа\" обладает некой особенностью. Поэтому можно сказать, что на картине есть и \"X\", и \"Y\". Напишите либо название романа, которое мы заменили на \"X\", либо название романа, которое мы заменили на \"Y\".": "\"Портрет художника в юности\".",
  "Герой Вячеслава Усова называя своих последователей ЭТИМ словосочетанием, поясняет: \"Она разъедает раны, но удаляет гнилость!\". Назовите ЕЕ двумя словами.": "Соль земли.",
  "В исторической статье Сергея Нехамкина упоминается о том, что во время войны на целые стада лошадей надевали противогазы. Статья называлась \"Обуздание ИКСА\". Назовите ИКС одним словом.": "Табун.",
  "В одном латинском стихотворении муравью отдавалось преимущество перед НИМ: ведь, таща на себе зерно, муравей похищает саму мать. Назовите ЕГО.": "Плутон.",
  "В 1974 году сотрудник компании XEROX [ксерокс], работая над созданием компьютерной программы для издательства, изменил программный интерфейс, сократил число манипуляций с 6 до 2 и присвоил им названия X и Y. Злые языки утверждают, что этим он заложил основы всей современной журналистики. Какие два глагола мы заменили на X и Y?": "Copy; paste [копи; пейст].",
  "Эрнест Хемингуэй умер за год до смерти Уильяма Фолкнера. По словам Николая Анастасьева, смерть коллеги стала для Фолкнера ИМ. Стихотворение Иосифа Бродского о катастрофе судна заканчивается упоминанием ЕГО. Назовите ЕГО двумя словами.": "Удар колокола.",
  "Некрасивая героиня МИхала ВИвега упоминает четверть кило пудры и помады, бюстгальтер push-up [пуш-ап], корсет и свадебное платье. Свое свадебное очарование она характеризует прилагательным, образованным от фамилии политического деятеля. Напишите эту фамилию.": "Потемкин.",
  "Причиной того, что герой ХалЕда ХоссейнИ в 1970 году на месяц переселился из Кабула в Тегеран, был ИКС. Назовите ИКС четырьмя словами.": "Чемпионат мира по футболу.",
  "По словам брата Чингисхана, Бектера, другом монгола является только ДРАКОН. Какое слово мы заменили словом \"ДРАКОН\"?": "Тень.",
  "Автор шуточного объявления студии \"Квартал-95\" хочет купить буквы русского алфавита. Напишите две буквы - согласную и гласную, которые, судя по объявлению, он не собирается покупать.": "Б, У.",
  "Персонаж чешского писателя Милана Кундеры говорит об этом произведении, что оно \"стоит костью в горле\". Напишите название этого произведения, состоящее из пяти слов.": "\"Репортаж с петлей на шее\".",
  "В свой книге историк Серж ЮтЕн объясняет, почему некий святой был избран покровителем алхимиков. Он пишет, что название известного города созвучно названию места, где происходит одна из алхимических процедур - гниение. Назовите этот город.": "Сантьяго-де-Компостела.",
  "В словаре Даля написано, что ткань без изнанки называется НЕИСКРЕННЕЙ. Какое слово мы заменили словом \"НЕИСКРЕННЯЯ\"?": "Двуличная.",
  "Согласно информации, приведенной в статье Кирилла Большакова, незадолго до своей гибели Кеннеди пришлось терпеть колкие нападки лидера другого государства. Поняв, какое слово пропущено в тексте вопроса, назовите это государство.": "Гаити.",
  "[Ведущему: Обратите внимание на последнее предложение! Последнее слово в нем оборвано умышленно! После слога \"до\" необходимо сказать \"время!\"] Говоря об одной особенности всех крупных работ Жан-Поля Сартра, один исследователь упомянул ЕЕ. Назовите того, кто в 1931 году опубликовал ее до...": "Курт Гёдель.",
  "Девушка-наркоманка, персонаж романа Агаты Кристи, собирается выйти замуж и с гордостью сообщает, что свела свою порцию кокаина до крошечной дозы. А теперь, когда ее ждет счастье, она надеется и вовсе обойтись без предмета, в котором хранит свой наркотик. Назовите этот предмет одним словом.": "Часы.",
  "Художник-концептуалист Пьеро Мандзони создал скульптуру \"Основание мира\", которая представляет собой гранитный постамент. Особенностью скульптуры является ТАКАЯ надпись на постаменте. Какое причастие мы заменили словом \"ТАКАЯ\"?": "Перевернутая.",
  "Флэнн О'Брайен сравнивает тихие часы, у которых были отломаны два звонка-колокольчика, с ИКСОМ. Пушкин писал слово ИКС через букву \"Э\" и делал ударение в нем на втором слоге. А в каком произведении Пушкина встречается это слово?": "\"Бахчисарайский фонтан\".",
  "Однажды Осип Мандельштам, приехав с девушкой домой после театра, поругался с ней, и она ушла от Мандельштама, несмотря на ИКС. Английское название ИКСА происходит от слов \"туши огонь\". Назовите ИКС двумя словами.": "Комендантский час.",
  "[Ведущему: слово \"цитата\" необходимо произнести.] Николай Гумилев учил Максимилиана Волошина, что исполнять ЕЕ надо (цитата) \"по всем правилам ... искусства - сильно, кратко и неожиданно\". Через некоторое время Гумилев понял, что ученик усвоил его урок. От какой части тела происходит ЕЕ название?": "Щека.",
  "Говоря о том, как вещи попадают ТУДА, Михаил Каменский упоминает формулу \"трех D\": death [дэт] (смерть), divorce [дивОрс] (развод), debt [дет] (долг). Журналист New York Daily Tribune [нью-йорк дЭйли трИбьюн] в 1859 году с негодованием писал, как увидел ТАМ целую семью. Где - там?": "На аукционе.",
  "По заказу Итальянского космического агентства была создана серия из нескольких транспортных модулей, названных в честь великих деятелей искусства. Какое животное изображено на логотипе каждого модуля этой серии?": "Черепаха.",
  "Мишель Турнье пишет, что Киплинга ужасала сексуальность, поэтому лозунг его творчества противоположен более известному лозунгу, впервые появившемуся, по одной из версий, в лекции Гершона Легмана в 1963 году. Напишите этот более известный лозунг.": "Make love not war.",
  "Внимание, в вопросе есть замена. Дрессировщик Артур Багдасаров рассказывает, что всему научился у своего отца. Отец называл Артура \"собиратель дикого меда\", поскольку мальчик подражал папе во всём и буквально впитывал все знания отца. Какое слово в этом вопросе мы заменили на \"собирателя дикого меда\"?": "Промокашка.",
  "Орхан Памук описывает механизм, одной из частей которого является небольшая фигурка служителя культа. Кого или что эта фигурка заменяет?": "Кукушку.",
  "Согласно одному афоризму, чтобы ДЕЛАТЬ ЭТО, рыба должна быть живой. ЭТО СДЕЛАЛ плот, на который новгородцы посадили неправедно обвиненного архиепископа Иоанна. Какие три слова мы заменили выражением \"ДЕЛАТЬ ЭТО\"?": "Плыть против течения.",
  "На научно-популярных сайтах редко можно найти статьи на религиозную тему. Поэтому автор вопроса удивился, обнаружив в статье на одном из таких сайтов фразу: \"... сегодня речь пойдет о НЕЙ\". Но потом он увидел, что статья начинается с эпиграфа: \"Бильбо ... выпустил красивое серое колечко дыма; оно поднялось вверх и поплыло вдаль над Холмом\". Тогда автор вопроса понял, что речь пойдет не о НЕЙ, а о НЕМ. Назовите ЕЕ и ЕГО.": "Тора; тор.",
  "Действие одного рассказа Гюнтера Грасса происходит в начале двадцатого века. Муж героини, очень полной женщины, работает литейщиком. Как зовут эту героиню?": "Берта.",
  "Историк Олег Смыслов, рассказывая об ЭТОМ, отмечает, что в Германии существовал аналог ЭТОГО, поскольку Гитлер, придя к власти, немедленно поставил задачу укрепления немецкой нации. При этом, в отличие от германского варианта, где требовался показатель, равный четырем, собственно ЭТО из-за слишком жестких условий своих функций не выполняло. Назовите ЭТО словом, пишущимся через дефис.": "\"Мать-героиня\".",
  "На гербе города Ангарска изображена бегущая женщина. Назовите ее цель.": "Енисей.",
  "Преподаватель литературного мастерства из произведения ХалЕда ХоссейнИ говорит студентам, что ИКСОВ нужно бояться как чумы. По мнению психолога Марии Смирновой, панический страх перед одним из ИКСОВ демонстрирует, прежде всего, недоверие к партнеру и неуверенность в своих чувствах. Назовите ИКСЫ одним словом.": "Штампы.",
  "[Ведущему: сделать некоторую паузу между зачитыванием ИКСОВ и собственно вопросом.] Третий: \"Принесите поесть\". Шестой: \"Вот она, верность!\". Одиннадцатый: \"Я совершил всего один проступок\". Двенадцатый: \"Если бы этим и кончилось!\". Вы прослушали некоторые ИКСЫ. Какое имя, по одной из версий, упоминается в ИКСАХ первого?": "Брут."
}