{
  "[Ведущему: обязательно огласить весь комментарий!] По имени черепашки, героини готического мультфильма \"ФранкенвИни\", сложно сказать, самка она или самец. Как ее зовут?": "Шелли.",
  "По мнению Марка Блока, с которым согласен и редактор пакета, в Средневековье никто не распространял культы местных святых лучше НИХ, ведь ОНИ постоянно странствовали из города в город. Кого мы заменили словом \"ОНИ\"?": "Коробейников.",
  "Героиня одной пародии объясняет мужу свои действия тем, что она перед этим выходила ночью в туалет. Какое имя носит сосед этой пары, чей дом они очень хотели занять?": "ДУнкан.",
  "На картинах Сьюзен ГЕрберт вместо людей действуют коты. На одной из них белый кот что-то нашептывает на ухо черному. Назовите имя белого кота.": "Яго.",
  "Описывая трагические события начала весны 1939 года, Генри ЭлленбЕргер отмечает, что для Чехословакии настали ОНИ. Назовите ИХ двумя словами.": "Мартовские иды.",
  "В марте 1945 года Гитлер отдал приказ, в котором требовал взорвать и сжечь все сооружения транспорта, связи, промышленности и снабжения - в Берлине и на всей территории рейха. Этот приказ получил название в честь ИКСА. Назовите ИКСА.": "Нерон.",
  "Дионисий Галикарнасский называл прозу \"ТАКИМИ речами\". И неудивительно, ведь Пегаса присвоили себе поэты. Фамилия какого писателя родственна слову \"ТАКОЙ\"?": "[Алексея Максимовича] Пешкова.",
  "В 1830 году Фаддей Булгарин написал повесть, в которой стольник царя Алексея Михайловича попадает в XIX век и знакомится со своим непутевым потомком. Первая половина их общей фамилии - Свист. Напишите вторую половину.": "ушкин.",
  "Ричард Майлз отмечает, что после Второй Пунической войны сельское хозяйство Карфагена серьезно не пострадало, даже несмотря на НЕЕ, примененную Сципионом Африканским. Назовите ЕЕ тремя словами.": "Тактика выжженной земли.",
  "В 1995 году президент Македонии КИро ГлИгоров демонстративно взял на встречу с болгарским президентом ЖЕлю ЖЕлевым ЕГО. Назовите ЕГО.": "Переводчик.",
  "По одной из версий, этому человеку очень хотелось познакомиться со знаменитым французским велогонщиком, поэтому он целую вечность проторчал у входа на велодром. По другой версии, этот человек вспомнил, как на языке его страны звучит слово \"навсегда\". Назовите этого человека.": "[Сэмюэл] Беккет.",
  "ОттОн I, основатель Священной Римской империи, много воевал со своими восточными соседями. Возможно, именно в честь Оттона был назван предшественник... Чего?": "Плана \"Барбаросса\".",
  "Император Священной Римской империи Карл V приказал казнить одну женщину, посчитав кощунством ее восклицание: \"Разве Бог плохо видит без НИХ?\". Назовите ИХ одним словом.": "Свечи.",
  "По словам Алексея БерЕзина, после взятия Казани Иван Грозный сразу же распорядился СДЕЛАТЬ ЭТО, поставив несколько православных храмов. На сайте lakki-cats.ru [лАкки кэтс точка ру] предлагается СДЕЛАТЬ ЭТО самому, воспользовавшись собственной грязной майкой или парфюмом. Ответьте двумя словами, что такое \"СДЕЛАТЬ ЭТО\".": "Пометить территорию.",
  "В произведении Алексея Цветкова ОН надеется на чудо и думает: \"Если бы я был без груза и моложе, а ОНА не обычная, а для кожи, тогда я бы попробовал\". Назовите ЕГО и ЕЕ.": "Верблюд, игла.",
  "Представители парижской богемы, входившие в так называемый \"Клуб берсЕркеров\", активно интересовались возможностями расширения сознания. Что мы заменили словом \"берсеркеров\"?": "АссасИнов.",
  "В историческом романе ХИлари МАнтел канцлеру казначейства Томасу Кромвелю мстительным тоном говорят, что король не заинтересован в нем как в политическом советнике, и с иронией предлагают продолжать щелкать... Чем?": "Счетами.",
  "Рассуждая об этом произведении, Вячеслав ИвАнов называет ИКСА русским Фаустом, а ИГРЕКА - его Мефистофелем. Назовите фамилию ИКСА или фамилию ИГРЕКА.": "СтаврОгин.",
  "Сюжетным фоном одного романа служат события русской истории начала XIX века. Герой видит духи, которыми когда-то душился известный человек, и сразу же вспоминает про ИКС и АЛЬФУ. Назовите ИКС и АЛЬФУ.": "Шарф, табакерка.",
  "Сергей ВоронкОв пишет, что в тоталитарном государстве почти у каждого художника рано или поздно случается свой \"ТифлИс\", и приводит пример Анны Ахматовой, которой в 1949 году пришлось написать панегирик. Что мы заменили словом \"Тифлис\"?": "БатУм.",
  "Героиня произведения ДжОджо МОйес приехала в гостиницу, но оказалось, что с животными там не принимают. Тогда она надела... Что?": "Темные очки.",
  "\"ОНИ\" - название автобиографии психоаналитика Эрнеста Джонса, в которой он пишет обо всём, что приходит в голову. Назовите ИХ двумя словами.": "Свободные ассоциации.",
  "ОНИ считались менее болезненным вариантом, так что неудивительно, что в итоге в Европе в 30-е годы XIX века ОНИ почти закончились, и ИХ пришлось импортировать. Кто ОНИ?": "Пиявки.",
  "Тора запрещает сеять злаковые возле винограда, смешивать шерстяные и льняные волокна в одном платье, а также ДЕЛАТЬ ЭТО. Частный случай этого запрета иллюстрирует фраза из произведения 1829 года, в которой фигурируют ПЕРВЫЙ и ВТОРАЯ. Назовите и ПЕРВОГО, и ВТОРУЮ.": "Конь, [трепетная] лань.",
  "Родившийся в конце XIX века английский психолог Дональд ВИнникот утверждает, что мы бессознательно стараемся уберечь фигуру отца от своей подспудной агрессии. Назовите абсолютно точно музыкальное произведение, которое он при этом упоминает.": "\"God Save the King\" [чтецу: год сэйв зе кинг].",
  "В басне Дмитрия Быкова есть строчка \"И больше ни о чем тебя не попрошу\". Каким словом заканчивается предыдущая строчка?": "Попляшу.",
  "По мнению Игоря МАшникова, под НИМИ на самом деле подразумевались сторожевые корабли, проводившие таможенный досмотр и пропускавшие только торговые суда. Назовите ИХ одним словом.": "Симплегады.",
  "Блиц. 1. В одной серии рисунков ЭТОГО ГЕРОЯ сравнили с драконом - поскольку он тоже живет в одиночестве среди своих сокровищ. Назовите этого героя. 2. В той же серии рисунков ЭТУ ГЕРОИНЮ сравнили с хоббитом - поскольку она добродушная, недалекая, хозяйственная, и в какой-то мере однофамилица Бильбо Бэггинса. Назовите эту героиню. 3. В той же серии рисунков ЭТОГО ГЕРОЯ сравнили с эльфом - поскольку ОН сентиментален, мечтателен и любит природу. Назовите этого героя.": "1. Плюшкин. 2. Коробочка. 3. Манилов.",
  "Внимание, в вопросе есть замена. В фильме \"Игра в куклы\" школьники бродят по улицам, танцуя и собирая пожертвования на фестиваль бога. Назовите и замененный в вопросе глагол, и этого бога.": "Слоняются, Ганеша.",
  "По словам философа и эллиниста Фридриха Ницше, периоды научного прогресса всегда будут сменяться периодами возвращения к варварству, после чего человечеству придется всё начинать с самого начала. В связи с этим Ницше сравнивает человечество с НЕЙ. Кто ОНА?": "Пенелопа.",
  "[Ведущему: ударение в слове \"Авильская\" ставится на первый слог.] Жившая в XVI веке Тереза Авильская была соотечественницей и современницей создателя известной партии. По словам святой Терезы, верующие должны стремиться с помощью усердной молитвы СДЕЛАТЬ ЭТО дьяволу. Ответьте двумя словами, что такое \"СДЕЛАТЬ ЭТО\".": "Поставить мат.",
  "Узнав об одном соревновании, Хью Диксон задался вопросом: \"Как спортсмены берут ПЕРВЫЕ, если у них на руках ВТОРЫЕ?\". Назовите двумя словами ПЕРВЫЕ и двумя словами ВТОРЫЕ.": "Шахматные фигуры, боксерские перчатки.",
  "Диккенс описывает висящие на стене десять гравюр, на которых невозможно было ничего различить, и называет копоть и мух лондонскими ИМИ. Назовите ИХ одним словом.": "Казни.",
  "Лозунг пропагандистского плаката начала XX века, призывающего вступать в армию, гласит: \"Ирландцы мстят за Португалию\". Что мы заменили словом \"Португалия\"?": "\"Лузитания\".",
  "Один из переводов английского слова \"nick\" [ник] - зазубрина. Поэтому Уильям НИкерсон поступил по-мужски, согласившись на то, что его фамилия не будет упоминаться в названии компании. Чьим компаньоном был Никерсон?": "[Кинг Кампа] Жиллетта.",
  "Одной из основных идей этого движения было достижение независимости французской католической церкви от папской власти. Название этого движения лишь первым слогом отличается от названия другой известной конфессии. Напишите это название.": "Галликанство.",
  "По словам Луи МадлЕна, эмигранты считали, что легион КондЕ вот-вот войдет в Париж с ИКСОМ, и революционеры сдадутся на милость победителя. Назовите ИКС двумя словами.": "Белый флаг.",
  "\"Не надо портить ЕЮ хорошую картину\" - фраза, приписываемая постимпрессионисту Анри Матиссу. Впрочем, непонятно, ОНА ли это. Назовите ЕЕ.": "Правда.",
  "Автор термина \"кротовая нора\" Джон Уилер сравнивает гравитационное притяжение, оставшееся от звезды после коллапса, с НЕЮ. Назовите ЕЕ тремя словами.": "Улыбка Чеширского кота."
}