{
  "КристиАн БлОвельт приводит в пример Боттичелли, Блейка и Родена. Поэтому он полагает, что эпиграфом к известному произведению могла бы стать известная фраза из самого этого произведения с заменой первых двух слов на \"Обрети вдохновение\". Напишите исходные два слова.": "Оставь надежду.",
  "В статье о необычных ацтекских постройках Лиззи Уэйд поясняет: использованные для строительства объекты были для ацтеков своего рода семенами, гарантирующими выживание человечества. Кто изобразил подобное сооружение в другой части света?": "[Василий] Верещагин.",
  "Бенджамин Редфорд пишет, что у некоторых видов летучих мышей есть специальная мембрана в пищеварительном тракте, которая и предотвращает избыточное попадание этого элемента в организм. У человека же такой мембраны нет. Назовите химический элемент, о котором идет речь.": "Железо.",
  "У жительницы Трансильвании из романа ЭлИзабет КОстовой есть ОНА. Кстати, роман появился в 2005 году - через год после выхода другого произведения. Назовите ЕЕ двумя словами.": "Татуировка дракона.",
  "Рассказывая о своем визите, Генри Мортон вспоминал, что похожие на привидений фигуры в капюшонах в страхе отворачивались, едва ты поймаешь их взгляд. Причина была в том, что все они принесли... Ответьте двумя словами: что именно?": "Обет молчания.",
  "В этом вопросе ИКС - замена. Герой Леонида ЮзефОвича объясняет, что в буддистской традиции хозяин ада не занимается соблазнением грешников, так что он не дьявол, а своего рода ИКС. В каком романе ИКС излечивается от недуга?": "\"Зеленая миля\".",
  "В Коране говорится об обожженных в аду кирпичах со следами демонов. По мнению Владимира Миронова, под следами демонов имелась в виду ОНА. Назовите ЕЕ двукоренным словом.": "Клинопись.",
  "В одном сериале приехавший в деревню богач обустраивает местную пустошь. Не все этому рады, так что через какое-то время происходит... Ответьте названием романа: что именно?": "Убийство на поле для гольфа.",
  "[Ведущему: во втором предложении сделать логическую паузу после слова \"обычным\".] В фантастическом романе Нила Стивенсона всё человечество живет на орбитальных станциях. Ради безопасности на замену обычным были разработаны специальные \"умные\" ОНИ, которые могут выпускать тормозные парашюты. Назовите ИХ.": "Пули.",
  "Пьеса Фридриха Дюрренматта \"Визит старой дамы\" написана в середине XX века. Героиня пьесы - самая богатая женщина мира, которая сулит осыпать горожан золотом, если они убьют ненавистного ей человека. Согласно одной из трактовок, героиня олицетворяет собой ЕГО. В честь какого уроженца Пенсильвании ЕГО называют?": "[В честь] [Джорджа] Маршалла.",
  "Парные объекты на стадионе футбольного клуба \"Виктория\" из Пльзеня выполнены в сотрудничестве с генеральным спонсором, благодаря чему жаргонное выражение \"ДЕЛАТЬ ЭТО\" обретает новый смысл. Что такое ДЕЛАТЬ ЭТО?": "Сидеть на банке.",
  "Дуплет. 1. В рамках осеннего фестиваля одна американская пивоваренная компания ДЕЛАЕТ ЭТО в пивную бочку. Какие два слова мы заменили словами \"ДЕЛАЕТ ЭТО\"? 2. Английская идиома, дословно переводящаяся как \"ДЕЛАТЬ ЭТО\", означает, что говорящему уже пора идти спать. Какие три слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "1. Превращает тыкву. 2. Превращаться в тыкву.",
  "ГОвард ЛАвкрафт вспоминал: уже в первый день путешествия написать в книге регистрации постояльцев гостиницы эти три слова было очень легко, несмотря на полное отсутствие опыта. С этих трех слов начинается название снятого в прошлом десятилетии фильма. Каким словом оно заканчивается?": "Смит.",
  "Ветеран Вьетнама Джей БрАмен вспоминал, что идея готовить ЕГО на базе, где вокруг множество нервных вооруженных людей, была не из лучших. Назовите ЕГО.": "Попкорн.",
  "Зиновий ЗИник рассказывает об удивительной некомпетентности русскоязычного гида по европейской столице. Тот сообщил туристам, что известного писателя при социализме не издавали, а сам этот писатель находился под домашним арестом, о чем написал роман. Под каким названием?": "\"ЗамОк\".",
  "Высмеивая это выражение, капитан полярного судна из романа Алистера Маклина говорит: \"По сравнению с этим даже цех, где клепают котлы, покажется читальным залом\". Что это за выражение?": "Белое безмолвие.",
  "ПанОтии - это вымышленная раса людей, упоминаемая в ряде старинных трактатов. Современный комментатор сравнивает неуклюжий стиль одного из таких трактатов с попытками панотия перейти замерзшее озеро в ветреный день. Считалось, что панотии могут использовать ИХ вместо одеяла. Назовите ИХ.": "Уши.",
  "Зинаида Гиппиус записала в дневнике, что между ПЕРВОЙ и ВТОРОЙ такая же разница, как между \"сияющим... небом весны и грязными, темно-серыми, склизкими тучами\". Назовите ПЕРВУЮ и ВТОРУЮ.": "Февральская революция, Октябрьская революция.",
  "Рассказывая о событиях, предшествовавших революциям 1917 года, Чайна МьЕвиль пишет, что на месте ЭТОГО люди набирали в бутыли воду. Назовите ЭТО двумя словами.": "Убийство Распутина.",
  "В 1936 году один октябрёнок написал Сталину письмо, что хочет побывать ТАМ и увидеть товарища Сталина. Где именно?": "В Мавзолее.",
  "Живущие в национальном парке на окраине МумбАи леопарды иногда выходят в город и даже нападают на людей. Однако считается, что в целом они снижают смертность, так как гораздо чаще, чем людей, убивают ИХ. В речах Хрущёва ОНИ упоминались наряду с \"фашистскими агентами-троцкистами\". Назовите ИХ двумя словами.": "Бешеные собаки.",
  "БОльшую часть полученного ОН использовал для сооружения двух сельскохозяйственных станций - одной в Саратовской области, а второй - в Украинской ССР. Назовите ЕГО.": "[Фритьоф] Нансен.",
  "Журналист пишет, что, например, слушая Вагнера или читая Хайдеггера, не может отделаться от мысли, что они были антисемитами. Это, с его точки зрения, опровергает утверждение француза. Какого?": "[Ролана] Барта.",
  "Действие детектива Патриции Вентворт происходит в Англии во время Второй мировой войны. Один из подозреваемых в убийстве ученого в свое время немного изменил фамилию, став однофамильцем будущего президента. Какую фамилию он носил изначально?": "Бош.",
  "Герой Алисы ГанИевой обратился за помощью в сложной ситуации к другому персонажу и удивился, что тот предложил ему растворимый кофе. Ответьте одним словом: чем занимался этот другой персонаж?": "Гаданием.",
  "Рассказывают, что в восьмидесятые годы, когда в Аргентине некий показатель достигал 333 [трехсот тридцати трех], в качестве НИХ приходилось использовать грифельные доски. Назовите ИХ словом с удвоенной согласной.": "Ценники.",
  "Одна испанская церковь украшена изображением копья и надписью \"Ave Maria\" [Аве марИя] в память о подвиге ЭрнАна дель ПулгАра. Этот рыцарь тайно пробрался к мечети в осажденной Гранаде и сделал примерно то же, что другой человек на четверть века позднее. Назовите этого человека.": "[Мартин] Лютер.",
  "НикОла ТЕсла был трудолюбив и действительно талантлив, однако порой чересчур увлекался необоснованной саморекламой и мистификациями. Сложный характер Теслы Петр Образцов называет ТАКИМ, ставя ударение на втором слоге. Каким же?": "КомплЕксным.",
  "Джон КАллахан после аварии вынужден был передвигаться в инвалидном кресле. Тем не менее, появившиеся психологические проблемы ему удалось решить благодаря ЭТОМУ. Назовите ЭТО, использовав числительное.": "[Программа] \"Двенадцать шагов\".",
  "Из-за ЕГО популярности многие нумизматы стремились собрать некий набор из двенадцати монет. По одной из версий, ОН хотел продолжить свой труд, но друзья отговорили его от опасного замысла. Назовите ЕГО.": "[Гай] Светоний [Транквилл].",
  "Один средневековый бестиАрий сообщал, что лев, увидев ЕГО, пытается найти дерево. По этой причине в конце XIV века ОН появился... где?": "На гербе Шотландии.",
  "На потолке одного из залов княжеского дворца Монако есть серия изображений. Чему соответствует то из них, на котором присутствует единорог?": "[Знаку Зодиака] Дева.",
  "Возможной причиной того, что результаты проведенных в прошлые годы измерений различаются на несколько минут, является ветер: он всегда дует в одном и том же направлении и так силен, что может изменять скорость ЭТОГО. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Вращение Венеры.",
  "Герой Энтони БАучера любуется ночным видом города и в шутку предполагает, что если бы неон начали использовать уже пару тысяч лет назад, то ОНО могло бы закончиться успешно. ОНО входит в название экранизированного романа. Назовите ЕГО двумя словами.": "Искушение Христа.",
  "В языке индейцев пирАха глаголы отражают то, откуда известно об обозначаемом ими действии: говорящий видел это сам; говорящий сделал вывод из того, что видел сам; и, наконец, говорящий знает от человека, который видел это сам. Дэниел Эверетт пишет, что изменил свои взгляды на противоположные и стал ИМ в результате того, что овладел языком пираха. Назовите ЕГО словом греческого происхождения.": "Атеист.",
  "Мартин Гейфорд пишет, что Фрейд пользовался вместо НЕЕ собственной ладонью и в итоге заработал кожную болезнь. Назовите ЕЕ заимствованным словом.": "Палитра.",
  "Жившие на островах виды стегодОнов - древних хоботных, вымерших несколько тысяч лет назад, - были гораздо мельче своих континентальных сородичей. Причины их вымирания точно не известны, но кости одного из видов стегодонов были обнаружены в пещере ЛиАнг БУа. На каком острове она находится?": "Флорес.",
  "В 2007 году сотрудник одного китайского банка украл из хранилища крупную сумму денег, чтобы купить ИХ. Ему повезло, и он успел эти деньги вернуть. Через некоторое время он попытался сделать то же самое еще раз - но ему не повезло, и вскоре он был арестован. Назовите ИХ двумя словами.": "Лотерейные билеты.",
  "Изначально предполагалось только совершенно явное исполнение обязанностей, именно потому и были введены хорошо заметные ОНИ. Процитируйте начало произведения, в котором ОНИ упоминаются.": "\"Прощай, немытая Россия!\"."
}