{
  "В рекламном ролике фирмы \"Азбука комфорта\" изображен монарх, орудующий топором. Назовите основной профиль деятельности этой фирмы.": "Установка окон.",
  "Рассказывают, что Фидель Кастро экономил до пяти тысяч минут в год, не тратя времени... На что?": "Бритье.",
  "Деревья для оранжереи были куплены в усадьбах Артёмово и Жилкино в 1871 году. Назовите фамилию Валентина, увидевшего через 16 лет один из оранжерейных плодов в руках его хозяйки.": "Серов.",
  "В московском районе Бирюлёво Восточное в советское время находилось одно крупное предприятие. По этой причине на карте района есть Элеваторная улица и Элеваторный переулок. А чей, так сказать, противник изображен на гербе этого района?": "Дона Кихота.",
  "(pic: 20150068.jpg) [Ведущему: кавычки не озвучивать.] Перед вами фотография ЕГО. Возможно, ОН читает \"Письмо\". Назовите ЕГО.": "[Сергей] Есенин.",
  "В одном фильме героиня, часто переезжавшая от матери к отцу и обратно после их развода, говорит, что родители \"словно ДЕЛАЛИ ЭТО\". Сейчас ЭТО ДЕЛАЮТ в рамках Всемирных игр. Какие два слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Перетягивать канат.",
  "В старину в Эфиопии существовала казнь, заключавшаяся в отсечении одновременно руки и ноги. В наказании была доля милосердия, заключавшаяся в том, что руку и ногу отсекали ТАК. Персонажи вероятно известного вам источника ТАК едят. Ответьте тремя словами: как - ТАК?": "С разных сторон.",
  "Недавно ЕЙ исполнилось 55 лет. У одной из ЕЕ конкуренток по имени ЛаммИли есть целлюлит. Назовите ЕЕ.": "Барби.",
  "Известный человек писал, что ЕЕ вкус знаком ему \"не больше вкуса многих солей и ядов\". Назовите этого человека и ЕЕ.": "[Дмитрий Иванович] Менделеев, водка.",
  "(pic: 20150069.jpg) Перед вами старая эмблема клуба \"Унио ЭспортИва САнта КолОма\". Плачевному состоянию этого клуба в чемпионате Андорры, согласно одной статье, могут помочь разве что ОНИ. Назовите ИХ.": "Чип и Дейл.",
  "Одна заключенная ГУЛАГА сделала себе развлечение из хлеба. Однако ночью мыши ВЫИГРАЛИ. Какие несколько слов мы заменили словом \"ВЫИГРАЛИ\"?": "Съели все ее шашки.",
  "На флаге одного округа Москвы есть ОНА, в геральдике означающая прочность и надежность. Только здесь ОНА совсем не геральдическая. А какая?": "Останкинская [башня].",
  "Канадец Ги Лефлёр, несмотря на обвинения в непатриотичности, предпочитал финскую ЕЕ. Современные ОНИ включают в себя кевлар, получивший известность как материал для бронежилетов. Назовите ЕЕ.": "[Хоккейная] клюшка.",
  "По одной из версий, ОНА была повелительницей птиц. В подтверждение этой версии приводятся способность летать, длинный нос, похожий на клюв, и АЛЬФА. Мы не просим вас назвать ЕЕ. Назовите АЛЬФУ четырьмя словами.": "Избушка на курьих ножках.",
  "В автомобиле \"Фольксваген \"Жук\"\" омыватель лобового стекла работал не от электричества, а от давления из НЕГО, так что ОНО всегда оказывалось нужным. Назовите ЕГО двумя словами.": "Запасное колесо.",
  "Для украшения торта \"Трупный король\" используются ОНИ. Назовите ИХ двумя словами.": "Мармеладные червячки.",
  "На памятнике лабораторной мыши в новосибирском Академгородке мышь вяжет ЕЕ. Назовите ЕЕ, использовав аббревиатуру.": "Цепочка ДНК.",
  "Рыбки вида Danio rerio [дАнио рЕрио] просты в содержании, быстро растут и размножаются. По этим причинам в ихтиологии они стали своего рода АЛЬФАМИ. Какие два слова, начинающиеся на соседние буквы алфавита, мы заменили АЛЬФОЙ?": "Лабораторная мышь.",
  "ЭТО было придумано в 1907 году для предотвращения распространения простуды через общественные туалеты. По легенде, толчком к созданию ЭТОГО стал вагон бракованной туалетной бумаги. Назовите ЭТО двумя словами.": "Бумажное полотенце.",
  "Когда выходцы из Германии переселились в Пенсильванию, вместо барсука или медведя они стали использовать ЕГО. Назовите имя наиболее известного ЕГО.": "Фил.",
  "Мусульманин из пьесы Тома Стоппарда, укравший утиный паштет, зря не обратил внимание на НЕГО. На логотипе сайта, посвященного наиболее вопиющим образцам ЕГО, изображена лупа. Назовите ЕГО двумя словами.": "Мелкий шрифт.",
  "Максим Фадеев, чуть не уничтоживший свой будущий хит \"Мой мармеладный\", сравнил себя с НИМ. По одной версии, легенда о ЕГО смерти обусловлена длительными обмороками, которые ОН испытывал после болезни. Назовите ЕГО.": "[Николай Васильевич] Гоголь.",
  "Какими двумя словами называется фильм о простом молочнике, который становится всемирно известным?": "\"Млечный путь\".",
  "Век назад на пароходе, плывшем из Европы в Южную Америку, один из пассажиров прикрепил к объективу бинокля волосок и предлагал соседкам посмотреть... На что?": "На экватор.",
  "<раздатка> Rain </раздатка> На раздатке вы можете увидеть БУКВУ ЭР на английском. По легенде, у БУКВЫ ЭР можно встретить лепрекона. Какие два слова мы заменили на \"БУКВА ЭР\"?": "Начало радуги.",
  "Питер ГрИнуэй упоминает обширную коллекцию фигурок животных, в которой не хватало разве что ЕГО. В честь НЕГО назван такси-сервис в Ереване. Назовите ЕГО имя.": "Ной.",
  "По одной из версий, ЕЕ прототипом была героиня древнегреческого мифа ФИсба, которая в финале истории бросилась на меч. ОНА дала имя пицце, в состав которой входят шампиньоны и сливочный соус. Назовите ЕЕ.": "Джульетта.",
  "Два персонажа трагедии Альфонса Доде влюблены в одну и ту же девушку, которая увлекается путешествиями и лошадьми. Кто в 1872 году написал музыку к этой пьесе?": "[Жорж] Бизе.",
  "(pic: 20150070.jpg) Перед вами снимок из концентрационного лагеря МайдАнек. На сайте Всемирного форума памяти Холокоста концентрационные лагеря были названы ИКСОМ безумия. Назовите ИКС словом греческого происхождения.": "Апофеоз.",
  "Доносчик из рассказа Борхеса считает себя порядочным гражданином и чувствует ИХ оттого, что не чувствует ИХ. Назовите ИХ двумя словами.": "Угрызения совести.",
  "При помощи своего айфона Сергей Москалёв рисует, снимает, пишет музыку. Свой гаджет он называет смартфоном. Какие две буквы мы добавили в этот вопрос?": "с, м.",
  "Мировые рекорды составляют 0,49 секунды, 7,03 секунды и 31,13 секунды соответственно. Однако существует мнение, что рекордсменам попалась очень простая расстановка... Чего?": "Мин.",
  "<раздатка> perk&#363;nija </раздатка> [Ведущему: кавычки не озвучивать.] Перед вами - ОНА по-литовски, родственная божеству. Другая \"ОНА\" появилась в 1859 году. Назовите ЕЕ автора.": "[Александр Николаевич] Островский.",
  "В индуизме представителей трех высших варн называют \"дважды рожденными\". Каждому из них необходимо пройти обучение, во время которого учитель повязывает ученику специальный шнур, символизирующий ЕЕ. Назовите ЕЕ.": "Пуповина.",
  "Реформатор индуизма СвАми ДаянАнда СарАсвати утверждал, что ведическая общественная система базировалась на личных достоинствах человека, а не на принципе рождения, и на самом деле все АЛЬФЫ были БЕТЫ. Какие анаграммы мы заменили?": "ВАрны, равны.",
  "В 1988 году в Ростове-на-Дону выставка художников-абстракционистов прошла в общественном туалете и содержала два зала - ТАКОЙ и СЯКОЙ. Прилагательные ТАКОЙ и СЯКОЙ неоднократно упоминаются в статье Википедии о другом художнике. Каком?": "[Пабло] Пикассо.",
  "Знаменитый Пеле нередко ошибается. Поэтому назвать в его честь одного из, так сказать, \"коллег\" ИКСА было не очень хорошей идеей. Назовите имя ИКСА.": "Пауль.",
  "(pic: 20150071.jpg) Какой товар рекламируется посредством этих принтов?": "Зубная нить.",
  "Первые уличные фонари появились в Москве в восемнадцатом веке. Однако несколько ночей в каждом месяце фонари не зажигались по причине ЭТОГО. Персонажу Джоан Роулинг ЭТО мешало выполнять свои обязанности. Назовите ЭТО двухкоренным словом.": "Полнолуние.",
  "[Ведущему: кавычки и капитализацию не озвучивать.] В одной из разновидностей шахмат есть фигура, которая повторяет ход противника и обозначается \"Им\". Назовите эту фигуру словом мужского рода.": "Имитатор.",
  "Предполагалось, что стыковка космических кораблей \"Союз\" и \"Аполлон\" 17 июля 1975 года должна была пройти над Москвой, но расчеты оказались неверны, и космонавты обменялись рукопожатием, пролетая... Над каким географическим объектом?": "[Река] Эльба.",
  "На одной из рублевых монет, выпущенных накануне 1992 года, изображен предмет, который нам привычнее видеть на других монетах. Что это за предмет?": "Копье.",
  "Электрум - разновидность самородного минерала, представляющий собой сплав серебра и золота. По одной из версий, первый метод анализа электрума, позволяющий определить, какую его часть составляет золото, а какую - серебро, предложил ОН. Назовите ЕГО.": "Архимед.",
  "Ответственный за спецэффекты Эйдзи Цубурая изначально представлял ЕГО осьминогом. В другом раннем варианте часть ЕГО имела форму гриба. Назовите ЕГО.": "Годзилла.",
  "После публикации одной своей повести писатель получил много писем со всей страны. Рассказывая об этом, он уподобил ИКСА пьедесталу, на котором был воздвигнут целый архипелаг. Назовите имя и отчество ИКСА.": "Иван Денисович.",
  "Несерьезная единица измерения \"ТАКАЯ секунда\" составляет около пяти нанометров - длину, на которую ОН вырастает за секунду. В известной экранизации ОН вырывался с писком. Догадавшись, какая \"ТАКАЯ\", назовите ЕГО максимально точно.": "Волос бороды.",
  "В некоторых англоязычных странах этим словом называют глуповатого человека, которым можно манипулировать. Это слово также является прозвищем баскетболистки ЙолАнды ГрИффит. Назовите это слово, которое пишется через дефис.": "Йо-йо.",
  "Весной 1914 года экспедиция русских зоологов и этнографов отправилась в Южную Америку. Проведя несколько месяцев в лесах, ученые вновь оказались в городе и набросились на газеты с новостями из Европы. Их поразило, насколько часто упоминается незнакомый им город, который они поначалу посчитали сербским. Как назывался этот город?": "Петроград."
}