{
  "<раздатка> Рано утром Мама-квочка В класс отправила Сыночка. Говорила: - Не дерись! Не дразнись! Не петушись! Поспеши, тебе пора! Ну, [ПРОПУСК 1]! &nbsp; Через час, Едва живой, Петушок идет домой. Ковыляет еле-еле Он со школьного двора, А на нем, И в самом деле, Нет [ПРОПУСК 2]! </раздатка> Перед вами стихотворение Владимира Орлова. Заполните любой из пропусков.": "Ни пуха ни пера.",
  "В столовой царской армии многим крестьянам было НЕ ПО СЕБЕ. Они находили выход, объединяясь по 3-4 человека. Командование прикладывало много усилий, чтобы отучить их от этой привычки. Ответьте четырьмя словами, чего же не должны были делать солдаты.": "Есть из общей тарелки.",
  "(pic: 20140523.jpg) Напишите семь букв, предшествующих розданному вам изображению на вывеске одного московского заведения.": "Трикота.",
  "Самым немногословным из заглавных персонажей диснеевских мультфильмов является слон Дамбо. Второе же место принадлежит ЕЙ. Назовите ЕЕ.": "Спящая красавица.",
  "(pic: 20140524.jpg) Назовите город, в окрестностях которого сделана розданная вам фотография.": "Рио-де-Жанейро.",
  "Закончите одним словом высказывание Жозе Моуринью: \"Когда я хочу услышать умного человека, я начинаю...\".": "\"... говорить\".",
  "Перед матчем чемпионата мира по футболу 2006 года против одной восточноевропейской команды тренер сборной Германии попросил Мирослава Клозе и Лукаса Подольски отказаться от способа, которым они обычно запутывали противников в матчах чемпионата страны. Что же перестали делать нападающие по просьбе тренера?": "Говорить по-польски.",
  "В \"Бестолковом словаре\" эту историческую личность называют словом, которое толковый словарь Ефремовой толкует как зачинщика развлечений и шалостей. Назовите эту историческую личность.": "Иван Сусанин.",
  "На Руси ОНИ традиционно были украшены изображением головы лошади как символа скорости. Назовите ИХ одним словом.": "Коньки.",
  "В СССР определенный тип автомобилей оснащался лампочкой под лобовым стеклом. Именно это позволило родиться известной песне. А что означало горение этой лампочки?": "Такси свободно.",
  "Однажды Иван Семушин наблюдал, как человек в костюме ЕЕ переходил дорогу в неположенном месте. Назовите ЕЕ.": "Зебра.",
  "Во французском языке есть устойчивое выражение \"остроумие на НЕЙ\", означающее чувство, когда уместная реплика придумывается уже по окончании разговора. А из каких одинаковых элементов составляется ОНА в детской песенке?": "Дощечки.",
  "\"Где взять такую тьму топлива, чтобы вечно не угасал огонь под ходуном-самоваром?\" - возмущались противники этого в 30-х годах XIX века в России. Однако вскоре состоялось торжественное открытие. Назовите любой из двух населенных пунктов, которые в нем участвовали.": "Царское Село.",
  "(pic: 20140525.jpg) Перед вами реклама фирмы \"Undo-It\" [андУ ит]. Назовите основную предлагаемую фирмой услугу.": "Удаление татуировок.",
  "Назовите компанию, использовавшую для рекламы якобы соскальзывающий со стены плакат.": "\"Tefal\" [тефАль].",
  "Для ИХ охраны использовались \"стражники стоп\", а против них использовали, в том числе, боевых свиней. Назовите ИХ.": "Слоны.",
  "В древней Сирии некоторые глиняные таблички после нанесения текста и обжига обмазывали слоем глины, наносили другой текст и вновь обжигали. Каким латинским словом мы называем результат последнего из этих действий?": "Конверт.",
  "Считается, что на создание башни банка Китая архитектора вдохновил ОН. Таким образом, здание символизирует быстрый рост и благополучие. Назовите ЕГО.": "Бамбук.",
  "В фильме \"Куда приводят мечты\" герой полон благих намерений спасти свою погибшую возлюбленную. Как называется сторожевой корабль, который встречается ему на пути вниз?": "\"Цербер\".",
  "(pic: 20130642.jpg) Перед вами обложка японской манги. Переведите любой из больших иероглифов.": "Преступление.",
  "Однажды, возвращаясь домой издалека, автор вопроса увидел надпись \"Гроссмейстер по НИМ\". Назовите ИХ одним словом.": "Шашечки.",
  "Пользуясь дизайнерской разновидностью одного прибора, созданной для борьбы с психологическим дискомфортом, вы можете увидеть надписи \"младенец Иисус\", \"Чак Норрис\", \"Голди Хоун\" и даже \"Кинг Конг\". Назовите этот прибор.": "Весы.",
  "ЕГО часто упоминают для наглядного объяснения вторичной структуры белка. Первым звонком к отказу от НЕГО стало предложение, поступившее в 1947 году от компании \"Bell Labs\" [бэлл лабс]. Назовите ЕГО двумя словами.": "Телефонный шнур.",
  "(pic: 20140526.jpg) Перед вами фрагмент шуточного плаката, рекламирующего ИХ. Назовите ИХ одним словом.": "Подковы.",
  "Попытка актрисы Барбры Стрейзанд в судебном порядке ограничить доступ к фотографиям ее дома вызвала еще большее их распространение. Назовите человека, жившего в IV веке до нашей эры, в статье Википедии о котором упоминается \"эффект Стрейзанд\".": "Герострат.",
  "Критикуя астрологию, Карл Саган в качестве одного из доводов упоминает судьбы ИХ. ОНИ нередко упоминаются и самими астрологами. Назовите ИХ одним словом.": "Близнецы.",
  "По-видимому, первое нарушение этого закона со смертельным исходом произошло 25 января 1979 года на складе завода \"Форд МОторз\". Назовите этот закон тремя словами.": "Первый закон роботехники.",
  "Когда шимпанзе УОшо узнала, что у ее смотрителя умер ребенок, обезьяна провела пальцем по НЕЙ. Назовите ЕЕ одним словом.": "Щека.",
  "Когда выяснилось, что повышенная влажность плохо влияет на его суставы, врач сказал, что для спасения его сиятельства понадобится целая бочка ЭТОГО. Назовите ЭТО.": "Масло.",
  "Поговаривают, что невероятный успех одного из игровых автоматов привел к тому, что в конце 1970-х Япония испытывала дефицит... Ответьте одним словом, чего именно.": "Монет.",
  "При помощи программы КрИстиана ГИслера \"Total Commander\" [тОтал коммАндэр] можно, например, расшифровывать и зашифровывать файлы, подключаться по FTP [эф-ти-пи], осуществлять массовое переименование. Назовите двумя или тремя словами предмет, с которым сравнил \"Total Commander\" один специализированный сайт.": "Швейцарский армейский нож.",
  "В развлекательном комплексе, посвященном этому ушлому герою, находятся бревенчатая усадьба и скульптурная галерея, а из развлечений предлагаются разновидность футбола и зОрбинг - катание внутри огромного шара. Назовите этого героя.": "Колобок.",
  "На одной карикатуре ОНА думает о несправедливости жизни, находясь рядом со статуей бога Шивы. ОНА была создана между 130 и 100 годами до нашей эры. Назовите ЕЕ двумя словами.": "Венера Милосская.",
  "Джозеф Патрик Кеннеди, отец 35-го президента США, в юности скрывал ЭТО и обычно бывал краток, представляясь незнакомому человеку. ЭТО имеют слова \"бАньши\" и \"лепрекОн\". Назовите ЭТО двумя словами.": "Ирландское происхождение.",
  "Красный цвет некоторых ИХ был выбран потому, что позволял лучше видеть ИХ в тумане. Назовите героя, некоторое время обитавшего в одной из НИХ.": "Чебурашка.",
  "<раздатка> \"Какое величие! Как великолепно... и странно!\" </раздатка> \"Какое величие! Как великолепно... и странно!\" - думает герой Стивена Кинга при виде башни, которую автор сравнивает с ИКСОМ, вколоченным в землю. Назовите ИКС двумя словами.": "Восклицательный знак.",
  "Назовите растение семейства бобовых, получившее свое название за сетчатый узор на плодах.": "Арахис.",
  "Какой оптический прибор упоминается в ироничном подзаголовке статьи, посвященной грабительнице гробниц Ларе Крофт?": "Лорнет.",
  "В январском номере журнала \"Вокруг света\" рассказывается о трех крупных кратерах, расположенных рядом на одном вечно холодном астероиде. Каким словом называют эти три кратера?": "Снеговик.",
  "О концепции очередных станций метро Артемий Лебедев отозвался так: \"В целом хоть какая-то свежесть. Обычно в России станции без...\" ЭТИХ трех букв. Напишите эти три буквы.": "све.",
  "Последний КОП КОПИЛ до 1802 года и перед смертью, причиной которой стала водянка, завещал на благотворительные цели 110 тысяч дукатов. Какие две буквы мы дважды заменили в тексте вопроса?": "д, ж.",
  "В 2009 году чиновники города ФОльках, заботясь о чистоте, предложили составить базу данных собак. Напишите аббревиатуру, которую мы пропустили в предыдущем предложении.": "ДНК."
}