{
  "Ежедневно тысячи лондонцев на улицах своего города нарушают закон движением руки. Этот закон предписывает два пути для достижения желаемого. Назовите любой из них.": "Вызов такси по телефону или наём на стоянке.",
  "Французы называют его лакейским, янки - кока-кольным, а какой ОН по-русски?": "Квасной.",
  "Время меняет всё, в т.ч. нормы словоупотребления. Внимание! Вопрос Козьмы Пруткова: \"Кто имеет право говорить: боже мой, боже мой, все одно и то же: мой!\"": "Прачка.",
  "Карл Лагерфельд говорит: \"Кто на моих вечеринках беседует на ЭТИ ДВЕ ТЕМЫ, тот приглашений более не получает\". Назовите эти две темы.": "Дети и погода.",
  "Эти две буквы в немецком языке служат, в частности, и для обозначения особенностей строения некоторой части тела человека (да и не только человека). Эти же буквы неразрывно связаны с весьма известной игрой. Назвав игру, назовете и буквы - и наоборот.": "O и X.",
  "В \"Клиническом справочнике фельдшера\", изданном в 1997 г. в Ростове-на-Дону, в главе, посвященной неотложной помощи при травмах, рекомендуется, чтобы не ускорить смерть, не дергать за ноги... Кого?": "Повешенного.",
  "Бетховен был уверен, что ЭТОМУ человеку следовало бы называться Морем, а не... А что это, кстати, за человек?": "И.С. Бах.",
  "В пушкинской повести \"Кирджали\" читаем: \"Кантагони, человек очень толстый, ранен был копьем в брюхо. Он одной рукою поднял саблю...\" Внимание, вопрос! Что сделал Кантагони, чтобы \"достать саблею своего убийцу\"?": "\"... другою схватился за вражеское копье, всадил его в себя глубже\" и т.д.",
  "Этот певец, получивший в 1964 г. Первый приз фестиваля в Сопоте, много раз с успехом гастролировал в СССР. В 1999 году он гастролировал по Германии в сопровождении КГБ. Назовите этого певца.": "Карел Готт.",
  "Американский журнал \"Popular Mechanics\" писал в 1949 году: \"Возможно, когда-нибудь ЭТО будет весить меньше полутора тонн\". О чем шла речь?": "О компьютере.",
  "Как-то Давид Ойстрах выступал в Большом зале Филармонии. В его сольную программу входили и вариации Паганини на тему оперы Россини \"Моисей\" на одной струне. После того, как ведущая своим красивым, хорошо поставленным голосом объявила этот номер, зал грохнул хохотом. Прославленный скрипач после этого несколько минут не мог выйти на сцену. Что же было объявлено?": "\"Паганини. Вариации на одной СТРУЕ\".",
  "Екатерина II писала о крестьянах: \"Люди, не могущие о самих себе иметь нужного попечения в болезнях, могут ли иметь хороший присмотр за слабыми существами, находящимися в беспрестанной болезни...?\" А что разумела императрица под \"беспрестанной болезнью\"?": "Младенчество.",
  "Об этой истории с географией рассказал диктор ЦТ И.Л. Кириллов. Однажды в новогодний вечер он читал в эфир сводку последних известий. В числе прочего он сообщил телезрителям об очередном достижении народного хозяйства: на одном из заводов впервые был выплавлен ФЕРРОСИЛИЦИЙ. Из-за опечатки диктор назвал сплав ФЕРРОСИЦИЛИЕМ. Вскоре диктор получил письмо от одного московского профессора. Профессор писал: \"Поздравляю Вас с Новым годом, с открытием нового материала - ферросицилия и имею основания ждать, что в следующем году Вы откроете...\" Что?": "Ферросардиний.",
  "Находящийся в Мюнхене Германский музей, профиль которого - естествознание и техника, со дня основания не менял ни месторасположения, ни названия. На логотипе, созданном к юбилею музея, рядом изображены тележное колесо и компакт-диск. Кроме того, на логотипе можно прочесть три слова, а перед колесом изображен знак. Назовите этот знак.": "1 (единица).",
  "Кинопродюсер Сэмюэл Голдвин не терпел в своем окружении соглашателей. \"Я хочу, - говорил он, - от каждого слышать правду, даже если...\" Закончите высказывание Голдвина.": "\"... это будет стоить ему места\".",
  "Швейцарское издательство \"Diogenes\" в своем очередном скромном каталоге поместило подборку из хронологически расположенных двухсот портретов. Здесь есть изображения Пушкина, Махатмы Ганди, Эйнштейна, Пикассо, Вуди Аллена... Завершает ряд фото Арнона Грюнберга. Изображение чьего скульптурного портрета стоит в этом ряду первым?": "Гомера.",
  "В своей книге \"И возвращается ветер...\" Владимир Константинович Буковский рассказывает о встречах с единомышленниками в условиях назойливой слежки и прослушивания КГБ. Цитата: \"... а если разговор серьезный - пожалте, ... разговорник. Лист бумаги и карандаш. Не забудьте, пожалуйста, потом сжечь за собой свою беседу\". Как же называли общавшиеся такой разговорник?": "Русско-русский разговорник.",
  "В музее средневековой криминалистики в баварском городе Ротенбурге представлены несколько образцов устройства, снабженного одним или двумя замочками. Один из них, по остроумному замечанию спутника автора, даже снабжен \"встроенным памперсом\". Из пояснительной надписи к этим экспонатам можно узнать, что устройство имело, кроме главного, также близкое к нему дополнительное назначение. Какое?": "Защита от изнасилования.",
  "Американский журналист и критик Менкен говорит: \"Главная ценность денег в том, что мы живем в мире, где...\" Закончите его мысль.": "\"... где деньги переоценены (ценятся чересчур высоко)\".",
  "Для различения плодов двух растений одного семейства в некоторых европейских языках к общему корню их названий для одного из них почти всегда добавляют \"вода\", для другого иногда добавляют \"сахар\". Назовите имя и отчество титульного персонажа русской литературы XIX в., любимым кушаньем которого были плоды второго растения.": "Иван Иванович.",
  "Недавно в музее фарфора в германском городе Хоэнберге (Hohenberg) прошла выставка, где можно было увидеть фарфоровые фигурки знаменитостей: Мэрилин Монро, Элвиса Пресли, Макса Шмелинга, принцессы Дианы, Битлз и многих других, даже Микки-Мауса. Названием выставки стала известная аббревиатура, одна из букв которой представляет на этот раз \"неканоническое\" слово. Назовите это слово по-английски или по-русски.": "Porcelain.",
  "Следствием тяжбы помещиков Варховинского и Чептовича стала, в частности, угроза для одного вида животных в угодьях обоих со стороны третьего господина. А совсем другие животные в связи с этим господином стали одним из синонимов противоправного деяния. Какого деяния?": "Взятки.",
  "Баварская крестьянка Анна Вимшнайдер вспоминает, как отец подарил ей в начале XX века первый велосипед: \"Если ты будешь прилежной, - говорил он, - получишь его, а с ним я куплю тебе также...\" - и отец назвал вещь, необходимую, по его мнению, девушке при быстрой езде на велосипеде. Отсутствие в русском языке одного из названий этой вещи вместе с названиями еще двух вещей отметил в \"Евгении Онегине\" Пушкин. Я не спрашиваю, что это за вещь. Назовите любую из двух других вещей, названий которых, по словам Пушкина, не было в русском языке.": "ФРАК или ЖИЛЕТ.",
  "Этому веществу посвящен урок девятый \"Квартироведения\" Остера. Без очень больших объемов этого вещества невозможно естественное существование каждого из трех членов одного коллектива, несмотря на классовые и более глубокие различия между этими членами. Организация, напоминающая нам объект деятельности упомянутого коллектива, расположена в населенном пункте, что близок к довольно известному вместилищу этого вещества. Как называется это вместилище?": "Женевское озеро.",
  "Дэвид Оджилви советует никогда не делать с детьми ваших клиентов... Чего?": "Не принимать на работу.",
  "Велогонки на треке, плавание, стрельба, стрельба из лука, тяжелая атлетика. Вы услышали неполный список входящих в программу летних олимпийских Игр видов спорта, имеющих некоторое отличие от других видов этой программы. Назовите недостающий в этом списке вид спорта.": "Легкая атлетика.",
  "В середине 30-х годов на могилу польского летчика по имени Юзеф был возложен венок с надписью \"Брату - польскому герою от брата - летчика, Героя Советского Союза\". Назовите фамилию польского летчика.": "Леваневский.",
  "Что было представлено публике 1 июля 1896 г. на Всероссийской промышленно-художественной выставке в Нижнем Новгороде отставным лейтенантом русского флота Евгением Яковлевым и Петром Фрезе, владельцем каретных мастерских?": "Первый русский автомобиль.",
  "Владимир Вас. Стасов писал: \"Читаешь страницы ЭТИХ литераторов, смотришь холсты ЭТИХ художников, словно прохаживаешься среди сумасшедших\". О ком так писал Стасов?": "О декадентах.",
  "Вряд ли вам знакомы картины художника Рябовского. Но известно, что, прочитав о нем, художник И.И. Левитан поссорился... С кем?": "С А.П. Чеховым.",
  "Орсон Уэллс назвал ЭТО \"жвачкой для глаз\", а на немецкой шуточной открытке вершиной ЭТОГО названа столица государства. Какого?": "Уругвая.",
  "О ком Иван Бунин писал: \"... какая чудесная удаль, какая меткость, точность во всем и какой необыкновенный народный, солдатский язык - ни сучка, ни задоринки, ни единого фальшивого слова!\"?": "О \"Василии Теркине\" А.Т. Твардовского.",
  "25 июня 1941 г. \"Правда\" публикует \"Песню смелых\", в которой есть две такие строки: \"Смелыми Сталин гордится. Смелого любит народ.\" Вспомните следующую строчку песни.": "Смелого пуля боится.",
  "В газетах часто публикуются короткие материалы о героях и неудачниках дня. Одна из газет использует в названии рубрики для материалов и о тех, и о других всего две буквы в разной последовательности. Назовите в любой последовательности эти буквы.": "OK (или k.o. - knock-out).",
  "Что, по словам философа-мытлемиста Куурво Мудика, надо сделать со Швейцарией, чтобы она была по территории в два раза больше Европы?": "Расправить.",
  "После смерти советника Кюхелькранца его собака стала отзываться на кличку \"дурак\". Во что поверила вдова советника?": "В переселение душ.",
  "Экономка философа Куурво Мудика умом и выносливостью напоминает ему кентавра. Как именно?": "Умна, как лошадь, и вынослива, как человек.",
  "По свидетельству Давида Самойлова, у А.А. Ахматовой было ощущение, что любовь к ней читателей задевала Сталина, он тягался с ней. Она рассказывала, как Сталин, узнав, что зал, приветствуя ее, поднялся, задал вопрос. Какой?": "\"Кто организовал вставание?\"",
  "Давид Самойлов рассказывает: как-то в Грузии он с А. Межировым спустился в Алазанскую долину. \"Все названия были знакомы. Мы ехали мимо сёл, как вдоль...\" Чего?": "Прилавка винного магазина.",
  "Семен Кирсанов мгновенно сочинял скороговорки. Например: \"Флобер обрел пробел и оробел\". Закончите ТОЧНО скороговорку Кирсанова: \"Бодлер побрел в бордель и...\".": "Пободрел.",
  "Поэт Леонид Мартынов тщательно заботился о своем здоровье: питался по особой системе, боялся заразиться и т.д. В конце 50-х, когда Мартынов многими признавался первым поэтом, Давида Самойлова как-то подначили, что он \"носит шлейф Ахматовой\", на что Самойлов ответил: \"Лучше носить шлейф Ахматовой, чем ТО ЭТОГО Мартынова\". Какие слова заменены словами ТО ЭТОГО?": "Анализы мочи.",
  "В \"Воспоминаниях\" Тэффи читаем, как в 1918 г. называемые тогда \"буржуями\" вывозили из Москвы личные ценности. Диалог: - Слышали? У Булкиных чайник с двойным дном. - Фаничка провезла большущий бриллиант, так вы не поверите - в собственном носу. - Ну, ей хорошо, когда у нее САМОВАР на пятьдесят ЛИТРОВ. Не всякому такое счастье. Повторите, что хорошо Фаничке, восстановив слова, замененные на Самовар и Литров.": "Ей хорошо, когда у нее нос на 50 карат.",
  "На недавнем Чемпионате Европы по футболу иногда упоминалась почти неизмененная фамилия кинорежиссера, известного нам, в частности, по киноверсии одной из комедий М.А. Булгакова. Во время матчей с участием какой команды можно было эту фамилию слышать?": "Сборной Швейцарии."
}