{
  "Внимание, первый вопрос. Тетя Полли: \"Том, где ты?\". Столяр Джузеппе: \"Неужели мне почудилось?\". Тарас Бульба: \"Что это на вас за поповские подрясники?\". Охарактеризуйте все перечисленные выше реплики двумя словами, которые все вы наверняка слышали.": "Первый вопрос.",
  "ОН есть в названии произведения Агаты Кристи. Несколько ИХ фигурируют в названии песни, которую газета \"Арт-Мозаика\" охарактеризовала как \"песня нетрезвого шахматиста\". Назовите ЕГО двумя словами.": "Белый конь.",
  "В 21-й главе книги \"Порри Гаттер и Каменный философ\" Порри встречается с главным злодеем Мордевольтом. Название главы состоит из трех слов, причем авторы предупреждают, что третье слово - это не наречие, а имя существительное; подлежащим же является первое слово, а не третье. Воспроизведите название главы, если второе слово в нем - \"побеждает\".": "\"Добро побеждает зло\".",
  "Герой одного из рассказов Тибора Фишера утверждал, что ПЕРВАЯ - это истина, а ВТОРАЯ - дешевенькая брошюрка, где герой отдыхает с хитроумными коварными бабами, а в конце убивает всех, кто его огорчает. У ПЕРВОЙ и ВТОРОЙ один автор. А вы назовите двух человек, которые идут вслед за этим автором в известной реплике из советского романа.": "Мильтон и Паниковский.",
  "Внимание, цитата: \"Известно ли вам, какой зверь самый опасный? Стрелка указывала на занавесочку. К занавесочке всегда тянулось столько загребущих рук, что ее приходилось то и дело менять...\". Назовите имя и отчество руководителя заведения, информационный орган которого назывался так же, как и то, что было за занавеской.": "Виктор Николаевич.",
  "В честь первого назван пролив между островами Сахалин и Хоккайдо. Второй - современный автор. Назовите языческого бога, которого вместе с двумя названными выше объединяет некоторое государство.": "Перун.",
  "<раздатка> OKH </раздатка> 29 марта 1968 г. во многих газетах США появилось сообщение \"о беспорядках, вандализме и насилии\", имевших место в Мемфисе. Информацию об этом в газеты допустил человек, подписавший предполагаемый текст сообщения тремя буквами, которые вы видите на полученных карточках. Назовите его имя и фамилию.": "Эдгар Гувер.",
  "У персонажа фантастической повести \"Агент Низа\" - рекламного агента, ставшего сатаной, - было несколько дьявольских подручных. На один ужин они доставили ему три бутылки вина, произведенных в разное время. Назовите год, когда было произведено второе вино, если первое было произведено на 44 года раньше, а третье - на 25 лет позже него. Заметим, что герой говорил, что не иначе как силы тьмы приложили руку к событиям тех годов, когда были произведены эти вина.": "1914.",
  "ПЕРВЫЙ не так давно боролся с французом, ВТОРОЙ - тоже недавно - со своим соотечественником. Им обоим удалось победить, хотя и не сразу. Фамилию ПЕРВОГО можно получить, добавив две буквы к фамилии ВТОРОГО. Назовите эти две буквы.": "ПЛ.",
  "Терри Пратчетт в книге \"Кот без дураков\" рассуждает о проблеме, с которой могут столкнуться все владельцы домашних животных. Поначалу это действие может показаться несложным, ведь \"с геометрической точки зрения кот - это цилиндрическая фигура с отверстием с одного конца\", но приступив к его выполнению, вы поймете всю его сложность. Говорят, что самый надежный способ сделать это с котом - растереть эту мерзость в порошок, смешать с маслом и намазать коту на лапу. Что предлагается сделать таким образом?": "Давать коту таблетку.",
  "Внимание, в вопросе присутствует замена. Александр Торин в заметках \"Стратегия и тактика классовой борьбы со скаутами в условиях Северной Калифорнии\" пишет, что когда его доставал расположенный рядом с соседским домом палаточный лагерь скаутов и были уже перепробованы все цивилизованные способы призвать их к порядку, приятель посоветовал ему надежное средство. Заключалось оно в следующем: нужно смешать хлеб с дешевой водкой и ночью разложить по участку. Ночью на запах придет белочка, а утром страдающая от похмелья белочка наведет порядок во вражеском стане. Метод оказался действенным. Если вы поняли его суть, то назовите слово, которое мы заменили словом \"белочка\".": "Скунс.",
  "Поговорим о НИХ. Все присутствующие неоднократно имели с НИМИ дело. В книге пророка Иезекииля сказано, что одно из НИХ - львиное. Также одним из НИХ является святой дух. ОНИ имеют непосредственное отношение к таким цитатам: \"Давным-давно в городке на берегу Средиземного моря жил старый столяр Джузеппе, по прозванию Сизый Нос...\" или \"Велик был год и страшен год по Рождестве Христовом 1918-й, от начала же революции второй\", а вот к такой цитате - \"Первое дело я имел с Беней Криком, второе - с Любкой Шнейвейс\" ОНИ отношения не имеют. Назовите ИХ.": "Третьи лица.",
  "В рассказе Ильфа и Петрова ЕМУ предлагают сыграть роль Америго Веспуччи. Назовите ЕГО.": "Христофор Колумб.",
  "В России ЕЕ однофамилицу называли Марией Гамонтовой. Догадавшись, какую фамилию так изменили русские, назовите актрису, которая сыграла и ЕЕ, и полуфранцуженку.": "Вивьен Ли.",
  "У книзi Iрени Карпи з ними порiвнюються свiчки в церквi. Вогонь свiчки характеризу&#1108; те, що зустрiча&#1108;ться i в даному запитаннi, i не один раз. А те, що характеризу&#1108; свiчка з вогнем, теж зустрiча&#1108;ться кiлька разiв у даному запитаннi. Назвiть те, що характеризу&#1108; свiчка з вогнем.": "Буква \"i\".",
  "Героиня одного из рассказов Лижии Фагундес Теллес считала, что для НИХ в аду неплохо бы сделать дополнительный круг. Смеем предположить, что многие из вас в данный момент являются их логичными противоположностями. Однако некоторых из присутствующих все-таки можно было бы поместить в тот же круг ада, причем каждого в свое время. Так каких же людей хотела бы поместить в дополнительный круг ада героиня писательницы?": "Спрашивающих.",
  "Сюжет этого кинофильма, вышедшего на экраны более 40 лет назад, практически повторял жизненную ситуацию, в которой оказалась исполнительница главной роли накануне премьеры. Его выход на экраны произвел настоящую сенсацию, фильм получил \"Золотую пальмовую ветвь\", а кинокритики прозвали его \"песнью о потерянной любви\". Какие предметы обихода упомянуты в его названии?": "Зонтики.",
  "\"Южная Невада, Юго-восточная Юта, кусочек Нью-Мексико, если точнее, то Аламогордо и Лас-Крусес\" - все это, по мнению героя романа Дугласа Коупленда \"Поколение икс\", вполне можно было назвать двумя словами, отчасти, возможно, навеянными Китаем или одним из видов единоборств.": "Ядерный путь.",
  "Название этого города Житомирской области всего одной буквой отличается от одного из названий птицы семейства пастушковых. В честь этой же птицы, по одной из версий, получил название и один из городов Харьковской области, название которого, в свою очередь, также отличается одной буквой от другого варианта названия упомянутой птицы. Мы не просим вас назвать эту птицу. Воспроизведите названия городов.": "Коростень, Дергачи.",
  "Рассказывают, что когда два эти шахматиста встретились в матче претендентов за право сразиться с чемпионом мира, в шахматном мире появилась шутка, согласно которой это был единственный поединок в истории, когда один шахматист играет под чужим именем, а другой - под чужой фамилией. Назовите этих шахматистов.": "Александр Белявский, Гарри Каспаров.",
  "Илья Варшавский дал следующее определение этому понятию: \"Это подачка, которую бросает равнодушная судьба своим пасынкам, чтобы они не вздумали искушать ее терпение\". Если добавить к слову, обозначающему это понятие, одну букву, то можно получить прозвище, которым журналисты окрестили прошлогоднюю сенсационную находку, сделанную на острове Флорес. Назовите это понятие.": "Хобби.",
  "Житель штата Юта Грант Петерсон, по его мнению, несправедливо был оштрафован на 82 доллара за то, что ехал по шоссе, не включив ближний свет фар. После долгих раздумий обиженный водитель решил все-таки заплатить штраф, однако клерк отказался его принять, потребовав уплатить его \"в более приемлемой форме\". Водитель же продолжал настаивать на том, что ЭТО является таким же платежным средством, как и все остальные. Назовите ЭТО.": "Одноцентовая монета.",
  "Названия этих двух исторических областей отличаются друг от друга всего одной буквой. Однако составители параллельного русско-французско-немецко-английского словаря 1853 года издания все же сочли нужным указать на то, что одна из этих областей принадлежит Испании, а другая - Австрии. Назовите обе эти области.": "Галисия, Галиция.",
  "По мнению одного из героев романа Дугласа Коупленда \"Поколение икс\", хотя большинство поклонников Джимми Моррисона посещают парижское кладбище Пер-Лашез, где похоронен лидер группы \"Doors\", только лишь для лицезрения его могилы, никто из них не пропустит на пути к своему кумиру десятка-другого французских надгробий, под которыми лежат известнейшие люди Франции. А какую цель, при этом достаточно утилитарную, преследовали поклонники музыканта?": "Определить направление к могиле Моррисона.",
  "Первый - Рене Франсуа Арман, последняя - Эльфрида Елинек. Назовите \"отказника\", расположенного на расстоянии в 63 года от первого и на сорок лет от последней.": "Ж.П. Сартр.",
  "В своей песне \"Луна\" Павел Кашин применяет к луне два эпитета, второй из которых отличается от первого всего одной добавленной буквой. На протяжении нескольких веков второй из этих эпитетов часто применялся вместе с антонимом первого эпитета. Отметим также, что в настоящее время употреблять антоним первого эпитета неполиткорректно. Догадавшись, о каких эпитетах идет речь, назовите букву, которой они отличаются.": "\"Г\".",
  "Борис Алмазов в статье \"Дороги ковбоев: легенда и действительность\" пишет, что золотой век ковбоев в Техасе закончился тогда, когда до Техаса дотянулись железные дороги с передвижными холодильными установками. А начался он с появлением в Чикаго двух видов предприятий: одного - старого как мир, и второго - рожденного прогрессом. Назовите оба предприятия.": "Скотобойня, консервные фабрики.",
  "Главная героиня романа Виктора Пелевина \"Священная книга оборотня\", зайдя на один из интернет-сайтов, обнаружила товар, на котором с удивлением обнаружила портрет средневекового схоласта XIV века. Рекламный слоган, размещенный на товаре, дословно повторял одно из высказываний этого философа. Вспомнив это высказывание, назовите товар, о котором идет речь.": "Презервативы.",
  "В названии одной из компьютерной игр компании \"Мастермедиа\" из серии \"Эротик геймс\" использовано вымышленное слово, всего лишь одной буквой отличающееся от слова, вторая и третья буква которого использованы как сокращение в названии другого продукта, появившегося несколько лет назад. Напишите эту букву.": "S.",
  "Итак, последний вопрос нашего тура. Героине Тибора Фишера всегда нравилось это слово. Она считала его самодостаточным, адекватным, замечательно передающим смысл происходящего. А при желании в него можно было вложить намек на сожаление о том, что случилось. В исполнении современных групп это слово было применено по отношению к одному крупному немецкому и не очень крупному англоязычному городу. Это же слово фигурирует в названии произведения нобелевского лауреата 1954 г., написанного в 1929 г. Назовите это слово.": "Прощай.",
  "Прослушайте список: 1997 г., Skoda Oktavia - 32; 1997 г., Smart - 18; 2000 г., Volkswagen Golf - 30; 2004 г., Mini Cooper - 21. Перечисленный список представляет собой год, марку автомобиля и рекорд, зафиксированный на особых конкурсах. На этих конкурсах действовали достаточно жесткие правила: возраст всех членов команды должен превышать 16 лет, автомобиль должен полностью соответствовать серийной модели... Назовите еще одно обязательное условие.": "Двери и окна автомобиля на момент регистрации рекорда должны быть закрыты.",
  "Прослушайте кавказскую (карачаевскую) сказку: \"Однажды из дома одного старика ушло Счастье. Но старик догнал его. И сказало Счастье: \"Я уйду, но раз ты меня догнал, то исполню одно твое желание\". И попросил старик оставить в его доме НАМЫС. На что Счастье сказало: \"Видно, не смогу я покинуть твой дом, ведь где НАМЫС, там и я\"\". Ответьте, что значит \"НАМЫС\" на русском языке, зная, что некоторые НАМЫС отдают, некоторые имеют, а бывает такое, что его теряют.": "Честь.",
  "Прослушайте ряд афоризмов: \"Никто не знает, как поступит обезьянка, тем более - она сама\" (Томас Карлейль), \"Лицо обезьянки не нуждается в маске\" (Станислав Ежи Лец), \"У обезьянки есть глаза и уши, и немногое сверх этого\" (Артур Шопенгауэр), \"Когда голос берет обезьянка, уже не важно, что она хотела сказать\" (Доминик Опольский). Так какое же слово мы заменили словом \"обезьянка\"?": "Толпа.",
  "Заполните пропуски в стихотворении \"Белый свет\" Феликса Кривина: \"Свет называется белым, быть может, и неспроста, Но есть у него места, где он нисколько не белый. То ли он разлагается на составные цвета, То ли еще сложиться, как следует, не успел он. Вовсе не от старости выцветают цвета, Вовсе не от странности меняют одежды. Есть у черной (пропуск) голубая (пропуск), Есть у зеленой (пропуск) розовая (пропуск)\".": "\"... зависти...\", \"... мечта...\", \"... тоски...\", \"... надежда\".",
  "Австралийские операторы мобильной связи предложили своим абонентам новую полезную услугу. Можно создать в телефоне \"черный список\" и попросить оператора ввести временный запрет на исходящие звонки по этим номерам. Согласно опросу, подобные звонки совершают 95% абонентов. К сожалению, персонаж одного фильма не мог воспользоваться этой услугой, да и мобильного телефона у него не было. Однако в подобной ситуации он поступал точно так же, как и абоненты мобильной связи, только применял другой способ общения. Через минуту напишите название этого фильма.": "\"Анкор, еще анкор\".",
  "В 2001 г. на стол президента Российской Федерации В.В. Путина легло письмо следующего содержания от незадачливого жениха: \"Дорогой сэр, я хотел бы знать, не поможете ли Вы мне в довольно необычном деле. Говоря кратко, я потерял 5650 долларов США, которые украла у меня хитрая и лишенная моральных устоев русская женщина Альфия Магдеева. Я даже не пытаюсь вернуть эти деньги, но хочу быть уверенным...\". Ответьте, в чем именно хотел быть уверен несостоявшийся жених?": "В том, что с этих денег уплачен налог.",
  "Советский энциклопедический словарь дает несколько значений этого слова: это и понятие, характеризующее строение музыкальных мотивов, и питьевой сосуд, и повторяющееся сочетание сильного и слабого места в стихотворном метре. А какое второе название имеет этот орган у человека?": "Ступня.",
  "Цитата из польского юмористического журнала \"Пшекруй\": \"ОН научил меня не доверять даже опыту\". Генри Уиллер Шоу: \"ОН - школа, в которой человек узнает, каким дураком он был раньше\". Мариз Керлен: \"ОН - лотерейный билет, купленный после розыгрыша\". Назовите ЕГО.": "Опыт.",
  "В одной стране его именем зовут людей, которым нельзя доверять, несмотря на то, что они могут быть и довольно приятными в общении. С другой стороны, его имя связано с обещанием оправдать доверие людей. Кто же он, этот известный вам человек?": "Гиппократ.",
  "Этот вид спорта достаточно популярен и сейчас. В конце XIX века в России в цирке Чинизелли проходил чемпионат по одной из его разновидностей. Администрация ни в коем случае не желала допустить появления на афишах крамольного и одиозного для властей слова. Но благодаря находчивости циркачей она стала \"кавказской\". Догадавшись, о каком виде спорта идет речь, ответьте, какое слово было заменено словом \"кавказская\".": "Вольная.",
  "Так некоторые психотерапевты называют лозунги, определяющие поведение их клиентов. Профессионалы считают, что появляются эти лозунги в старших классах школы либо на первых курсах колледжа, т.е. тогда же, когда эти самые клиенты как правило и носят то, что дало профессиональное жаргонное название этих лозунгов. Воспроизведите это название.": "\"Надпись на футболке\".",
  "В своей книге \"Люди, которые играют в игры\" Эрик Берн называет людей, понимающих истинный смысл фраз, умеющих отбрасывать словесную \"шелуху\" от истины, словом, подчеркивающим их несхожесть с окружающими людьми. Другой писатель достаточно выразительно описал конфликт с их участием. Процитируйте часть известного выступления, ставящую под сомнение их существование.": "\"... Есть ли жизнь на Марсе, или нет, науке это не известно...\".",
  "Леонид Крайнов-Рытов считает, что это - верный путь к банкротству. А многие из нас этим выражением, как правило, пытаются снять с себя ответственность за достоверность информации. Воспроизведите это выражение.": "\"За что купил, за то и продаю...\".",
  "Директор русского отдела \"Радио Ватикана\" протоиерей Лаврентий Доминик с любовью рассказывал журналистам Московского третьего канала о городском хозяйстве: здесь располагаются все необходимые службы - банк, почта, аптека, медпункт, супермаркет. Есть даже кладбище - старинное, тевтонское. \"Я знаю, чего нет в Ватикане\", - пошутил один из репортеров. Какого же учреждения вы не найдете в Ватикане - за ненадобностью?": "Родильного дома.",
  "Это изобретение доктора, восстановившего в конце XVIII века римский рецепт, ласково называли \"Зеленой феей\" и не очень ласково - \"Изумрудным дьяволом\". Его название возводят к греческому слову, которое означает \"непригодный для питья\". Назовите растение, которое кроме фенхеля, иссопа, вероники, мелиссы и аниса неизменно входит в его состав.": "Полынь.",
  "Зимой 2004 г. ОНИ нанесли серьезный ущерб стадиону им. Кирова в Петербурге. Впрочем, скоро на месте стадиона им. Кирова начнут строить новый стадион, и вопрос про них может стать неактуален. Тем не менее, назовите их.": "Зайцы.",
  "Итальянцы Анна Сителли и Рауль Бретцель изготовили \"капсулу Мунди\" в форме яйца высотой 150 и шириной 90 см из пластмассы на основе белка зерновых растений. А в качестве чего планируется использовать эту капсулу?": "Гроба.",
  "Олег Блохин является настоящим джентльменом как на футбольном поле, так и вне его. Подтверждает это и заголовок статьи в газете \"Спорт-Экспресс\" от 23 декабря 2004 г. Первое слово этого заголовка - \"Блохин\". Напишите два других слова.": "\"... предпочитает блондинок\".",
  "60-летняя австралийка Алисия Сорохан проявила настоящий героизм и смогла спасти 34-летнего мужчину от смерти. В названии заметки об этом в газете \"Событие\" упоминаются имена двух заглавных персонажей цикла советских мультфильмов. Назовите этих персонажей.": "Шапокляк и крокодил Гена.",
  "Согласно опросу компании \"Universal Pictures\", больше всего англичане боятся именно ИХ. Знаменитые английский писатель и писательница, произведения которых принадлежат к одному жанру, видимо разделяют эти страхи, сделав ИХ отрицательными, хоть и не самыми главными персонажами. Назовите имена этих персонажей.": "Пауки Шелоб и Арагог.",
  "На какие только уловки не идут воры. Недавно в одном из харьковских супермаркетов стали регулярно пропадать баночки с красной икрой, и лишь спустя определенное время охранники заподозрили мужчину, посещавшего супермаркет с собакой. Я не прошу вас объяснить, как именно он выносил икру из магазина. Назовите максимально точно породу его собаки.": "Английский бульдог.",
  "Американский инженер Сет Голдстайн сконструировал автомат под названием \"Why knot?\" для этой цели. Для достижения этой цели автомат выполняет 562 операции. Голдстайн считает, что его устройство может помочь в решении повседневных проблем в первую очередь мужчинам, ведь не каждый мужчина умеет правильно делать это. Что же делает автомат Голдстайна?": "Завязывает галстуки.",
  "По словам теннисистки Мартины Навратиловой, \"человек, который однажды почувствовал себя (слово пропущено), останется им навсегда\". Пропущенное слово входит в название произведения знаменитого соотечественника Навратиловой, которое было написано во второй половине XIX века. В названии этого произведения упоминается также географический термин. Назовите этот термин.": "Коннектикут.",
  "На соревнованиях по этому олимпийскому виду спорта не принято громко аплодировать, так как это может повлиять на ход состязания. Дикторы нередко предупреждают об этом болельщиков. Назовите этот вид спорта.": "Конный спорт.",
  "В вопросе есть замена. В начале декабря 2004 г. в Ньютауне прошел благотворительный забег фанатов \"Спартака\", который собрал более четырех тысяч еще трезвых участников. После мероприятия многие участники забега отправились в местные пабы. Дело закончилось пьяной дракой, в которой участвовало более 30 фанатов \"Спартака\". Полиции пришлось применить слезоточивый газ и дубинки, а пять особо буйных арестовать. Какие слова заменены словами \"фанаты \"Спартака\"\"?": "Санта-Клаусы.",
  "Это имя персонажа произведения английского писателя первой половины XX века, а еще это - название русскоязычного сайта. Назовите это имя.": "Крошка Ру.",
  "Первый умер на 87-м году жизни и похоронен в маленьком городке Восточной Пруссии, ставшем символом его славы. Трагическая гибель второго в Нью-Йорке спустя три года стала концом целой эпохи. Назовите их обоих одним словом.": "Гинденбург.",
  "Это животное вполне оправдывает свое название. Ведь по размерам оно превосходит и жирафа, и дракона, и даже кита и лишь немного уступает гидре. Назовите это хорошо известное нам животное.": "Большая Медведица.",
  "В астрологии его часто называют \"дорифорий\" или \"возничий\" (в зависимости от времени появления на небе). Юлий Цезарь в своих дневниках писал, что его культ является самым почитаемым у галлов и бриттов. Имя его можно встретить среди космических аппаратов и игр-квестов. Это имя носили герой обороны Смоленска от монголо-татар, сибирский казак, один из открывателей новых земель, и знаменитый корабль, построенный И.Я. Осьмининым. А к какому типу судов относился этот корабль?": "Бриг.",
  "По легенде, первый из них был известен еще Петру I. В 2003 г. самый известный из них отметил свое 60-летие. В. Ерофеев писал о нем: \"Это наша археология, а вернее, просто матрица... Он уравновешивает жизнь и смерть. Да и вообще серьезная вещь\". А 12 ноября 2004 г. в Екатеринбурге состоялся праздник в его честь, организованный неким \"движением\". Какое название носило это движение?": "\"Стакановское\".",
  "Готовя второй номер журнала \"MAXIM\" за 2005 г., журналисты сочли первую строку известного стихотворения Нобелевского лауреата инструкцией, описывающей способ разминки перед созданием стихов. Вместо принадлежности, упоминающейся в этой строке, достали расходный материал для принтера. А совершить еще одно указанное в этой строке действие не представляло труда, поскольку кассета с записью футбольного матча Португалия - Россия была под рукой. Таким образом \"ноу-хау\" классика было выполнено. Воспроизведите упомянутую строку стихотворения.": "\"Февраль. Достать чернил и плакать\".",
  "Сюжет оперы современного российского композитора сводит Михаила Ломоносова и Бориса Пастернака. Использовав топоним, объединивший этих известных людей, композитор назвал оперу \"(Пропуск) счет\". Назовите пропущенное слово.": "Марбургский.",
  "Замечено, что в тоталитарных обществах большое значение приобретают цитаты вождей. Вспомните, например, \"Цитатники\" Мао Цзэдуна в Китае или цитаты Ленина на все случаи жизни в СССР. Похожая ситуация была и в Германии конца 30-х гг. прошлого века. Вот одна из популярных в те годы цитат Гитлера: \"Прекрасно жить в эпоху, когда перед людьми поставлены великие задачи. Наш долг: работать, ...\". Закончите цитату пятью словами.": "\"... работать и еще раз работать\".",
  "Внимание, в вопросе есть замена. Характеризуя литературные пристрастия известной английской писательницы, критик Е. Гениева отмечает: \"Байрона Джейн Остен не слишком жаловала... В его сочинениях Остен со свойственной ей интеллектуальной чуткостью не приняла в первую очередь романтизма, хотя в первые десятилетия XIX века никто еще не помышлял о романтизме и само понятие не было еще изобретено\". Какое слово мы заменили словом \"романтизм\"?": "Байронизм.",
  "Танкетка - это стихотворение из двух нерифмованных строк, насчитывающих в сумме шесть слогов. Заполните именем хрестоматийного оборотня русской литературы пропуск в танкетке Александра Корамыслова: \"(Пропуск) малярийный\".": "Гвидон.",
  "В порту Корсаков авторы вопроса обнаружили плакат: на фоне голубого неба и облаков человек, подняв руку, приветствует моряков, сошедших на берег. Одна деталь увиденного вызвала в памяти знаменитую картину, на которой \"всё свободное пространство между фигурами заполнено облаками... Грузная старческая фигура ЕГО, утопающая в тяжелых складках златотканого облачения, застыла в торжественном поклонении. ЕГО протянутая к нам рука красноречиво подчеркивает главную идею картины - явление ЕЕ\". Догадавшись, что общее обнаружилось у обеих картин, ответьте точно двумя словами, о наличии чего хвастливо заявляют постфактум многие команды \"знатоков\"?": "Шести пальцев.",
  "В жизни бывают иногда странные совпадения. На Хайгейтском кладбище Лондона по соседству расположены могилы двух философов, которые при жизни были непримиримыми антагонистами. К тому же это соседство невольно заставляет многих посетителей кладбища вспомнить известную сеть. Напишите фамилии этих философов.": "Маркс и Спенсер.",
  "Заполните пропуски во фрагменте из стихотворения Дон-Аминадо, написанного в первой половине прошлого века: \"Наша жизнь подобна буре, Все смешалось в вихре адском. Мы сошлися при (пропуск), Разошлись при (пропуск). Но, ревниво помня даты Роковой любовной страсти, Мы ли, друг мой, виноваты В этих быстрых (пропуск)?..\".": "\"... Петлюре...\", \"... Скоропадском...\", \"... сменах власти\".",
  "Близкие друзья не без основания называют его ФСБ. Когда-то он получил \"Серебряную калошу\" в номинации \"Самая модная лысина года\". А \"запавшим\" на его героический, мужественный облик женщинам, по мнению журналистов, остается одно: \"... переименовавшись в Маню Пенкину, ждать своего Бонда...\". Закончите цитату. В ответе должно быть пять букв.": "\"...рчука\".",
  "Бывший матрос Александр Неволин так вспоминал об этом событии: \"Ночью с Ладожского озера подул пронизывающий колючий ветер со снегом. Часовые закоченели от холода. Согреться негде. Я отправился к (пропущена фамилия) доложить об этом\". Этот и другие подобные доклады стали одной из причин того, что человек, чья фамилия была в цитате пропущена, принял... Какое решение?": "Распустить Учредительное собрание.",
  "Персонаж романа Б. Акунина \"Алмазная колесница\" - прозябающий в Японии бывший моряк Благолепов - свое убогое жилище изнутри полностью обшил досками - как в кубрике. В минуту отчаяния он произносит такие слова: \"Имя - судьба смертного, и никуда от нее не денешься. Как назвали - так всю жизнь и проживешь. Уж я ли не трепыхался? Из семинарии в море сбежал, по каким только морям не плавал, а доживаю всё одно...\". Мы не просим вас закончить слова Благолепова - напишите его имя.": "Диоген.",
  "Внимание, в вопросе есть сокращение! Рассказывая об известном эпизоде церемонии закрытия Московской Олимпиады (плачущем олимпийском Мишке), Леонид Парфенов заметил, что \"русский медведь оказался сентиментальным и выгодно отличался от американского орла ИМ, о существовании которого в то время в СССР никто не подозревал\". Чем именно?": "Имиджем.",
  "Размышляя о сотрудничестве со спецслужбами известных граждан ГДР, журнал \"Playboy\" озаботился вопросом: проходила ли Катарина Витт по некой воображаемой категории. В качестве характеристики категории было использовано название известного голливудского фильма, в котором одно слово заменили на созвучное. Напишите получившееся название.": "\"В штази только девушки\".",
  "Наиболее продвинутые поклонники культовых произведений таких зарубежных авторов, как Кэрролл, Милн, Трэверс, Барри, Даррелл весьма неоднозначно относятся к некоей общей особенности этих любимых изданий. Заполните пропуск в отрывке из сетевого дневника Павла Святенкова тремя словами, одно из которых - имя собственное: \"Представил себе Толкиена (три слова пропущено). Много плакал\".": "\"... в переводе Заходера...\".",
  "Если первый инициал этого человека и его фамилию записать слитно, изменив всего одну букву, то получится (в русском написании) частица, которой он заканчивал многие свои речи. Назовите имя и фамилию этого человека.": "Александр Мень.",
  "Этот термин, согласно различным словарям и энциклопедиям, обозначал у древних римлян межевой или пограничный столб, а позже - божество границ; в архитектуре так называются декоративные столбы, верхняя часть которых увенчана человеческой головой; в свое время в финансовой сфере это, кроме прочего, означало срок платежа по векселю или другому обязательству, а также назначенный для присутствия день или однодневную поездку. Назовите этот термин.": "Термин.",
  "Князь Николай Оболенский, эмигрировавший после революции во Францию и в годы Второй мировой ставший героем Сопротивления, до войны был очень состоятельным человеком. Менее удачливые соотечественники в то время с завистью говорили, что он один из немногих русских, которые могут ездить в такси... Как же именно мог ездить в такси Оболенский?": "Не сидя за рулем.",
  "Этим свойством обладают не только многие живые существа, но и определенные творения рук человека и даже некоторые вещества. Так же, в частности, назывался вид служебной переписки в России XVI-XVII вв. Непосредственно с этим связаны первые строки известного пушкинского стихотворения. Вспомнив их, скажите: какие два слова начертаны на геральдическом гербе Квебека, если они полностью совпадают с первыми двумя словами упомянутого стихотворения?": "\"Я помню\" (\"Je me souviens\").",
  "Как известно, древний путь из \"варяг в греки\" вел из Северной Европы к Черному морю и далее в Византию и на Ближний Восток. В IX-X вв. торговые связи вдоль этого маршрута стали столь интенсивными, что у некоторых арабских географов сложилось представление о существовании некоего, реально не существующего, географического объекта, который вам и надо назвать.": "Пролив между Балтийским и Черным морями.",
  "ЭТО можно сделать из различных материалов от кожи до камня, в пословицах и поговорках вместе с ЭТИМ упоминаются домашнее животное, ремесленный инструмент и т.д. ЭТО является старой русской мерой объема. Этимологически ЭТО происходит от другого слова, являясь уменьшительной его формой. Так от какого же слова ЭТО происходит?": "Мех.",
  "По воспоминаниям Паустовского, великий аферист, грабитель и шулер Соколовский в 1915 г. некоторое время скрывался в санитарном поезде под видом поручика русской армии, санитара-добровольца на время \"отпуска\". После угрозы разоблачения мнимый поручик исчез, а через некоторое время в санитарный поезд была передана посылка, содержащая довольно большое количество неких бриллиантовых украшений. Догадавшись, кому предназначались драгоценности, приведите поговорку, которую Соколовский использовал в приложенной к посылке записке.": "\"Всем сестрам - по серьгам\".",
  "Два понятия, о которых пойдет речь, тесно взаимосвязаны. В одной из преднаук они соответствуют небесным телам. До 1750 г., на протяжении двухсот лет формирования, носившие имена этих понятий служили сильным искушением для определенной категории людей. В известной пословице этими двумя понятиями названы противопоставляемые элементы. Эти же понятия могут символизировать стадии постоянства в личной жизни. В географии одним из этих понятий долго называли территорию, примерно соответствующую современной Гане, а другим сейчас именуют часть побережья Франции от Жиронды до Пиренеев. Так как же называют эту часть Бискайского залива?": "Серебряный Берег.",
  "С начала массового китобойного промысла (XV-XVI вв.) первыми его массовыми жертвами стали: черный гладкий кит, гренландский кит, серый кит, кашалот. Они тогда считались самыми ценными видами китов, что имеет прямую связь с одним хорошо всем известным законом. Каким?": "Законом Архимеда.",
  "Так назывался один из видов рыцарских состязаний в средневековье. По словам героя рассказа Роберта Хайнлайна, на этом каждый едет в свою сторону. Наверняка многие из нас с детства знают, что некто считал это уничтоженным в результате стихийного бедствия. Так же называется площадь Парижа, на которой стоит Триумфальная Арка. Как именно?": "Карусель.",
  "По словам поэта и переводчика Михаила Гаспарова, \"рядом с Катуллом Гораций кажется холоден, Овидий - легкомыслен, Проперций - многословен, Алкей и Сафо - отрывочны, александрийские эпиграммисты - мелки\". Вспомните героя произведения известного советского писателя-одессита и скажите: кто, по мнению Гаспарова, по сравнению с Катуллом кажется вялым?": "Тибулл.",
  "Прослушайте ряд: один из древнейших городов мира, основанный около 600 г. до н.э.; фамилия основоположника католического экзистенциализма; имя известного французского актера; один из элементов вооружения судна; имя крупнейшего европейского писателя, родившегося в год Парижской коммуны. Назовите любой из романов этого писателя.": "\"Мишель Сантей\", \"По направлению к Свану\", \"Под сенью девушек в цвету\", \"У Германтов\", \"Содом и Гоморра\", \"Пленница\", \"Беглянка\", \"Обретенное время\".",
  "Из описания взятия Парижа союзными армиями 30 марта 1814 г., приведенного Стендалем в книге \"Жизнь Наполеона\": \"В десятом часу человек двадцать государей и владетельных князей во главе своих войск вступили в город через ворота Сен-Дени. Все союзные солдаты, ... носили белые повязки на левой руке. Парижане решили, что это эмблема Бурбонов, и тотчас же почувствовали себя роялистами\". Зачем же союзники надели эти повязки?": "Чтобы можно было отличить своих от французов.",
  "29 сентября 2004 г. в Британии отметили 175-летие некой организации, образованной при тесном участии министра тогдашнего правительства Роберта Пиля. Сначала служащих этой организации называли \"пилерами\", и первая тысяча их была набрана из числа лондонцев, умевших читать и писать и отличавшихся благонравием. А какое неофициальное имя носят сотрудники этой организации сейчас?": "Бобби.",
  "Цитата из книги Стендаля \"Жизнь Наполеона\": \"Тринадцать с половиной лет непрерывных успехов привели Александра Великого почти к безумию. Удача, длившаяся ровно столько же времени, вызвала такое же безумие у Наполеона. Вся разница в том, что македонский герой имел счастье...\". Закончите цитату как можно ближе к тексту.": "\"... умереть вовремя\".",
  "15 ноября 1889 г. в 20 часов 30 минут Бразильская империя была провозглашена федеративной республикой. То, с помощью чего отражен точный момент рождения этого нового государства, было использовано при создании национальной символики Бразилии. Что же это?": "Карта звездного неба.",
  "Статья Артемия Лебедева, посвященная вопросам авторского права, заканчивается фразой: \"Ну и напоследок подарок для любителей ДЕЛАТЬ ЭТО\" и ссылкой на файл copyright.zip объемом 2,3 МБ. Какие два слова мы заменили словами ДЕЛАТЬ ЭТО?": "Качать права.",
  "Согласно словарю Вебстера, в старой Англии, произнося буквы алфавита, название которых было еще и целым словом, говорили не только название буквы, но и ее произношение, вставляя между ними выражение \"per se\", что можно перевести на русский как \"по существу\". Если следовать этим правилам, то конец русского алфавита звучал бы, например, так - Э, Ю, Я, по существу Я. А теперь абсолютно точно напишите последнюю, 27-ю букву английского алфавита образца середины XIX века.": "\"&\".",
  "Это - деревня с населением около 500 человек в одном из небольших европейских государств. Несмотря на выражения, уже лет десять как прочно вошедшие в нашу речь, на ее территории нет ни одного посольства, представительства, консульства, а зона ее административного влияния составляет считанные километры. Назовите ее.": "Шенген.",
  "В англо- и особо немецкоязычной среде веб-программистов широко распространен термин для обозначения панели навигации из ссылок на страницы, переходя по которым, с одной на другую, последовательно можно добраться от главной страницы сайта до той, на которой вы сейчас находитесь. Один из художественных переводов этого термина на русский язык - \"нить Ариадны\". Приведите его дословный перевод.": "Хлебные крошки.",
  "Читая в Internet статьи по некой проблеме, автор вопроса заметил, что некоторые выражения в этих статьях повторяются дословно или почти дословно. Среди них - \"Близится эпидемия\", \"Правила личной гигиены\", \"Избегайте контактов с незнакомыми людьми\" и, наконец, \"Берегите зубы\". Есть основания полагать, что сейчас вы уменьшили вероятность столкнуться с описываемой в статьях проблемой. Ответьте: какая тема объединяла эти статьи?": "Телефонные (мобильные, Blue Tooth) вирусы.",
  "Запишите три фразы: \"Экс-граф? Плюш изъят. Бьём чуждый цен хвощ!\", \"В чащах юга жил-был цитрус... - да, но фальшивый экземпляръ!\", \"Южно-эфиопский грач увёл мышь за хобот на съезд ящериц\". Только что вы записали три русские панграммы. Мы не знаем, известно ли вам значение слова \"панграмма\", но надеемся, что еще, по крайней мере, одну, призванную помочь сделать правильный выбор, видел практически каждый. Ответьте: выбор чего?": "Шрифта.",
  "На обложке журнала \"Мадам\" интервью с Яромиром Ягром было анонсировано фразой \"НХЛ \"(два слова пропущено)\" в Россию\". Хотя авторы вопроса и не обнаружили пропущенного словосочетания в классификации известного мастера, но, тем не менее, просят вас восстановить пропущенные слова.": "Отбросила коньки.",
  "В самом начале прошлого месяца автор вопроса, заглянув в энциклопедию азартных игр, с удивлением обнаружил, что, согласно этому источнику, банкиры не посещают казино. По утверждению энциклопедии, выброс адреналина в крови они получают, когда заходят... Куда?": "В подъезд.",
  "По информации программы \"Время\", один из самых страшных видов загрязнения окружающей среды уже привел к тому, что ИХ не осталось. И если бы Хемингуэй жил и творил в наше время, то, вполне возможно, это произведение так никогда бы и не появилось. Назовите его.": "\"Снега Килиманджаро\".",
  "ОН упоминается БЭС в словарной статье \"Шварц\". Многие считают, что ОН - не взятка. 14 октября 2004 г. ОН был и у Крамника, и у Леко, что сделало возможным только ничейный исход партии. Назовите ЕГО.": "Голый король.",
  "Говорят, что ОНИ у Питерсона быстрее мысли. Есть основания полагать, что Зенон Элейский согласился бы, что ОНИ - не не пальцы [ведущему: читать не подчеркивая голосом пробел]. А вас мы просим назвать произведение, заглавного героя которого сравнивали с одним из НИХ.": "Мальчик-с-пальчик.",
  "Автор ЭТОЙ ПЕСНИ - народный артист России, композитор Сергей Слонимский - считает мнение о том, что профессор консерватории не может сочинить \"Чижика-пыжика\" преувеличенным. Прослушав ЭТУ ПЕСНЮ в исполнении Гребенщикова, авторы вопроса отметили, что почти минута на четыре строки - это многовато, и к месту пришлось бы известное идиоматическое выражение. Актер, исполнявший ЭТУ ПЕСНЮ в известном фильме, - уже отец пятерых детей. Назовите этот фильм.": "\"Республика ШКИД\".",
  "Еврокомиссия запретила этой компании преуменьшать достоинства \"Windows\", точнее, \"Windows XP Reduced Media Edition\". По мнению Еврокомиссии, недопустимо использование компанией коммерческих, технических и юридических терминов, которые снижают привлекательность продукта. Назовите эту компанию.": "\"Microsoft\".",
  "На тренировках по выживанию экипажа МКС итальянский космонавт постоянно требовал наличия разрешения от одного из НИХ. Возможно, это происходило вследствие европейского менталитета, а может, он был знаком с хорошо известной нам историей, в которой появление одного из НИХ прервало многодневное противостояние. Назовите ИХ.": "Лесники.",
  "По найденной нами информации, некоторые хирурги-травматологи с Манхэттена называют байкеров одним словом. А теперь ответьте: чей день отметили в 2004 г. в день рождения Карла Ландштейнера?": "Доноров (донора).",
  "В середине 1970-х годов на 16-й странице \"Литературной газеты\" было напечатано стихотворение-посвящение Евгения Сазонова, сочиненное в присущем ему духе. Название стихотворения состояло из двух абсолютно одинаково написанных слов. Кстати, посвящение с таким же названием мог бы адресовать один игрок высшей лиги ЧГК Харькова другому игроку высшей лиги ЧГК Харькова. Воспроизведите название этого посвящения.": "\"ЖенЕ Жене\".",
  "В одном из городов России долгое время не могли поймать вора высочайшей квалификации, специализировавшегося на краже дорогой мужской одежды, чему и соответствовала его кличка. Хотя при задержании были использованы не совсем законные методы, главная цель - задержать преступника с поличным - была достигнута. Для оправдания своих действий милиционеры, не лишенные чувства юмора, использовали фразу из четырех слов из своеобразной экранизации произведения двух братьев. Если вы поняли, что это за фраза, то назовите упомянутую в ней кличку преступника.": "Костюмчик.",
  "Внимание, цитата: \"Родился я в Черногории, где и прошло мое детство. Когда мне исполнилось 16, я решил, что мне пора посмотреть мир, и за 14 лет объехал почти всю Европу, Азию, пожил немного в Африке и испробовал себя на самых разных поприщах. В Америку я приехал в 1930 году и, будучи отнюдь не без гроша в кармане, приобрел этот дом и стал тем, кем стал\". Конец цитаты. Назовите лучшего друга героя нашего вопроса, если он мог, судя по фамилии, быть его земляком и являлся величайшим мастером в искусстве, столь ценимом ими обоими.": "Марко Вукчич.",
  "Поистине революционная деятельность этого человека происходила в начале XX века во многих европейских городах, в том числе в Цюрихе, Париже и Лондоне. Его популярность была огромна: за короткий срок он приобрел массу сторонников и оппонентов. Со страниц газет и журналов не сходили его профессорская бородка и пронзительный взгляд. Его фамилия у многих ассоциируется со словом \"дедушка\". Мы, конечно же, не просим назвать этого человека. Назовите слово из трех букв, которое часто употребляется вместе с фамилией его знаменитого университетского преподавателя.": "Душ.",
  "\"Страна рек, страна гор, страна полей, страна соборов с народом прекрасным...\" - это начало гимна экономически высокоразвитого \"Восточного государства\". Эта страна дважды принимала Зимние Олимпийские Игры. Для правильного ответа достаточно названия одного города - столицы Белой Олимпиады.": "Инсбрук.",
  "15 статей подряд на 249-й странице Большого Энциклопедического Словаря (издание второе, 2004 г. выпуска) имеют ЭТО в своих заголовках. Надеемся, всем присутствующим очевидно, что сейчас ЭТО составляет 8,333... [восемь целых и три в периоде] процентов. Ответьте, статья о каком литературном герое находится в вышеупомянутом словаре непосредственно перед первой статьей об ЭТОМ?": "Гамлет.",
  "Многим, вероятно, известно стихотворение Лебедева-Кумача, в котором солнце, воздух и вода объявляются панацеей. Многие, вероятно, видели и слышали, как четыре слова, являющиеся названием этого стихотворения, произносил отрицательный герой французской сказки в советском мультфильме 1968 г. (режиссеры - Валентина и Зинаида Брумберг). Смысл слов, произносимых вышеупомянутым героем сразу после цитаты из Лебедева-Кумача, вам, слава Богу, раскрывать не придется. Просто процитируйте эти слова максимально точно.": "Бу-бу-бу-бу.",
  "А.И. Солженицын рассказывает, что старорежимные обитатели Соловецкого лагеря особого назначения выработали своеобразное чувство юмора - юмора дореволюционных интеллигентов, оказавшихся в ЛАГЕРНОМ аду. Например, Георгия Осоргина однажды спросили: \"Comment vous portez-vous [коман ву порте ву] (как поживаете) на этом островУ?\". Воспроизведите его ответ, учитывая, что этот ответ одновременно является расхожим французским выражением и, в данном случае, каламбуром.": "\"А лагЕр ком а лагЕр\".",
  "В 1970 г. англичане отмечали 100-летие смерти своего великого соотечественника. В связи с этим некий Джерри Брон сходил в кино. Восхитившись увиденным, он пришел к группе молодых музыкантов и заявил: \"Ребята, теперь вы - (пропущено два слова)\". \"Никогда!\" - хором закричали музыканты. Тем не менее, уже второй их альбом \"Слишком громко, слишком тихо\" содержал любимую поговорку маленького злого человечка. Под каким именем вошли в историю эти молодые музыканты?": "\"Uriah Heep\".",
  "Эти три односложных английских слова начинаются на одну и ту же букву. Назовите эпитеты, которые придал русским переводам этих слов славянский деятель воспитательного и исправительного направления, формулируя идеальные качества своих подчиненных.": "Горячее, холодная, чистые.",
  "В песне В. Высоцкого \"Попутчик\" есть такие слова: \"И остался я в городе Вологде, ну а Вологда - это...\". Следующее по тексту слово малоупотребительно в современном русском языке. Согласно словарю Даля, оно может быть наречием, междометием и иметь значение местоимения. Омоним этого слова является названием денежной единицы двух государств. Назовите столицы обоих государств.": "Сеул и Пхеньян.",
  "Автор вопроса не знает, изучается ли этот известный роман в школе. Главы произведения имеют разнообразные названия, например: \"Следы \"Титаника\"\", \"От Севильи до Гренады\", \"Изгнание из рая\", \"Зеленый мыс\" и другие. Напишите название XXXV главы этого романа, данное в сокращении.": "\"и др.\". Незачет: \"И другие\".",
  "И веселый вид искусства, и определенный законченный ряд, и массовая пляска южнославянских народов, и ЭТО - буквально одно и то же. Лидерами ЭТОГО были и Иванов, и Литвин. Ответьте одним глаголом несовершенного вида, что делает ЭТО, согласно информации, регулярно подаваемой с телеэкрана.": "Сближает.",
  "Екатерина и Наталья родились в 70-е годы XX века и стали известны благодаря своим работам в кино. На счету Екатерины около десятка киноролей, среди которых выделяется образ Ольги Суриковой - практически ее ровесницы. Наталья снялась в четырех фильмах, причем самый известный ее персонаж гораздо младше самой актрисы. И у Екатерины, и у Натальи есть однофамильцы - игроки сборных Украины и России по футболу. Назовите самого известного персонажа, сыгранного Натальей.": "Алиса Селезнева.",
  "Автор вопроса решил составить условный список. Вторым, например, элементом этого списка стал режиссер фильма \"Последнее танго в Париже\"; третьим - русский художник-передвижник, автор произведений на сказочные сюжеты; пятым - генерал-лейтенант и военный писатель XIX века. Впрочем, можно найти и других субъектов для этого списка. Полностью список составить не удалось. В частности, этому помешала полная невозможность найти 28-й и 30-й элементы списка. Назовите имя и фамилию, можно сказать, \"авангардиста\", последнее время проживавшего и работавшего в крупном сибирском городе, которого автор вопроса вполне логично сделал последним в этом списке.": "Яромир Ягр.",
  "[Раздается силуэтный портрет работы Ф. Сидо.] Силуэт в Россию пришел в конце XVIII века. Родоначальником силуэтного искусства в России стал художник Ф. Сидо, приехавший из Франции уже вполне зарекомендовавшим себя \"художником ножниц\". В Петербурге он работал с 1782 по 1784 гг. и за столь короткое время создал около 200 портретов двора Екатерины II. Вначале он исполнил портрет самой императрицы, а затем членов августейшего семейства, адъютантов, камергеров, статс-дам, дипломатов, артистов, музыкантов, академиков, меценатов, военачальников, фаворитов - все пожелали иметь свои \"тени\" работы французского мастера. Мы не спрашиваем вас, кто изображен на представленном портрете, скажите только, как одним словом назвать тех, к числу которых художник Ф. Сидо причислил и изображенного на портрете.": "Дворяне.",
  "Такого сокрушительного поражения римские легионы еще не испытывали. 90-тысячная армия консула Теренция Варрона была окружена и разгромлена врагом. Римские воины, бросив оружие, в панике пытались бежать, но противник настигал их и убивал. В качестве трофеев победителям достались десятки римских боевых знамен, тысячи копий и мечей, 3000 пехотинцев и 1500 всадников попали в плен. А спустя 2165 лет в 770 км к северо-западу от места сражения историческую победу одержал \"Третий человек\". А какой трофей достался ему?": "\"Золотая пальмовая ветвь\".",
  "Вторых называли по аналогии с первыми. Первые достигли поставленной цели, вторые - нет. То, что они совершили с разницей ровно в шесть лет, одни - и по сей день - считают чуть ли не героизмом, другие - преступлением. Укажите число и месяц, когда первые и вторые совершили свои деяния.": "Первое марта.",
  "Киевский князь Владимир Мономах так описывает встречу с ним в \"Поучении своим детям\": \"Лютый зверь скочил ко мне на бедры и конь со мною поверже\". А кого, согласно \"Лексикону словеноросскому\", называли \"лютым\"?": "Лев.",
  "Если переплавить житейское в апокрифическое, то бычий брод превращается в фамилию третьего президента США. Напишите через минуту, во что превращается в этом случае фамилия героя двух континентов и трех революций. В этом вам могло бы помочь знание языка чикасо.": "Йокнапатофа.",
  "Один ее конец указывает на происхождение, другой - на топоним с некоей физической характеристикой. А что же находится у нее посередине?": "Станция метро \"Завод имени Малышева\".",
  "В конкурсе на создание этого самого многоцветного флага мира было представлено 7000 вариантов. Победителем была признана работа Тео Стилеанидиса и государственного герольда Фреда Броунелла. На нем есть несколько геометрических фигур, выполненных разными цветами, - зеленым, черным, красным, синим, желтым и белым. Все эти цвета выбраны не случайно. Мы не спрашиваем вас, что символизируют все цвета. Ответьте: что символизирует зеленый цвет?": "Память о том, что южноафриканскую колонию основали голландцы.",
  "В 1446 г. во время усобиц за великокняжеский стол князь Дмитрий (сын Юрия Дмитриевича) захватил Москву и совершил насильственные действия по отношению к Василию (известному в последствии как Василий II Темный), войдя в историю русского языка синонимом судебного произвола. Каково было его прозвище?": "Шемяка.",
  "Внимание, в вопросе есть замена. В рассказе \"Мордовка\" Максим Горький пишет: \"Он, выходя на улицу, надевает темные очки\". Какое слово мы заменили словом \"очки\", если смысл фразы мы постарались сохранить?": "Консервы.",
  "Первым так назвал Льва Николаевича Гаврила Ардалионович, госпожа Барашкова сказала о нем то же самое, а после и Ипполит, и Аглая Ивановна, и Евгений Павлович назвали Льва Николаевича тем же самым словом. Каким именно?": "Идиот.",
  "Из письма писателя, писанного им жене своей, Анне Григорьевне, из немецкого города Хомберга 21 мая 1867 г.: \"Милый мой ангел! Закладные за часы почти проиграл, всего у меня теперь двадцать пять флоринов, а надо расплатиться в отеле, надо заплатить за дорогу. Слушай же: пришли мне немедленно, сейчас как получишь это письмо, двадцать империалов. Завтра или послезавтра подадут в отеле счет, и если не будет еще денег от тебя, хозяин, пожалуй, пойдет в полицию. Избавь меня от этого мучения. По своему географическому положению и по количеству народонаселения город Хомберг превышает город Висбаден. Однако уступает городу Франкфурту по своему движению. P.S. Ради Бога, поторопись с деньгами. Заложи что-нибудь\". В это письмо мы сделали вставку, в которой, в свою очередь, изменены географические названия. Благодаря этой вставке вам, возможно, будет легче ответить, как было подписано это письмо.": "\"Вечно твой муж Федя\".",
  "Однофамилец известного советского спортсмена как-то проживал в доме известного художника. Другой известный художник, кстати, тезка того же известного советского спортсмена, попытался убить этого постояльца, но неудачно. В каком виде спорта прославился этот известный советский спортсмен?": "Шахматы.",
  "Юрий Никулин рассказывал, что в конце 80-х гг. артисты цирка на Цветном бульваре заразились кроссвордоманией. Все свободное время они посвящали разгадыванию кроссвордов и коллективно могли решить практически любой кроссворд. Но вот однажды одно слово им так и не удалось разгадать. Это было слово из шести букв и загадано оно было так: \"близкий родственник\". Возможно, в те времена это слово и не было на слуху, но сейчас оно достаточно распространено. Его можно услышать, к примеру, в современных отечественных фильмах и телесериалах. А впервые, пожалуй, с киноэкрана это слово прозвучало (во множественном числе) в 1963 г. из уст анархиста в исполнении Эраста Гарина. Так какое же слово не отгадали артисты цирка на Цветном бульваре?": "Братан.",
  "В одном советском фильме заглавный герой, отвечая на вопрос представителя власти о годе рождения, назвал его, но тот ему не поверил. Не поверили и мы, правда, по другой причине. Названный год рождения персонажа на три года отличался от реального. Видимо, сценарист, знакомясь с биографией своего героя, \"не туда посмотрел\". А какое значащее событие в жизни персонажа произошло в упомянутый год?": "Вступление на престол.",
  "Известный специалист в области кулинарии Похлебкин в статье, посвященной этому классическому национальному блюду, подчеркивает, что при его приготовлении используется шесть основных компонентов: мясо, капуста, ароматическая заправка (лук, чеснок, перец и пр.), мучная подболтка, сметана... А что шестое, по мнению Похлебкина, должно обязательно присутствовать в этом блюде? И, кстати, что это за блюдо?": "Грибы, русские щи.",
  "Широко известны случаи, когда события, описанные в литературных произведениях, происходят в реальной жизни. Так, история о заключенном одной из тюрем Сан-Хосе Лейре Перейре Мело, подготовившим вместе со своим сокамерником дерзкий побег, может напомнить сразу о двух бестселлерах мировой литературы. Причем, как и в этих произведениях, его сообщнику удалось выйти на свободу, а сам он остался в заточении. Причина, по которой это произошло, в одном из упомянутых произведений стала предметом оживленного спора между его самым вежливым и самым главным героями. Из героев же второго произведения, участвовавших в побеге, в живых остался только один. Назовите оба бестселлера.": "\"Винни-Пух и все-все-все\", \"Граф Монте-Кристо\".",
  "Некий голландец Генрик К. работает по ночам и строго по вызову, который, кстати сказать, менее чем в 100 евро не обходится. Придя к клиенту домой, Генрик, как правило, проходит в спальню и добросовестно исполняет свои обязанности. Каждая минута его работы оценивается в 1 евро. Убедившись, что клиент полностью удовлетворен, Генрик оставляет записку с указанием точного времени окончания работы и номера своего счета - и уходит. Ни один из благодарных заказчиков еще не просрочил платежа. Мы не требуем ответить, чем именно зарабатывает на жизнь этот голландец. Скажите: когда именно, согласно общеизвестному источнику, этим же занимается персонаж классической русской литературы?": "Когда идет налево.",
  "Герой рассказа О. Генри \"Среди текста\" Джадсон Тэйт рассказывает историю своих ухаживаний за одной девушкой. Обладая безобразной внешностью, Тэйт, одетый в длинный черный плащ с поднятым воротником, глубокой ночью приходил под окна девушки и обольщал ее своим сказочно прекрасным голосом, компенсировавшим внешность. В конце концов, Тэйт добился успеха. Повествуя о своих приключениях, он заметил, что \"никакой X не заменит Y\", где X - название профессии, а Y - аппарат. Восстановите высказывание Тэйта, если X и Y в именительном падеже отличаются лишь одной буквой.": "\"Никакой фотограф не заменит фонограф\".",
  "Этот человек еще в середине I века распорядился сооружать перед домами и особняками портики с плоскими крышами, с которых можно было бы тушить пожар, и возвел многие из них за свой счет. Он ограничил роскошь, запретил забавы колесничных возниц, отправил в ссылку пантомимов и повел решительную борьбу против коррупции в судебной системе. Судьба же его, как и многих живших во времена Нерона, была трагична - он был вынужден покончить с собой, а последними словами его были: \"Вот она, верность!\". Назовите этого человека.": "Нерон (Луций Домиций Агенобарб).",
  "Внимание, в вопросе есть замены. В раннем детстве, пришедшемся на конец 80-х - начало 90-х годов, автор вопроса часто путал Ивана Петрова с Петром Ивановым и даже был уверен, что это один и тот же человек. Петра Иванова автор видел почти каждое лето бегающим играть в песочек на потеху зрителям, а Ивана Петрова часто и с удовольствием перечитывал. Оказалось же, что люди эти разные не только по роду занятий и цвету кожи, не только по характеру и месту жительства, но даже и по времени жизни. Ведь Иван Петров давно умер. А вот Петр Иванов, которого многие специалисты в конце прошлого века называли по аналогии с великим европейским монархом, жив и здравствует. Мы надеемся, что еще не настолько запутали вас, чтобы вы не смогли рассуждать логически, а потому ответьте, кого мы скрыли под псевдонимами Иван Петров и Петр Иванов?": "Льюиса Кэрролла и Карла Льюиса.",
  "Внимание, в вопросе есть замена. Как известно историкам, император Юлиан II стремился создать КУХНЮ, которая соперничала бы с господствовавшей. А сын Юлиана и вовсе отождествил себя с КУХНЕЙ, о чем не раз заявлял во всеуслышание. Нам же привычнее отождествлять его не с КУХНЕЙ, а с буквосочетанием, которое вы и назовете через минуту.": "ДДТ.",
  "Задолго до появления Павла Буре журналисты присвоили звучное прозвище \"ракета\" другому спортсмену с лаконичной фамилией. Правда, эпитетом при слове \"ракета\" стояло не слово \"русская\", а другое прилагательное, начинающееся на ту же букву. Восхождение этого спортсмена к мировым вершинам было феерическим. Всего за несколько лет он из провинциального паренька превратился в кумира советской молодежи. К сожалению, не очень правильный образ жизни и от природы слабое здоровье помешали ему продолжить выступления на том же уровне, что и между Чемпионатом мира по футболу в Швеции и Олимпиадой в Риме. Но все же до самой своей смерти в 1992 г. он оставался \"большим мастером\" своего дела. Назовите этого спортсмена и его прозвище.": "Михаил Таль, \"Рижская ракета\".",
  "Перенесенный в семь лет остеомиелит сильно повлиял на психику уроженца Райдта. Он ненавидел других за то, что они здоровы, и обвинял Христа, обещавшего справедливость только в потустороннем мире, в лицемерии. Так выпускник факультета германистики пришел к выводу о новой религии на основе \"идейной метафизики\", долженствовавшей предложить миру \"сильного гения\", который \"из хаоса времени поведет всех новой дорогой в новые времена\". Кто же этот автор нескольких пьес, в том числе и \"Иуды Искариота\"?": "Йозеф Геббельс.",
  "Длительное время после Второй мировой войны в немецком разговорном языке существовал глагол \"ukrainern\", который сейчас, в контексте \"европеизации\" Украины, тихо уходит из лексического запаса. Кстати, означает этот глагол то же, что и инфинитив, который мы выпустили из заголовка статьи в газете \"2000\". Статья называлась: \"Украина от слова...\". Какого?": "Украсть.",
  "Как-то бард Юлий Ким, задумчиво смотря куда-то через окно московской диссидентской кухни, тихо проговорил фразу из революционного гимна, заменив в нем глухую согласную на шипящую. Как говорят, этот парафраз тогда спровоцировал дискуссию про бессмысленность переворотов, приводящих к разрушению тираний и установлению новых, но примитивнее и страшнее. Процитируйте же получившийся у Кима парафраз полностью.": "\"Весь мир насилья мы разрушим до основания, а зачем?\".",
  "Внимание, дамы из Тольятти. Первая - (имя пропущено) Ивановна Нигматуллина. Вторая - Клавдия Ивановна (фамилия пропущена). Вот некоторые сведения из их общей анкеты. Место рождения: деревня Узюково Самарской губернии великой страны Россия. Возраст: 157 лет (на двоих). Любимый напиток: чай с молоком. Любимый спорт: футбол. Любимые мужские имена: Сергей и Игорь. А теперь назовите имя первой дамы и фамилию второй.": "Матрена, Цветочек.",
  "Однажды у Вольтера в замке Фернэ до неприличия долго загостился один посетитель, который стал сильно докучать хозяину. Вольтер даже в сердцах заявил, что у него не постоялый двор, а подобный гость вполне достоин сравнения с известным литературным персонажем, только наоборот, чтобы это не показалось комплиментом. Какого же персонажа упомянул Вольтер?": "Дон Кихота.",
  "Автор одной из пьес, в которой играл популярнейший на то время Самойлов, решил как-то в конце обеда сделать актеру замечание. Не решаясь, однако, напрямую поучать знаменитость, автор повел речь в том смысле, что, мол, конечно, \"не мне вас учить, но...\". Самойлов же внезапно поддержал его со словами: \"Учите, учите. Посмотрите, у меня же еще...\". Какой идиомой Самойлов закончил свой ответ?": "Молоко на губах не обсохло.",
  "Современные книголюбы, согласно одной шуточной, но не очень веселой заметке, бывают трех сортов. Одни покупают книги по толщине и весу. Другие подбирают по цвету и дизайну обложки. А третьи не знают, что такое репрезентативность, престиж и модный дизайн интерьера. Они, видите ли, покупают книги, чтобы читать. Этих третьих в заметке назвали довольно странно сочетающимся с ее общей тематикой словом. Каким?": "Неграмотные.",
  "Поговаривают, что плоды недавней украинской революции развели по разные стороны баррикад даже всеми любимых сказочных персонажей. Так, один из них, усмотрев в обстоятельствах появления другого политический подтекст, прервал с ним все отношения и, не слушая никаких оправданий, просто сел и уехал. А куда именно он сел?": "В голубой вагон."
}