{
  "Шутка из газеты \"О'кей\". В Техасе разразилась эпидемия некоей болезни. Старожилы заявили, что не помнят ничего подобного. Назовите эту болезнь.": "Склероз.",
  "В конце сентября 2000 г. харьковская газета \"Телескоп\" опубликовала восторженную заметку, в заглавии которой упоминаются химические обозначения Au и H2O. Назовите человека, об успехе которого рассказывается в этой заметке.": "Яна Клочкова.",
  "Одетта, Марсель и Сван - герои эпопеи Пруста о XX веке - вечно находятся в поисках утраченного. А что утрачено?": "Время.",
  "В начале 2000 г. журналисты утверждали, что если Билл Гейтс каждый день будет сжигать ЭТО, то на такое дурацкое занятие у него уйдет 210 лет. Назовите ЭТО максимально точно.": "Один миллион долларов.",
  "Завершая свое турне по Югославии, Анатолий Карпов один из дней начал с выступления в журнальном издательстве, а закончил этот день сеансом одновременной игры для читателей газеты \"Вечерние новости\". Этот день Карпов в шутку назвал так же, как и один из советских профессиональных праздников. А с каким названием связывают возникновение этого праздника?": "\"Правда\".",
  "Ситуация, о которой упоминается в этой песне из спектакля московского театра на Таганке, могла произойти в августе - начале сентября 1941 г., когда фельдмаршал фон Бок вынужден был откликнуться на просьбы фельдмаршала Рунштедта. А какие именно персонажи, по замыслу автора, должны исполнять эту песню?": "Солдаты группы армий \"Центр\".",
  "Девизом одного из рекламных роликов с участием Анны Курниковой является фраза: \"Only the ball should bounce\" - \"Прыгать должен только мяч\". Какую продукцию рекламирует Курникова в этом ролике?": "Бюстгальтеры.",
  "Первый сборник рассказов этого писателя назывался \"Сын волка\". Хорошо известны два его произведения, в одном из которых собака становится волком, а в другом - волк становится собакой. Не менее известен его роман, изданный в 1904 году и повествующий еще об одном \"волке\". О каком именно?": "О морском волке (ответ \"О Волке Ларсене\" засчитывать).",
  "Рассказывают, что в годы царского \"сухого закона\" один молодой человек, ставший потом известным \"отцом\", сошелся в ссылке с уголовниками, которые пропивали все, что было в карманах. А после того, как большевики организовали суд и осудили его за то, что он пил с уголовниками, этот человек пришел к выводу, что уголовники - хорошие ребята, а политики - сволочи. А как звали этого молодого человека?": "Иосиф Джугашвили (принимать ответы \"Коба\" и \"Сталин\").",
  "Вставьте пропущенную строчку в почти \"бескрылку\" Бориса Брайнина, посвященную журналисту Василию Пескову: \"Среди таежных обиталищ Он честно дружит со зверьем. ..., - В хорошем смысле, а не в \"том\".": "\"Тамбовский волк ему товарищ\".",
  "А.С. Пушкин в своих воспоминаниях о Карамзине и его \"Истории государства Российского\" замечал, что этот знак доверия, оказанный Карамзину самим государем, некоторым образом налагал на историка обязанность всевозможной скромности и умеренности. А в чем именно состоял этот знак доверия?": "В освобождении Карамзина от цензуры.",
  "Дафни рассказывала, а Александр записывал истории о компании с Качфордской фермы. А кто был самым старшим в этой компании?": "Кристофер Робин.",
  "Вспомните один морской закон и скажите, чему противопоставил кино актер Спенсер Трейси, требуя равного гонорара с Кэтрин Хепберн?": "Спасательной шлюпке.",
  "Два знаменитых фильма не только завели моду на кино с этого континента, но еще и сделали знаменитой и поженили пару с именами Пол и Линда. Назовите эти фильмы.": "\"Данди по прозвищу Крокодил\" и \"Крокодил Данди-2\".",
  "Добавив одну букву в название красивого явления природы, воспроизведите заголовок статьи из журнала \"Карьера\", посвященной проблемам работы компьютерных сетей.": "\"Серверное сияние\".",
  "Вспомните греческий язык и закончите одним словом цитату из толкователя символики фигур при гадании на чае: \"Ангел. Неожиданная радость и хорошее...\".": "\"... известие\".",
  "Знаменитая певица Мадонна терпеть не может некоторые разновидности еды, а именно - яичницу, лимоны, яблоки \"гольден\", бананы, тыквенную кашу. Ее неприязнь стала распространяться и на одежду, обладающую некоторой характерной особенностью, объединяющей ее с перечисленной выше едой. Этой же особенностью обладали и некие предметы, воспетые популярной тезкой средневековой героини. Назовите эти предметы.": "Ботинки.",
  "Загадка этих рек оставалась нераскрытой вплоть до середины 1860-х гг. Для ее решения англичанам пришлось обучать географическим съемкам специальных агентов родом из Индии и Тибета. Окончательное решение этой загадки было получено в 1913 году англичанами Морсхедом и Бейли, чьи фамилии мало известны. Гораздо больше известен исследователь, который в середине XIX века отказался от решения этой загадки, чтобы спасти... Кого?": "Капитана Гранта.",
  "В исламе в оформлении культовых книг и зданий получил развитие геометрический орнамент, состоящий из знаков и мотивов, имеющих символическое значение. Пятиугольник, например, символизировал пять заповедей ислама, треугольник обозначал \"око Бога\", четыре вертикальных линии обозначали слово \"Аллах\". А если эти линии были составлены в виде квадрата, то становились символом... Чего?": "Каабы.",
  "Эти литературные персонажи - тезки и мужчины. В остальном у них, пожалуй, очень мало общего. Первый прожил долгую жизнь, а второй не дожил до своей старости. Первому в конце жизни улыбнулось счастье, а второй умер в горе и раскаянии. Думаю, что имя отца второго каждый мог видеть в таблице Менделеева. Назовите имя единственного сына первого.": "Одиссей.",
  "Американцы говорят: \"Удар к югу от границы\". А как в таких случаях говорим мы?": "Удар ниже пояса.",
  "В одном из своих интервью этот человек сказал, что однажды задумался над знаменитой фразой и понял ее ошибочность, поскольку, по его мнению, на самом деле все ОНИ ведут не туда. Так родилась известная песня, давшая название группе. Назовите эту группу.": "\"Крематорий\".",
  "Вставьте недостающие имя и фамилию в, надеюсь, хорошо известную вам надгробную надпись: \"Смиренный грешник, (пропущены имя и фамилия), Господний раб и бригадир, Под камнем сим вкушает мир\".": "Дмитрий Ларин.",
  "Коричневую краску - сепию - сейчас получают, в основном, синтетическим путем, но природная краска обладает более приятным тоном и более устойчива. Ее природным поставщиком является существо, которое вы назовете, если вспомните, надеюсь, хорошо известное вам соревнование. Что же это за существо?": "Каракатица.",
  "С 1918 г. на жетонах армии США появилось обозначение вероисповедания, причем до середины 60-х гг. официально разрешалось указывать только три вероисповедания, обозначаемые латинскими буквами C, H и P. Назовите эти вероисповедания.": "C - католицизм (Catholic), H - иудаизм (Hebrew), P - протестантство (Protestant).",
  "Записному ловеласу это слово явно напомнит о женщинах. Географам же это арабское слово, в переводе означающее \"ворота\", \"дверь\", известно по топонимам. Какие два моря соединяют печальные и, пожалуй, самые известные \"ворота\"?": "Красное и Аравийское.",
  "В шестерке лучших этого вратарского списка - пять американцев и один европеец - футболист германского \"Гамбурга\" Ханс-Йорг Бутт. А кто возглавляет этот список?": "Парагваец Хосе Луис Чилаверт.",
  "На Гаити матери часто говорят детям, что если те будут себя плохо вести, их унесет бродячий колдун вуду. Эта угроза стала реальностью вскоре после прихода к власти Франсуа Дювалье. А как называют бродячего колдуна вуду сами гаитяне?": "Тонтон-макут.",
  "Закончите тремя словами эпиграмму Бориса Брайнина: \"Хоть слышать \"хэви метал\" он не мог, А нотный ряд по-прежнему условен, Но все же нас настиг \"тяжелый рок\", Как и предвидел...\"": "\"... Людвиг ван Бетховен\".",
  "В газете \"Арт-Мозаика\" был опубликован список названий произведений, якобы написанных известными людьми. В этом списке фигурировали, например, книга Ринго Старра \"Жизнь по барабану\", мемуары Шаляпина \"Это я - Федичка\", исследование Станиславского \"Верю - не верю. Системный анализ азартных игр\". Маркизу де Саду приписали книгу, название которой практически совпадает с названием известнейшей песни из репертуара Аллы Пугачевой. Отличие в том, что к концу последнего слова названия добавлена буква \"г\". Как же называется эта приписанная де Саду книга?": "\"Миллион алых розг\"."
}