{
  "Строка из А. Блока: \"Вербы - это весенняя...\". Дальше идет омоним фамилии чемпиона. Этот омоним в данном случае имеет значение, совпадающее со значением слова, которое является названием произведения. Автор этого произведения одной национальности с упомянутым чемпионом. Назовите и этого автора, и чемпиона.": "Эренбург и Таль.",
  "Суворов, иронично критикуя одного заслуженного человека, пишет, что, например, о возрасте танков и самолетов, переданных в армию накануне войны, тот не вспоминал и не... А чего же еще не делал этот человек, по словам Суворова?": "Не размышлял.",
  "В конце XIX века ходила такая шутка: - Почему французы отказались от \"Лоэнгрина\"? - Из-за... Затем следует имя. Обладательницу этого имени один армянин называл королевой, но невысоко оценивал ее внешний вид. Назовите это имя.": "Эльза.",
  "Один юный американец лишил другого американца ЭТОГО с помощью кошки. ЭТО было у героини комедии Гайдая. По мнению некоторых исследователей, в конце XVIII века распространению ЭТОГО во Франции, по всей видимости, среди простолюдинов, способствовало известное приспособление. Назовите ЭТО.": "Парик.",
  "В этом году на Каннском фестивале был представлен довольно актуальный коллективный проект. Фильм продолжается чуть дольше 11 минут. Вспомните год смерти Каракаллы и скажите, на сколько кадров дольше.": "На 217.",
  "Если от традиционного названия известной транспортной линии отнять одну букву, то получится кардиоверсия желудочков, а если две - получится группа алкогольного напитка. Назовите эту транспортную линию.": "КВЖД.",
  "Это слово находится в Толково-словообразовательном словаре русского языка Ефремовой в интервале между словами \"протявкать\" и \"проулок\". Именно так звали ежика в известном советском мультфильме. Как же его звали?": "Протяжно.",
  "В одном интернет-опросе был задан вопрос: \"Чей вклад в становление независимости Украины Вы считаете наиболее весомым?\". Около 32% опрошенных назвали государственного деятеля Вячеслава Черновола, 17,5% - пенсионера Бориса Ельцина. Третье место занял некий юрист, который у некоторых ассоциируется с числом 42. Назовите этого юриста.": "Билл Клинтон (42-й президент).",
  "Этот человек вспоминал, что первые пару строк он придумал, когда купался вдали от берега. Прибежав домой, он набросал еще несколько строк, где упоминался менингит, склероз и инфлюэнца, но затем ему пришлось от них отказаться. Назовите строку, пришедшую ему в голову, когда он купался.": "\"О, если я утону\" или \"... если пойду я ко дну\".",
  "Однажды, путешествуя на пароходе, один англичанин сказал своему спутнику - не англичанину: \"От великого до смешного один шаг\". \"Да, - согласился тот, - И этот шаг...\". Продолжите его слова названием шага.": "Па-де-Кале.",
  "ПЕРВЫЙ и ВТОРОЙ - тезки. Сын ПЕРВОГО боялся ВТОРОГО, посещал его во время болезни и нес его одр. А то, что названо в честь ВТОРОГО, напоминает об успехе этого сына. Назовите имя ПЕРВОГО и ВТОРОГО.": "Василий.",
  "Врач сделал это с фотографией, герой произведения советского писателя - с едой, а по преданию, один человек занимался чем-то подобным на Торре Пенденте в своем родном городе. Назовите этого человека.": "Галилео Галилей.",
  "В одном из них важную роль сыграл кофе, другой стал важным эпизодом в произведении советских классиков. А детище Леонида, Дмитрия и других отличается от них одной своей буквой. Какой?": "Ы.",
  "Этот день не является государственным праздником, но Александр Трифонович, тем не менее, утверждал, что этот день - доказательство широты взглядов ЦК. Назовите этот день.": "\"Один день Ивана Денисовича\".",
  "Один из них - это целая группа немцев. Другой связан с творчеством питерца. Третий, с некоторых пор тесно связанный со вторым, называется так же, как и последняя часть трилогии. Как именно?": "\"Юность\"."
}