{
  "Вопрос задают два Ильича. Прослушайте фрагмент произведения, премьера которого состоялась 7 декабря 1890 г.: \"(первая строка пропущена) Добро и зло - одни мечты. Труд, честность - сказки для бабья. Кто прав, кто счастлив здесь, друзья? - Сегодня ты, а завтра я\". Восстановите первую строчку.": "\"Что наша жизнь? - Игра\".",
  "Убрав одну букву из названия телепередачи, к которой приложил руку Владимир Ворошилов, автор журнала \"MAXIM\" получил название статьи. В статье рассказывается об известном зарубежном политике, а название вышло несколько фамильярное. Воспроизведите это название.": "\"А ну-ка, Арни!\".",
  "Комментатор Василий Уткин как-то сказал, что матч сборных этих соседних европейских стран наводит его на мысль, что в футболе, как и в теннисе, появилась парная разновидность. Назовите эти две страны.": "Босния и Герцеговина и Сербия и Черногория.",
  "Популярная американская актриса и телеведущая Эллен де Дженерес недавно рассказала: \"... Не хотелось опозориться, поэтому каждый день я бегала у себя во дворе, держа в руках пустую пивную бутылку...\". К чему таким образом готовилась актриса?": "К эстафете олимпийского огня.",
  "Леонид Иванович вспоминает, что ПЕРВЫЙ в исполнении Якова Куценко стал для восхищенного Леонида ВТОРЫМ, заставившим его заняться тем же, что и Куценко. В свое время был еще и ТРЕТИЙ, но его отменили в начале 70-х. Назовите ТРЕТИЙ.": "Жим.",
  "В свое время один из авторов вопроса разыскивал проводника поезда по имени Али-Баба, который должен был передать посылку в Волгоград. Разыскав на сортировке вагон Али-Бабы, автор специально запомнил двузначный номер на его стене - это было совсем несложно. Догадавшись почему, ответьте: чьи фотографии во втором томе Большой Советской энциклопедии помещены в пять рядов?": "Бакинских комиссаров.",
  "Английская фирма \"Голланд-Голланд\" изготавливает охотничьи ружья под заказ. Стоимость таких ружей колеблется от 35 тысяч до 250 тысяч фунтов стерлингов. Ружья характерны отсутствием одной детали, что изготовитель обосновывает тем, что заказчики их продукции - состоятельные люди, которым не пристало выходить на охоту без сопровождающих помощников. Ответьте: какая именно деталь отсутствует на ружьях фирмы \"Голланд-Голланд\"?": "Плечевой ремень.",
  "В марте 1959 г. Ивлин Во писал жене из Восточной Африки: \"Провел один день с массаями. Здорово они повеселились во время восстания Мау-Мау. Их завербовали англичане с указанием принести все оружие, принадлежащее племени кикую. Они вернулись, гордо неся корзины, полные...\". Что же было в корзинах?": "Отрезанные руки.",
  "Прослушайте стихотворение Максима Рыльского в переводе на русский язык: \"Кто сеет хлеб, кирпич кладет, Кто славен песней громкой - Желанным (слово пропущено) будет тот Для своего (второе слово пропущено)!\" Восстановите пропущенные слова.": "\"... предком..., ... потомка...\".",
  "В своем романе, название которого состоит из двух существительных и одного предлога, Толстой сделал его второстепенным героем, хотя этот человек, которого по праву считают одним из самых знаменитых партизан кровопролитной войны, заслуживает и отдельной книги о себе. Ему пришлось повидать Варшаву и Париж, оставить интересные мемуары. Назовите фамилию этого человека.": "Махно.",
  "В разное время автор вопроса видел разные карикатуры, на которых мужчину никак не могли оторвать от телевизора или бутылки. На рисунке, опубликованном недавно в газете \"Вечерний Харьков\", таким предметом уже был компьютер. Назовите произведение, сюжет которого обыгрывался на этих карикатурах.": "\"Репка\".",
  "Классик соцарта, абсурдист Вагрич Бахчанян продолжает этот известный афоризм двумя способами. В одном случае вторая часть афоризма звучит так: 90-110 см. В другом случае вторая часть совпадает с названием работы В.И. Ленина о кризисе в партии. Воспроизведите афоризм в оригинале.": "От великого до смешного один шаг.",
  "Вагрич Бахчанян, уехавший из Харькова в середине 60-х, рассказывает, что его товарищ был бледный, поэтому Вагрич и предложил ему взять нечто. Ответьте абсолютно точно, что именно.": "Псевдоним Лимонов.",
  "В Беларуси шутят, что сначала Лукашенко научился играть в хоккей и построил ледовый дворец. Затем он научился играть в футбол и построил стадион. Затем он, наконец, научился делать еще нечто и построил ЕЕ. Наиболее известная и богатая из НИХ в Харькове связана с именем одного из заключенных Вышневолоцкой политической тюрьмы. Назовите фамилию этого человека.": "Короленко.",
  "Марк Тайманов рассказывал, что первого представителя некой страны он увидел в 1931 г. на сеансе в Доме журналистов. Это был элегантнейший, похожий на актера (и добавим - очень известный) человек. Затем через много лет сам Тайманов побывал в этой стране, где на одном из предприятий его познакомили со специалистом, для которого личной драмой стала кончина одного известного политика. Назовите фамилию этого политика.": "Черчилль.",
  "В 1912 г. автор выдвинул свое произведение на конкурс искусств, скрыв свою фамилию под двумя псевдонимами - Жорж Хород и Мартин Эшбах. Таким образом автор подчеркивал главное: в некоем процессе даже столь непримиримые противники, как Франция и Германия, могут участвовать одновременно. Назовите автора этого произведения.": "Пьер де Кубертен.",
  "Герой популярного произведения известного писателя является автором стихотворения, в котором есть следующий фрагмент: \"Но в нас горит еще желанье, к нему уходят поезда, и мчится бабочка сознанья...\". Окончание этого фрагмента совпадает с окончанием названия другого произведения этого же писателя. Воспроизведите это окончание.": "\"... из ниоткуда в никуда\".",
  "Запишите рядом две колонки слов и словосочетаний. Первая колонка: Илья, Хана, ящерица, белый кролик. Вторая: Иван, Элла, змейка, ... Закончите вторую колонку словосочетанием из двух слов.": "Черная кошка.",
  "Недавно очаровательную молодую женщину, майора ВВС России, спросили, в чем разница между ПЕРВОЙ и ВТОРОЙ. Она ответила: \"В ПЕРВОЙ ты крутишь предметы вокруг себя, а во ВТОРОЙ ты крутишь непосредственно себя\". Назовите ПЕРВУЮ и ВТОРУЮ.": "Художественная гимнастика, спортивная гимнастика.",
  "В своем стихотворении Александр Городницкий как будто спорит с другим известным поэтом. Закончите тремя словами отрывок из этого стихотворения: \"И горькие опережая вести, Балтийских туч непрочные сплетенья Торопятся от Запада к Востоку, Лиловую разматывая прядь, Над сумерками купчинских предместий, Над полуобезлюдевшим Литейным И Василеоостровскою протокой, Куда мы...\".": "\"... не вернемся умирать\".",
  "Любопытно, что читают наши уважаемые знатоки? Книги? Газеты? Или сообщения на пейджере? Автор вопроса, например, недавно прочитал любопытные афоризмы Владимира Колечицкого. Вот один из них: \"Вначале было слово. Потом...\". Закончите афоризм тремя словами.": "\"... слова, слова, слова\".",
  "Рассуждая о второстепенных персонажах лимериков, Григорий Кружков пишет: \"Это законопослушные, хотя и недалекие люди, свидетели удивительных деяний героя. Порой они просто изумлены, порой задают всякие неуместные вопросы. Но бывает, что могут вести себя и похуже: злорадствуют, изгоняют из родного города, а то и могут побить любым (пропуск) предметом\". Укажите же в ответе, каким именно предметом.": "Рифмующимся.",
  "Закончите четверостишие Дон-Аминадо: \"Скользнув по этим килограммам, Одной лишь мыслью устрашись: Не страшен брак с гиппопотамом, А страшно, как...?!\".": "\"... с ним разойтись?!\".",
  "Комментаторы автогонок в классе \"Формула-1\", справедливо отмечают, что пилоты на каждом этапе пытаются сделать это, но сделать это всем стартовавшим не удается. По воспоминаниям Михаила Ботвинника, один его знакомый, учивший шахматиста боксу, старался не сделать этого во время уроков. Такую любезность, по всей видимости, на месте Ботвинника, оценили бы и, скажем, А. Друзь, Ф. Двинятин и Б. Бурда. О чем же мечтают пилоты \"Формулы-1\", по мнению комментаторов?": "Попасть в очки.",
  "28-летний ИКС в детстве повидал немало стран: СССР, ГДР, США, Францию, Швейцарию, Израиль. Однако страной ИКС называют совершенно другую территорию. Назовите залив, воды которого омывают эту территорию.": "Бискайский.",
  "В Московской электронной музыкальной студии, существовавшей с 1967 по 1978 гг., впервые в мире был создан электронный оптический синтезатор \"АНС\". В честь кого был назван этот музыкальный инструмент?": "В честь А.Н. Скрябина.",
  "Закончите одним словом французского происхождения стихотворную шутку Е. Петрова, С. Кирсанова и Ю. Олеши: \"Без матросов катер мертв, Значит, катер - ...\".": "\"... натюрморт\".",
  "Этими двумя словами можно охарактеризовать, например, событие, произошедшее 31 июля 1944 г. в десяти километрах от Сан-Рафаэля, или событие, произошедшее 27 марта 1968 г. около деревни Новоселово, или событие, произошедшее 28 января 1986 г. около мыса Кеннеди. Эти же два слова фигурируют в заглавии впервые изданной в Советском Союзе в 1990 г. книги женщины. Назовите мужское имя, также фигурирующее в заглавии этой книги.": "Владимир.",
  "Вспоминая о съемках фильма, Марчелло Мастроянни говорил: \"Феллини образно сравнивал нас тогда с потерпевшими кораблекрушение, плывущими наугад по воле ветра и волн, и это было так прекрасно, так захватывающе... Мне казалось, что это были не съемки фильма, а самая настоящая...\". Закончите высказывание актера двумя словами.": "\"... сладкая жизнь\".",
  "В отрывке из стихотворения С. Маршака \"Живые буквы\" нами пропущено одно и то же слово: \"Шура - славный штурман. Штурмовал он льдины. Шквал ему не страшен, в стужу он не мерз. Щелкают копыта. Это с Украины (пропуск) верхом несется, настоящий (пропуск)\". Воспроизведите пропущенное слово.": "Щорс.",
  "В фантастическом рассказе М. Кривича и О. Ольгина описывается проведенный в одном городе эксперимент - горожанам разрешили летать. Пешеходы стали называться летунами, газетная утка теперь была представительницей местной прессы, а ЭТО стало чем-то вроде водительских удостоверений. Назовите ЭТО двумя словами.": "Птичьи права.",
  "По одной из версий, причиной слов, ставших позднее знаменитой строчкой великого поэта, явился меткий выстрел из арбалета одного из сторонников Генриха Тюдора во время битвы на Босвортском поле. Воспроизведите наиболее известный перевод этой строчки на русский язык.": "\"Коня! Коня! Полцарства за коня!\".",
  "Когда у актера Бориса Ливанова родилась первая внучка, он сказал: \"Ну вот, я...\". Окончание фразы представляло собой иногда применяемое по отношению к некоторым пожилым людям устойчивое выражение, в последнем слове которого глухая согласная была заменена звонкой. Напишите это последнее слово, так, как его произнес Ливанов.": "Дедство.",
  "Александр называл ЕЕ любимым селом своего деда. Ян описал ЕЕ оборону от Батыя. А примерно через 740 лет после описываемых событий немецкий \"дед\" Батыя посвятил ЕЙ свое произведение. Назовите ЕЕ.": "Москва.",
  "Сайт \"Время новостей\" сообщает, что Большой театр открывает осенний сезон 2004 г. не оперой (пропущено название из двух слов), как было принято прежде, и не оперой (пропущено название из трех слов), как стало принято потом. Восстановите пропущенные названия. Порядок не важен.": "\"Иван Сусанин\", \"Жизнь за царя\".",
  "По утверждению юмориста Андрея Кравченко, на первый взгляд, между ЭТИМ ЧЕЛОВЕКОМ и крокодилом ничего общего. Однако, учитывая хорошо известную зоологам способность крокодилов к мимикрии, некоторые специалисты утверждают, что ЭТОТ ЧЕЛОВЕК во время знаменитой акции нес именно крокодила. Назовите эту акцию.": "Субботник.",
  "Следуя старинному поверью, в течение многих веков англичанки стремились получить ЭТО с помощью желудя, с которым практически не расставались. Александра Пахмутова и Николай Добронравов связали ЭТО в нашем сознании с неким объединением. Исследованиями по поводу точного рецепта ЭТОГО занимались многие, например, известный чех. Сергей Чиграков также вполне гармонично изложил свое видение ЭТОГО. Назовите ЭТО двумя словами.": "Вечная молодость.",
  "В ветеринарный госпиталь города Сиань свезли неких животных из всех китайских зоопарков, чтобы устроить им диспансеризацию. Догадавшись, каким животным уделяется такое внимание, закончите двумя словами название заметки об этом событии, которым животные как бы объясняют причину заботы о них: \"Потому, что...\".": "\"... мы панды!\".",
  "\"... и платил все налоги!\" - такими словами юмористы газеты \"Киевские ведомости\" дополнили известную с 1968 года фразу. Назовите произведение, в котором эта фраза прозвучала впервые.": "\"Бриллиантовая рука\".",
  "Известнейший государственный деятель и писатель почти шесть плодотворных лет отдал острову, о чем свидетельствует \"полезная и забавная\" книга, а почти пятнадцать трагических месяцев \"отобрала\" у него \"башня\". Назовите этого писателя.": "Томас Мор."
}