{
  "Восстановите два пропущенных синонимических выражения в стихотворении В. Гафта \"Мышка\": \"Твердо знает эта мышка, Что на свете с давних пор Мышеловка - это (слово пропущено), Это (два слова пропущено).": "\"Вышка\", \"Смертный приговор\".",
  "Говорят, что ЭТО имеет цвет. ЭТО призывал уняться Владимир Высоцкий. ЭТО стало названием сборника стихов Рамона Лопеса Веларде. А какая разновидность ЭТОГО связана с творчеством Андрея Тарковского?": "Ностальгия (тоска по родине).",
  "Юмористы рассказывают, что один гражданин работал инженером по технике безопасности в банде. Во время ограбления банка основной его задачей было повесить на кнопку сигнализации табличку-плакат, содержащую четыре слова. Напишите эти четыре слова.": "\"Не включать. Работают люди\".",
  "Уважаемые знатоки! Вспомните птицу - символ \"Что? Где? Когда?\". Вспомните ее внешний вид. Вспомните ее привычку постоянно крутить головой. Она вынуждена это делать, поскольку у нее отсутствует то, что есть у нас. Что же именно?": "Глазные мышцы.",
  "Гоголь, Пушкин, Маяковский, Станиславский, Ермолова. Этот список можно продолжать и дальше. Продолжите его названием представительного органа.": "Моссовет.",
  "В своей книге \"Россия во мгле\" Герберт Уэллс писал об этом человеке, изображение которого можно было встретить на каждом шагу и у которого, как многие помнят, была ОНА: \"Широкая, торжественная, густая, скучная ОНА, которая, вероятно, причиняла своему хозяину много неудобств в повседневной жизни\". Такая ОНА не появляется сама собой, - пишет Уэллс, - \"ее холят, лелеют и патриархально возносят над миром. Своим бессмысленным изобилием она чрезвычайно похожа на (пропущено название произведения этого человека)\". \"Вездесущее изображение этой ЕЕ раздражало меня все больше и больше\". Назовите ЕЕ и упомянутое произведение.": "Борода, \"Капитал\".",
  "Писатель В. Маканин в романе \"Андерграунд, или Герой нашего времени\" для названия одной из глав использовал название произведения М. Булгакова. В этом названии одно слово заменено сходным по звучанию термином, обозначающим разновидность музыкальной пьесы. Воспроизведите получившееся название.": "\"Собачье скерцо\".",
  "Рассуждая о фильме англичанина Ридли Скотта \"1492: Завоевание рая\", авторы \"Энциклопедии кино Кирилла и Мефодия 2001 г.\" пишут: \"... словно (пропущены два слова) Христофора Колумба, отправлявшегося к неведомым берегам как на другую планету\". Пропущенные слова являются частью названия фильма другого англичанина, снятого почти за четверть века до появления фильма Скотта. Назовите ту часть названия фильма, которая не упоминается в цитате.": "\"2001\".",
  "Флаг, крест, трактат. К каждому из этих существительных можно добавить одно и то же прилагательное, образованное... От какого имени?": "Георгий.",
  "Думаю, многим известна история с кенгуру. Нечто похожее произошло и в Западном полушарии. Высадившиеся на берег испанцы во главе с Франсиско Монтехо спросили у местных жителей: \"Как называется эта страна\", но индейцы, удивленные незнакомой речью, то и дело повторяли: \"Уяк-уд-дтан\", что означало: \"Слушайте, как они говорят\". Как с тех пор стала называться местность, в которой высадился отряд Монтехо?": "Юкатан.",
  "Назовите имя нашего современника, ныне студента университета, о котором его преподаватель истории живописи сказал: \"Он нормальный студент, который, разглядывая, например, копию Рембрандта, может уверенно сказать: \"Да, я знаю эту работу. Подлинник висит в холле моей бабушки\".": "Уильям.",
  "В одной еврейской сказке рассказывается о малограмотном человеке, который зашел в синагогу помолиться. Услышав, как он молится, грамотеи и ученые стали насмехаться над этим человеком, не знавшим, как оказалось, самых простых субботних молитв. Вот как выглядела его молитва: \"Владыка мира! Человек я простой, необразованный, но ой, как мне хочется найти слова для прекрасной молитвы Тебе! А их у меня нет, этих слов. Поэтому я читаю...\" Что же читал этот человек?": "Буквы (засчитывать ответы: \"еврейский алфавит\", \"азбука\").",
  "Интересы этого известного английского математика XIX в., не имевшего специального образования, лежали не только в области его основного предмета. Они касались, например, изучения законов мышления. Автор вопроса утверждает, что, вероятно, большинству присутствующих частенько приходилось слышать, как фамилию этого математика повторяли и повторяли в связи с упоминанием о птице. Назовите эту птицу двумя словами.": "\"Галина Бланка\".",
  "О ее гончарной работе писал в своем стихотворении Рамон Лопес Веларде. Ее \"жилище\" является достопримечательностью юга европейской державы. В ее честь был назван пароход Паратова. А в популярной несколько лет назад песне ее просили сделать нечто по отношению к юноше призывного возраста. Что именно сделать?": "Передать привет.",
  "На обертках вафель фабрики \"Лагода\" г. Кагарлык можно увидеть различные картинки, например, крышу дома, клавиатуру фортепиано, человека с отмычками или красавицу с сигаретой в мундштуке. А объединяет эти картинки изображение небольшого животного, кличка которого, вероятно, и является названием этих вафель. Каким же словом из пяти букв называются эти вафли?": "\"Мурка\".",
  "Французские дизайнеры Гэд Уэйл и Жан-Жак Эйагон являются авторами проекта \"Немыслимый пикник 14 июля\". Они предлагают накрыть стол длиной 1200 км через 337 городов от Дюнкерка на севере Франции до Прадемолю ла-Престе в Пиренеях. С каким общепринятым в наше время расстоянием связан выбор именно такого маршрута?": "С расстоянием в 1 метр.",
  "В 1919-1920 гг. художник Кустодиев написал свою знаменитую картину \"Большевик\": гигантская фигура в шапке-ушанке с красным знаменем ступает через толпу людишек, как бы лилипутов. Это - синтетический образ нового властелина жизни. По легенде московских старожилов, известный человек, знаменитый портрет которого Кустодиев писал в то же время, увидев \"Большевика\", содрогнулся и воскликнул: \"Ну, пора ехать!\". Кто же это был?": "Ф.И. Шаляпин.",
  "Историк Ключевский определяет четыре категории людей, которые становились на Руси изгоями, т.е. оказывались без определенного положения в обществе, не могли продолжить дело своих отцов. Это: несостоятельный купец; холоп, выкупившийся на волю; князь, преждевременно осиротевший, и, наконец, попович, который не смог... Чего же?": "\"... обучиться грамоте\".",
  "В.В. Розанов в 1917 г. в работе \"Апокалипсис нашего времени\" писал: \"Представление окончилось. Публика встала. Пора одевать шубы и возвращаться домой. Оглянулись. Но ни шуб, ни домов не оказалось. С лязгом, скрипом, визгом опускается над русскою историею...\". Что?": "Железный занавес.",
  "После окончания второй мировой войны и создания государства Израиль подавляющее большинство евреев, осевших некогда в землях, которые позже стали странами ислама, вернулись в Израиль. Евреи Европы и Советского Союза, оставшиеся в живых, покинули или покидают свои страны, превратив Соединенные Штаты в страну, где на сегодняшний день живет больше всего евреев. Франция - единственная страна Европы, где довольно многочисленная еврейская община не только сохранилась, но и пополнилась благодаря иммиграции. Откуда иммигрировали евреи во Францию?": "Из Алжира (из Северной Африки).",
  "В книге И. Прыжова (1868 г.) написано: \"Еще 30-40 лет назад всякий мало-мальски зажиточный человек и представить не мог себе, что такое очищенная, и находил возможность покупать хороший пенник, но теперь водку сменила мутная жижа, получившая название по характеру: \"сильвупле\", \"чем тебя я огорчила\", \"пользительная дурь\", \"продажный разум\", \"сиротские слезы\" и т.д.\". А какое название она получила по цвету?": "Сивуха.",
  "Не так давно в газете \"Аргументы и факты\" появилась статья, рассказывающая о проблеме одного гражданина, обратившегося в отделение Сбербанка с намерением обменять 100-долларовую купюру. Работники отделения купюру к обмену не приняли, объяснив сей факт повреждением ферромагнитной составляющей краски, используемой при печати долларов. Дефект, существующий, по мнению работников банка, в купюре и препятствующий ее обмену, и послужил названием статьи. Воспроизведите это название.": "\"Ржавые доллары\".",
  "Рассказывают, что один из экстрасенсов в начале 1990-х гг. практически в каждой своей лекции о здоровом образе жизни использовал одну и туже фразу: \"Господь рекомендует идти правильным путем\". Тем самым он утверждал, что ЭТО - как бы тестирование всего человечества за прошедший год, измеряющее степень его греховности. Назовите ЭТО.": "Грипп.",
  "В дореволюционной России среди крестьян было распространено достаточно много различных обрядов и поверий, связанных с религией. Так, например, в Васильев день во многих селениях было принято резать так называемых \"кесаретских\" или \"кесарийских\" поросят. Самое распространенное объяснение этого обычая связывают с именем Василия Великого, архиепископа Кесарийского. Некоторые вспоминают известное изречение Христа \"Кесарю - кесарево, богу - богово\" и видят в нем некий жертвенный смысл. Однако, существует также мнение, что этот обычай появился в память некоего события, произошедшего в жизни Иисуса Христа. Какого именно события?": "Обрезания.",
  "Одним из наиболее благих дел, совершенных кардиналом Ришелье, считается учреждение им Французской Академии, первейшей задачей которой было создание \"Лексикона французского словаря\" - аналога современных словарей. Академия поработала на славу, и вскоре первый \"Лексикон\" был издан. Однако, вместо заслуженной благодарности Академия получила шквал критики, одним из основных аргументов которой был упрек в том, что в \"Лексикон\" не было включено даже это слово, так что же говорить о качестве всего труда. О каком слове шла речь?": "О слове \"Академия\".",
  "Англичанин Элис Купер сравнивал это с заряженным ружьем, россиянин Александр Башлачев - с поездом, харьковчанин Сергей Кривуля - по болевому воздействию, с инфарктом. А с чем сравнивал это советский \"железный\" граф?": "С игрой.",
  "После выхода в свет фильма \"Человек, которого не было\" его режиссеров братьев Коэнов обвинили в вопиющем нарушении одного из краеугольных камней современной Америки - принципа политкорректности. Причиной обвинений послужила фраза одного из героев картины: \"Человек растворился как (пропущено слово) в (пропущено слово)\". Восстановите пропущенные слова, если одно из них представляет национальность, а другое - топоним.": "Японец и Нагасаки.",
  "В начале Утренней православного Богослужения читаются 3-й, 37-й, 62-й, 87-й, 102-й, 142-й Псалмы. В это время в храме гасится свет, а в середине чтения священник выходит на солею и перед Царскими вратами про себя произносит утренние молитвы. А как, согласно \"Типикону\", называется эта часть Богослужения?": "\"Шестипсалмие\".",
  "По мнению Артура Хейли, из всех профессий, имеющих отношение к авиации, наиболее опасна для человека именно эта профессия, поскольку прямыми ее последствиями являются нервное истощение, стенокардия, язва кишечника, тахикардия, психические расстройства и ряд других, менее тяжелых заболеваний. Назовите эту профессию.": "Авиадиспетчер.",
  "В 2000 г. в Москве прошла шестая церемония вручения премий за самые сомнительные достижения в области шоу-бизнеса. Все оригинальные номинации получили не менее оригинальные названия. К примеру, одна из номинаций, предназначенная для тех молодых певцов, о которых говорят: \"Куй железо, пока горячо\", получила название \"Куй года!\". А какое название получила номинация для самых голосящих певиц?": "\"Оральная певица\".",
  "Джеймс Олдридж рассказывает, что его жена рожала в больнице св. Томаса на берегу Темзы. Ребенка, родившегося вскоре после полуночи, назвали Томасом. Но сначала жена собиралась назвать его иначе, потому что незадолго до родов слышала нечто. Как же хотели назвать мальчика?": "Бенджамин.",
  "Этот человек говорил, что огромное количество людей отказывалось от радикального лечения, мотивируя это не финансовыми соображениями, а нежеланием вступать в более тесный контакт с реальностью. Назовите книгу, прославившую однофамильца этого человека.": "\"Апостол\".",
  "Шопенгауэр писал, что ОНА, это чудище европейской цивилизации с ее смешными притязаниями на почтение и уважение, исчезнет с лица земли, и останутся одни лишь женщины. Вспомните произведения Пушкина, Дюма-сына и Чехова и назовите ее.": "Дама.",
  "В программе \"Белый попугай\", посвященной 75-летию Юрия Никулина, Арканов вручил имениннику подарок - небольшую декоративную композицию: маленький мальчик под большим деревом. Аркадий Арканов прокомментировал подарок: \"Вот, Юра, когда мы все были маленькие, и ты был маленький, тогда...\". Продолжите слова Арканова.": "\"... деревья были большими\".",
  "В одном ИХ значении на них можно отдыхать, а в другом ИХ значении - они - крупные учреждения. О последних и вопрос. Пещеры в сочетании со столицей, трое в сочетании с крупным историческим деятелем феодальной России. Назовите имя князя - мужа Александры Брячиславны, которым можно завершить этот ряд.": "Александр Невский.",
  "Способов есть множество. Я предложу свой. Группа \"Лицей\", Алла Пугачева, группа \"Beatles\", Валерий Леонтьев, группа \"Машина времени\". Поняв, что это за способ, скажите, современное обозначение чего впервые ввел Джонсон в 1706 г.": "Число Пи.",
  "Айзек Азимов в своей книге \"В начале\" комментирует Ветхий завет. В комментарии к одному из эпизодов он пишет: \"Ну, какой, спрашивается, смысл в столь тщательной охране этого человека после того, как тот совершил...\" и т.д. Но ниже сам Азимов пытается объяснить: \"В отсутствие установленного раз и навсегда отлаженного механизма борьбы с нарушителями закона неизбежно расцветает самостийная \"гражданская бдительность\". В комментарии упоминаются два человека. Один - вышеупомянутый библейский персонаж, другой - американец. Назовите имя первого и фамилию второго.": "Каин и Линч.",
  "Один из них был свидетелем рождения Анны Иоанновны, умершей в возрасте 47 лет в 1740 г. Другой стал свидетелем организации фирмы \"Даймлер мотор синдикейт Лтд\", еще один был свидетелем расстрела \"Белого Дома\" в России. Назовите точно тот из них, который дал название книге французского писателя XIX века.": "1793 год.",
  "Это небольшое творение приписывается Набокову. Оно было опубликовано в 1925 г. в эмигрантской газете \"Наш мир\". В нем Афины и Тула недалеки друг от друга, шеф встречается с юнкером, а Ирина поставлена в угол. Что это за творение?": "Кроссворд.",
  "В книге Астуриаса \"Сеньор президент\" один из главных героев в полубреду видит застывших, как вкопанные, мулов. Они напоминают ему о женщине. Имя ее мужа напоминает ему о лотерее. Назовите имя мужа этой женщины.": "Лот.",
  "В западной экранизации некую роль исполняет актриса Джулия Эндрюс, чья фамилия уже наводит на аналогии с советской экранизацией. В связи с этим скажите, за что конкретно в славянской мифологии отвечал бог, который, по словам исследователя Шубина, как азиат, имеет характер неожиданный, таинственный и коварный.": "За восточный ветер.",
  "Один поэт специально отмечал отсутствие ПЕРВЫХ в своем кредо. Один политик говорил, что может сделать из банана представителя ВТОРЫХ. Вторых и первых связывает производственное предложение Тихонова. Назовите же и первых, и вторых.": "Гвозди и люди.",
  "В сказке Кривина, описывающей продолжение ее истории, она засыпает. С ней сравнивали Милорада Павича. С ней же сравнивал пассажира электрички один старший ревизор. Назовите ее.": "Шехерезада.",
  "Гнедич в своем переводе \"Илиады\" дает одному из них, принадлежащему Ахиллу, собственное имя Пелиас. Его можно встретить у Булгакова в \"Мастере и Маргарите\", у Высоцкого в песне \"Баллада о времени\". Также его можно найти в Шекспире. Назовите его.": "Копье.",
  "[Чтецу: кавычки читаются.] Поставьте рядом две фамилии. Во-первых, человека, который долгое время считался героем, а теперь многими считается предателем. Во-вторых, литературного персонажа, находившегося в одинаковых \"родственных\" отношениях сразу со многими людьми, преимущественно с мужчинами. А теперь процитируйте первую строчку стихотворения Пушкина, написанного в 1829 и опубликованного в 1830 году в альманахе \"Царское Село\".": "Мороз и солнце, день чудесный.",
  "Доктор искусствоведения, автор двенадцати книг по теории искусства А.И. Липков недавно написал свою тринадцатую книгу, которая называется \"Толчок к размышлению\". Некоторые уже сейчас склонны рассматривать данный труд как уникальный, поскольку он является первым в России исследованием... Чего?": "Туалетов.",
  "Представьте себе следующую ситуацию. Человек заходит в кафе и просит у буфетчицы стакан воды. Та вдруг хватает поднос и что есть силы бьет им по стойке. Раздается жуткий грохот. Человек еще немного стоит, как бы прислушиваясь, а затем говорит: \"Спасибо\" - и уходит очень довольный. Объясните, чем же именно остался доволен этот человек.": "Человек избавился от икоты в результате этих действий буфетчицы.",
  "Государственную принадлежность на международных автомобильных знаках принято обозначать буквами английского алфавита. К примеру, Уругвай - U, Украина - UA, США - USA. Назовите государство, буквенное обозначение которого на подобных знаках совпадает с названием стрелкового оружия.": "Тринидад и Тобаго.",
  "Первый был первым, второй был вторым, но часто бывал и первым, хотя высот первого не достигал никогда. Свою карьеру оба они завершили в одном и том же городе с интервалом в один год. Назовите этот город.": "Донецк.",
  "Во время Второй мировой войны, когда немцы заняли Париж, они активно пользовались услугами ночных клубов и кабаре, но строго запретили джаз и свинг как направления, происходящие от \"упадочных\" негритянской и еврейской культур. По одной из версий, сами того не подозревая, этим запретом они способствовали появлению того, что и сейчас помогает скрасить досуг некоторым из нас. Что же это?": "Дискотеки.",
  "В советские времена покорителям всех четырех семитысячников СССР присваивали звание \"Снежного барса\". В 70-80-е гг. одна из четырех вершин была закрыта для восхождений из-за напряженных отношений с Китаем, однако звание \"Снежного барса\" продолжали присваивать. Правда, его новые обладатели чувствовали себя несколько ущемленными, ведь пик Победы заменили пиком Хантенгри, которому до семи тысяч не хватало всего каких-нибудь пяти метров. Какое определение дали сами альпинисты \"Снежным барсам\" того времени?": "\"Кастрированные снежные барсы\".",
  "Прослушайте следующий список: немного искаженное итальянское имя; ассирийские слова \"закат\" и \"восход\"; греческое слово, обозначающее нечто напротив севера; латинское слово, обозначающее нечто южное. А чего не хватает в этом списке?": "Африки.",
  "В 2001 г. в Одессе был открыт новый памятник. Композицию составляют часть ствола дуба, который когда-то посадил сам Пушкин, и цепь, обвивающая его. И хотя зависимость между тем, чему посвящен памятник, и А.С. Пушкиным проследить довольно сложно, ответьте, чему же посвящен этот памятник.": "10-летию Независимости Украины.",
  "Увидев на одном из книжных лотков Харькова этот роман, автор вопроса поначалу подумал, что перед ним какая-то современная книга о сексе, поскольку в тот момент первая буква названия была закрыта. Когда же оно стало видно полностью, автор понял, что видит книгу известного писателя, отразившего в названии своего произведения атмосферу, царившую в советском обществе в 30-е годы. Назовите этот роман и его автора.": "\"Страх\", А.Н. Рыбаков.",
  "Прослушайте стихотворение времен династии Тан: \"Здесь, на границе, листопад. И хоть в округе одни дикари, А ты, - ты за тысячу миль отсюда, (Пропущено два слова) всегда на моем столе\". Проникнитесь тем ощущением грусти и одиночества, которое испытывал автор, и вставьте два пропущенных слова.": "\"Две чашки\".",
  "Рассказывают, что однажды Раневская с подругой разгадывали кроссворд. Подруга читает определение: \"Падшее существо, пять букв, последняя - \"мягкий знак\". Раневская, не задумываясь, отвечает... Что?": "\"Рубль\".",
  "В статье, написанной Осипом Мандельштамом к 7 августа 1922 г., автор характеризует некое произведение как \"монументальную драматическую частушку\". Название этого произведения можно воспроизвести двумя, тремя, четырьмя или даже шестью знаками, хотя сам автор записал его десятью знаками. Напишите авторское название.": "\"Двенадцать\".",
  "Это крылатое выражение восходит к одной из врачебных рекомендаций Гиппократа, переложенной в стихи Клавдием. Известность оно приобрело в конце XIX века благодаря одному европейцу, а к популярности его соотечественника не так давно прибавило еще и кругленькую сумму. Назовите это выражение.": "\"Огнем и мечом\".",
  "На поминках по Высоцкому Валерий Золотухин бросил следующую фразу: \"Он вовремя умер. Надо уходить, когда ты кажешься особенно вкусным\". Прозвучала она несколько кощунственно, и актера стали упрекать в нетактичности. Однако, Золотухин сумел уйти от всех нападок, заявив, что сказал это не он, а кое-кто другой. Вас же я прошу привести ответ Золотухина в форме названия известного произведения.": "\"Так говорил Заратустра\".",
  "В журнале \"Авиация и время\" был помещен материал о Пятом Международном авиакосмическом салоне, который прошел в подмосковном Жуковском. Заголовок статьи гласил: \"Праздник, который всегда проходит...\". Закончите этот заголовок двумя словами, если они одновременно указывают и на суть мероприятия, и на его широкий размах.": "\"... по МАКСимуму\".",
  "По мнению голландских ученых Робина Гарднера и Ван дер Вата, на самом деле имела место афера с целью получения страховки. О ЕГО гибели знали по крайней мере 55 человек, среди которых лорд Пири, Джон Морган, Джон Вандербильд и американский посол во Франции Роберт Бекон. Да и погиб не ОН сам, а его \"родной брат\", а ОН под другим именем прожил еще более 20 лет, служил в британском флоте и компании \"Уайт Стар Лайн\". Назовите как можно точнее дату этой гибели.": "Ночь с 14 на 15 апреля 1912 г.",
  "Египтяне именовали его \"... писцом отменным, с чистыми руками..., писцом истины, ненавидящим грех, хранителем кисти Владыки мира, владыкой законов\". Он создал письменность и научил людей счету и письму. Это не Птах, а именно тот бог, который будет назван через минуту.": "Тот.",
  "Обычно считается, что Великая Китайская стена должна была выполнять военную функцию. Однако в III в. до н.э., когда началось строительство, силы кочевников были слабы и раздроблены. Стена должна была стать северной границей экспансии Китая, зафиксировать границы китайской цивилизации, способствовать консолидации единой империи только что составленной из ряда завоеванных государств и наконец помешать поданным заниматься... Чем?": "Кочевым скотоводством.",
  "В титрах к американскому художественному фильму \"Екатерина Великая\" только один персонаж назван не по имени или фамилии, а по занимаемой должности. По сюжету фильма этот персонаж должен был символизировать верность отжившей старине и неприятие всего западного. О какой должности идет речь?": "О должности Патриарха.",
  "Один из героев О.Генри золотоискатель Айдахо Грин утверждал, что образование он получил благодаря книге, автор которой, по его мнению, был виноторговцем, страдающим избытком желчи. Эту желчь он разбавлял спиртом в таких пропорциях, что даже самая беспардонная брань звучала как предложение выпить. Кто же этот автор?": "Омар Хайям.",
  "Первый был построен в 1780 г. и получил название в честь улицы, хорошо известной благодаря советскому детективному фильму. Второй был построен в 1825 г. - через 19 лет после того, как сгорел первый. В названии второго, кроме названия улицы, появилась некая характеристика. Третий был построен в 1856 г. после того, как сгорел второй. В его названии до нашего времени осталась характеристика, но исчезло название улицы. Воспроизведите его второе название.": "Большой Петровский театр.",
  "Последним фильмом 72-летней Любови Орловой стал фильм \"Скворец и Лира\", запрещенный к показу. Этот фильм в киношной среде острословы переименовали, дав ему созвучное название, включающее в себя некий процесс и некий период. Напишите получившееся название.": "\"Склероз и климакс\".",
  "Не только обычные туристы делают ЭТО. Не были чужды подобному поведению Пушкин, Николай I, Наполеон. Более того, академик Морозов считал ИХ наиболее достоверными источниками по истории Древних Афин. Назовите ИХ.": "Настенные надписи.",
  "Первый - это достаточно действенный в критических ситуациях принцип. Второй - косвенное отрицание одного из основополагающих принципов правосудия. Но самым известным по сей день остается четвертый, которому в этом году исполняется 30 лет - тот, который появился благодаря словам Бернара. Назовите их автора.": "Иоанна Хмелевская.",
  "Второй по результативности финский летчик-истребитель Ганс Винд сбил 75 советских самолетов в годы Зимней и Продолжительной войн. Ответьте максимально точно, за что, собственно, на первом году своей службы в течение 1940-1941 гг. он заслужил прозвище \"китайского аса\".": "Он разбил 10 самолетов в мирное время.",
  "Скажите, каким юридическим термином, аналогичным содержащемуся в пункте первом статьи 66 раздела 11 Общей части действующего уголовного кодекса Украины, называли юмористы газеты \"Семь\" объяснение в любви, сделанное новым русским.": "Чистосердечное признание.",
  "Наградой человеку, который выполнил бы данное распоряжение властей, должна была стать, кроме прочего, бархатная шуба на седой лисе. А само распоряжение, датированное 1 апреля, стало составной частью реформы - подобно той, которую провел на Руси Петр I. Назовите первую часть вознаграждения, обещанного тому, кто выполнил бы данный указ.": "Столько золота, сколько поместится в корзине.",
  "Из анонса одного фильма автор вопроса узнал, что для лучшего восприятия фильма режиссер поменял место действия и время. И если бы человек, указанный в титрах как автор сценария, увидел это, то перевернулся бы в гробу. Назовите проанонсированный фильм.": "\"Ромео + Джульетта\".",
  "На Венецианском карнавале одной из старейших масок является маска Миллионе, обозначавшая отчаянного лгуна, чьи рассказы всегда вызывали недоверие и смех. Назовите имя и фамилию человека, ставшего прототипом этой маски.": "Марко Поло.",
  "Рассказывают, что в 1987 г. некий Чунь Пай, проживавший в штате Техас (США), провел над собой эксперимент. Обезвоживая организм при помощи китайской системы саморегуляции, он добился мумификации кожи. В результате ему удалось избежать... Ответьте максимально точно, чего именно.": "Смерти после казни на электрическом стуле.",
  "Закончите двустишие Андрея Вознесенского: \"Посыпай капусту дустом, Не найдешь...\".": "\"... детей в капусте\".",
  "\"Солнечный взрыв\", \"Оранжевая вспышка\", \"Пурпурный туман\". Это только часть поэтических названий того, что можно лаконично выразить тремя буквами и двумя цифрами. Остается добавить, что открытие, сделанное в 1938 году Альбертом Хоффманом, никакого отношения к астрономии не имеет. Что же открыл Хоффман?": "Наркотик ЛСД-25.",
  "Во многих странах существует легенда об этой \"святой птице\". Когда Иисуса Христа распяли, и он воззвал к Господу, вдруг появилась птица, которая села на крест и попыталась вытащить гвозди из ладоней Иисуса. Но ее попытки оказались тщетными - она лишь изуродовала себе клюв. Название этой птицы всего одной буквой отличается от названия того предмета, на который стал похож ее изуродованный клюв. Назовите эту птицу.": "Клест.",
  "Некоторые британские компании с целью привлечения новых работников стали придумывать оригинальные названия для хорошо известных профессий. В объявлении должность секретаря обозначили как \"глава отдела вербальных коммуникаций\". Уборщики туалетов превратились в \"технических ассистентов по санитарному контролю\". А для какой рабочей профессии было придумано впечатляющее название \"специалист по оптической видимости\"?": "Мойщик стекол.",
  "Если верить Талмуду, в центре мира находится Палестина, в центре Палестины - Иерусалим, в центре Иерусалима - храм, в центре храма - алтарь. А в центре алтаря находится то, что Бог использовал для начала мироздания. Что же это?": "Камень.",
  "В России времен крепостничества детей крепостных для барского хора обычно отбирали приглашенные из Франции учителя пения. О детях, не имевших ни голоса, ни слуха, французы говорили \"не будет петь\", и со временем в русском языке это выражение превратилось в бранное слово и стало синонимом негодного человека. Назовите это слово.": "Шантрапа.",
  "Однажды летом известный рыжий назвал нечто большое зеленым, хотя логичнее было бы назвать это белым. Назовите двух морских млекопитающих, которых зоологи назвали в честь того, что с легкой руки рыжего стало зеленым.": "Кит и тюлень.",
  "До революции в России так назывались специальные учреждения, а по-латыни это слово обозначает \"обрезание\". В Толковом же словаре Даля оно объясняется семью словами: взятки, поборы, срывы, приносы, поклоны, гостинцы, благодарности. Что это за слово?": "Акциз.",
  "Анализируя демографическую ситуацию во Франции, известный русский философ Зиновьев пророчит этой религии реванш за поражение в битве при Пуатье 732 года: \"Кричать будет (слово пропущено) с башни Эйфеля (слово пропущено)\". Назовите два пропущенных слова.": "\"Алла\", мулла.",
  "На эту роль пробовались 23 актера. Среди них - Олег Борисов, Николай Губенко, Андрей Миронов, Спартак Мишулин, Валентин Гафт, Евгений Евстигнеев. В конце концов остановились на кандидатуре Александра Белявского, однако к работе он так и не приступил, так как был занят в другом фильме, и вместо него роль сыграл малоизвестный 44-летний актер, снявшийся до этого лишь дважды, и то в эпизодах, в фильмах \"Лично известен\" и \"Чрезвычайное поручение\". Что же касается других актеров, пробовавшихся на эту роль, то только Андрею Миронову удалось осуществить свою мечту и сыграть эту самую роль через шесть лет уже в телевизионном фильме. О какой роли идет речь?": "О роли Остапа Бендера.",
  "Возможно, это байка, а, может быть, так было на самом деле. В 70-х годах в Киеве в перерывах футбольных матчей по входным билетам разыгрывались автомобили. Происходило это следующим образом. На поле выносились пять барабанов. В каждый из них загружался комплект шаров с номерами от 0 до 9. Маленькая девочка, которая была внучкой одного из устроителей лотереи, отвернувшись, запускала руку в барабан, перемешивала шары и вытаскивала один из них. Номер на шаре из первого барабана соответствовал последней цифре выигрышного входного билета, из второго барабана - предпоследней цифре и т.д., пока не определялся единственный победитель, который уезжал со стадиона на новеньком автомобиле. Болельщики сверяли номера своих билетов с выигрышной комбинацией и досадовали, что приз опять достался какому-то счастливчику, а они, вечные неудачники, как всегда остались на бобах. При этом они не догадывались, что победитель был известен заранее, и выигрыш выпадал именно на его билет. Объясните, как же удавалось проводить это надувательство на глазах у 100 тысяч зрителей и каким образом выигрышная комбинация совпадала с заранее определенным номером?": "В каждом барабане было по одному шару, которые предварительно на несколько часов помещались в холодильник.",
  "В песне \"Beatles\" \"Lucy in the Sky with Diamonds\" поется об апельсиновых деревьях и мармеладных облаках, о людях на игрушечных лошадках, жующих пироги с алтейным корнем, о поезде с пластилиновыми проводниками спальных вагонов, о девочке с калейдоскопическими глазами. В этой песне отразились детские впечатления Леннона от книги \"Алиса в стране чудес\". Английский пианист Джон Огдон назвал эту песню в числе тех, которые он взял бы с собой на необитаемый остров. Песня была записана 2 марта 1967 года, однако радиослушатели Великобритании услышали ее не скоро: Би-Би-Си наложила запрет на ее проигрывание. Почему же песня \"Lucy in the Sky with Diamonds\" попала в такую немилость?": "\"Beatles\" обвинили в пропаганде наркотиков, усмотрев в названии песни скрытую аббревиатуру ЛСД, хотя сам Леннон это категорически отрицал.",
  "Первый был одним из редакторов газеты \"Искра\" и журнала \"Заря\", на II съезде РСДРП в 1903 г. выступил против ленинского плана построения партии, в 1917 г. выступал против ареста В.М. Пуришкевича, против закрытия буржуазных газет, против роспуска Учредительного собрания, призывал к возврату к режиму буржуазной демократии. Настоящая его фамилия - Цеденбаум, но нам больше известен его псевдоним. Другой был русским поэтом XIX в. - сейчас его стихи в школе не учат, а раньше этот поэт был в школьной программе. Он написал такие стихотворения, как \"Весна! Выставляется первая рама\", \"Под дождем\", \"Колыбельная\", его перу принадлежит поэтический перевод \"Слова о полку Игореве\". Третий представлял бандита, который, всякий раз, совершая преступление, непременно посылал привет работникам московского уголовного розыска. Четвертый, хоть и не является бандитом, но популяризирует всевозможные мошенничества и надувательства. Нам он тоже известен под псевдонимом. Фамилии второго и третьего, а также псевдонимы первого и четвертого являются производными от персонажей сказки известного советского поэта. По этой сказке создан мультфильм, а также телевизионный фильм. Назовите эту сказку.": "\"Двенадцать месяцев\".",
  "На 1 долларе - Вашингтон, на 5 - Линкольн, на 10 - Хамильтон, на 50 - Грант, на 100 - Франклин. Ваша задача проста: расставьте президентов в хронологическом порядке согласно их пребыванию на этом посту.": "Вашингтон, Линкольн, Грант.",
  "Немецкий философ Фридрих Ницше утверждал в своих трактатах, что все в этом мире имеют свои слабости, в том числе и боги. А что Ницше считал главной слабостью богов?": "Их любовь к людям."
}