{
  "Шутливая праздничная открытка дизайнера Ирины Белкиной призывает нас покончить с ссорами, работать и... страдать. Напишите три глагола повелительного наклонения, из которых состоит призыв.": "Миритесь, трудитесь, майтесь.",
  "Яблок и других фруктов на Кавказе сколько угодно. Поэтому юному гимназисту Маяковскому ОНА казалась неправдоподобной. Назовите ЕЕ греческим словом.": "Арифметика.",
  "В целях экономии места в НЕГО засовывали клетки с морскими свинками и мышами. Назовите ЕГО имя и отчество.": "Иван Иванович.",
  "Внимание, черный ящик! \"Васак\" Дереника Демирчяна, \"Убитый голубь\" Микаэла Ованисяна, \"Театр, или Отверженные\" Петроса Дуряна - вот некоторые из НИХ. А в черном ящике ИХ сейчас - несколько десятков. Назовите ИХ двумя словами.": "Армянские драмы.",
  "В поэме Дмитрия Быкова \"ЖД\" упоминается хазарский воин Саул Ой-Вэй, который искусно уходил от русских, часто спасаясь чудом. Прозвище, которым наградили за это Саула Ой-Вэя, в сказке XIX века выступает в качестве характеристики животного. Назовите это прозвище.": "Чудо-юдо.",
  "\"Скачущий\" по-английски - \"rushing\" [рашин]. Видимо, так и возникло недоразумение с ИХ названием. Назовите ИХ.": "Американские горки.",
  "Малоизвестный факт ЕГО биографии: дядя Боря, сосед с первого этажа, купил ЕГО в Африке за семь африканских тундриков. ОН кое в чем схож с библейским персонажем. Назовите самого известного ЕГО тезку, Героя Социалистического труда.": "Смоктуновский.",
  "(pic: 20070196.jpg) Сотрудник одного российского музея назвал прием, который Караваджо использовал в этой картине, словами Николая Александровича. А кого этими словами назвал сам Николай Александрович?": "Катерину.",
  "О произведении испанки Лафорет \"Остров и демоны\" можно сказать, что это ОН. Отношения бригадира и представительницы распространенного этноса - это тоже ОН. ОН же стал лауреатом Сталинской премии 1942 года. Назовите ЕГО двумя словами.": "Роман Кармен.",
  "Рассказывают, что уже в 12 лет ОН здорово выручал растеряху-шерифа родного городка. Свой псевдоним ОН позаимствовал у одного француза, своего кумира, слегка переиначив его фамилию на итальянский манер. Назовите профессию этого француза.": "Иллюзионист.",
  "Евгений Шварц как-то в шутку заметил, что хочет написать пьесу про Ивана Грозного. Название этой пьесы совпадает с названием другой, реально существующей, пьесы, написанной в 1897 году. Воспроизведите это название.": "\"Дядя Ваня\".",
  "За ИХ любовью в тридцатые следили по обе стороны Атлантики. Говорят, ОНА потрясла ЕГО словами: \"Я вижу, вам хочется съесть меня. Съешьте\". Впрочем, если бы это предложил ОН, было бы гораздо веселее. Назовите ЕГО.": "Лоуренс Оливье.",
  "Заметка в газете \"Московские новости\", посвященная событию, произошедшему 20 июля 1816 года, начинается следующей фразой: \"[Три слова пропущено] Гавриил Романович Державин, выдающийся поэт и крупный государственный сановник\". Восстановите пропуск.": "В гроб сошел.",
  "Перу Мануэля Гонсалес Прада принадлежат книги \"Свободные страницы\" и \"Часы борьбы\". Национальным поэтом какой страны он является?": "Перу.",
  "52-й армейский корпус 17-й армии вермахта стоял на польском берегу реки Сан, а 22 июня 1941 года СДЕЛАЛ ЭТО. Маэстро в фильме \"В бой идут одни \"старики\" несколько раз легко и непринужденно ДЕЛАЛ ЭТО. Напишите три слова, которые мы заменили словосочетанием \"СДЕЛАЛ ЭТО\".": "Перешел на украинский.",
  "Для Боба Марли \"ЭТИМ\" была музыка, Андре Моруа считал \"ЭТИМ\" свою яркую супругу, а герой песни сваливал на ЭТО вину за свои проступки. Чтобы ЭТО было в вопросе, мы добавили в него прилагательное. Назовите ЭТО, использовав два слова.": "Второе я.",
  "Способ, которым книги переписывались в древности, отличался от того, как это происходило в средние века. Различались и ошибки. Вместо слова \"Иония\" античный писец мог написать \"Еония\", средневековый - \"Нония\". Догадавшись, в чем природа двух этих типичных ошибок, ответьте абсолютно точно, чем, по мнению Суворова, являются для армии казаки.": "Глазами и ушами.",
  "[Ведущему: слово \"начала\" желательно прочитать как можно ближе к \"начало\".] В одной из книг серии \"Сто великих\" \"Начала\" почему-то на 72-й странице. Назовите имя, которое встречается на этой странице чаще других.": "Евклид.",
  "В старых советских паспортах была графа \"происхождение\", где могло быть написано, что человек происходит, например, \"из крестьян\", \"из служащих\"... Однако не бывало случая, чтобы в этой графе написали \"из НИХ\", хотя это было бы вполне логично. А вот в современном российском паспорте одна из НИХ упоминается, хотя и косвенно. Назовите эту одну из НИХ максимально точно.": "Макак резус.",
  "В вопросе есть замена. Горький считал, что ИГРЕК - полезное искусство \"хорошо видеть и тонко изображать\" смешное, а ИКСЫ - \"единосущная и нераздельная троица\". В этом вопросе мы пропустили шесть букв. Назовите эти шесть букв.": "Кукрын.",
  "(pic: 20070197.jpg) Благодаря писательнице Людмиле Петрушевской появились Калуша с Калушатами, Бутявка и другие занимательные персонажи. Назовите тремя словами произведение, персонаж которого появился в 1975 году не во всем, но во многом благодаря Петрушевской.": "\"Ежик в тумане\".",
  "В одной современной комедии римский полководец, стоя на фоне солнца, произносит фразу: \"Римскую империю невозможно победить. Если враг атакует, ...\". Продолжите эту фразу четырьмя словами.": "\"... Империя наносит ответный удар\".",
  "ИХ название в оригинале звучит как \"Woozle\" [вузл], что можно примерно перевести так: \"нечто загадочное, обманчивое, ходящее вразвалочку, с тяжелым дыханием... покрытое шерстью... дикое\". А в стихотворении Дмитрия Быкова ОНИ почитывали \"Веды\". Назовите ИХ.": "Буки.",
  "Герой знаменитой пьесы вспоминал: \"... в детстве это было. В кухню раз зашел в сумерки... зажег спичку\". В том, что произошло после, заключена основная идея пьесы. Назовите эту пьесу.": "\"Бег\".",
  "Булат Окуджава приравнял это занятие к действию, упомянутому в Евангелии. Герой анекдота долго откладывал это занятие, что спровоцировало семейный конфликт. Ярослав Голованов считал, что вряд ли сыщется другое такое грустное занятие, как это, кроме, разве что, похорон. По мнению Голованова, надежду дают лишь оставшиеся в ковре ОНИ. Назовите ИХ двумя словами.": "Елочные иголки.",
  "По сомнительной версии Николая Вашкевича, эта идиома обязана своим происхождением арабскому корню \"СТЛ\", который означает \"пьянить\". Назовите эту идиому.": "Пьяный в стельку.",
  "Книга Вайля и Гениса \"Родная речь\" - сборник эссе о русских писателях, которых изучают в средней школе. Каждая глава посвящена определенному писателю и имеет свое название. \"Хартия вольностей\" - это о Пушкине. \"Чужое горе\" - о Грибоедове. \"Страшный суд\" - это, конечно, Достоевский. Глава о каком писателе парадоксально названа \"Путь романиста\"?": "Чехов.",
  "Этот персонаж появляется всего дважды: в конце первого произведения, чтобы убить, и ближе к середине второго, чтобы быть убитым. Известны, по крайней мере, два города, в которых он исполнял свои служебные обязанности. Назовите любой из них.": "Лилль.",
  "Евгений Евтушенко увидел ЕГО в городе на Каме, в сенях, и, потрясенный, написал в стихотворении, что ОН - граненый и увесистый, хорошо подошел бы для хомутов или рыбацких снастей, но не очень хорошо - для того, для чего был использован. Кому посвящено это стихотворение?": "Цветаевой.",
  "В одном из рассказов Сергея Довлатова упоминаются два иностранных корреспондента. Они носят необычные фамилии: Зонт и Ард. Можно предположить, что полное имя одного из них - Уильям. Другой - тезка девятикратного обладателя \"Оскара\". Назовите фамилию этого девятикратного обладателя.": "Каспаров.",
  "Отрывок из стихотворения Бродского: Вспомнишь прежнюю власть на штыках и [первый пропуск] Но садятся орлы, как магнит, на железную смесь. Даже стулья плетеные держатся здесь На болтах и [второй пропуск]. Восстановите второй из пропусков.": "На гайках.",
  "Инна Позднышева замечает: гораздо лучше было бы, если бы именно ОН, а не Одоевский, назвал Пушкина солнцем русской поэзии. Назовите ЕГО имя.": "Аполлон.",
  "Устроены так люди, что постоянно жалуются. Вот и Эмма Геринг жаловалась, что у немецкого эрзац-кофе совсем нет... Чего?": "Кофейной гущи.",
  "[Ведущему: слово \"воду\" произнести ясно, даже слегка выделив, но постараться не делать в нем явного ударения на первый слог.] В одном не очень новом энциклопедическом словаре можно прочесть, что часть населения этого острова предпочитает воду. В современных справочниках эта же информация выглядит более привычным для нас образом. Назовите любое расположенное на этом острове государство.": "Гаити.",
  "Согласно некоторым источникам, в 1940 году предусмотрительный Черчилль часто носил не сковывавший движений вельветовый плащ, который называли костюмом ЕЕ. А вот в греческой мифологии ОНИ вообще костюмов не носили. Назовите ИХ.": "Сирены.",
  "Чешский архитектор Ян Летцель десять лет провел в Японии, где построил много зданий в непривычном для японцев европейском стиле. После великого землетрясения Канто, Летцель вернулся в Чехию, где вскоре умер, 20 лет не дожив до того, как к одному из его зданий пришла всемирная известность. Чем же прославилось это здание?": "Оно выстояло при ядерном взрыве (в Хиросиме).",
  "На одном из предприятий Краснодарского края используется следующий аппарат. Кусок широкой металлической трубы, на один край которого натягивается пленка от желудка коровы, наполняют и ставят в поднос с теплой кровью. Назовите содержимое этого цилиндра.": "Пиявки.",
  "<раздатка> 1. Можно посмотреть предметы быта и утвари, музыкальные инструменты хантов, послушать национальные сказки и песни. Угощают гостей традиционными хантыйскими блюдами - [пропуск], лесным чаем, ухой. 2. Она владеет ими смело, Они горят огня живей; Но, сам признайся, то ли дело Глаза [пропуск] моей. </раздатка> Перед вами два текстовых фрагмента: первый из газеты \"Тюменская область сегодня\", а второй из классического стихотворения. Восстановите любой из пропусков.": "Олениной.",
  "Михаил Миленин рассказывает, что у одной из его коллег отнялась правая рука. И дело даже не в весе, который на нее приходится, а в том, что нужно вытянуть руку во всю длину и так замереть, да еще попеть, поплясать, поприседать. Назовите место работы коллеги Миленина двумя словами.": "Кукольный театр.",
  "В рассказе Петра Кротова космические пираты казнят своих жертв на спутнике одной из планет Солнечной системы. На каком именно спутнике?": "На Рее.",
  "Один гитарист вспоминал, что когда у него не было необходимой аппаратуры, он, настраивая гитару, снимал телефонную трубку, прикладывал к уху и тут же клал обратно. Мы не спрашиваем, чем конкретно он при этом занимался, ответьте, чего ему в этот момент не хватало?": "Камертон.",
  "Список из классического русского произведения о событии 18 века: шесть трехфунтовых пушек, две двухпудовые мортиры, слон, два зеркала, туалетный стол, несколько подсвечников, большая двуспальная кровать, табурет и (что совсем поразительно) камин с дровами. Можно сказать, что все перечисленное объединяет имя, у кельтов звучавшее как ЕССИЛТ. Назовите это имя.": "Изольда.",
  "По мнению Маи Стунжас, это слово приобрело еще одно значение \"за сладость дикой вольности, за способность... в тесном содружестве с разбойной крапивой... заселять совершенно непригодные для культурных растений земли\". Назовите это слово.": "Малина.",
  "В XIX веке на Львовщине этим словом называли мальчика, который поступил в ученики к ремесленнику лишь на некоторое время. Это слово приобрело широкую известность в 1984 году, а один \"день\" 1991 года сделал его еще более популярным. Назовите это слово.": "Терминатор.",
  "Отмечая ИХ привилегированный статус в поэзии Бродского, Александр Генис пишет, что ОНИ напоминают нас своей вертикальностью и наличием ног и спины. А еще, по словам Гениса, ОНИ последними провожают поэта, когда он выступает. Назовите ИХ.": "Стулья."
}