{
  "Всеукраинский день библиотекаря отмечается осенью. Журналисты газеты \"Событие\" считают неслучайным то, что этот день совпадает с известным православным праздником, ведь в библиотеках работают преимущественно женщины. Назовите дату, о которой идет речь.": "30 сентября.",
  "В январе 1941 г. было зафиксировано вторжение \"захватчиков\" на территорию Советского Союза. И очень скоро нарком обороны Тимошенко констатировал нарастающее превосходство противника над \"советской обороной\", которой командовал глава Особого Военного округа Д.Г. Павлов. Дерзкие решения и рассекающие удары начисто рушили все расчеты Генштаба и дали решительное преимущество \"противнику\". Кто же командовал этой четкой и прекрасно разработанной \"агрессией\"?": "Г.К. Жуков.",
  "В конце 1987 г. московские гаишники получили новый список условных обозначений для передачи сообщений по радио, т.н. \"кодовые таблицы\", в которых появился новый пункт под номером 95. О чем же, согласно этому пункту, должны были сообщать гаишники?": "О посадке самолета.",
  "Во время визита царя Петра I в Англию в рамках так называемого \"великого посольства\" он посетил в Тауэре музей оружия, где ему показали все, кроме одного экспоната, что могло вызвать удивление, поскольку Петра I, как известно, именовали \"царем-плотником\". Однако все становится понятно, если знать, что этот экспонат был связан с известным историческим событием. Каким именно?": "С казнью короля Англии Карла I.",
  "Литературный критик, современник Пушкина, выражал надежду, что дамы, прочитав письмо Татьяны, откажутся от употребления в обществе того, от чего сама Татьяна, кстати, не отказывалась. От чего же следовало им отказаться?": "От французского языка.",
  "В одном из интервью выдающаяся российская гимнастка Алина Кабаева отметила, что ей очень не понравилось, как в одной из газет написали: \"Вместо Аллы Пугачевой будет петь Алина Кабаева\". По словам Алины, Алла Борисовна - святая женщина, разве может кто-нибудь с ней тягаться?! Далее следовало сравнение Аллы Борисовны со всемирно известным объектом. Представьте себе Аллу Пугачеву на сцене, в период расцвета, и назовите этот объект.": "Статуя Свободы.",
  "Вспомнив реального исторического персонажа, ставшего героем известной пьесы, закончите тремя словами фрагмент стихотворения Е. Евтушенко \"Неразделенная любовь\": \"Любовь неразделенная страшна, Но тем, кому весь мир лишь биржа, драка, Любовь неразделенная смешна, Как профиль...\".": "\"... Сирано де Бержерака\".",
  "По словам Григория Панченко, эта категория скандинавов делилась на две неравноценных группы. Представителя меньшей группы называли \"ульфхеднер\" - \"волкоголовый\". А как мы сейчас называем представителя большей группы?": "Берсеркер (берсерк).",
  "На самом деле главными организаторами были четыре человека, в том числе адмирал Мерино Торибио, генерал Ли, командующий корпусом карабинеров Мендоса, хотя мы чаще всего, говоря об этом событии, упоминаем только четвертого. Назовите его.": "Аугусто Пиночет.",
  "По мнению некоторых психологов, это сокращает жизнь современного человека в среднем на четыре года. И дело даже не в информации, полученной посредством этого, а в том, что нервная система многих людей страдает от неосознанного напряжения, находясь в постоянном ожидании... Чего?": "Телефонного звонка.",
  "Этот англичанин, даты жизни которого - 1831-1879 гг., был известен, в том числе, и как поэт. Свои произведения он подписывал математическим выражением \"p/t\". Эта особенность была вызвана тем, что в \"Трактате по натурфилософии\" коллеги этого поэта записали второе начало термодинамики так, что это выражение представляло собой левую часть уравнения, а правая состояла из трех латинских букв, совпадающих с инициалами этого самого поэта. Назовите самые известные четыре строчки этого поэта, которые обессмертили его имя и, хотя не являются стихами, но наиболее полно представляют идею равенства.": "Четыре уравнения Максвелла.",
  "По Толкиену, хоббиты имеют свой, особый календарь, в котором любой из двенадцати месяцев состоит из тридцати дней. Оставшиеся дни образовывали два своеобразных полюса в году, которые определяли названия окружающих их месяцев. Так, декабрь и январь были разделены некоей Годиной, поэтому назывались соответственно Предгодье и Послегодье. Между июнем и июлем был праздник середины года. Этот праздник отмечался хоббитами очень весело и ярко и, естественно, имел в русском переводе соответствующее название. От вас не требуется написать название этого праздника - напишите название, соответствующее июлю.": "Похмелье.",
  "Однажды в порту Латакия Виктора Конецкого и еще одного капитана советского теплохода пригласил на прогулку морской агент Таренков. На вопрос Конецкого \"Что за авто?\" Таренков ответил: \"У капитана все должно быть капитанским\". На каком же автомобиле поехали кататься моряки?": "На \"Опель-капитане\".",
  "Результатом поиска в \"Энциклопедии кино Кирилла и Мефодия\" стал список из 11 человек. Возглавляет этот список тайваньский и американский режиссер, сценарист и продюсер. На третьем и четвертом местах идут сын и отец. Назовите имя и фамилию человека, занимающего пятое место в этом списке.": "Вивьен Ли.",
  "В этой \"букве\" можно жить и принимать гостей. Персонаж известного русского писателя эту \"букву\" заслужил своим трудом. Другой не менее известный русский писатель утверждал, что эта \"буква\" доступна только людям, находящимся в специфическом состоянии. Любопытно, что и древние греки, и современный писатель Богомил Райнов одинаково считали, что у этого состояния есть куда менее приятный \"родственник\". Назовите этого \"родственника\" одним словом.": "Смерть.",
  "\"Ничего нового, да и не так много старого. Очень английская история... Одним словом, читайте всех - от Диккенса до Ле Карре включительно\". Так автор заметки в газете \"Объектив-Но\" отозвался о широко разрекламированном в последние годы проекте. А сама заметка является своеобразным подтверждением закона, который гласит: \"Величина рекламной шумихи вокруг товара обратно пропорциональна его реальной стоимости\". По странному стечению обстоятельств, закон этот носит... Какую фамилию?": "Поттер.",
  "Юмористы дали ЕМУ следующее определение: \"Индейская женщина с шипящей на конце\". А Томас Энквист назвал ЕГО рехнувшимся теннисом. Назовите ЕГО.": "Сквош.",
  "Плиний в письме другу рассказывал о двух виллах на берегу Ларийского озера: \"Одна, поставленная на скалах, смотрит на озеро, другая - подходит к самому озеру. Одна стоит, словно на котурнах, другая - словно в низких башмаках\". Какие литературные названия дал Плиний этим виллам?": "\"Комедия\" и \"Трагедия\".",
  "Комментируя исполнение Хэмфри Богартом роли детектива Спейда в фильме \"Мальтийский сокол\", киновед Андре Бозен упоминал ПЕРВОГО, который становился в руках актера \"последним решающим доводом\". Мы же иногда называем ПЕРВОГО ВТОРОЙ, которая также считалась некогда последним доводом. А чьим именно доводом была ВТОРАЯ и ее \"сестры\"?": "Королей.",
  "Прослушайте фрагмент воспоминаний члена палаты общин Ф. Уорвика: \"Однажды утром я пришел на заседание и увидел, что здесь говорит один господин, одетый в очень обыкновенное платье. По-видимому, оно было сделано дурным деревенским портным. Его белье было грубо и не очень чисто. Со здоровым, красным, деревенским лицом, он говорил резким, немелодическим голосом, но с большим жаром. Я сознаюсь, что мое уважение к собранию несколько поколебалось, когда я увидел, как внимательно оно слушает этого господина\". Назовите этого господина.": "Оливер Кромвель.",
  "[Ведущему: при чтении вопроса дефисы выделять голосом.] В 1991 г. на киностудии \"Мосфильм\" был снят сюрреалистический фильм под названием \"Стару-ха-(пропущено четыре буквы)\". Если вы поняли, чье произведение было положено в основу сценария фильма, то напишите четыре пропущенные буквы в названии фильма.": "\"рмса\".",
  "Закончите латинскими буквами компьютерное российское хайку: \"Твои синие, Мои красные Фразы в...\"": "\"... ICQ\".",
  "Знаменитый ленинградский актер Евгений Лебедев был мастером розыгрышей. Например, идя в гости, он иногда брал с собой два кирпича, чтобы шокировать хозяев уже в момент своего появления на пороге их квартиры. Что же он делал с этими кирпичами?": "Становился на них (клал себе под ноги).",
  "Вспоминая о Маяковском, Горький писал: \"Через десять минут он уже декламировал: \"Седеет к октябрю сова, Седеют когти...\" Кого именно?": "\"... Брюсова\".",
  "Один персонаж повести Владимира Санина \"Белое проклятие\" очень любил женщин. Они даже снились ему по ночам, и он был недоволен, когда его растолкал начальник и выгнал с заданием на улицу. Вероятно, вспомнив не раз виденную сцену, начальник ему в утешение сказал: \"Вернешься, закроешь глаза - и поможешь АКТРИСЕ застегнуть сапожки\". Естественно, персонаж спросил: \"А АКТЕР? Не схлопочу от него по уху?\", - на что последовал ответ начальника: \"АКТЕРА я беру на себя\". Назовите АКТРИСУ и АКТЕРА.": "Барбара Брыльска и Андрей Мягков.",
  "Такэси Кайко однажды написал: \"В мире животных нет существ, которые могли бы проникнуть в душу человека и отвергать его господство, быть столь праздно-ленивыми и несносными, прелестными и изысканными, как...\" Как кто?": "\"... кошки\".",
  "Как-то в советское время диктор Раиса Шабанова, читая заметку об успехах легкой промышленности, должна была сказать, что в Ярославле хорошо выпускают ПЕРВЫЕ. Однако в слове ПЕРВЫЕ несколько букв поменялись местами, и получилось, что выпускаются ВТОРЫЕ, относящиеся совсем к другой отрасли. Назовите и ПЕРВЫЕ, и ВТОРЫЕ.": "Ткани и танки.",
  "Во флоте Российской империи существовала традиция передавать название старого корабля новому кораблю без изменений. Исключения составляли названия нескольких русских кораблей, совершивших подвиг или героически погибших в бою. В этом случае название передавалось новому кораблю в родительном падеже, а перед названием добавлялось еще одно слово. Назовите это слово.": "\"Память\".",
  "Китайские даосы так описывают начальную стадию известной церемонии: сначала надо услышать самый первый звук. Затем появляются \"рачьи глаза\", \"крабьи глаза\" и \"рыбьи глаза\". В конце появляется \"шум ветра в соснах\". Назовите описанную стадию двумя словами.": "Закипание воды.",
  "В Петербурге, в нижних этажах ресторана \"Москва\" открылось кафе, не имевшее собственного названия. Но в народе кафе быстро получило очень точное неофициальное наименование из одного слова. Назовите это слово.": "Подмосковье.",
  "Говорят, что в середине 1930-х гг. безопасность этого действия Лазарь Каганович доказал Сталину на личном примере. В процессе доказательства Каганович использовал свои руки, ноги и голову. Неизвестно, поверил ли Сталин доказательству, но и до сих пор это действие предваряется словами, которые вы не раз слышали. Воспроизведите эти слова.": "\"Осторожно, двери закрываются\".",
  "В Индии каждый сикх должен иметь при себе пять \"к\": \"кес\" - нестриженные волосы, \"качха\" - особую одежду, \"кара\" - стальной браслет, \"кирпан\" - кинжал. Это четыре \"к\". Пятое \"к\" является дополнением к одному из четырех названных выше. А для того чтобы всегда иметь его при себе, не обязательно жить в Индии и быть сикхом. Назовите этот предмет.": "Расческа.",
  "Закончите двумя словами некоего Гастона, являющимися названием известного произведения, заголовок-каламбур одной из статей журнала \"Медведь\": \"Призрак бродит по Европе - ...\".": "\"... Призрак Оперы\".",
  "Рассказывают, что в конце XVIII в. в Петербурге из этого знаменитого камня заказывали запонки, набалдашники и тому подобное. А чуть позже во Франции возникла мода оправлять его осколки в драгоценные металлы, превращая их в женские украшения. Назовите этот камень максимально точно.": "Гром-камень.",
  "На большой придворный бал 22 января 1903 г. в Петербурге всем приглашенным было велено явиться в костюмах XVII века. Назовите прозвище человека, чей костюм одел Николай II.": "Тишайший.",
  "По некоторым источникам в этот день Сталин взошел на Мавзолей на два часа раньше обычного, показал рукой на небо и произнес слова \"Везет большевикам\". То, что случилось вскоре после этих слов, знают все. Назовите день, месяц и год, когда произошли описанные в вопросе события.": "7 ноября 1941 года.",
  "В музыке это слово используют для обозначения длительности звучания. Владимир Высоцкий использовал это слово для обозначения единицы измерения расстояния. В нашей речи похожее слово использовалось - а кое-где, возможно, и до сих пор используется - для обозначения некоей денежной суммы. Назовите испанское слово, схожее по смыслу со всеми перечисленными словами, которым в Америке некогда обозначали определенную группу людей.": "Квартерон.",
  "В газете \"Телескоп\" на странице, посвященной моде, была напечатана статья, в которой упоминаются фамилии мэра и клоуна. Ответьте абсолютно точно, чему была посвящена эта статья?": "Кепкам.",
  "Вставьте три однокоренных слова в четверостишье Кирилла Ковальджи: \"Надгробий странное соседство: оставил всяк по мере сил (первое слово пропущено) или (второе слово пропущено), а кто-то просто (третье слово пропущено).": "\"... наследие, ... наследство, ... наследил\".",
  "Японка Сэй-Сёнагон почти тысячу лет назад описала в своих записках прелесть лунной ночи, наполненной шорохом листвы, голосами птиц и звуками сверчков. Заканчивается оно так: \"Все живое, что подает свой голос ночью, обычно радует слух. Впрочем, есть одно исключение: ...\". Кого Сэй-Сёнагон считала исключением?": "Младенцев.",
  "Практически каждый фильм о \"Битлз\" не обходится без кадров с визжащими, рыдающими, бьющимися в экстазе поклонницами. Как утверждает Пол Маккартни, в начальный период существования группы эти девицы своими воплями здорово выручали музыкантов, скрывая тем самым некий недостаток. Какой именно?": "Фальшивую игру.",
  "Существует индийская легенда о страшных \"гром-птицах\". На своих крыльях они несли грозовой дождь, а из их огромных глаз били молнии. Впрочем, они были воспеты не только в индийских легендах. А в 1956 г. одна автомобильная фирма начала выпуск продукции, в названии которой также фигурировала эта птица. Назовите эту фирму.": "\"Форд\".",
  "Французский историк Фернан Бродель в книге \"Структуры повседневности\" пишет: \"Когда с наступлением XI в. (пропущено слово) возродился в Европе, началось возвышение небольшого континента\". Пропущенное слово Бродель упоминает в его общем, абстрактном значении. А вот русский писатель, написав это слово с большой буквы, подразумевал под ним вполне конкретный объект. Назовите этот объект четырьмя буквами.": "Киев.",
  "Правобережная Украина, Восточная Пруссия, Польша, Венгрия, Прибалтика, Австрия, Германия, Кенигсберг, Одер и еще несколько названий. Этот список связан с тем, что могло бы называться \"За верность Родине\". Но называется это другим словом. Каким?": "\"Победа\".",
  "Пифагор разрешал своим ученикам сделать это впервые не ранее второго года обучения. Из более поздних источников известно о подобных действиях в отношении небесных светил, зеркал, атмосферных явлений и некоторых видов деревьев. А чем заканчивается подобное действие, совершенное в письменном виде?": "Вопросительным знаком."
}