{
  "Внимание, в вопросе есть замена. Говорят, что самый разрушительный взрыв - это взрыв ОТВЕТА у дурака. Жермена де Сталь говорила, что разочарование, ухмыляясь, следует за ОТВЕТОМ. А Уинстон Черчилль считал, что успех - это переход от одной неудачи к другой с нарастающим ОТВЕТОМ. Мы надеемся, что ОТВЕТ у вас и так есть, и через минуту вы напишете, что мы заменили словом \"ОТВЕТ\".": "Энтузиазм.",
  "Аквалангист, общаясь с напарником, ТАКИМ ОБРАЗОМ указывает направления движения. Назовите того, чья жизнь и смерть, бывало, решалась именно ТАКИМ ОБРАЗОМ.": "Гладиатор.",
  "Эта граната пролетает расстояние значительно больше обычного, так как в ее конструкции используется принцип древнего оружия, от которого она и получила свое название. Конечно, на первый взгляд название звучит довольно странно и наводит на мысль о возможной печальной участи бросающего. Воспроизведите это название.": "\"Граната-бумеранг\".",
  "\"Хитромудрый словарь\" предлагает забавные определения для обычных слов. Например, \"Кровосос - Сигнал о помощи, написанный кровью\", \"Кенгуру - Кенийский религиозный лидер\". А для ЭТОГО СЛОВА он предлагает два определения: первое - \"мечта страхового агента\", второе - \"дядя Степа\". Напишите ЭТО СЛОВО.": "Мегаполис.",
  "Внимание, в вопросе есть замена. Доктор Уотсон пишет: \"Притон, который я разыскивал, находился в подвале между грязной лавкой и кабаком; в эту БЫВШУЮ ЗВЕЗДУ, как в пещеру, вели крутые ступени\". Какие слова мы заменили словами \"бывшая звезда\"?": "Черная дыра.",
  "В рубрике \"Спортзал\" одного из номеров журнала \"Cosmopolitan\" в Украине\" были приведены следующие данные: 121 см - 9 кг, 180 см - 18 кг, 213 см - 20 кг. Заметка эта называлась \"(Пропуск). Совершенно секретно\". Какое слово пропущено в названии заметки?": "Гриф.",
  "Согласно древнему источнику, ОН был сделан из еловой древесины. А писатель Андрей Белянин в шутку утверждает, что из липы. Назовите ЕГО.": "Троянский конь.",
  "В 1845-м - 20 лет. И только потом, в 1850-м - 10. А началось всё в 1844-м. А со скольки?": "С трех.",
  "[Ведущему: в фамилии СеменОвич ударение на О!] Певица Анна СеменОвич (ударение на \"О\") купила попугая и уважительно называет его по имени-отчеству. Назовите фамилию советского кинотезки этого попугая.": "Горбунков.",
  "В 1941 г. американцы Бейнбридж, Андерсон и Шерр осуществили давнюю мечту человечества - при бомбардировке они разрушили множество объектов, превратив некоторые из них... Нет, не в груду развалин. А во что?": "Изотоп золота.",
  "Как показали эксперименты, проведенные биологом Роджером Крамом, носорог способен нести на себе груз в сто раз тяжелее собственного веса. С грузом, в тридцать раз превышающим его вес, носорог может идти довольно длительное время, особо при этом не напрягаясь. В приведенной информации мы дважды намеренно пропустили слово. Какое?": "Жук.",
  "Ее назвали Копи-кэт. Она появилась на свет в Техасе 22 декабря 2001 г., но сообщили об этом лишь два месяца спустя. Предосторожности были не случайны, ведь она - первая... Кто?": "Клонированная кошка.",
  "Закончите четырьмя словами отрывок из стихотворения Роальда Мандельштама: \"Небо приходит ко мне, Мысли его - стрекозы. Значит, цвести войне ...\".": "\"... Алой и белой розы\".",
  "Такое случается время от времени по вине персонала, обслуживающего футбольные матчи. А в одной из игр футболистов \"СКА-Энергия\" это продлилось довольно долго. Тренер клуба, комментируя ситуацию, сказал, что за всю свою карьеру он никогда не видел, чтобы футболисты играли одновременно (два слова пропущено) целую минуту. Заполните пропуск.": "\"... двумя мячами...\".",
  "Герои фильма \"Азирис Нуна\" путешествуют на хроноскафе. Один из героев говорит, что на (пропуск) остановил (пропуск). Заполните пропуски одним и тем же словом.": "\"... время...\".",
  "Опечатки бывают забавными. В русском переводе романа Агаты Кристи продавец в антикварном магазине произносит следующую фразу: \"Посмотрите на пташек, я предлагаю практически за бесценок, всего за (пропущено слово)\". Благодаря случайному добавлению буквы, назначенная продавцом цена превратилась в название страны. Назовите эту страну.": "Гвинея.",
  "Внимание, в вопросе есть замена. Юмористическое наблюдение Георгия Конна: \"Одна из самых опасных профессий в Индии - дворник. Змеи там часто ПРИТВОРЯЮТСЯ МЕТЛАМИ\". Проявив знание немецкого языка и русских идиом, скажите, какие два слова мы заменили словами \"притворяются метлами\".": "Прикидываются шлангами.",
  "Закончите каламбур-экспромт Маяковского в адрес оппонента двумя словами: \"Вы, товарищ, возражаете, словно...\".": "\"... воз рожаете\".",
  "По словам Владимира Даля, люди старшего поколения, обращаясь к человеку, который был равен им по положению, употребляли формулу \"милостивый государь мой\". Ответьте, как, по словам Даля, они обращались к человеку высшему и к человеку низшему.": "\"Милостивый государь\", \"государь мой\".",
  "Согласно одному юмористическому выражению, \"танцы - это движение двух ИКСОВ по третьему\". Какие три буквы мы заменили на \"ИКС\"?": "Пол.",
  "Герцен говорил о своей возможной ссылке ТУДА: \"Пусть Сибирь, пусть что угодно, только не эта страшная тюрьма на реке Березине\". Не знаем - есть ли ТАМ зоопарк, но если есть, то он должен бы быть переполнен. Назовите город, о котором идет речь.": "Бобруйск.",
  "Объявления часто информируют о ПЕРВОМ ВТОРОГО. А в народе бытует мнение, что не существует ПЕРВОГО, который можно противопоставить ВТОРОМУ в отсутствие еще одного ВТОРОГО. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Прием, лом.",
  "[Ведущему: в фамилии Маркович ударение на А!] Как известно, отца Александра Керенского звали Федором. Однако в загранпаспорте, которым Керенский воспользовался, садясь в Мурманске на английский корабль, было записано, что он - МАркович. Какова была фамилия, значившаяся в этом загранпаспорте?": "Маркович.",
  "В болгарском языке - \"младенцы\", в русском - другое, но похожее слово. А как мы называем их обоих по отдельности?": "Жених и невеста.",
  "Перед самым выходом в море экипаж яхты, сделанной умельцами одной из германских земель, заметил, что стерлась первая буква в названии этой земли, красовавшемся на корме яхты. Естественно, с получившимся названием никто выйти в море не рискнул. Какое слово получилось?": "Авария.",
  "Автор книги \"Что непонятно у классиков, или Энциклопедия русского быта XIX века\" называет ЕГО обращением, сжавшимся до единственного звука. Напишите это обращение полностью.": "Сударь.",
  "18 декабря 1903 г. американская пресса в юмористическом тоне - как о некоем курьезном происшествии - сообщила о том, что произошло накануне на песчаной косе Кити-Хок у атлантического побережья США, близ местечка Килл-Девил-Хилл в Северной Каролине. Назовите фамилию участников этого события.": "Райт.",
  "Американская журналистка Эбигайл Ван Берен пишет: \"Люди делятся на две половины. Одни, войдя в комнату, восклицают: \"О, кого я вижу!\"; другие: \"...\"\". Далее следует фраза, широко используемая клоунами. Напишите эту фразу.": "\"А вот и я!\".",
  "Внимание, в вопросе есть замена. Есть несколько теорий о происхождении заметок на полях. Среди возможных причин упоминаются муравьи, атмосферные явления, шутники и инопланетяне. Известно, что в 2001 г. в Подмосковье их делали журналисты \"Комсомольской правды\". Какое слово мы заменили словом \"заметки\"?": "Круги.",
  "[Ведущему: желательно зачитать комментарий!] Рекламная компания этого мыла от французской фирмы \"ATYPYK\" [ЭТИПИК] проходит под девизом \"Умой свои руки!\". Вспомнив известный из древних источников эпизод, ответьте - чьим именем оно [мыло] названо.": "Понтий Пилат."
}