{
  "Заголовок статьи, посвященной изменению правил набора номера на Украине, состоял из пяти слов. Первые два слова - \"Мобильные операторы\". Закончите заголовок тремя словами, составляющими устойчивое выражение.": "\"... начнут с нуля\".",
  "Внимание, в вопросе есть замены. Максим Галкин однажды сравнил говорящего слона с маленьким гномиком, который светится от счастья. По правилам ФИДЕ говорящий слон при определенных обстоятельствах может быть основанием для дисквалификации шахматиста. Какое слово мы заменили словом \"слон\"?": "Телефон.",
  "Скульптор Андрей Орлов, автор памятника Шерлоку Холмсу и доктору Ватсону в Москве, говорит о своем детище: \"Монумент получился очень живой, добрый, душевный. На скамейке, где сидит Ватсон, хватит места. Можно сесть и загадать желание, а для верности потереть трубку Шерлока Холмса. И все проблемы разрешатся...\". Закончите фразу скульптора одним словом.": "\"... элементарно\".",
  "[Ведущему: при чтении слегка выделить голосом слово \"усмешки\"!] Прослушайте четверостишие: \"Вдали, на заснеженном поле, Мелькают усмешки волков... Они здесь как дома, на воле... В блистании глаз и снегов...\". Комментируя эти строки, редакторы журнала \"Мир фантастики\" употребили прилагательное, образованное от европейского топонима. Назовите этот топоним.": "Чешир.",
  "Можно сказать, что некий туристический объект процветает, в основном, благодаря дюжине черно-белых фотографий, причем доказано, что бОльшая часть из них сомнительного происхождения. Назовите этот объект.": "[Озеро] Лох-Несс.",
  "Лев Троцкий в своих статьях выливал потоки брани на творения Корнея Чуковского: \"... экая душевная опустошенность, болтология дешевая, дрянная, постыдная!\". В одной из таких статей Троцкий несколько раз восклицает: \"[Пропуск] и [пропуск]!\". Эта фраза Корнею Ивановичу, вероятно, понравилась - во всяком случае, запомнилась. Напишите ее, имея в виду, что пропущенные слова начинаются с одной и той же буквы.": "\"Стыд и срам!\".",
  "Мода на ЭТО появилась в начале 80-х годов прошлого века. Для создания ЭТОГО используют яичный белок, кукурузный крахмал или желатин. В английском языке ЭТО называют в честь мохОков - североамериканского индейского племени. А как ЭТО называем мы?": "[Прическа] \"Ирокез\".",
  "В рекламе строительно-инвестиционной корпорации \"Перспектива\" предлагались привлекательные условия рассрочки для новостроек, расположенных на проспекте Героев Сталинграда. Рекламный слоган заметки звучал так: \"[Пропуск] - новая перспектива\". Заполните пропуск двумя словами.": "Новые дома.",
  "Компания \"Глэм Стафф\" инкрустировала эту игрушку 1350-ю стразами \"Сваровски\". При этом на каждый отдельный элемент пришлось по 25 стразов. Назовите эту игрушку двумя словами.": "Кубик Рубика.",
  "В произведении Джерома К. Джерома \"Трое в лодке, не считая собаки\", упоминается леди Холи, которая до смерти засекла своего малолетнего сына и пытается смыть кровь со своих ТАКИХ рук в столь же ТАКОЙ чаше. В словаре русских синонимов напротив слова \"ТАКОЙ\" написано \"см. мнимый\". Какое слово мы заменили словом \"ТАКОЙ\"?": "Призрачный.",
  "В дни советского вторжения в Прагу жители чешской столицы изменили облик памятника Яну Гусу, что уподобило чешского национального героя древнегреческой богине. Назовите эту богиню.": "Фемида.",
  "Прослушайте стихотворение Бориса Пастернака, посвященное Александру Блоку: \"Косьба разохотила Блока, Схватил косовище барчук, Ежа чуть не ранил с наскоку, [Пропуск] полоснул двух гадюк\". Пропущенное слово вносит в стихотворение некую двусмысленность: можно предположить, что виновным в гибели гадюк является вовсе не Блок, а некое животное. Не пишите пропущенное слово, а назовите животное.": "Заяц.",
  "Первый вошел в историю 12 октября 1960 года. Два других - 14 декабря 2008 года. Владелец двух последних - Мунтадар аз-Зейди. Назовите владельца первого.": "[Никита Сергеевич] Хрущев.",
  "Прослушайте список: деревянная бочка, металлическая бочка, трехслойная металлическая труба с резиновым покрытием, бочка с тринадцатью воздушными камерами. Все эти предметы в разное время использовались с одной и той же целью на объекте с координатами 43°04' северной широты, 79°04' западной долготы. Назовите этот объект двумя словами.": "Ниагарский водопад.",
  "По словам авторов одного из путеводителей по Нью-Йорку, ресторан \"Le Bernardin\" [\"Ле БернардИн\"] славится изысканностью блюд из морепродуктов. Возможно, поэтому, характеризуя этот ресторан, авторы отмечают, что в нем любят ужинать \"ОНИ\" финансов и бизнеса. Назовите \"ИХ\" одним словом.": "\"Акулы\".",
  "Внимание, второй тур, вопрос номер один! Ответьте двумя словами: какое название носит вышедшая в 2008 году автобиографическая книга итальянского голкипера Буффона?": "\"Номер один\".",
  "[Ведущему: четко прочитать слово \"Корсо\"!] На фотографии, помещенной в журнале \"Отдохни! Звезды\", Валерий Сюткин был запечатлен со своей любимицей - ТАКОЙ ЕЮ, которую зовут Корсо. Какие слова мы заменили словами \"ТАКАЯ ОНА\"?": "Коричневая собака.",
  "Внимание, в вопросе есть замена. Древнескандинавские поэты скальды называли виселицу \"оловянным солдатом\". Истории известен случай вероломного использования другого оловянного солдата. В каком городе произошел этот случай?": "В Трое.",
  "Четвертый вопрос второго тура. В интервью с поклонниками от 3 ноября 1993 года ОН наконец-то дал ответ на давно интересовавший их вопрос: \"Это была шутка. Мне нужно было число, желательно число небольшое и обычное, и я выбрал это. Двоичное представление, тринадцатеричное исчисление, тибетские монахи - всё полнейшая ерунда\". Назовите выбранное число.": "42.",
  "В фильме \"Некролог Эскобару\" фигурирует босс криминальной группировки, психопат-убийца, чье дело из полицейского архива (цитата) \"такое же толстое, как ИКС\". ИКС для многих иностранцев - это АбрамОвич. Назовите ИКС двумя словами, начинающимися с одной и той же буквы.": "Русский/российский роман.",
  "Во время литературного конкурса, организованного испанским обществом любителей книги, еженедельно печатались вопросы, в которых нужно было угадать фамилию одного из классиков мировой литературы. Прослушайте характеристику, которая дается от имени известного писателя: \"Я был плодовитым поэтом, любознательным путешественником. Но я более известен своими прозаическими и драматическими произведениями, на создание которых меня вдохновляли природа, охота и взаимоотношения...\". Закончите абсолютно точно это выдуманное высказывание.": "\"... отцов и детей\".",
  "Прослушайте отрывок из поэмы Велимира Хлебникова: \"В опасные места меж ребер Он наносил удар недобер. И верный друг удачи Нес сквозь борьбу решения итог...\". Назовите того, о ком, по мнению исследователя Дениса Полякова, говорится в данном отрывке.": "Воин.",
  "[Ведущему: отточия в тексте игнорировать!] Внимание, в вопросе есть замена. Цитата из современного романа: \"Памятник Александру II был свидетелем многих бурных исторических событий, которые происходили на главной площади <...> - Сенатской. Бронзовый царь видел полчища лихих казаков, парад победы белогвардейских мясников <...>, величественные послевоенные демонстрации красных, новогодние праздники жителей Санкт-Петербурга\". Напишите название современной европейской столицы, которое мы заменили в этой цитате.": "Хельсинки.",
  "В 1968 году Булат Окуджава и Роберт Рождественский отправились в Австралию на \"встречи с читателями\". Небольшая группа эмигрантов ожидала их приезда с нетерпением и даже успела издать к их приезду сборник стихов Рождественского. В лицо в Австралии не знали ни того, ни другого, поэтому книжка вышла с портретом Окуджавы. Поэты не обиделись, а издатель, тоже не лишенный чувства юмора, подарил Роберту Рождественскому одну вещь. Подобной, например, пользовался Штирлиц, отправляясь на встречу с Борманом. Назовите эту вещь двумя словами.": "Накладные усы.",
  "Как-то, задав поиск в Базе вопросов Степанова по слову \"аванс\", автор вопроса получил больше ссылок на это прилагательное в его различных формах, чем на искомое слово. В найденных с этим прилагательным вопросах шла речь, например, о рыболовном турнире имени Хемингуэя и, конечно, об объектах вредной привычки минимум двух мировых лидеров XX века. Назовите это прилагательное.": "Гаванская.",
  "Сэмюэл Батлер утверждал, что в нашем мире уйма тварей и горстка людей. Назовите двумя словами то, с чем Батлер сравнивал при этом наш мир.": "Ноев ковчег.",
  "По утверждению журналистки Натальи Дремовой, опубликованному в \"Первой Крымской\" газете, бесплатная медицина сейчас осталась только в ведомственных клиниках и в НЕЙ. ЕЙ в этом году исполнилось тринадцать лет. Назовите ЕЕ двумя словами.": "Конституция Украины.",
  "Несколько лет назад в немецком языке появилось новое слово - производное от уже существовавшего слова, имевшего раньше только мужской род. Назовите это ранее существовавшее слово.": "Канцлер.",
  "В газете \"Комсомольская правда\" в Украине\" приводится шутливое одностишие: \"Вы, судя по лицу, за НИМ...\". \"ИМ\" называют один из знаков. Назовите ЕГО.": "Кирпич.",
  "В рекламе компании \"Сузуки\", приуроченной к столетию компании, содержится намек, что сотней лет дело не ограничится. Изобразите то, с помощью чего осуществляется этот намек.": "&infin;."
}