{
  "Если у Ельцина обычно интересовались общим состоянием здоровья, то Рамазановой на пресс-конференциях журналисты часто задают один, гораздо более конкретный вопрос, касающийся ее здоровья. Очевидно, под впечатлением одного из ее произведений, журналисты спрашивают, не больна ли она... Чем?": "СПИДом.",
  "Современный анекдот. Некий известный борец с коррупцией в высших эшелонах власти недавно издал свою новую книгу под названием: \"Преступная власть: все коррупционеры России от А до Ю\". Назовите фамилию автора этой книги.": "Явлинский.",
  "Гоголь в поэме \"Мертвые души\" использовал это слово для описания Италии и, в частности, Рима. При этом он добавил к нему эпитет \"прекрасное\". Ленин в статье \"Революционные дни\" использовал это же слово для характеристики Женевы, применив при этом эпитет \"проклятое\". Юрий Энтин в одном из своих произведений также использовал это слово с эпитетом \"прекрасное\", но, в отличие от упомянутых классиков, охарактеризовал этими словами место, которое вы вряд ли найдете на географических картах. Чего же хочет от этого места главный герой этого произведения?": "Не быть к нему жестоким.",
  "Прослушайте актуальное для огородников четверостишие Александра Антропова под названием \"Пробуждение\" и вставьте пропущенные существительное и прилагательное: \"Весна. Навозом наслаждаясь, В отходняке лежит земля. (Пропущено два слова), пробуждаясь, Уж лапкой трогает поля...\".": "\"Жук колорадский\".",
  "Барсук Уилф из питомника в Оксфордшире после линьки по непонятным причинам не смог обрасти шерстью. Компания \"Burberry\" спасла беднягу, сшив ему по особой мерке фирменный предмет одежды, приписываемый фольклором совсем другому животному. Назовите этот предмет.": "Пальто.",
  "С этим местом связано рождение российского певца Бориса Моисеева и смерть древнегреческого скульптора Фидия. А с 1966 г. нам хорошо знакома фраза Семена Васильевича Сокола-Кружкина о том, что для Дмитрия Семицветова это место является... Чем?": "Домом.",
  "Однажды художник Поленов нарисовал картину на евангельский сюжет, назвав ее \"Христос и грешница\". На картине был изображен сидящий мужчина, напротив которого стояла женщина. Из-за некоей особенности картины, не соответствовавшей тогдашним канонам, Президент Академии художеств великий князь Владимир Александрович запретил ее показывать на официальной академической выставке, но Александр III отменил этот запрет при одном условии: картина должна называться \"Блудная жена\". Назовите ту особенность картины, которая послужила причиной ее переименования.": "Христос был изображен, вопреки тогдашним канонам, без нимба - как простой человек.",
  "Зная о большом количестве животных, упоминаемых в тексте \"Евгения Онегина\" (кони, собаки, гуси и т.д.), юный наивный читатель может вообразить, что некое животное пробуждено барабаном, ничем не смущается, не гонит из хлева коров, поет в безмолвии ночей. Но это, конечно, в том случае, если этот читатель примет одну часть за другую. Какую за какую?": "Наречие за существительное.",
  "Какова, по мнению Вольтера, разница между хорошим и прекрасным, если точно такая же разница между двумя хорошо известными вам математическими понятиями?": "Хорошее требует доказательств, а прекрасное - нет.",
  "Родившийся в Париже в 1908 г. лауреат Международной Ленинской премии Франсуа Лежен в юности мечтал стать драматургом, однако прославился в другой области искусства. А назвать его всемирно известный псевдоним вам помогут его инициалы.": "Эффель.",
  "Название этой улицы созвучно с названием места, оказаться клиентом которого не спешит ни один здравомыслящий человек. Нам эта улица известна благодаря происшедшему на ней убийству. А вы назовите того, кто совершил это убийство.": "Обезьяна (орангутанг).",
  "Лето 1943 г. Партизанский аэродром возле Дубницких хуторов в Белоруссии. Ожидая самолет, командир партизанского соединения генерал Сабуров то и дело наклонялся к земле. Если вы догадались, кто из Героев Советского Союза пилотировал этот самолет, то легко назовете причину частых наклонов генерала. Что же он делал во время этих наклонов?": "Срывал цветы.",
  "На обложке вышедшего в конце апреля 1999 г. журнала \"Эхо планеты\" есть надпись: \"Не убий. Заповедь, которую нарушают везде: от (пропущено географическое название) до Белграда\". Вспомните трагедию, происшедшую 20 апреля 1999 г., и назовите пропущенное слово, рифмующееся со словом \"Белграда\".": "Колорадо.",
  "Киевлянка Алла Никифорова в одном из интервью объясняла журналистам, что свою столь известную сегодня дочь она назвала не в честь популярной аргентинской певицы и не в честь героини скандальной книги писателя-эмигранта, а просто потому, что в Закарпатье, где жили ее родители, это было самое обычное имя. Напишите это имя.": "Лолита.",
  "В официальном итоговом протоколе состоявшихся 26 марта 2000 г. выборов Президента России словам \"Владимир Путин\" соответствует число 52,52%, словам \"Геннадий Зюганов\" - 29,44%, словам \"Владимир Жириновский\" - 2,72%, словам \"Умар Джабраилов\" - 0,08%. Напишите два слова, которым в этом протоколе соответствуют 1,9%.": "\"Против всех\".",
  "Известный конструктор Марк Биркит родился в Швейцарии, а свою деятельность начал в Испании. А как он назвал основанную в 1914 году фирму, прославившуюся мощными авиационными двигателями и классическими автомобилями?": "\"Испано-Сюиза\".",
  "На Американской музыкальной конференции в 1977 г. было объявлено, что самыми сложными музыкальными инструментами являются валторна и гобой, причем последний был назван \"плохим деревянным инструментом, на котором никто не умеет хорошо играть\". Вспомните неких \"аборигенов\" и ответьте, какой инструмент был объявлен самым простым.": "Гавайская гитара (ответ \"гитара\" не засчитывается, поскольку это два разных инструмента).",
  "Если в слове, которым можно охарактеризовать, к примеру, вино, чай и лимонад, переставить буквы, то получится название иностранного автомобиля. Напишите это название.": "\"Понтиак\"."
}