{
  "В 1838 году ЕГО сравнивали с бизоном, гонимым наступающей цивилизацией. По законам 1922 года ОН честен, скромен и правдив. Назовите ЕГО.": "Пионер.",
  "Когда открывали первую регулярную авиапочтовую трассу Сан-Франциско - Чикаго, разбилась бутылка апельсинового сока. Кроме Боинга - именно его самолеты обслуживали трассу - в рассказе об этой истории можно услышать фамилию еще одного авиаконструктора. Напишите существительное, следующее за ней.": "Закон.",
  "Горная вершина в Патагонии названа в его честь, поскольку некоторое время он работал в Буэнос-Айресе. А еще его имя носят астероид, открытый в 1975 году советским астрономом Татьяной Смирновой, и аэропорт города Лион. Кто этот человек?": "Антуан де Сент-Экзюпери.",
  "В первой половине XVII века немецкий ученый Симон Марий опубликовал свою работу \"Mundus Jovialis\" [мундус йовиалис], в которой, среди прочего, дал три женских имени и одно мужское. Напишите это мужское имя.": "Ганимед.",
  "[Ведущему: прочитать стихотворение четко под запись, выделяя строки.] Многие поэты посвящали свои стихи анонимам, скрывая их, например, за буквами NN. Владимир Маяковский тоже написал стихотворение, посвященное NN. В цитате из этого стихотворения одно слово тоже заменено на NN: \"Не избежать мне сплетни дряннОй, Ну, что ж, - простите, пожалуйста, Что из Парижа привез NN, А не духи и галстук\". Какое слово мы заменили на NN?": "Рено.",
  "Журналист газеты \"Франкфуртер Алльгемайне Цайтунг\" считает, что об их родственных связях можно догадаться по схожести глаз на ранних фотографиях. Это потом ужЕ, начиная с 1950-х, их дороги начали расходиться. Для одного главное было сэкономить, для другого - получить удовольствие. Один олицетворял по-протестантски совершенную скуку, другой - эстетический гламур. Недавно они снова стали ближе друг к другу. Назовите обоих.": "\"Фольксваген\", \"Порше\".",
  "В начале войны на крышу кремлевской правительственной столовой упала зажигательная бомба. Говорят, после этого Сталин вызвал начальника одной московской организации и поручил его ведомству восстановление здания, с приказанием сделать так же быстро и красиво, как... Где?": "В метро.",
  "ОН состоит из Большого и Малого, разделенных Сардар-Булакской седловиной. Согласно версии Моисея Хоренского, своим названием ОН обязан гибели царя в сражении с ассирийцами. Как же ОН называется?": "Арарат.",
  "Культуролог Майя Туровская рассказывает о театральной постановке, в которой \"заглавную героиню\" выставили напоказ. Зрители увидели железные листы и румкорфовы катушки. Как назывался этот спектакль?": "\"Гроза\".",
  "В одном из интервью Марина Влади рассказывала: \"Живу в часе езды от Парижа, выхожу редко... Перечитываю русскую классику\". А на вопрос, почему одну из своих книг назвала \"Мой ОН\", ответила, что ОН был у ее бабушки, которую звали так же, как Раневскую. Назовите ЕГО.": "Вишневый сад.",
  "Завтра, 21 декабря - день святого Фомы. В связи с этим - вопрос. Уже в 1521 году казначей города Шлеттштадт платил специальным людям за то, что, начиная со дня святого Фомы, они еще усерднее охраняли закрепленные за ними участки в окрестностях города. Действие, которое эти люди не должны были допускать, совершил герой Станислава Садальского, а вот герой Льва Дурова совершать не хотел. А что является объектом этого действия?": "Елка.",
  "В Великобритании ОНИ признаны самой опасной деталью новогодних детских костюмов. Дети о НИХ царапаются, довольно велика вероятность того, что ИХ может поджечь огонь свечей. Поэтому учителя призывают отказаться от НИХ, ссылаясь в т.ч. на теологию. Назовите игру, цель которой состоит в поиске ИХ.": "Бескрылки.",
  "В Германии словом \"ЦЕНТНЕР\" называют не привычные нам 100 кг, а 100 фунтов, то есть около 50 кг. Поэтому на русский это слово вернее переводить словосочетанием из двух слов. Если же написать это словосочетание слитно, то получится две трети имени заглавного героя Толстого. Назовите этого героя.": "Холстомер.",
  "В день финального матча чемпионата мира по футболу 1954 года полил сильный дождь. Поэтому в перерыве между таймами в раздевалке сборной Германии можно было увидеть человека с отверткой. Напишите шесть букв, которые его прославили.": "Adidas.",
  "Газета \"Зюддойче цайтунг\" ориентируется на думающего читателя. На ее рекламном плакате изображен снятый в инфракрасных лучах человеческий мозг. Провокационный текст плаката поясняет, что газета качеством своих публикаций намеренно вносит вклад. Во что?": "Глобальное потепление.",
  "Наум Синдаловский приводит анекдот, в котором на восклицание \"Крестовский остров\" следует ответ \"Васильевский остров\". Когда происходит действие этого анекдота?": "На Пасху.",
  "Говоря о НЕМ, Яков Кротов упоминает равенство. Эрик Берн сравнивает с НИМ ученого, пытающегося подогнать факты под свою теорию. Назовите ЕГО.": "Прокруст.",
  "Название самой высокой точке какой страны дал Павел Эдмунд Стшелецкий?": "Австралии.",
  "В повести Александра Казанцева \"ОНА\" - название ракеты. Легенда гласит, что камень, узнав, что нужен для НЕЕ, отказался помогать человеку, и был заменен на менее прочный кирпич. Назовите ЕЕ.": "Вавилонская башня.",
  "Название какого района, расположенного недалеко от деревни СалАрьево, было придумано в жаркие августовские дни 1938 года?": "Солнцево.",
  "Википедия причисляет к московским ИКСАМ Бутово и Солнцево. Артур Кларк упоминает ИКС, выброшенный короной. Назовите ИКС.": "Протуберанец.",
  "Известную фразу он сопроводил демонстрацией порции спелых плодов инжира, свидетельствовавшей о плодородии земли и легкости доставки из нее. Какие три буквы мы пропустили в предыдущем предложении?": "Кат.",
  "Какой оттенок упоминает Дмитрий Косырев наряду с бледной бирюзой стен Джорджтауна и нежно-розовым цветом Малакки?": "Бананово-лимонный.",
  "Джима Игнатовски - героя телесериала \"Такси\" - друзья ласково называют ИКСОМ. Джеймса Остерберга друзья стали называть ИКСОМ из-за того, что он выступал в группе, названой в честь животного. Какого?": "Игуана.",
  "В семидесятые годы в Гданьске во время реставрации барельефа, изображающего Диану, к изображению была добавлена деталь. Назовите эту деталь сложным словом.": "Луноход.",
  "По словам Ильи Ильфа, в квартирах признанных драматургов пахнет супом, и это запах ИКСА. Герой Кортасара сравнил с ИКСОМ большие наушники. Назовите ИКС двумя словами.": "Лавровый венок.",
  "Автор триллеров Майкл Крайтон нередко в предисловиях своих книг упоминает слово \"frighten\" [фрайтен] - \"пугать\", чтобы объяснить, как правильно ДЕЛАТЬ ЭТО. Что делать?": "Произносить его фамилию.",
  "Вадим Паршков пишет, что полосы светлого камня на ЕЕ мостовой служили маркерами во время церемониальных процессий. Не так давно на НЕЙ была ограничена торговля кукурузными зернами. Назовите ЕЕ.": "Площадь Сан-Марко.",
  "По легенде, ОН появился после того, как пушечное ядро попало в обоз с мукой. Назовите ЕГО двумя словами.": "Бородинский хлеб.",
  "В постмодернистском романе Михаила Шишкина месяц закрывает собой АЛЬФЫ. Чьи эмоции сайт ancher.ru [энчер точка ру] предлагает обозначать всего одной АЛЬФОЙ?": "Чеширского кота.",
  "В советское время жители дальневосточного городка Облучье часто бегали за водкой в соседнее село Ядрино, при этом проходя по мосту через речку Хинган. Упомянутая речка являлась ЭТИМ. Назовите ЭТО тремя словами.": "Граница часовых поясов.",
  "В 1946 году прошло необычное соревнование на скорость между японским почтовым служащим и сотрудником американской оккупационной администрации. Каждый использовал привычный ему инструмент, при этом американский инструмент был самым современным - электромеханическим. В четырех из пяти тестов японец оказался быстрее. Назовите хотя бы один из двух использовавшихся инструментов.": "Соробан, калькулятор.",
  "В августе 1948 года ОНА написала письмо, в котором настаивала на том, что у ее пациента инфаркт, и просила для него постельного режима. Это письмо было поначалу оставлено начальством без внимания и получило огласку только несколько лет спустя. Назовите фамилию этого пациента.": "Жданов.",
  "Играя несложный тур новгородского фестиваля \"Четвертый блин\", Максим Поташев во время обсуждения одного из вопросов воскликнул: \"И как на этом догонять?!\". Назовите имя героя, являвшееся ответом на этот вопрос.": "Ахиллес.",
  "В вопросе есть замены. В главе \"Самопальная Америка\" из книги \"Знаковые бренды\" есть такая фраза: \"Впрочем, поначалу новшество Эдисона было американцам, как говорится, до лампочки\". Мы не спрашиваем, что мы заменили словосочетанием \"до лампочки\". Ответьте, какую фамилию мы заменили на \"Эдисон\".": "Кольт.",
  "Придумывая псевдоним, он последовательно отверг \"Горского\" и \"Холмова\". На каком варианте он остановился?": "Утёсов.",
  "Эбби Хоффман в 1970 году написал своеобразное пособие по совершению противозаконных действий. Каждый взявший в руки эту книгу призывался немедленно совершить преступное деяние. Назовите первое из трех слов ее названия, если последние два уже упоминались в вопросе.": "Укради.",
  "<раздатка> зис из джеймс бат нот ференц </раздатка> Перед вами афоризм поэта Виктора Коваля, из которого мы убрали две фамилии. Напишите обе фамилии в правильном порядке.": "Ласт, Лист.",
  "АЛЕФЫ АЛЬФЫ относятся к австронезийской группе. АЛЕФ АЛЬФА первоначально назывался Oak (\"Дуб\") и разрабатывался Джеймсом Гослингом для бытовых целей. Назовите АЛЕФ и АЛЬФУ.": "Язык, Ява.",
  "Действие одного из романов Джона Дос Пассоса происходит в XX веке. Английское название этого романа состоит из двух одинаковых слов, в русском же переводе оно выглядит гораздо короче. Воспроизведите любой из упомянутых вариантов названия.": "\"Nineteen nineteen\".",
  "Название одной европейской газеты состоит из двух слов, второе из которых - \"Zeitung\" [цайтунг], а первое совпадает с фамилией известного ученого. Главный труд этого ученого был опубликован в 1948 году, а его название часто сокращают до единственного слова. Какого?": "\"Кибернетика\".",
  "Внимание, в вопросе есть замены. Герой Набокова, отмечая неровное качество отечественной литературы, заявляет: \"Наш русак рус - не всё в дурном писателе дурно, а в добром - не всё добро\". Словами \"русак\" и \"рус\" в цитате заменены другие слова. Какие?": "Пегас, пег.",
  "В начале Великой депрессии люди теряли работу не только из-за экономического спада. Например, в течение года более двадцати двух тысяч музыкантов были уволены... Из каких учреждений?": "Из кинотеатров.",
  "Лена Денисова, ведущая \"Эльдорадио\", в одной из своих программ назвала ИХ нашими друзьями с ароматными корешками. Какую ИХ разновидность чаще всего можно встретить в продуктовых магазинах?": "Жалобную.",
  "Цитата из финальной части рассказа Туве Янссон: \"Но большей частью здесь было тихо. Все здоровались друг с другом и прощались, но разговаривать им не хотелось. Они ждали...\". Закончите цитату двумя словами.": "\"... конца рассказа\"."
}