{
  "В 1972 году в Кортина-д'Ампеццо на фестивале спортивных фильмов одну из наград получила четвертая серия... Какого советского сериала?": "\"Ну, погоди!\".",
  "Внимание, афоризм Станислава Ежи Леца: \"Дело идет к тому, что наука откроет [пропуск], и я заранее трепещу за его судьбу\". Напишите пропущенное слово.": "Бога.",
  "Блиц. Издательство \"Стрекоза-пресс\" выпустило сборник стихотворений известного автора с позитивными иллюстрациями. 1. Назовите героя, над которым держат зонтик. 2. Назовите героя, перед которым подставили руки, чтобы он не упал. 3. Назовите героя, изображенного с наложенной на конечность повязкой.": "1. Зайка. 2. Бычок. 3. Мишка.",
  "ИКСАМИ называют не только некоторых людей в погонах. Журналистка Данилова кинематографическими ИКСАМИ называет фильмы, которые в советские времена сразу после съемки не пускались в прокат, а пылились на стеллажах хранилища Госфильмофонда. Назовите слово, которое мы заменили словом \"ИКС\".": "Полковник.",
  "В песне группы \"Белая гвардия\" ОНИ редких прохожих движутся в ритме дождя. А какими ОНИ были в названии фильма 1964 года?": "Шербурскими.",
  "В одном из эпизодов романа Вениамина Каверина мальчишки сидят у костра и смотрят в огонь, ожидая ужина. Времена голодные, и они готовы съесть что угодно. Герой, от лица которого написан роман, прибегает к несколько рискованному сравнению, в котором фигурирует путешественник. Напишите фамилию этого путешественника.": "Кук.",
  "Карен Налбалдян описывает Вертера из фильма \"Гостья из будущего\" так: \"Старый робот, вступающий в бой с существами, меняющими облик, чтоб спасти мальчика из XX века\". Чьим \"родным братом\" он при этом называет Вертера?": "Терминатора.",
  "[Ведущему: четко проговорить \"не делал судьбы\"!] Внимание, в вопросе есть замена. Молодого воспитанника донецкой футбольной школы Игоря Ощипко тренер Мирча Луческу называл \"судьба\". Луческу не делал судьбы - просто так получалось в силу особенностей румынского произношения. Напишите слово, которое мы заменили словом \"судьба\".": "Ошибка.",
  "Недавно на прилавках книжных магазинов появилась книга под названием \"[Четыре слова пропущено] банкира Виктора Геращенко\". Для аналогии с началом названия английского романа 1719 года автору следовало бы уточнить свое заглавие словами \"из Москвы\". Мы не спрашиваем вас, из какого города был герой английского романа, напишите пропущенные четыре слова.": "\"Жизнь и удивительные приключения\".",
  "Из одного документального фильма, посвященного истории древней Македонии, телезрители узнали, что город Скопье был построен более десяти миллионов лет назад, что Византию следует правильно называть Второй Македонской империей, что первая в истории письменность возникла еще в эпоху неолита и, разумеется, тоже в Македонии. Назовите животное, изображения которого были далее показаны в фильме.": "Слон.",
  "Вопрос задает Леонид Якубович. В учебнике \"Курс экономической теории\" эпиграфом к главе \"Рынок капитала и процент\", где рассказывается о вкладах и возможном \"урожае\" дивидендов, служит ЕЕ фраза. Назовите ЕЕ двумя словами, отличающимися одной буквой.": "Лиса Алиса.",
  "Группа \"Пинк Флойд\" во время съемок одной из своих работ пригласила специалиста, который должен был проконтролировать огромную надувную свинью, парящую над городом. Специалист прийти не смог, видимо, выполнял другой \"заказ\", и свинью унесло ветром. Назовите этого специалиста словом, упоминающимся в названии российской рок-группы.": "Снайпер.",
  "Внимание, в вопросе словом \"ИХ\" мы заменили два слова. Статья в газете \"Спорт-экспресс\", посвященная встрече в финале \"Australian Open\" Серены Уильямс и Динары Сафиной, называлась \"Финал ИХ\". У Ольги Прозоровой и Александры Епанчиной ИХ было по две. Какие два слова мы заменили?": "Младшие сестры.",
  "Зимой 2010 года у знакомого автора вопроса родилась дочь. Было предложено несколько имен для девочки, среди которых были Алла, Ада и Анна. Назовите дату рождения девочки абсолютно точно.": "01.02.2010 г.",
  "Эту временную железную дорогу прозвали \"коридором смерти\". Назовите двумя словами то, чему она пришла на смену.": "\"Дорога жизни\".",
  "Однажды знаменитый режиссер заявил: \"Мне отныне недостаточно двухмерного мира\". Догадавшись, как звали этого режиссера, ответьте одним словом: что было создано в 1955 году в городе Анахайм?": "Диснейленд.",
  "Юлий II в 1512 году распространил ИХ действие и на ересь. В 1392 году Ян Гус, тогда еще образцовый проповедник, потратил на одну из НИХ четыре гроша, не оставив себе даже на пропитание. Назовите ИХ латинским словом.": "Индульгенции.",
  "Внимание, в вопросе есть замена. Из радиоинтервью писательницы Барбары Картленд для Би-Би-Си: - Как Вы считаете, удалось ли разрушить аудиторные барьеры в Англии? - Разумеется, да, иначе разве я сидела бы здесь, беседуя с таким человеком, как Вы? Напишите слово, которое мы заменили словом \"аудиторные\".": "Классовые.",
  "По информации профессора Донды, героя произведения Станислава Лема, Большой взрыв - это результат образования критической массы ЕЕ, что свидетельствует о существовании до Большого взрыва очень высокоразвитой цивилизации. Донда утверждает, что наряду с материей и энергией ОНА также должна иметь массу. Назовите ЕЕ.": "Информация.",
  "Александр Рутковский, описывая присуждение в 2010 году фильму российского режиссера Алексея Попогребского \"Серебряных медведей\", упоминает ЭТО. Медалью, в названии которой фигурирует ЭТО, было награждено более миллиона человек. Назовите ЭТО двумя словами.": "Взятие Берлина.",
  "В одном из своих публичных выступлений Даррелл говорил, что не может чувствовать себя спокойно, когда нечто таращится на него со стола, будто какое-нибудь чудовище. Вспомнив песню Высоцкого, назовите это нечто словом греческого происхождения.": "Микрофон.",
  "Внимание, в вопросе есть замены. ЖЖ-юзер californian-bi4 [калифорниан бич] предложила способ запоминания известнейших мировых художников. Темный фон на картине и страдания на лицах - это Тициан; много маленьких людишек - это Брейгель; красиво, все голые и фигуры, как у культуристов, - это Микеланджело. В качестве постскриптума она пишет: \"Серов - пятна, Перов - люди\". Какие фамилии мы заменили фамилиями Серов и Перов?": "Моне, Мане.",
  "Эпитафия на могиле парижского садовника гласит, что он покорил все цветы, кроме одного. Этот же цветок фигурирует в последней строке стихотворения Анатолия Софронова: \"Спустился на степь предвечерний покой, Багряное солнце за тучами меркнет... Растет на кургане над Доном-рекой Суровый цветок - ...\". Назовите этот цветок.": "Бессмертник.",
  "Коллекция Александра Федоровича Отто, который жил в Париже вблизи Сены, в свое время считалась самым крупным собранием на пушкинскую тему. И хотя всю коллекцию Александр Федорович завещал пушкинскому дому в Ленинграде, его нередко сравнивали с НЕЙ. Назовите ЕЕ тремя словами.": "Собака на сене.",
  "[Ведущему: при чтении выделить голосом союзы \"и\" в тексте вопроса!] Согласно шутке, ОНА - и основа российской экономики, и ее фактическое состояние. Назовите ту, которая однажды так и не покинула ЕЕ.": "[Буква] \"И\".",
  "Внимание, в вопросе словами \"Ноев ковчег\" мы заменили два других слова. Великий инквизитор Италии Доменико Бранталино предъявил однажды следующее обвинение: \"Женщина, жертва твоих чародейств, так опухла, что живот почти закрыл лицо. Из утробы слышатся звуки, похожие на петушиный крик, блеянье баранов, мычание коров, лай собак, хрюканье свиней. Тот, кто на тебя донес, сказал, что живот этой женщины напоминает... Ноев ковчег\". Назовите автора \"Ноева ковчега\", увидевшего свет в 1945 году.": "[Джордж] Оруэлл.",
  "По мнению англоязычных экономических экспертов Евросоюза, наибольший вред курсу евро наносят четыре страны, пострадавшие от экономического кризиса - Португалия, Ирландия, Греция и Испания. Этим странам даже дали короткое условное название, которое их сильно обидело. Напишите это название.": "\"Pigs\".",
  "Героиня романа Мюриель Барбери замечает, что \"те, кто ищут вечное, обретают ЕГО\". Судя по названию, другой роман - тоже о НЕМ. Но не навечно, а... На какой срок?": "На сто лет.",
  "Статья, рассказывающая о продаже через Интернет военного самолета, называется \"Купить СРАЗУ\". Напишите наречие, которое мы заменили словом \"СРАЗУ\".": "МиГом.",
  "Комментируя серию команды \"Челси\" из 77 поединков без поражений на стадионе \"Стэмфорд Бридж\", журналист издания \"Футбол\" упомянул английскую поговорку. Какую именно?": "\"Мой дом - моя крепость\"."
}