{
  "[Ведущему: при чтении ненавязчиво выделить голосом фразу \"через минуту\"!] Говоря о том, что каждый знаток внес свою лепту в результат команды, можно подразумевать и ЕЕ, ведь, на греческий ОНА переводится как \"лептО\". Назовите ЕЕ через минуту.": "Минута.",
  "Герой романа Мерфи и Сэпира, размышляя о том, мог ли укус пчелы привести к смерти человека или следует искать другую причину, каламбурит, заменяя глагол во фразе из классического произведения словом \"пчела\". Воспроизведите получившуюся у него фразу по-русски.": "Пчела или не пчела? [Вот в чем вопрос].",
  "В рассказе Леонида Каганова \"Гамлет на дне\" один робот рассказывает о \"народном чинителе\" - человеке, лечащем роботов своим уникальным ИКСОМ, на что его собеседник замечает: \"Это хорошо, что ИКСОМ, а то у меня денег нет\". Какое слово мы заменили словом \"ИКС\"?": "Дар.",
  "В 1813 году ОН получил золотую награду Лондонской королевской академии художеств за картину \"Умирающий Геркулес\". Но потомкам ОН более известен изобретением 1838 года, использование которого началось в 1844 году с сообщения: \"Чудны дела твои, Господи\". Назовите ЕГО.": "[Сэмюэл] Морзе.",
  "В одной из передач цикла \"Непутевые заметки\" ведущий Дмитрий Крылов признаётся, что в хорошем смысле заболел этим индонезийским островом. Говоря о своем заболевании, Крылов подчеркнуто заменяет в нем две гласные так, что становится ясно, о каком именно острове идет речь. Назовите этот остров.": "Бали.",
  "Внимание, в вопросе есть замены. В одной из постановок студии \"95-й квартал\" звучит японское стихотворение из цикла \"Об Украине\": \"Горсть сочного риса, Стакан родниковой воды На рассвете... Когда же увеличат Потребительскую корзину?\". \"Гордо!\" - подмечает актер. \"ГАрда!\" - поправляет другой. Какие слова мы заменили словами \"гордо\" и \"гарда\"?": "Тонко, танка.",
  "[Ведущему: при чтении четко проговорить названия клубов!] Загребское \"Динамо\" запросто и почти без усилий (со счетом 3:0) обыграло румынский клуб \"Тимишоара\" в Лиге Европы. Какие четыре буквы были выделены в названии румынского клуба журналистами издания \"Футбол\"?": "ШАРА.",
  "В 1949 году двадцатидвухлетний еще Станислав Генрихович Нейгауз на всесоюзном отборе на Международный конкурс имени Шопена великолепно исполнил сонату си-минор композитора Альбениса. Четыре маститых пианиста отметили, что не слышали лучшей игры. Троих из них звали Яков Зак, Евгений Малинин, Святослав Рихтер. Назовите имя и фамилию четвертого.": "Генрих Нейгауз.",
  "В 1935 году Ильф и Петров были направлены в США в качестве журналистов с заданием открыть Америку и американцев для советских людей. Владимир Познер считает это странным - ведь трудно представить, чтобы [пропуск] хотела, чтоб советские граждане знали [пропуск] об Америке. Заполните любой из этих пропусков.": "\"Правда\".",
  "Мария Берсенева в одном из интервью рассказала, что \"в детстве падала с велосипеда, рукой выбивала стекла\", ей \"зашивали порезы без наркоза\" - в общем, была она такой себе \"Маргаритой\". Какие два слова мы заменили словом \"Маргарита\"?": "Кровавая Мэри.",
  "Этот, возможно, оклеветанный народ бесследно исчез еще в VI веке. Вот что пишет современный французский историк Люсьен Мюссе: \"От них в Тунисе и Восточном Алжире не осталось практически ничего - ни единого слова из их языка, ни единого личного имени, ни единого топонима, ни архитектурных памятников, ни законов. Могилы и украшения находят неслыханно редко\". Назовите этот народ.": "Вандалы.",
  "Вопрос номер двенадцать. Газета \"События\" сравнивает съемки фильма \"1612\" с приготовлением щей стоимостью в 12 млн. долларов. Так совпало, что и \"капусту\" для этих щей помог собрать ОН. Назовите имя и фамилию ЕГО.": "Никита Михалков.",
  "Статья Винченцо Сандалии, посвященная кофе, называлась \"ПЕРВАЯ ВТОРОГО\". ВТОРАЯ ПЕРВАЯ в одном энциклопедическом словаре определяется так: \"Использование скрытых сил природы для причинения кому-либо выраженного зла при помощи особых заклинаний, ритуалов, манипуляций...\" и т.д. Как называлась статья?": "\"Магия черного\".",
  "Рассматривая современные подходы к решению проблемы реляционно-объектного отображения, американский исследователь Тед Ньюард отмечает: \"Это болото, в которое легко войти, но чем дальше, тем труднее продвигаться, и вскоре путники бредут, не видя никаких вешек, не зная своих шансов на успех и не имея никакой стратегии для выхода из болота\". Не случайно американец Ньюард назвал эту проблему \"ОН компьютерной науки\". Название какой страны мы заменили словом \"ОН\"?": "Вьетнам.",
  "На одной карикатуре изображены птица и рыба, пьющие пиво. Догадавшись, чьи останки лежат на земле рядом с ними, назовите тремя буквами предмет, стоящий там же.": "Воз.",
  "Внимание, в вопросе есть замены. Цитата из книги о СТАНОВЛЕНИИ НРАВОВ: \"Для участия в семинаре по правильному СТАНОВЛЕНИЮ НРАВОВ необходимо сделать СВОЕНРАВНУЮ заявку, чтобы вообще получить там место\". Догадавшись, что мы заменили словом \"СТАНОВЛЕНИЕ\", напишите слово, которое мы заменили словом \"НРАВЫ\".": "Время.",
  "Один литератор пишет, что своими глазами видел, как ОНО действительно горело, причем оранжево-фиолетовым пламенем. И ничего он не путает, а просто описывает события в Одессе 15-16 июня 1905 года. Назовите этого литератора.": "[Корней] Чуковский.",
  "Он, родившийся в 1667 году, прекрасно понимал, что размеры - понятие относительное, и поэтому его творением зачитываются все: от мала до велика. Назовите этого человека.": "[Джонатан] Свифт.",
  "Юный фавн из произведения Михаила Назаренко свободно разгуливает по городу, пользуясь тем, что рожденным под небом смертным не дано его видеть. Он так рассуждает о людях: \"Ничего не видят эти люди. Как дети малые. Что с них возьмешь - земноводные. Камни они камни и есть\". В цитате мы заменили одну букву. Какую и на какую?": "\"Р\" на \"В\".",
  "В Китае почитаются четыре вида драконов: небесный дракон, охраняющий обители богов; божественный дракон, посылающий ветер и дождь; дракон земли, определяющий направление и глубину рек... Занятие драконов четвертого вида более всех соответствует европейским представлениям и мифам. Чем же они занимаются?": "Стерегут сокровища.",
  "Название сети киосков фастфуда в Санкт-Петербурге состоит из одного русскоязычного десятибуквенного неологизма. Последние четыре буквы в этом слове - \"ежка\". Напишите первые шесть букв этого слова.": "Быстро.",
  "Внимание, в вопросе есть замена. Еженедельник \"Тайны звезд\" сообщает, что у пинчера Кости есть йоркширский терьер, а вовсе не пинчер. Какое слово мы заменили словом \"пинчер\"?": "Боксер.",
  "Герой Макса Фрая, рассуждая о возможности передачи власти предводителю городских нищих по имени Коба, предполагает, что \"он тут еще всем [пропуск] Гугланд\" устроит. Гугланд - это топоним из мира, описываемого Фраем. Восстановите пропущенное слово.": "Архипелаг.",
  "В капитанской каюте пиратского корабля XVI-XVIII веков, в отличие от подобных кают мирных судов, практически никогда нельзя было обнаружить, во-первых, Библию, а во-вторых, ЭТО. Иметь ЭТО на своем корабле мог себе позволить разве что циничный и наглый пират - такой, как Черная Борода. Назовите ЭТО двумя словами.": "Судовой журнал.",
  "По легенде, во время встречи в 1192 году Салах-ад-Дина и Ричарда I английский король решил продемонстрировать мощь своего ИКСА. В ответ султан распрямил свой пояс, оказавшийся ТАКИМ ИКСОМ, и остругал им ИКС Ричарда I. Словом \"ТАКИМ\" мы заменили прилагательное, образованное от названия столицы. Назовите эту столицу.": "Дамаск.",
  "Прослушайте начало одной из пародий первой половины прошлого века, в которой мы пропустили два слова: \"Мы ушли с тобою в [пропуск], Где рыдал на иве песню соловей, Обманув домашних, аки фарисеи. Я был твой, конечно, ты была моей\". Два пропущенных слова совпадают с названием произведения нобелевского лауреата, но эпиграмма вовсе не на него. Назовите это произведение.": "\"Темные аллеи\".",
  "В песне Тома Уэйтса знакомящийся с девушкой мужчина узнаёт от нее, что она НИКОГДА НЕ ДЕЛАЕТ ЭТОГО. НИКОГДА НЕ ДЕЛАТЬ ПОДОБНОГО советует и Михаил Афанасьевич. А известный француз в своей обработке народного сюжета XVII века прямо призывает НЕ ДЕЛАТЬ ЭТОГО. Назовите этого француза.": "Шарль Перро.",
  "После весьма дорогостоящего ремонта, последовавшего после первого запуска Большого адронного коллайдера, а также нахождения новых неполадок, которые нужно было исправлять, журналистка Мирослава Наумова сравнила бюджет этой установки с НЕЮ. Вспомнив всеобщие опасения перед запуском коллайдера, назовите ЕЕ двумя словами.": "Черная дыра.",
  "Внимание, в вопросе словами \"шахматные королевы\" заменены два других слова. Прослушайте изречение Янины Ипохорской: \"С такими ногами? Только в ШАХМАТНЫЕ КОРОЛЕВЫ!\". Некоему молодому человеку однажды показалось, что одна из ШАХМАТНЫХ КОРОЛЕВ \"прищурилась и усмехнулась\". Назовите этого человека.": "Германн.",
  "Состоящий из двух слов заголовок статьи о праздновании столетия российского кинематографа лишь на одну согласную короче известной фразы, часто звучащей на съемочной площадке. Как же называлась эта статья?": "\"Сто, снято\"."
}