{
  "Вот фрагменты хронологически упорядоченного списка: - произведение Александерссона; - кантата Бенуа; - \"Хор\" Обера; - интерпретация \"Марша почета\" Штрауса; - произведение на музыку Куилтера и слова Киплинга; - музыкальная поэма Люю и Линьяма. Назовите год, в котором широкой публике было впервые представлено совместное творение Самара и Паламоса, открывающее данный список.": "1896.",
  "Лето 1901 года в одной из европейских стран выдалось столь жарким, что в моду даже вошли ПЕРВЫЕ для ВТОРЫХ. Занятно, что на полвека раньше в той же стране появилось популярное произведение, в котором ВТОРАЯ уничтожила ПЕРВУЮ. Назовите это произведение.": "\"Соломенная шляпка\".",
  "В древнем Египте затворы шлюзов, направлявших воды Нила на поля во время разлива, нередко делали в форме головы африканского животного. Если бы эта традиция сохранилась до наших дней, то сейчас, вероятно, пришлось бы придать этим затворам облик двух мужчин. Догадавшись, с каким событием примерно совпадает по времени разлив Нила, ответьте: кого, согласно той же логике, изобразили бы на затворах нильских шлюзов во времена древних римлян?": "Рака.",
  "Внимание, в вопросе есть замена. Льюис Кэрролл познакомился с ЛАПТЯМИ во время поездки по России, о чем оставил запись в своем дневнике. Там, где Кэрролл использовал семь, русскому человеку хватило бы двух. Какое слово мы заменили словом \"ЛАПТИ\"?": "Щи.",
  "Внимание, в вопросе есть подстава! Какой фильм в 1988 году получил четыре \"Оскара\" - за монтаж, звуковые и специальные эффекты, а также специальную премию?": "\"Кто подставил кролика Роджера?\".",
  "[Ведущему: интонационно слегка выделить слова \"под Москвой\".] Эта фраза впервые прозвучала под Москвой весной 1953 года и с тех пор повторялась и повторяется бесчисленное количество раз. Она привычна не только москвичам, но и жителям других крупных городов СССР. Первые пять слов в ней, как правило, неизменны, а вот дальше начинаются вариации. Напишите, пожалуйста, в ответе первые три слова из этой фразы.": "Осторожно, двери закрываются.",
  "Карамзин называл их \"неутомимыми злодеями\" и утверждал, что \"мир с такими варварами мог быть только опасным перемирием\". Комментируя неприязнь к ним русских историков - Татищева, Устрялова, Соловьева, Ключевского, - Лев Гумилев говорит, что в основе подобного взгляда лежит безусловное доверие к оценкам человека, личность которого в данный момент не установлена. Что сделал этот человек?": "Написал \"Слово о полку Игореве\".",
  "[Ведущему: сделать акцент на предлогах \"без\".] У японцев существует выражение, в котором упоминаются деревня, птицы и летучая мышь. Аналогичная русская поговорка обходится БЕЗ деревни, БЕЗ птиц и летучих мышей, вообще БЕЗ теплокровных. Какое существо соответствует летучей мыши в русском аналоге?": "Рак.",
  "В 1872 году коммерсант Аристид Бусико открыл в Париже огромный магазин \"Бон марше\". В магазине было применена одна новинка. То ли Бусико намеревался облегчить жизнь продавцов и покупателей, то ли просто хотел уменьшить уровень шума... Так или иначе, но торговля прекратилась. Новшество, введенное Аристидом Бусико, - непременный атрибут практически любого современного магазина. Назовите этот атрибут.": "Ценник.",
  "Все знают, как важно правильно ставить кавычки. Столь же важно не забывать ставить кавыку. Именно кавыка помогает нам отличать одно от многих, город в Тюрингии - от валюты, а междометие - от царевны с трагической судьбой. Назовите эту царевну.": "Аида.",
  "Старший брат этого человека, носивший имя Маркс, погиб на войне. Сам же этот человек, приехав однажды на конференцию во Францию, получил от организаторов бэйдж, на котором его имя было записано в качестве фамилии, в то время как фамилия - сокращена до инициала. Назовите эту фамилию.": "Алферов.",
  "Ее называют по-разному - и крышечкой, и чашечкой, и шляпкой... На самом деле ее правильное название - \"плюска\". А то, на что плюска надета, очень нравилось одной неблагодарной героине русской литературы. Назовите эту героиню.": "Свинья.",
  "Рассказывают, что как-то в конце восьмидесятых годов в ТАСС решили сделать репортаж об одной затерянной в глуши общине. Корреспонденты с большими трудностями добрались до поселка, но местные жители, внимательно рассмотрев чужаков, наотрез отказались с ними разговаривать. Виной всему оказались предметы иностранного производства, которые были при журналистах. Назовите эти предметы абсолютно точно.": "Фотоаппараты Nikon.",
  "Чтобы сделать этот вопрос абсолютно корректным, давайте представим, что он задается по-английски. ИКС находится примерно в 2200 милях от Токио и 2800 - от Сан-Франциско, примерно на трети пути из Гонолулу в Токио. А один американец после событий, произошедших рядом с ИКСОМ, сказал, что он - на ИКСЕ к победе. Скажите, какое слово было нами заменено на ИКС?": "Мидуэй.",
  "Однажды одному московскому знатоку понадобилось найти офис известной компании. Однако сделать это оказалось не так просто. Когда долгие поиски наконец увенчались успехом, девиз компании, написанный над дверями, он не мог воспринять иначе как издевательство. Назовите эту компанию.": "Яндекс.",
  "Существует гипотеза, хотя и весьма сомнительная, что известная особа появилась на свет не там, где принято считать, а примерно на восемьсот километров северо-западнее, на острове Кимолос, входящем в группу Кикладских островов. Основанием для такой гипотезы послужил тот факт, что почва острова Кимолос обладает специфическим свойством, особенно заметным во время дождя. Не случайно местные жители издавна пользовались этой почвой... В качестве чего?": "Мыла.",
  "В фантастическом романе \"Дорогой широкой\" герой попадает в село, где производят самогон из необычного сырья. Один местный житель так объясняет его название: \"Как стакан на грудь примешь, такой БРЕД забирает!\". Из чего же делали самогон?": "Из сока одуванчиков.",
  "[Ведущему: автор вопроса очень просит ведущего, если это будет возможно по времени, зачитать игрокам комментарий полностью.] В 1977 году газета \"Известия\" сообщила о выпуске юбилейного рубля к 60-летию Октябрьской революции и опубликовала изображение новой монеты. Проходили месяцы, а новинка всё не поступала в оборот. Оказалось, что бдительные читатели углядели в газетном рисунке гнусную провокацию, сообщили куда следует, после чего тираж монеты, уже отправленный в банки, был изъят и уничтожен. Потом рубль все-таки выпустили, заменив сомнительный литий идеологически безупречным бериллием. А что напомнил читателям литий?": "Звезду Давида.",
  "Известный литературовед в конце 20-х годов писал, что этого зверя невозможно поймать, поэтому его нет ни в одном зоопарке. Домен под именем этого зверя в зоне .RU принадлежит некоему фитнес-клубу. А известный француз, сделав выбор в пользу первой части имени этого зверя перед второй, в 1934 году начал массовое внедрение... чего?": "Переднего привода.",
  "В 1909 году в одной парижской газете был опубликован фантастический роман Жана де ла Ира. Его герой, некий Фульбер, с помощью своего воспитанника Гиктанера пытался захватить власть над миром. В том же году первая переделка этого романа была опубликована в газете \"Земщина\". Здесь главный злодей стремился установить господство \"международного еврейства\". А какую операцию сделали Гиктанеру?": "Вживили жабры.",
  "Взрослый человек - около двадцати тысяч, ребенок в возрасте четырех-пяти лет - от полутора до двух тысяч, ребенок в возрасте двух-трех лет - от пятидесяти до трехсот. В схожем списке, известном нам, упоминается термин, вошедший в русскую литературу благодаря работе Томаса Карлейля \"Французская революция\". Назовите этот термин.": "Мумбо-Юмбо.",
  "[Ведущему: сочетание \"всё сворачивал на ус\" следует прочитать очень четко, хорошо разделяя слова.] Некий персонаж, вскользь упомянутый в \"Вечерах на хуторе близ Диканьки\", всё сворачивал на ус. А какой предмет стал тому причиной?": "Латынь.",
  "Чтобы избавиться от НЕГО, некоторые жители Испании теперь сами посещают свалки. Заплатив 40 евро, можно провести на свалке два часа. Посетители уходят довольные, некоторые при этом говорят, что на самом деле им хватило бы и получаса. Назовите ЕГО словом, содержащим три одинаковых согласных.": "Стресс.",
  "Уважаемые знатоки, мы хотим задать вам детский вопрос. Согласно шутке, это слово обозначает \"эксперта по европейским странам, недавно сменившим ориентацию\". А если без шуток, то это врачебная специальность. Назовите эту специальность.": "НеоНАТОлог.",
  "В \"Байках скорой помощи\" Михаил Веллер рассказывает такую историю. Из квартиры доносится женский крик. В квартиру врывается милиционер и видит мужчину, держащего бритву у горла девушки. Первым выстрелом милиционер от волнения и неопытности попадает девушке в ногу. И только вторым - мужчине прямо в лоб. После чего, соотнеся картину с инструкцией, производит еще одно действие. Назовите это действие двумя словами.": "Предупредительный выстрел.",
  "Впервые за несколько десятилетий финал Roland Garros такого рода был разыгран в 2005 году Рафаэлем Надалем и Мариано Пуэртой. Определенная особенность обоих теннисистов позволила журналисту Газеты.Ру охарактеризовать встречу Надаля и Пуэрту так, что можно было усомниться в законности их поединка. Назовите особенность, общую для этих двух теннисистов.": "Оба левши.",
  "Согласно анекдоту, в Европе на этих устройствах пишут \"4 X или 300 Y\", а в США - \"3 X или 400 Y\". Мы не уверены в полноте ваших знаний анекдотов про американцев, но попробуйте назвать X и Y.": "X = человек, Y = килограмм.",
  "Уважаемые знатоки, входит ли в круг ваших интересов (или, быть может, находится где-то рядом с ним) трехмерная графика? Если да, то ответ на этот вопрос - для вас вовсе не секрет. Скажите, какое однобуквенное расширение по традиции имеют файлы объектов типа MeshBuilder?": ".X",
  "Это выражение, по одной из версий, ведет свое начало от источников питьевой воды украинского города. Женщины, которые дегустировали на базаре воду, разочаровывались, если та была не из этих источников. Согласно другой версии, ключевую роль здесь сыграло противопоставление фешенебельному району все того же города. Воспроизведите это выражение, а мы надеемся, что вы не имели в виду этот вопрос.": "Не фонтан!",
  "Грета Гарбо, высокая голубоглазая шатенка, сыграла в четырех десятках фильмов. Лишь пятнадцать из них были звуковыми, ни один не был цветным. Гарбо играла русских комиссаров, венгерских шпионок, шведских королев. Но только в картине \"As you desire me\" она была одной из НИХ. Назовите американский фильм 1953 года, где ОНИ присутствуют в названии.": "\"Джентльмены предпочитают блондинок\".",
  "Прозвище московского митрополита Вассиана было связано с его строительной деятельностью, главным образом по устройству запруд и прудов. Мы же можем подумать, что это прозвище было дано ему недоброжелателями за внешнее сходство с домашним животным. Воспроизведите это прозвище.": "Рыло.",
  "В одном из польских исторических текстов встречаются выражения \"по мечу\" и \"по кудели\". Переведите оба выражения на привычный нам язык, оба раза использовав слово, имеющее значение \"черта, ряд, путь\".": "По отцовской линии, по материнской линии.",
  "Анатолийские крестьяне, поймав волка, иногда не убивают его, а поступают весьма гуманно. В результате несложной манипуляции у волка появляется нечто, что с нашей точки зрения куда более характерно для волчьих жертв. Что же делают с волком?": "Вешают ему на шею колокольчик.",
  "Участвуя в постановке одного своего балета, Игорь Стравинский настаивал, чтобы образцами для костюмов персонажей были современные предметы, причем самый обычный их комплект - такой, который можно купить в любой лавке. Об одном персонаже балета Стравинский писал: \"Он, внося элемент случайности, позволяет произвольно нарушать систему комбинаций. По моему первоначальному замыслу, каждое его появление должно было прерывать не только сценическую ситуацию, но и музыку\". Назовите этого персонажа.": "Джокер.",
  "В марте 1921 года части Монгольской народной армии Сухэ-Батора начали наступление вглубь Монголии с территории Советской России. Первый взятый ими город немедленно получил новое имя - Алтан-Булак. Похожая история с переименованием произошла в другой части света за два с небольшим века до описываемых событий. Название, аналогичное новому имени монгольского города, носит литературное произведение 30-х годов прошлого века. Назовите имя его главного героя.": "Буратино.",
  "Видели ли вы фильм \"День сурка\"? Не сомневаемся, что видели, возможно даже не один раз, потому и задаем этот вопрос. Вспомните диалог в кафе: \"У вас бывает крем-брюле?\" - \"Не думаю, но могу на кухне спросить\". Что в этой цитате мы заменили на крем-брюле?": "Дежа-вю.",
  "Когда армия США вступила во Вторую мировую войну, к фронтам были подвезены и там запущены 64 фабрики по производству этого. Рассказывают, что в Северной Африке пилоты Люфтваффе, когда им случалось захватить это, обматывали трофеи в мокрые полотенца и привязывали к крыльям самолетов, а затем, после тяжелого боевого вылета, использовали по назначению. Старому поколению, видимо, будет легче ответить, о каком трофее идет речь.": "\"Кока-кола\".",
  "Стиль \"свадебный пирог\" распространился в первой половине XX века в США. Он стал следствием ограничений, наложенных законом 1916 года на ИХ форму. В частности, ИХ нельзя было делать в виде параллелепипедов и цилиндров, чтобы не лишать людей того, что им необходимо как воздух. Назовите ИХ.": "Небоскребы.",
  "Внимание, в вопросе есть замены. Как известно, ОЛЕНИ летают. Тем не менее, в XVII веке ЧУКЧИ на ОЛЕНЯХ плавали. В XX веке некоторые - надо полагать, очень немногие - ЧУКЧИ получили возможность на \"ОЛЕНЯХ\" ездить. При этом ЧУКЧЕЙ, ездящих на \"ЧУКЧАХ\", несомненно, было гораздо больше. Какие слова мы заменили на \"ОЛЕНИ\" и \"ЧУКЧИ\"?": "Чайки и запорожцы.",
  "Один советский поэт любит упоминать место своего рождения. В эпиграмме на него написано, что этот поэт торопится занять пьедестал, чтоб не попасть из Первой во Вторую. Назовите Первую и Вторую.": "Зима, Лета.",
  "Если в этом вопросе к вам придет правильная версия, вы это сразу поймете. Немецкая поговорка \"Goldne Tressen nichts zu fressen\" [гольдне трессен нихтс цу фрессен] переводится так: \"Галуны золотые, а жрать нечего\". В русском фольклоре есть эквивалент: \"На животе - (первое слово пропущено), а в животе - (второе слово пропущено)\". Напишите пропущенные слова, если второе получается из первого добавлением к начальной букве маленькой закорючки.": "Шелк, щелк.",
  "Французский композитор музыкант Эрик Серра дал своему альбому название из четырех букв, причем первая и третья буквы совпадают. Как же называется его альбом?": "RXRA [Эр-Икс-Эр-А].",
  "Александре Ильиничне Ильф не раз задавали этот абсурдный вопрос. Уже много лет она бестрепетно отвечает на него: \"Да!\". Воспроизведите этот вопрос.": "Вы дочь Ильфа и Петрова?",
  "Это геологическое образование по размерам сравнимо с Аральским морем, в него впадает русло древней реки. Названо оно в честь астронома Сухова, а совсем не красноармейца Сухова, хотя совпадение и забавное. Если вы догадались, где находится этот объект, ответьте, какую фамилию мы заменили на Сухов?": "Гусев.",
  "В очень старом варианте известной истории главный герой вместе с второстепенной героиней едут во дворец. Птицы на деревьях поют песню, в которой пытаются обратить внимание героя на то, что его спутница истекает кровью. Через некоторое время ситуация в точности повторяется с другой второстепенной героиней. Между прочим, героини сами виноваты: только нанеся себе увечья, они смогли совершить определенное действие. Что это за действие?": "Надеть туфельку."
}