{
  "У российского футболиста Юрия Жиркова всё в порядке с техникой обработки мяча. Заголовок материала, содержащего эту информацию, состоит из трех слов и созвучен с названием неолимпийского вида спорта. Воспроизведите этот заголовок.": "\"О'кей с мячом\". Незачет: \"О'кей на траве\".",
  "Внимание, в вопросе есть замена. В середине XX века основным источником доходов для ДалИ был кофе, однако с 1960-1970-х годов начала появляться прибыль и от промышленных предприятий. Какое слово мы заменили словом \"ДалИ\"?": "Сальвадор.",
  "ЭТО однажды использовалось при обучении салаги морскому делу. На упаковке от ЭТОГО, хранящегося у знакомого автора вопроса, изображены пачка долларов, автомат Калашникова и пистолет \"Магнум\". Назовите ЭТО двумя словами.": "Колода карт.",
  "Признаками заболевания акромегалией являются грубые увеличенные черты лица, деформированная челюсть, большие кисти и стопы. Человек, страдающий этим заболеванием, сильно растет в ширину. Говорят, заболевший акромегалией Морис Тиллет стал прообразом... Какого популярного персонажа?": "Шрека.",
  "Согласно плотоядной российской шутке, на Рублевке в ресторанах вместо меню подают ЕЕ. А современный анекдот назвал ЕЕ своеобразной противоположностью \"Книге о вкусной и здоровой пище\". Назовите ЕЕ двумя словами.": "\"Красная книга\".",
  "По словам украинского спортивного журналиста, после забитого хозяевами гола трибуны СДЕЛАЛИ ЭТО в прямом и переносном смысле, а вместе с трибунами СДЕЛАЛИ ЭТО и глаза собирателей штрафов. Что именно сделали?": "Загорелись.",
  "Сооружение вызвало бурный восторг у гостей. Нижнюю часть составлял квадратный храм с портиками и колоннадой, второй этаж - башня с укреплениями, еще выше громоздились скалы, виднелись озера, на озерах - кораблики. Наконец, на самом верху посреди зеленого луга качался на качелях амурчик. Назовите профессию того, кто всё это соорудил.": "Кондитер.",
  "Прослушайте отрывок из стихотворения М.Ю. Лермонтова: \"Не ты ли, островок уединенный, Свидетелем был чистых дней Героя дивного? Не здесь ли звук мечей Гремел, носился глас его священный? Нет! Рок хотел отсюда удалить И честолюбие, и кровь, и гул военный; А твой удел благословенный: Принять изгнанника и прах его хранить\". Назовите географический объект и человека, которым посвящены эти строки.": "Остров Святой Елены, Наполеон.",
  "\"Правая - форте, левая - пиано\" - запоминал композитор Прокофьев, осваивая новое приобретение. А что именно он купил?": "Автомобиль.",
  "Внимание, в вопросе есть замена. В начале 1930-х годов выпускались конфеты под названием \"Москва - Нарьян-Мар - Москва\" - имелся в виду автомобильный пробег по такому маршруту. До сих пор производятся конфеты под названием \"Нарьян-Мар\". Какое название мы заменили названием \"Нарьян-Мар\"?": "Кара-Кум.",
  "Ученые различают несколько видов коллективного террора - так называемого \"моббинга\". Вертикальный - когда против жертвы ополчаются или начальники, или подчиненные, горизонтальный - когда коллеги. Назовите фамилию британского аристократа, которая фигурирует в названии варианта террора сверху и снизу одновременно.": "Сэндвич.",
  "28 июля 1858 года один английский плантатор снял ЭТО с индийского торговца Раджадахара Конаи с целью запугать его, чтобы Конаи не нарушил сделку. Назовите одним словом греческого происхождения то, чему, по одной из версий, тем самым положил начало английский плантатор.": "Дактилоскопия.",
  "Прочитав заголовок одной газетной статьи, можно было предположить, что речь в ней пойдет об очень нехорошей истории. На самом деле статья описывала проблемы застройки городских рекреационных зон. Напишите пять букв, которые были выделены в названии статьи.": "СКВЕР.",
  "В 1860 году в ходе второй Опиумной войны англо-французские войска вошли в Пекин и взяли ЭТО, что привело к грабежу. В соседней с Китаем стране ЭТО взяли около шести десятилетий спустя, и привело такое действие к значительно более серьезным последствиям. Какие два слова мы заменили словом \"ЭТО\"?": "Зимний дворец.",
  "Когда Йорг Бергер отказался от недостойной, с его точки зрения, работы, он заявил, что можно потерять ИКС, но нельзя терять ИГРЕК. Внешне афоризм выглядит парадоксально: ведь ИГРЕК является частью ИКСА. Назовите ИКС и ИГРЕК в правильном порядке.": "Голова, лицо.",
  "В одном из специализированных словарей слова расставлены не по алфавиту и часто совершенно не связаны с соседними по смыслу. Роднит их только наличие или произношение определенных слогов. Чем занимаются люди, для которых выпущен этот словарь?": "Пишут стихи.",
  "Внимание, в вопросе есть замены. Со дня избрания Барака Обамы и до его инаугурации у власти будут два президента - действующий и избранный. Всё это время, по словам острословов, в США властвует ТАКОЙ ГРИЗЛИ. В подобной ситуации для России ничего нового - как правил ТАКОЙ МЕДВЕДЬ, так и правит. Какие слова мы заменили словами \"ТАКОЙ ГРИЗЛИ\"?": "Двуглавый орлан.",
  "В юности эта известная актриса хотела танцевать и мечтала о балетной пачке. А в конце 1960-х годов стала \"крылатой\" ее шуточная реплика по поводу совсем другой пачки. Какой именно?": "Пачки билетов.",
  "88-летняя английская писательница-фантаст Дорис Лессинг совершенно недовольна событием, произошедшим с ней в конце 2007 года. По ее мнению, она потеряла массу времени тем декабрьским днем, теперь теряет его постоянно и уверена, что ее жизнь существенно ухудшилась после упомянутого события. Назовите это событие.": "Вручение ей Нобелевской премии [по литературе].",
  "Недавно был арестован поляк, обклеивший листовками всю автобусную остановку. Своим актом он призывал остановить ЭТО. Название ЭТОГО происходит от названия восточногерманского племени. Назовите ЭТО.": "Вандализм.",
  "Газета \"Телегород\" от имени современных знаменитостей предложила список безобидных фраз, способных повергнуть в ужас. Например, Николай Валуев: \"На тебе оса сидит. Не шевелись, сейчас я ее...\"; Борис Моисеев: \"Просыпайся, милый!\". А кому приписывается следующая фраза: \"Ты какой сок предпочитаешь?\".": "[Владимиру] Жириновскому.",
  "Самуил Покрасс долго не мог решиться на эмиграцию. Помогла мать, которая обратила внимание композитора, что \"да\" - оно и за границей \"да\". Назовите слово, которое мы заменили в этом вопросе.": "Си.",
  "Внимание, загадка, в которой мы пропустили несколько букв: \"Мне не пройти в ветвистый лес - Мои рога в ветвях застрянут. Но обменяй мне [пропуск] - И листья леса все завянут\". Заполните пропуск.": "\"... Л на С...\".",
  "ОНИ в Италии считаются национальной гордостью. После того как появились объявления об ИХ продаже всего за 30-40 тысяч евро, местная полиция провела операцию под названием \"Red Passion\" [рэд пЭшн] (\"Красная страсть\"), в результате которой была накрыта целая банда, подделывавшая ИХ. Назовите ИХ максимально точно.": "[Автомобили/машины] \"Феррари\".",
  "Внимание, в вопросе есть замена. Цитата: \"Поэмы Мильтона - не миф. Я докажу - ломом и лопатой, - что они основаны на историческом факте\". Догадавшись, какую замену мы сделали, назовите человека, которому принадлежит упомянутая цитата.": "[Генрих] Шлиман.",
  "Внимание, в вопросе есть замены. Отрывок из интервью с Моби, во время которого артист был немного навеселе. Журналист: Вы известный поклонник Гомера. Скажите, вы ЕДИТЕ МЯСО так же, как он? Моби: Нет, что вы, за Гомером мне, конечно, не угнаться, хотя, не скрою, люблю время от времени ПОЕСТЬ МЯСЦА. Для меня Гомер почти как мастер дзэна. Его интеллект стремится к нулю, но в то же время в нем есть какая-то природная внутренняя мудрость. Какие слова мы заменили словами \"ЕДИТЕ МЯСО\"?": "Пьете пиво.",
  "Исследователи доказали, что это насекомое способно \"унюхать\" хлопковое поле на расстоянии в несколько миль. А в украинском анекдоте ему часто желают неприятностей в процессе уничтожения урожая. Что это за насекомое?": "Долгоносик.",
  "Заголовок материала о событиях в Грузии 7 ноября 2007 года одновременно намекает как на действия местных силовых органов, так и на горькое разочарование в \"революции роз\". Состоит он из трех слов. Первые два - \"После революции\". Напишите третье короткое слово, которое стоит в родительном падеже.": "Слез.",
  "В шуточной книге Дмитрия Быкова и Ирины Лукьяновой \"В мире животиков\" подробно описан вид \"маус хаос\" или \"бардачный мышонок\". Его главной особенностью является способность дезорганизовать пространство вокруг себя. По некоторым сведениям, в Россию крупная партия \"маус хаос\" была привезена в начале XX века из Германии. На вокзале их незаметно выпустили в толпу из вагона, где они находились в бронированных клетках. Назовите того, кому при этом было поручено отвлекать внимание.": "[Владимир Ильич] Ленин/Ульянов.",
  "Уважаемые команды, прошу установить тишину в зале - ждать окончания этапа уже не долго... Известный фотограф Александр Гронский рассказывает: \"Первое мое впечатление от Чукотки - бесконечное ЭТО\". Далее в рассказе упоминаются самолет, вертолет, вездеход, лодка, погода, проводник. Назовите ЭТО.": "Ожидание."
}