{
  "Таракан, выманивающий за собой из щелей других тараканов. Овца, удерживающая отару, чтобы животные не разбредались. Цыпленок, помогающий инкубаторским птенцам больше двигаться. Назовите упомянутых таракана, овцу, цыпленка, а также известного поэта из будущего одним словом.": "Роботы.",
  "Говоря о науке эпохи Возрождения, Федерико Андархази называет эти сборники \"новыми навигационными картами хирургии\". Назовите их двумя словами.": "Анатомические атласы.",
  "Какое слово было использовано Лорой Палмер на месте слова \"ОНО\" в следующем стихотворении: \"В жизни ль все это или, может, Просто взяло и мне приснилось, Но едва лишь ОНО прикоснется, Я пропала, я вся растворилась\"?": "ОНО.",
  "Он родился в Лондоне, вырос в Канаде, родители его - ямайцы. В 2003 г. он грубо обошелся со старшим братом, а сейчас он фактически пенсионер. Назовите его фамилию.": "Льюис.",
  "Комментаторы бильярдных матчей то и дело говорят фразу, из которой можно заключить, что один из игроков совершил преступление, ответственность за которое предполагает статья 187 Уголовного кодекса Украины. Что это за преступление?": "Разбой.",
  "Название произведения известного советского автора состоит из шести символов. Три из них составляют английскую букву. Напишите оставшиеся три символа.": "РВС.",
  "Поэт 20-х гг. прошлого века Агнивцев при встрече вручал визитную карточку с надписью: \"Поэт Николай Агнивцев, (пропуск)\". Пропущенное слово использовано в названии популярной телепередачи, идущей во многих странах, а также является частью нарицательного названия таких городов, как, например, Москва, Киев, Минск, Харьков. Какое слово пропущено?": "Миллионер.",
  "Внимание, в вопросе есть замена. \"Он отлично владеет формой, которая очень сложна в белорусской поэзии, не утратил живого интереса и образного восприятия мира. Его стихи о матери, о семье и миропорядке проникнуты высоким нравственным чувством, о котором думать забыли наши поэты\". Догадавшись, какое слово мы заменили в цитате словом \"белорусский\", назовите того, о чьем творчестве так высказался в конце 2004 г. поэт и переводчик Михаил Синельников.": "Туркменбаши.",
  "ПЕРВАЯ сыграла биологическую \"родственницу\" ВТОРОЙ. ВТОРАЯ также известна под гастрономическим \"псевдонимом\". Статьи о ПЕРВОЙ и ВТОРОЙ в энциклопедии Кирилла и Мефодия идут подряд. Назовите любую из НИХ двумя словами.": "ПЕРВАЯ - Рина Зеленая, ВТОРАЯ - зеленая (суповая) черепаха.",
  "Ответьте абсолютно точно, какое животное упоминается в русской пословице, которую современные острословы предложили закончить словами \"да два - растаможка\"?": "Телушка.",
  "Медведь - Канада. Невольник - Канада. Соль - США. Каждый из трех загаданных объектов можно охарактеризовать одним и тем же словосочетанием из их названий - прилагательным и существительным. Назовите фамилию родившегося в 1922 г. теннисиста, более известного благодаря работе на телевидении, в фамилии которого есть упомянутое существительное.": "Озеров.",
  "Один из методов \"раскрутки\" вопросов совпадает с репликой, произнесенной после неудачной попытки сдать экзамен. Назовите этот метод.": "Перебор.",
  "Особое положение Шерлока Холмса в мире людей оригинально определил американский актер и режиссер Орсон Уэллс: \"Шерлок Холмс - это человек, который никогда (первый пропуск), но который никогда (второй пропуск)\". Оба пропуска состоят из двух слов и содержат антонимичные глаголы. Заполните пропуски в правильном порядке.": "\"... не жил..., ... не умрет\".",
  "Чтобы осуществить задуманное, император Гелиогабал повелел возвести роскошную башню, облицованную ценнейшими породами дерева и разукрашенную золотом и самоцветами. Потом заказал специальные шнуры из золотых нитей и алого шелка. Еще для него выковали меч из чистого золота. И все же Гелиогабалу не суждено было осуществить свой замысел - его зарезали заговорщики и бросили в грязные воды Тибра. Что же так тщательно планировал Гелиогабал?": "Самоубийство.",
  "Невеста футболиста Франческо Тотти фотомодель Илари Блази начинала свою карьеру в качестве \"Буквочки\" - так в Италии называют девушек, которые совершают определенное действие в популярной телепередаче. Назовите советский или российский аналог этой телепередачи.": "\"Поле чудес\".",
  "В Венгрии говорят, что хорошо разговаривать там, где собираются вместе пшеница, виноград и конопля. Пшеница - это хлеб, виноград - вино, а что такое в данном случае конопля?": "Скатерть.",
  "Сравнивая создание романа с постройкой дома, Милорад Павич замечает, что дом строят с фундамента, а роман - с крыши. Эта обратная перспектива указывает на то, что роман рождается не как обычно, а... Под каким знаком?": "Под знаком Рака.",
  "Герой романа Бориса Акунина \"Детская книга\" двенадцатилетний Эраст Фандорин совершает путешествие во времени. В одной из глав он оказывается в невероятно запутанной ситуации: \"Господи, что ж это такое? Где я? В какой эпохе?\" - пытается разобраться Эраст. Из каких трех слов состоит название этой главы?": "\"Что? Где? Когда?\".",
  "Этот уроженец села Кручик Богодуховского уезда, сын полковника из греческого рода, изобрел первую на Украине систему парового отопления, паровые сушильные аппараты, плодотворно работал в области климатологии, агрономии и метеорологии. Назовите его самое знаменитое детище - заведение, которое он основал.": "Харьковский Университет.",
  "В 1879 г. Георг Зельдер заявил патент на такое изобретение: \"простой и дешевый уличный локомотив, имеющий небольшой вес, легко управляемый и достаточно мощный, чтобы преодолеть средние подъемы\". А с каким американцем долгое время судился трест, поддерживающий Зельдера?": "С Генри Фордом.",
  "Согласно одной старой шутке известного советского психотерапевта Владимира Леви, эта наука изучает небытие своего предмета. Назовите эту науку.": "Психология.",
  "Один из героев рассказа \"Возвращение\" кубинского писателя Эгурена носит прозвище \"монтуно\". Перевод этого прозвища на русский язык совпадает с названием фильма, вышедшего в 1986 г. Назовите этот фильм.": "\"Горец\".",
  "Внимание, в вопросе есть замена. Приводя еженедельную газету как пример различия интересов людей, психолог Фриц Перлз пишет: \"отец берет одну часть, мать - страницы для женщин, утонченная дочь рассматривает литературную часть, старший брат хватается за спортивный отдел, БЛАЖЕННЫЕ получают комиксы\". Какие два слова мы заменили словом БЛАЖЕННЫЕ?": "Нищие духом.",
  "Львовский писатель Иван Лучик утверждает: \"При впадении Савы в Дунай находится Белый ПЕРВЫЙ. При впадении Леты в Стикс находится белый ВТОРОЙ\". Говорят, что ВТОРОЙ больших ПЕРВЫХ помогает ориентироваться космонавтам. Назовите ПЕРВЫЙ и ВТОРОЙ в правильном порядке.": "Город, свет.",
  "Эти две фамилии означают одно и то же - с поправкой на вероисповедание. Эти две фамилии часто встречаются в русском фольклоре. Носитель одной из этих фамилий стал в XX веке первым в своем роде украинцем. Назовите вторую фамилию.": "Рабинович.",
  "Персонаж пьесы А.П. Чехова \"Вишневый сад\" лакей Фирс упоминает это событие с сожалением, говоря: \"... теперь всё враздробь, не поймешь ничего...\", \"... перед несчастьем то же было: и сова кричала, и самовар гудел бесперечь...\". Какое \"несчастье\" имел в виду Фирс, если событие, о котором идет речь, вошло в историю России?": "Отмена крепостного права.",
  "Западные спецслужбы долгое время считали этого однофамильца лермонтовского героя лицом вымышленным. По их версии, ему приписывалась работа целого института. Назовите его фамилию.": "Калашников.",
  "Александр Мешков так описывал свое участие в событии, которое произошло в Москве 3 января 2002 г.: \"Небывалый восторг меня охватывает. В тело впиваются тысячи иголок. Тусклое небо становится вдруг ясным, и хмурый лик дня предстал предо мной во всей своей солнечной красе\". Любого из участников этого события можно назвать так же, как и корабль Флинта. Как именно?": "\"Морж\".",
  "Первый такой объект в СССР был открыт в Ленинграде 1 ноября 1959 г. - в историю навсегда вошли инженер-технолог Михаил Назаров и фрезеровщица Любовь Федорова. Назовите этот объект абсолютно точно - двумя словами.": "Дворец бракосочетаний.",
  "По мнению историков, версия, что причиной смерти известного человека стала холодная вода, появилась не случайно. Поддержавшие ее авторитетные лица преследовали вполне определенную цель, поскольку, согласно церковным канонам, утопленник не может быть канонизирован. Назовите человека, помешать канонизации которого удалось в свое время при помощи этой неправдоподобной версии.": "Григорий Распутин.",
  "Итальянский драматург Карло Гольдони был весьма плодовит - за свои 86 лет жизни он создал 5 трагедий, 16 трагикомедий, 137 комедий, 57 сценариев импровизированной комедии, 62 оперных либретто, 20 интермедий, 3 фарса, 3 тома \"Мемуаров\". Рассказывая об этом, журналисты газеты \"Харьковские ОКНА\" используют весьма расхожее выражение, мол, Гольдони трудился как... Кто?": "Папа Карло.",
  "Этих собак использовали для охоты на волков, запрягали в телеги и сани, заставляли возить дрова. А произошли они от скрещивания лабрадоров и каудАгуа, что не удивительно. Назовите этих собак.": "Ньюфаундленды.",
  "В фильме \"Разрушитель\", вышедшем на экраны в 1993 г., герою Сильвестра Сталлоне устраивают экскурсию по Лос-Анджелесу будущего. В числе достопримечательностей - президентская библиотека коллеги Сталлоне. Назовите этого коллегу.": "Арнольд Шварценеггер.",
  "В книге Д. Шериха \"Петербург. 300 лет день за днем\" читаем: \"8 июля 1894 г. в Кронштадте у генерал-лейтенанта Леонида Петровича (пропущена фамилия) родился сын Петр, будущий физик, лауреат...\". Мы не спрашиваем, лауреатом чего стал в будущем этот Петр - назовите его фамилию.": "Капица.",
  "По мнению Клода Леви-Стросса, ПЕРВЫЙ - это не тот, кто дает правильные ответы, а тот, кто ставит правильные вопросы. По мнению Амброза Бирса, ВТОРОЙ - самая мелкая монета из тех, что имеются в обращении. А ПЕРВЫЙ ВТОРОЙ, по мнению Максима Звонарева, \"подобно инквизиции, избегает пролития крови, все прочие традиции инквизиционного процесса в отношении ПЕРВЫХ также бережно сохраняет\". Назовите ПЕРВЫЙ ВТОРОЙ.": "Ученый совет.",
  "Свои набеги на базар, наводившие ужас на необразованных торговок, эти молодые люди отождествляли с подвигами античного героя. Историки утверждают, что именно так и появилось известное местное колоритное словечко. Какое именно?": "Ракло.",
  "ПЕРВОЕ может приготовляться из пива, и тогда называется Елеброд. ВТОРОЕ стало причиной бунта в 1905 году. В советской кинокомедии задавали вопрос о наличии ТРЕТЬЕГО. Назовите это ТРЕТЬЕ максимально точно.": "Компот.",
  "Вагоны метрополитена в СССР было принято обозначать буквами русского алфавита. Выпуск одной серии предполагался поначалу всего лишь как переходной этап от одной серии к другой, однако так получилось, что именно эта серия стала выпускаться очень массово. В результате, образно говоря, мы до сих пор можем видеть бегающих по рельсам... Каких \"животных\"?": "Ежей.",
  "В 1928 г. немецкий хирург Вернер Форсман совершил настоящий научный подвиг: ввел пациенту через локтевую вену катетер и провел его до самого сердца. Мы не просим вас назвать фамилию пациента - ответьте: в каком именно медицинском кабинете была проделана эта операция?": "В рентгеновском.",
  "Отвечая на претензии, высказанные как к сценарию нашумевшего фильма, так и к подбору актеров, режиссер Вольфганг Петерсен объяснял, что Олимпийских богов в фильме нет, поскольку они, по его мнению, не слишком важны для сюжета, а ЕЕ вообще сначала хотелось оставить за кадром, так как всем вкусам не угодишь. Назовите ЕЕ.": "Елена Прекрасная.",
  "Прослывший острословом директор императорских театров России Нарышкин, расставаясь с жизнью, сказал: \"В первый раз я отдаю долг ЕЙ\". Согласно одному советскому источнику, заменой ЕЙ однажды послужил телевизор. Назовите ЕЕ.": "Природа.",
  "Останки одного из них нашли в 2000 г. в подводной пещере любители подводной охоты. Выяснилось, что они были на Крите задолго до человека. Они тоннами ели сладкие критские бананы, одним ударом уничтожали крепкие трехсотлетние оливы, одним махом выпивали воду из озера Курнас. Поэтому Крит - правда, с некоторой натяжкой - также может претендовать на \"титул\", на который, если верить народному мнению, уже претендовала Россия. Воспроизведите этот \"титул\" двумя словами.": "\"Родина слонов\"."
}