{
  "В разговоре с англоязычным другом автор вопроса заметил, что в этом языке нет звуков f [ф] и sh [ш]. Собеседник поинтересовался, как же, в таком случае, называют себя носители этого языка. Догадавшись, что это за язык, ответьте, как называют себя его носители.": "Суоми.",
  "В произведении Бабеля описывается небольшой магазин, где продаются золоченые туфли, старинный компас и винчестер вековой давности. Назовите прозаика, которого Бабель при этом упоминает.": "[Чарлз] Диккенс.",
  "В ратуше этого города можно заказать блюда из меню образца 1901-го, 1902-го и других годов. Например, мороженое, увенчанное вензелем в виде буквы N [эн]. Назовите этот город.": "Стокгольм.",
  "В одном интервью Андерссон заявил (цитата): \"Кто мы без наших девочек?! Инициалы ЕЕ\". Конец цитаты. ОНА была идеалом красоты для Джона Леннона. Назовите ЕЕ.": "[Бриджит] Бардо.",
  "Героиня романа \"Поправки\" путешествует на корабле, залы которого носят имена известных людей. Зал, названный в честь одного скандинава, она по ошибке называет по имени произведения другого скандинава. Назовите этих скандинавов.": "[Эдвард] Григ, [Эдвард] Мунк.",
  "По одной из версий, этимология этого слова восходит к выражению \"от бороды до хвоста\". Согласно другой версии, своим происхождением оно обязано вывескам баров, зазывавших на пиво и бильярд. Напишите это слово.": "Барбекю.",
  "Перед последним туром чемпионата Германии одному из клубов, чтобы завоевать трофей, требовалось обыграть соперника с двузначной разницей в счете. Однако, как пишет Сергей Николаев, ОН в Бундеслиге не промышляет. Назовите ЕГО.": "[Старик] Хоттабыч.",
  "Около месяца назад в Британском музее открылась выставка. Ее экспонатом стала монета более чем двухтысячелетней давности с грубым профилем на одной из сторон. Назовите событие, в честь которого была выпущена эта монета.": "Убийство [Гая Юлия] Цезаря.",
  "Согласно журналу \"Популярная механика\", иллюзия баталии создавалась электромеханическими и проекционными методами. Вырезанные из металла силуэты крепились к движущейся цепи. Пейзаж был отражением в зеркале картинки. Напишите слово, которые мы дважды пропустили в этом вопросе.": "Морской.",
  "ЕЕ домен - aq [эй кью] - не является производным от названия страны и представляет собой сокращение. Домены второго уровня в этой зоне выдаются, в том числе, организациям с \"постоянным присутствием\". Назовите ЕЕ.": "Антарктида.",
  "Это массивное произведение на религиозную тематику некоторые критики считают вершиной творчества Баха. Название главы, которую отвел этому произведению Стивен Фрай, одной буквой отличается от понятия, появившегося в физике в XX веке. Воспроизведите состоящее из двух слов название этой главы.": "\"Критическая месса\".",
  "Один из российских памятников ИКСУ, установленный в 2004 году, представляет собой букву \"Р\" [эр], другой - в буквальном смысле является ТАКИМ. Догадавшись, каким ТАКИМ, назовите ИКС.": "Рубль.",
  "В опере \"Моисей в Египте\" фараона предупреждают о том, что если он не отпустит богоизбранный народ, то всё пойдет прахом. Согласно программе \"Партитуры не горят\", на премьере оперы - в 1819 году - бутафорские пирамиды были использованы в качестве ИХ. Назовите город, в оперном театре которого состоялась эта премьера.": "Неаполь.",
  "Описывая в рассказе \"Ярмарка\" лежалые товары, Чехов иронизирует, что неумолимое время наложило на них свою печать. Назовите эти товары.": "[Печатные] пряники.",
  "Собираясь однажды в Россию, Александр Генис позвонил друзьям, убедился, что не ждали, и приехал без пальто. В предыдущем предложении мы заменили два слова. Напишите исходные слова.": "Грачи прилетели.",
  "В книге \"Мир Софии\" говорится о том, что детали конструктора \"Лего\" очень прочные, а собрать из них можно почти всё, что угодно. Имя какого родившегося в V веке до нашей эры человека фигурирует в названии главы, в которой об этом идет речь?": "Демокрит.",
  "В коллекции биологических ляпов, собранной Павлом Волковым, есть игрушка, напоминающая тюленя, которого его создатели снабдили лишним комплектом ЭТОГО. Согласно фольклору, отсутствие ЭТОГО свидетельствует о глубине... Чего?": "Сна.",
  "Героиня Йозефа Рота считала, что украсть у правды один ИКС - это еще не кража. Какой ИКС упоминается в названии романа, вошедшего в список 100 лучших книг всех времен и народов по версии журнала \"Newsweek\"?": "1984.",
  "Участники вокально-инструментального ансамбля со смехом вспоминали, как почти сорок лет назад, придумывая название коллектива, отвергли предложенное кем-то из них слово \"Эра\", не желая называться так же, как и популярный в те годы стиральный порошок. И придумали другое название. Какое?": "\"Ариэль\".",
  "В рассказе Ивана Зорина говорится, что ЕГО зарезали как петуха, кукарекавшего раньше рассвета. Назовите ЕГО.": "Иоанн Предтеча.",
  "В мультфильме \"Следствие ведут Колобки\" с ЕГО помощью взбивается тесто. ОН фигурирует в названии литературного произведения, которое начинается словами \"Я изнемог; долгая пытка совсем измучила меня\". Назовите ЕГО.": "Маятник.",
  "В известном романе это слово встречается всего два раза: при упоминании фельдмаршала Брауна и при упоминании знаменитого генерала. Назовите этот роман.": "\"Улисс\".",
  "Хорхе Луис Борхес не любил массовые выбросы эмоций и поэтому однажды, уже в пожилом возрасте, сознательно назначил свою лекцию на 2 июня. А какого года?": "1978.",
  "Анатоль Франс, описывая оставшихся наедине мужчину и женщину, сравнивает пробивающиеся через щели в шторах лучи с НИМИ. Назовите ИХ двумя словами.": "Стрелы Амура.",
  "По мнению героя писателя Томаса Манна, слово \"Deutschland\" подходит разве что для того, чтобы назвать военный корабль. Какой родившийся в 1844 году человек упоминается незадолго до этого?": "Анатоль Франс.",
  "Прослушав доклад известного физика о радиоинтерферометрии, академик Ферсман передал свои впечатления одним словом: \"Поэма!\". Назовите фамилию этого физика.": "Мандельштам.",
  "В романе Вальтера Скотта путешественник по Шотландии записывает, что на каждой станции содержат специальные отряды ИХ для подбадривания уставших лошадей. Назовите ИХ словом с удвоенной буквой.": "Колли.",
  "(pic: 20100939.jpg) Первый текст взят из статьи Википедии \"Черная дыра\", второй - с одного юридического сайта. Воспроизведите любой пропуск.": "Простой.",
  "Гвидо Брунетти - герой романа Донны Леон - с изумлением видит человека, читающего журнал \"Кватро Руоте\". В каком городе происходит действие романа?": "В Венеции.",
  "В фильме Питера Гринуэя одна из героинь - инвалид. Название фильма образовано из названий двух других известных европейских фильмов. Воспроизведите это название.": "\"8 1/2 женщин\".",
  "Европейский космический аппарат \"Venus Express\" помимо своей прямой обязанности занят и в другой программе: он пытается найти следы жизни на еще одном объекте в Солнечной системе. В атмосфере исследуемого объекта были выявлены метан, оксид азота, углекислый газ, озон, а также молекулярный кислород и вода. А как мы обычно называем этот объект?": "Земля.",
  "У этого вопроса есть эпиграф: \"Я вижу: мачта корабля...\". А теперь прослушайте танка японского поэта Сайгё: \"Окрасилось дно реки Глубоким зеленым цветом. Словно бежит волна, Когда трепещут под ветром ...\". Закончите танка тремя словами.": "Ивы на берегу.",
  "<раздатка> Город замер в сонной дымке, Гаснет зарево зари И на ножке-невидимке Блещут бусы-фонари. </раздатка> Существует версия, что розданное вам четверостишие из первоначального варианта песни \"Москва майская\" Лебедев-Кумач позаимствовал у поэта Абрама Палея. Однако больше, чем плагиат, автора расстроила ошибка в двух буквах, изменившая смысл стиха. Какое же слово было в оригинале?": "Нитке.",
  "В книге \"Математики тоже шутят\" приводится следующее определение фрактала. Цитата: \"Существуют две группы людей, из которых одна знать не знает про фракталы, а другая считает, что...\". Мы не просим вас закончить определение целиком, напишите следующие четыре слова.": "Существуют две группы людей.",
  "[Ведущему: отточия игнорировать.] \"Я хочу, чтоб по моим венам СТРУИЛАСЬ КРОВЬ, ... чтоб я была вечно молодой, вечно пьяной\". В пожелании одного из посетителей сайта Жалоба.ру словами \"СТРУИЛАСЬ КРОВЬ\" мы заменили два других слова, различающихся одной буквой. Напишите эти слова.": "Текла текила.",
  "Этот вопрос - о первом и втором. Для привлечения избирателей на выборы в Госдуму планировалось использовать плакаты с надписью: \"Россия. Выборы Думы\". В этих словах некоторые буквы выделены. Напишите их все.": "Я, вы, мы.",
  "Прослушайте три цитаты с указанием говорящих. Доктор Ливси - Сильверу: \"Не торопитесь отыскивать сокровища\". Мистер Снодграсс - мистеру Уинклю: \"Будьте хладнокровны и цельте ему в плечо\". Мисс Стэплтон - доктору Ватсону: \"Уезжайте отсюда! Немедленно уезжайте в Лондон!\". По мнению автора вопроса, каждое из этих трех высказываний можно назвать двумя словами. Теми же двумя словами называется организация, офис которой в Москве находится на Николоямской улице. Напишите эти два слова.": "Британский совет.",
  "(pic: 20100940.jpg) В своей статье \"История в фотографиях\" Александр Кентлер, комментируя этот снимок пионеров Ленинграда 1937 года, кроме его автора - фотографа Виктора Буллы, упомянул еще одну фамилию. Какую?": "Верещагин.",
  "Канадские специалисты создали математическую модель, описывающую состояние коллектива. Модель показала, что оптимальное количество ПЕРВЫХ - не более 30% сотрудников, а практичных ВТОРЫХ - 70%. Надеемся, что в каждой команде есть игроки, которые помогут назвать ПЕРВЫХ двумя словами.": "Генераторы идей.",
  "(pic: 20100941.jpg) В 1999 году Министерство обороны США выкупило по практически бросовой цене несколько десятков высокотехнологичных изделий. Модель атома какого металла изображена на розданном вам изображении?": "Иридий.",
  "Тренер Каспарова рассказывал, что в зависимости от результата выступлений Гарри зрительный зал превращался для него либо в ПЕРВЫЙ, либо во ВТОРУЮ. ПЕРВЫЙ выше ВТОРОЙ примерно в 600 раз. Назовите ПЕРВЫЙ и ВТОРУЮ в любом порядке.": "Олимп, Голгофа.",
  "В статье, опубликованной в сборнике \"Русский Стих\", в числе прочих примеров приведена надпись на фасаде Орловских Ворот в Царском Селе - \"Орловым от беды избавлена Москва\", слоган \"Из тени в свет перелетая\", а также лозунг \"Партия Ленина - наш авангард!\". Далее в этой статье упоминается наш современник. Назовите его имя и фамилию, начинающиеся на одну и ту же букву.": "Владимир Вишневский.",
  "Она известна с X-XI веков. Декрет Совнаркома 1918 года сильно расширил область ее использования. Владимир Чернышев утверждает, что это было сделано специально для прославления нечистого духа. Назовите ее немного более чем одним словом.": "Приставка \"бес-\".",
  "<раздатка> Она вернулась в Лондон вместе с Коксом в 1966 году, чтобы продвинуть ее в художественных начинаниях. </раздатка> В розданном вам отрывке из статьи Википедии об одной известной особе мы заменили одну букву. Воспроизведите измененное слово.": "Оно.",
  "Во время специального эксперимента, проведенного во Флориде, парусник прошел 91 метр всего за 3 секунды, то есть развил скорость почти 109 километров в час. Однако, измерив глубину проникновения меча в борт деревянной шлюпки, специалисты нашли другой ответ на мучавший Бориса Борисовича вопрос. Воспроизведите этот вопрос.": "Какая рыба в океане плавает быстрее всех?"
}