{
  "Сергей Кузнецов вспоминает, что в его школьные годы этого писателя при посторонних называли Ван Дейком. А сам писатель как-то сказал, что для того, чтобы описать всю жизнь, достаточно описать... Что именно?": "Один день.",
  "Пабло Неруда вспоминал, что смуглое лицо друга его детства было пересечено крест-накрест двумя линиями: вдоль - ножевым шрамом, поперек - ЕЮ. Другую ЕЕ, увиденную в Японии, Даниил Гранин описывал так: \"ОНА была легкой, хотя и весила не меньше десятка тонн\". Назовите эту другую двумя словами.": "Улыбка Будды.",
  "Сериал \"Симпсоны\" полон различных персонажей, как вымышленных, так и реальных. Одной из особенностей всех персонажей сериала является наличие только четырех пальцев на каждой руке. И лишь у одного персонажа их пять, что, в принципе, опровергает одно известное высказывание. Назовите этого персонажа.": "Бог.",
  "В рассказе Хармса человек наблюдает за борьбой жизни и смерти в себе. В конце он произносит: \"Значит, жизнь победила смерть неизвестным для меня способом\". В черновике у Хармса еще есть приписка, в которой автор недоумевает, где ПЕРВЫЙ, а где ЧЕТВЕРТЫЙ. Назовите и ПЕРВЫЙ, и ЧЕТВЕРТЫЙ.": "Именительный падеж, винительный падеж.",
  "(pic: 20080451.jpg) Перед вами карикатура на Уильяма Сидни Пенли, появившаяся в конце XIX века. Примерно через 100 лет коллега Пенли, Александр Александрович, сказал, что, когда придет время, не вспомнят ни Эзопа, ни Платонова, ни Ленина, а вспомнят только ЕЕ. Кого?": "Тетку Чарлея.",
  "[Ведущему: во фразе \"Ну, что, Петр Андреевич, Москва?\" логическое ударение на слово \"что\", а не на слово \"Москва\".] Рассказывают, что когда актер Петр Андреевич Каратыгин вернулся из Москвы, его спросили: \"Ну, что, Петр Андреевич, Москва?\". Каратыгин с отвращением ответил: \"Грязь, братец, грязь! То есть не только на улицах, но и везде, везде - страшная грязь. Да и чего доброго ожидать, когда и обер-полицмейстером-то служит человек по фамилии... Назовите роман XX века, в заглавии которого также упомянута данная фамилия.": "\"Защита Лужина\".",
  "В 1985 году с острова КергелЕн, расположенного в Индийском океане, стартовала геофизическая ракета с небольшим ускорителем заряженных частиц на борту. Результатом стало то, что однажды навело знаменитого россиянина на возвышенные размышления. А что именно?": "Северное сияние.",
  "Один женский журнал опубликовал статью - воспоминание о школьной форме. Заголовок статьи - это трехсловное название \"изобретения\" 1926 года, в котором заменено одно прилагательное. Воспроизведите заголовок.": "\"Маленькое коричневое платье\".",
  "Одним из первых ИХ начал коллекционировать Эразм Роттердамский. Питер Брейгель Старший на своей картине изобразил более сотни ИХ. А известный всем врач посвятил ИМ книгу. Назовите ИХ.": "Пословицы.",
  "ЭТОТ человек вспоминал, что после некоего события ему часто задавали вопрос: \"Видели ли Вы бога Шиву?\". А в каком году произошло это событие?": "В 1953 г.",
  "Герой Сергея Ануфриева и Павла Пепперштейна Петька Самописка является пародией на НЕГО. Скульптуры в Брюсселе и в нескольких других городах изображают ЕГО играющим на дудочке. Назовите ЕГО.": "Питер Пэн.",
  "[Ведущему: цитату прочесть медленно, под запись.] В вопросе есть замены. Цитата из рассказа: \"Степан тем временем всё стегал и стегал лошадей, и очень скоро телега, сделав ЯКУБОВИЧ у пруда и пройдя задАми, где несколько женщин ЛИСТАЛИ граблями разложенное сено, дошла до поля с картошкой\". Какие два слова мы заменили в этой цитате?": "Крюк, ворошили.",
  "Блиц. 1. Растение Monarda didyma получило одно из своих названий благодаря запаху, похожему на запах дерева, выращиваемого в Италии. Назовите это дерево. 2. Растение Monarda didyma получило другое из своих названий, после того как в 70-х годах XVIII века индейцы научили европейских иммигрантов использовать его. Вместо чего? 3. Назовите премьер-министра Великобритании, при котором на территории Британской империи было отменено рабство.": "1. Бергамот. Зачет: Апельсин-бергамот. 2. Вместо чая. 3. [Эрл] Грей. Зачет: [2nd Earl] Grey, Чарльз Грей, Charles Grey.",
  "[Ведущему: при чтении ни в коем случае не указывать, что слово \"Князь\" в тексте вопроса приведено в кавычках.] Иноземный дипломат, посетивший в конце XVII века Россию, подчеркивал высокое политическое мастерство царевны Софьи и отмечал, что она, едва ли знакомая с этим \"Князем\", действовала вполне в его духе. Назовите этого \"Князя\" абсолютно точно.": "Книга Макиавелли \"Князь\".",
  "<раздатка> Gece, sokak, fener, eczane, Anlams&#305;z ve fersiz &#305;&#351;&#305;k. &Ccedil;eyrek as&#305;r bile ya&#351;arsan - B&ouml;yle olur. &Ccedil;&#305;kar yol yok. &nbsp; &Ouml;l&uuml;p ba&#351;layacaks&#305;n yine, Hepsi tekrarlan&#305;r gene: Gece, so&#287;uk dalgalar&#305; ile, Sokak, eczane ve fener. </раздатка> Переведите с турецкого любую из приведенных строк.": "Ночь, улица, фонарь, аптека.",
  "Профессор Чудинов - известный патриот - полагает, что рисунки в пещерах палеолита на территории Франции сопровождаются ЭТИМ. В известной песне ЭТО было обнаружено также на территории Франции. Назовите ЭТО.": "Надписи на русском языке.",
  "Статья в \"Российской газете\", рассказывающая о том, что Егор Строев стал полным кавалером ордена \"За заслуги перед Отечеством\", называется \"Строев УСПОКОИЛСЯ\". Какое слово мы заменили словом \"УСПОКОИЛСЯ\"?": "Остепенился.",
  "Знакомая автора вопроса, расстроенная сюжетной линией трилогии \"Пираты Карибского моря\" и судьбой одного из ее героев, произнесла фразу, которую несколько десятков лет назад произнес герой другой серии фильмов. Напишите эту фразу.": "Птичку жалко.",
  "В \"Шехеразаде\" Римского-Корсакова ОН звучит в миг, когда корабль Синдбада разбивается о скалы. В \"Шехеразаде\" Римского-Корсакова ОН звучит в миг, когда корабль Синдбада разбивается о скалы. Назовите ЕГО.": "Там-там.",
  "Цитата Геннадия Евграфова: \"В больничную палату влетела огромная птица. Наконец-то он дождался <...> и сейчас он услышит <...> другое, не звучащее как приговор <...> Но <...> Тени отступили в сгустившуюся тьму <...> и измученная душа <...> устремилась в вечность. Было 3 часа ночи 7 октября 1849 года\". Конец цитаты. Назовите человека, о котором идет речь в этой цитате.": "[Эдгар Аллан] По.",
  "Победителем конкурса на лучший знак для обозначения глобальной экологической опасности стал знак, на котором изображены ОНИ. Согласно повести 1940-х годов, ОНИ, если ИХ не распознать вовремя, приведут к катастрофе планетарного масштаба. Назовите ИХ.": "Баобабы.",
  "В мультфильме \"Bee movie\" [би мУви] в адрес пчелы, которая отлынивает от работы и общается с людьми, окружающие скандируют два слова. По свидетельству знакомого автора вопроса, те же слова скандировала толпа в ожидании выступления известного американского музыканта. Так, по крайней мере, могло показаться на слух. Напишите эти два слова.": "Be bee.",
  "Рассуждая об одном из романов Достоевского, Вайль и Генис замечают, что плохие в нем - ПЕРВЫЕ, а хорошие - ВТОРЫЕ. Назовите писателя, который вынес ПЕРВОГО и ВТОРОГО в название своего произведения.": "[Антон Павлович] Чехов.",
  "В судьбе этого дважды репрессированного лауреата премии КГБ СССР были как трагические ошибки, так и успешные. Своей фамилией он, по его собственным словам, обязан прадеду, неудачно попарившемуся в бане. Напишите эту фамилию.": "Жженов.",
  "<раздатка> И мне слышится, что холод станет весной Если мы все споем эту песню И с небесных лугов по ступеням сойдет Это утро для тех, кто был вместе </раздатка> Перед вами перевод отрывка из известного произведения. Название этого произведения идентично названию нескольких художественных произведений с классическим сюжетом в основе. Назовите главного героя этого сюжета.": "Иаков.",
  "Одна из статей в \"Спорт-Экспрессе\" рассказывала о трагической гибели молодого человека в Севилье. На поступок, приведший к смерти, юношу подвигла тридцатиградусная жара. Какой классической строкой была озаглавлена эта статья?": "Шумит, бежит Гвадалквивир.",
  "В романе Дмитрия Быкова \"ЖД\" упоминается один властный человек. Любимая фраза этого человека звучит так: \"Я люблю, чтобы всё было...\". Заканчивается эта фраза двумя словами, одно из которых - фамилия известного писателя. Напишите эту фамилию.": "Моэм.",
  "Рассказывая об американском романе XIX века, литературовед Белоусов упоминает Новозеландца Джека, который остался непобежденным, но от множества ИХ был похож на гигантского ежа. Назовите ИХ.": "Гарпуны.",
  "Статью о малоизвестных достопримечательностях ЕЕ Николай Худолин озаглавил \"СУМАСШЕДШАЯ ОНА\". Догадавшись, какое слово мы заменили словом \"СУМАСШЕДШАЯ\", назовите ЕЕ.": "Пиза.",
  "Вера Романова рассказывает, что когда на одном из Грушинских фестивалей Визбор попытался незаметно уйти, кто-то произнес: \"Вот и [пропуск] ушел\". Юрий Иосифович отреагировал: \"Я только на...\". Догадавшись, какую фамилию мы пропустили, закончите одним словом реплику Визбора.": "Мгновение.",
  "В компьютерной игре из серии \"Command&Conquer\" [кОманд энд кОнке] фигурирует разработка советских ученых - мощный энергетический щит, пробить который не могло ни одно из известных орудий. Воспроизведите название этой разработки из двух слов.": "Железный занавес.",
  "Доходы от ЕГО субботнего варианта шли на поддержку Олимпийских игр в Москве. Ключевой процесс осуществлялся струей сжатого воздуха. Мы не просим вас назвать ЕГО. Ответьте, в каком году авторам вопроса исполнилось четыре года.": "В 1982-м.",
  "Название профессии людей, умеющих спорить на деньги профессионально, получается удалением из названия более популярной профессии одной буквы. Какой?": "К.",
  "<раздатка> (......) Татэ - а глоз мыт бронфн. (......) Татэ - а глоз мыт бронфн. </раздатка> Перед вами транслитерация вольного перевода на идиш части известного произведения. Подскажем, что слово \"бронфн\" почти всегда означает \"водка\". В отрывке пропущена одна и та же строчка. Напишите ее по-русски.": "Мама - анархия.",
  "Анатолий Карпов давал сеанс одновременной игры в одной из колоний Красноярска. Заключенные в шутку называли гроссмейстера прилагательным, которое являлось прозвищем кинопреступника в исполнении прибалтийского актера. Напишите это прилагательное.": "Клетчатый.",
  "Бывший английский криптолог Хью Александер в 1956 году стал чемпионом своей страны, но на Олимпиаду того же года не поехал. Назовите вид спорта, которым занимался Хью Александер.": "Шахматы.",
  "Этот город, через который шли на богомолье из Москвы в Троице-Сергиеву лавру, славился своей вкуснейшей ключевой водой. Возможно, именно этим и был обусловлен выбор этого города для места действия... Какого произведения?": "\"Чаепитие в Мытищах\".",
  "Римский военачальник Марцелл отличался необузданным характером и отвагой. Другой военачальник, Квинт Фабий Максим, был крайне осторожен и терпелив. Поэтому, по свидетельству Плутарха, первый был прозван римлянами ИКСОМ, а второй - ИГРЕКОМ. \"ИГРЕК и ИКС\" - название фильма 1968 года. Назовите этот фильм.": "\"Щит и меч\".",
  "Американская спортсменка Эстер Уильямс во время участия в 1940 году в шоу \"Аквакада\" подверглась ухаживаниям известного человека. Назовите второе имя Эстер Уильямс.": "Джейн.",
  "<раздатка> Осенью уже нельзя исправить положение, какой бы ни был теплый сентябрь. ... ... ... - травянистое растение. </раздатка> Перед вами фраза с сайта gardenia.ru. Восстановите три пропущенных слова, которые многие слышали в исполнении уральского коллектива.": "Потому что гладиолус.",
  "Компания \"Бриджстоун\" нанесла на шины болидов \"Формула-1\" зеленые полоски, чтобы обратить внимание болельщиков на экологические проблемы. Журналисты издания \"PROспорт\" в шутку предположили, что в качестве следующего шага ЕЕ на всех этапах Гран-при переименуют в Зеленую. Назовите ЕЕ двумя словами.": "Последняя миля.",
  "Героиня Эллис Питерс коротает время за рукоделием, в котором не очень искусна. Поэтому ей нет необходимости поступать подобно... Кому?": "Пенелопе.",
  "Феминистка из романа Джона Сола, выйдя замуж, не согласилась даже на ЭТО. У ближнего боярина Елены Глинской ЭТОГО было даже два. Назовите французского художника, родившегося в 1864 году, который также обладал ЭТИМ.": "Анри де Тулуз-Лотрек.",
  "Во время единственной встречи Франко и Гитлера испанский диктатор заставил немецкого ждать. Причину этого он объяснил одним испанским словом. Каким?": "Сиеста.",
  "Заключительный вопрос. Стивен Фрай пишет, что еще с младшей школы он особенно любит Фиджи и фиджийцев. Мы не просим вас дать ответ идиомой. Ответьте двумя словами, что именно нравится Фраю.": "Ставить точки."
}