{
  "Внимание, первый вопрос! В книге о психологии написано, что Бронштейн неоднократно размышлял по 20-40 минут над ИКСОМ, хотя выбирать ему приходилось лишь из двадцати. Напишите два слова, которые мы заменили словом \"ИКС\".": "Первый ход.",
  "В статье из газеты \"Московский комсомолец\" в Украине\", рассказывающей о программе поставок ноутбуков в страны третьего мира, где не всегда есть доступ к Интернету и даже электричеству, было написано: \"В августе 2008 года страна Ниуэ, находящаяся в южной области Тихого океана, стала первой, выдавшей каждому ребенку по апельсиновому ноутбуку\". Напишите слово, которое мы заменили словом \"апельсиновый\".": "Заводной.",
  "В \"Сирс Тауэр\", например, ИХ чуть больше ста. Автор вопроса увидел на одном из НИХ изображение супружеской пары. Это изображение использовал для рекламы своих услуг адвокат, специализирующийся на разводах. Назовите ИХ.": "Лифты.",
  "На грамотах и других документах т.н. \"Верховного Совета всея Русской земли\", действовавшего в Ярославле весной 1612 года, подпись самого известного из членов этого Совета можно обнаружить лишь на десятой позиции. А еще один автограф этого человека можно обнаружить на пятнадцатой позиции, где он подписался за другого человека. Назовите их обоих в любом порядке.": "[Дмитрий] Пожарский и [Кузьма/Козьма] Минин.",
  "Современники, отмечая гибкость и прозорливость Талейрана, его умение заранее готовиться и вовремя перебегать на сторону победителя, изображали хитроумного политика на многочисленных карикатурах в виде этого растения. В известной песне на слова Юрия с этим растением сравнивали - правда, по другой причине - знаменитого украинца. Назовите этого украинца.": "[Валерий Васильевич] Лобановский.",
  "(pic: 20090925.jpg) Подпись под этой фотографией, размещенной на сайте www.demotivation.ru, содержит шесть букв. Воспроизведите ее.": "\"Инь-янь\".",
  "1812 год. Война. Выбирая место для Бородинского сражения, Кутузов, по одной из версий, принял во внимание древнее название небольшой речки, протекающей поблизости, которое говорит о том, что русские уже когда-то сражались здесь. Название этой речки можно найти в названии созданного в 1936 году известного произведения чешского писателя. Как же называется это произведение?": "\"Война с саламандрами\".",
  "Назовите точное время начала традиционного благотворительного бала, который проходит 9 мая в московском саду \"Эрмитаж\".": "18:00.",
  "На карикатуре Сергея Ёлкина изображена девушка, сидящая на скамейке и комментирующая проходящему мимо мужчине надпись на табличке на этой же скамейке: \"Это ложь! Я [пропущено два слова]!\". Догадавшись, что написано на табличке, заполните пропуск прилагательным и существительным.": "\"... натуральная блондинка!\".",
  "Этот кинофильм 1976 года вынужден был пройти предварительную цензуру около тридцати специализированных организаций. В титрах не был указан исполнитель главной роли. Более того - по ходу фильма в кадре появляются только руки и тень этого актера, да звучит его голос. Назовите главного героя этого фильма.": "[Пророк] Мухаммед.",
  "Писатель Мэтью Булл известен как автор нескольких эротических романов. Его творчество заинтересовало журналистов \"СПИД-Инфо\", и они попросили дать комментарий по этому поводу российского писателя и журналиста, ставшего несколько лет назад обладателем премии \"Национальный бестселлер\". Назовите имя и фамилию этого писателя и журналиста.": "Дмитрий Быков.",
  "<раздатка> Мышь-[пропуск], Мышь-шуршалка, Ты мне Мышка-спать-мешалка. Позову сейчас кота, Будет мышке - ата-та! </раздатка> Перед вами стихотворение Андрея Усачева. Вспомнив начало известной песни, восстановите пропущенное слово.": "Шумелка.",
  "\"Всякий раз, как я погружаю живое существо в купель жгучего страдания, я говорю себе: на этот раз я выжгу из него всё звериное...\". Назовите фамилию изгнанного из Лондона человека, который произносит эти слова.": "Моро.",
  "Был период, когда ИХ с легкой руки Франческо Петрарки называли \"темными\". А современным и общепринятым определением ИХ мы обязаны итальянскому гуманисту Флавио Бьондо, опубликовавшему в 1483 году работу с характерным названием \"Декады истории, начиная от упадка Римской империи\". Назовите ИХ двумя словами.": "Средние века.",
  "В одном из выпусков радиопередачи \"Необыкновенные истории о вечной любви\", посвященной Евгению Моргунову, ведущая, в частности, сказала: \"Когда актеру пришлось решать: либо забрать возлюбленную немедленно, либо потерять ее навсегда, - то Моргунов, долго не раздумывая, схватил возлюбленную, и они сбежали из родительского дома\". Словами \"долго не раздумывая\" мы заменили устойчивое выражение из трех слов. Напишите его.": "Не моргнув глазом.",
  "Ариэль Шарон, вспоминая войну 1967 года, утверждает, что у египтян были неплохие солдаты, а вот офицеры оставляли желать лучшего, поскольку египетские офицеры командовали \"Вперед!\", в отличие от израильских офицеров, отдававших... Какую команду?": "\"За мной!\".",
  "Мать декабриста Анненкова была своенравной и весьма причудливой помещицей. Среди ее прислуги была одна чрезвычайно толстая женщина, вся обязанность которой состояла в том, чтобы время от времени сидеть, например, в карете Анненковой... С какой целью?": "Согреть место госпоже.",
  "Самый авторитетный научный центр по изучению львов действует сегодня не в Африке и не в Азии, а в США. При этом институте действует музей с чучелами самых знаменитых львов, а его сотрудники ведут постоянное наблюдение и опекают 25 прайдов в разных странах мира. Назовите всемирно известную компанию, финансирующую этот центр и музей.": "\"Metro-Goldwyn-Mayer\".",
  "(pic: 20090928.jpg) Перед вами карикатура Владимира Кремлева. Напишите имя собственное, которое мы скрыли на этикетке бутылки.": "Финляндия.",
  "В 1942 году \"Пионерская правда\" напечатала сказку Корнея Чуковского \"Одолеем Бармалея\", в которой на мирную Айболитию нападает страшная Свирепия. Айболития страдает, дает отпор из последних сил, теряет позиции, но тут появляется Ваня Васильчиков, и, как положено в сказке, добро побеждает зло. Какая же судьба ждет главного злодея - Бармалея? Закончите эту часть сказки устойчивым выражением из четырех слов: \"И сразу же в тихое утро осеннее, В восемь часов в воскресение, Был ...\".": "\"... приговор приведен в исполнение\".",
  "В одном небольшом стихотворении из сборника \"Альбом друзей\" Михаил Светлов задается вопросом, не приняться ль ему за некую спортивную тему. Тогда бы он написал поэму, для которой уже придумал подходящее название. Правда, что касается темы, то подобную новеллу можно встретить у Цвейга, а поэма с похожим названием \"За далью - даль\" есть у Твардовского. Догадавшись, как собирался назвать свою поэму Светлов, ответьте: кому он посвятил стихотворение?": "[Михаилу] Талю.",
  "Молодая актриса рассказывает, что одной из причин выбора ее имени стало то, что кумиром родителей был Купер. Назовите имя отца этой актрисы.": "Борис.",
  "В 1823 году санкт-петербургский учитель П. Наумов впервые ввел в употребление этот термин. В результате и возник неуклюжий, но устрашающий гибрид, по мысли его автора означавший союз, объединившийся для грандиозных свершений. Назовите этот нелепый гибрид.": "Монголо-татары.",
  "У поэта эпохи тимуридов Саккаки есть такая газель: \"Разлука с тобой кровь мою плавит в тигле всякий миг, Дабы сделать мое лицо золотым, не делай тоску по тебе голубым карбункулом\". Догадавшись, что мы заменили словосочетанием \"голубой карбункул\", назовите литературного персонажа, который упоминается наряду с этим словосочетанием в названии другого, гораздо более известного, литературного произведения.": "Гарри Поттер.",
  "Внимание, в вопросе есть пропуск. Действие фильма \"Сокровище нации\" частично происходит в Нью-Йорке. Когда Бен - герой Николаса Кейджа - прыгает в воду, один из следящих за ним ФБРовцев говорит, что не может увидеть Бена, потому что это же он! Напишите пропущенные нами четыре буквы.": "Гудз.",
  "Живущий в Англии знакомый автора вопроса часто ездит в ИКС по работе, однако, по его словам, при покупке туда проездных документов кассиры обычно не переспрашивают место назначения. Назовите ИКС по-английски.": "Дублин.",
  "Эскимосы Гренландии составляли ИХ из отдельных камней или чертили на песке, аборигены Маршалловых островов - конструировали из черенков пальмовых листьев и ракушек, в Древнем Вавилоне для ИХ создания использовались глиняные таблички, в Египте - папирус, в Китае - бамбуковые палочки и шелк. А вот в произведении Ремарка ОНИ служили элементом декора, делая светящиеся абажуры похожими на узкие ломтики мира. Назовите ИХ двумя словами.": "Географические карты.",
  "Внимание, в вопросе словами \"ЗАДЕРНУТЫЕ ШТОРЫ\" заменены другие слова. В песне Евгения Гришковца за ЗАДЕРНУТЫМИ ШТОРАМИ - \"не тьма, там - капли света. Остатки дня, который тает\". ЗАДЕРНУТЫЕ ШТОРЫ фигурируют в названии фильма 1999 года. Назовите режиссера этого фильма.": "[Стэнли] Кубрик.",
  "Свое последнее стихотворение Игорь Северянин посвятил жене. В нем есть следующие строчки: \"Нас двадцать лет связует - жизни треть, И ты мне дорога совсем особо; Я при тебе хотел бы умереть; [Пропущено слово] моя воистину [пропущено два слова]\". Пропущенные слова составляют устойчивое выражение. Напишите это выражение.": "Любовь до гроба.",
  "(pic: 20090930.jpg) Перед вами отрывок из ГОСТ 13918-88, в котором мы пропустили два слова. Этот стандарт, по мнению Бориса Титова, является одной из причин невозможности запрета на использование российскими производителями второго из пропущенных слов. Впрочем, это слово за прошедшие годы уже запретили использовать некоторым предприятиям ЕС, Южной Африки, Австралии, Чили, Канады. В скором времени под этот запрет может попасть и харьковское предприятие. Назовите два пропущенных слова.": "\"Советском шампанском\"."
}