{
  "Редакторы пакета недолго думали, с какого вопроса начать турнир. Один из самых популярных живописцев США Томас Кинкейд известен под прозвищем \"художник света\". Главный творческий принцип Кинкейда: всё, что может, - должно светиться: свет в окне, солнце, луна. Назовите предмет, который Кинкейд сделал своим логотипом.": "Фонарь.",
  "Прослушайте стихотворение, в котором мы опустили последнее слово, и назовите того, кому это стихотворение посвящено: \"Старый философ, отвергнув зло, Мир покидает с улыбкою кроткой... Миру, я думаю, повезло: Радости мало - поймать ...\".": "[Григорий Савич] Сковорода.",
  "Обыграв имя и фамилию нигерийского нападающего донецкого \"Металлурга\" Санни Кингсли, болельщики в шутку дали ему прозвище Саня ТАКОЙ. Рассказывая об этом, журналистка газеты \"Команда\" отметила, что этот шустрый и техничный игрок демонстрирует очень даже НЕТАКОЙ футбол. Какое слово мы заменили словом \"ТАКОЙ\"?": "Кислый.",
  "18 октября 2008 года в Нью-Йорке на Манхэттене открылась ежегодная выставка кошек. В центре внимания были два кота: представитель бомбейской породы по кличке ИКС и представитель американской короткошерстной породы по кличке ИГРЕК. Более известный ИКС на 25 лет младше более известного ИГРЕКА. Назовите фамилию ИКСА.": "Обама.",
  "В русской народной сказке \"Лиса и дрозд\" собаки СДЕЛАЛИ ЭТО. Известный доктор, как утверждали, тоже знал, как СДЕЛАТЬ ЭТО. Какие четыре слова мы зашифровали словами \"СДЕЛАТЬ ЭТО\"?": "Поймать лису за хвост.",
  "Представьте себе островок размерами в ширину около 70 сантиметров, а в длину - около двух метров. Назовите человека, спасшего тех, кто находился на таком маленьком острове.": "[Дед] Мазай.",
  "Этот известный человек очень боялся, что его похоронят заживо. Он даже включил в завещание пункт, чтобы после смерти ему перерезали вены, что и было исполнено 10 декабря 1896 года. Нам более известны другие пункты завещания этого человека. Назовите имя и фамилию этого человека.": "Альфред Нобель.",
  "ЭТО было олицетворением американского божества. Известный человек пытался насадить культ ЭТОГО в своей стране, правда, при этом \"божественное\" достоинство понизили до \"царственного\". Назовите ЭТО.": "Кукуруза.",
  "В 2008 году в Москве у кинотеатра \"Высота\" в Кузьминках был открыт фонтан, струи которого бьют в высоту ровно на пять метров и пять сантиметров, причем при определенном условии эта высота может быть увеличена. В честь кого был открыт этот фонтан?": "В честь [Елены] Исинбаевой.",
  "По мнению Марины Цветаевой, \"спорт есть трата ПЕРВОГО на трату ВТОРЫХ\". Слово мужского рода, фигурирующее в результате произведения ПЕРВОГО и ВТОРОЙ, в Википедии упоминается, например, в статьях и разделах о ядерном оружии, о реактивных двигателях, нейрохирургии и многом другом. Назовите это слово.": "Импульс.",
  "В перечне услуг одной автомастерской, работающей в Киеве, есть устранение результатов воздействия от НИХ. Кстати, кот, добывая ИХ, тоже пострадал. Назовите ИХ.": "Каштаны.",
  "Александр Куприн временами бывал не очень аккуратен в своих произведениях. Так, в первой редакции повести \"Поединок\" почтовый голубь приносит письмо госпожи Петерсон, воспользовавшись ИМИ. Кстати, в загадке Даля \"Полон половень белых голубей\" \"белые голуби\" - это ОНИ. Назовите ИХ.": "Зубы.",
  "В названии статьи, посвященной жестокости детей, Динара Махиянова утверждает, что ИКСЫ превращаются в ИГРЕКИ. \"ИГРЕКИ\" - название известного сборника. Назовите ИКСЫ двумя словами.": "Цветы жизни.",
  "По версии Иосифа Ольшаницкого, это слово происходит от слова \"дорога\" и когда-то означало \"попутчик\", \"тот, кто идет рядом\". Напишите это слово.": "Друг.",
  "ЭТО ПРОИЗОШЛО примерно 65 миллионов лет назад. По школьным воспоминаниям автора вопроса, ЭТО ПРОИСХОДИЛО довольно часто и тогда нормальное течение урока прерывалось. Какие два слова мы заменили словами \"ЭТО ПРОИЗОШЛО\"?": "Кончился мел.",
  "По мнению Коула Портера, джентльмен никогда не ест. Он только ДЕЛАЕТ ПЕРВОЕ, ДЕЛАЕТ ВТОРОЕ и ДЕЛАЕТ ТРЕТЬЕ. Какие три глагола мы заменили словами \"ДЕЛАЕТ ПЕРВОЕ\", \"ДЕЛАЕТ ВТОРОЕ\" и \"ДЕЛАЕТ ТРЕТЬЕ\"?": "Завтракает, обедает, ужинает.",
  "Габриель Гарсиа Маркес писал: \"Человек любит ТАКИЕ вещи, потому что он и сам ТАКОЙ\". ТАКАЯ империя упоминается в статье в журнале \"XXL\", посвященной Марселю Бику. Какая ТАКАЯ?": "Одноразовая.",
  "Неожиданно хорошая игра сборной России на чемпионате Европы была охарактеризована журналом \"Футбол\" как гибрид двух \"ФЕ\". Назовите оба этих \"ФЕ\", если первое \"ФЕ\" имеет французское происхождение, а второе \"ФЕ\" - немецкое.": "Феерия, фейерверк.",
  "Герой произведения Майка Резника рассказывает о себе: \"У меня было много имен. Самбуру называли меня Малима Тембоз, или Гора, которая ходит. Кикуйю называли меня Мрефи Кулика Твига, или Выше, чем жирафы. Маконде - Бвана Мутаро, или Великий плуг\". Благодаря какой части тела герой удостоился последнего имени?": "Благодаря бивням.",
  "Даже людям, не очень сведущим в психиатрии, известно о существовании разных \"именных\" комплексов, например, комплекса Наполеона. Острословы из журнала \"MAXIM\" предлагают свой комплекс, для которого симптоматична ненависть к людям, живущим рядом и играющим на определенных музыкальных инструментах. Название нового комплекса отличается от названия уже существующего всего одной буквой. Как называется новый комплекс?": "Эдитов.",
  "В Палермо на главной площади можно увидеть встроенную в портик греческого собора античную колонну, на которой высечена надпись арабской вязью, славящая Аллаха. По мнению журналистов \"Вокруг света\", сам облик города опровергает слова известного писателя, родившегося в 1865 году. Назовите этого писателя.": "[Джозеф Редьярд] Киплинг.",
  "Герой серии мультфильмов Губка Боб Квадратные Штаны живет на дне Тихого океана. По утрам его будит громкое \"ку-ка-ре-ку\". ОН, который кукарекает, - конечно, не петух. Но у петуха ОН есть. Назовите ЕГО.": "Гребешок.",
  "Недавно одна камбоджийская супружеская пара, несмотря на то, что официально еще не развелась, уже СДЕЛАЛА ЭТО. О том, что еще одна пара в ближайшее время СДЕЛАЕТ ЭТО, сообщал Игорь Иванович в последних словах телеграммы. Ответьте абсолютно точно: что же сделали камбоджийские супруги?": "Распилили дом.",
  "Внимание, в вопросе есть замена. Вот несколько статистических данных о результатах испытаний соски во Франции в 1986 году: в 62% случаев излечиваются головные боли, у 58% пациентов исчезли язвы и гастриты, ревматизм проходил у каждого второго из заболевших. Назовите латинское слово, которое мы заменили словом \"соска\".": "Плацебо.",
  "В 1901 году Чехов по дороге из Москвы в Ялту остановился на несколько дней у своей знакомой в некогда богатом имении в поселке Южный под Харьковом. Назовите двумя словами главную достопримечательность этого имения.": "Вишневый сад.",
  "Прослушайте перечень советов: укрыться в подвале; закрыть двери, вентиляционные отверстия, слуховые окна; отключить свет и газ; плотно прижаться к земле, а если вы на дороге, то укрыться в кювете, яме или овраге. Журнал \"XXL\" советует читателям следовать этим рекомендациям, чтобы не уподобиться главной героине советской сказки 1939 года. Назовите эту героиню.": "Элли.",
  "Этот писатель, согласно \"Книге рекордов Гиннесса\" 2008 года, стал самым переводимым из ныне живущих. Один из его романов был издан на 67 языках. Посвященная этому заметка в \"Газете 24\" называлась \"ОН нахимичил рекорд\". Назовите писателя, о котором шла речь.": "[Пауло] Коэльо.",
  "На жизнь Шарля Де Голля покушались более тридцати раз. Он уже настолько привык к опасности, что когда в августе 1962 года президентскую машину обстреляли 15 автоматчиков, Де Голль только проворчал сидевшей рядом жене пару слов. Назовите заглавного персонажа, чье появление в лесу было встречено похожей фразой.": "Пес.",
  "Игроку баскетбольного клуба \"Киев\" Райану Стеку приходится часто вести жесткую борьбу с соперником в трехсекундной зоне. Поэтому во время игры он использует предмет, без которого, в первую очередь, не обойтись в другом виде спорта. Назовите этот предмет.": "Капа.",
  "Люди, побывавшие на Шпицбергене, не могут забыть его суровой красоты: ледниковых обрывов, белых горных пиков, тундровых цветов, красок северного сияния. Кстати, когда зимовщики отбывают с острова, то определенным образом используют старые сапоги. Назовите предмет, который чаще всего используют в подобных случаях.": "Монета."
}