{
  "Вот очередная история о двух братьях-соратниках. Первый, которому достались бОльшие успех и слава, известен настолько, что говорить о нем мы не будем. Второй был при брате переводчиком, занимался материальным воплощением его идей, в чем достиг просто чудесных результатов, а также первым применил специфические \"орудия возмездия\". Второй был кротким и мягким, однако, пожалуй, из его жизни чаще всего вспоминают неблаговидную историю, связанную с животным. Назовите обоих братьев.": "Моисей и Аарон, соответственно.",
  "\"Она любит его - простого славного парня. Он уходит в армию, а она быстро выходит замуж за другого. Он возвращается и женится на другой\". Вы прослушали сюжет французского и советского художественных фильмов, снятых с промежутком в 11 лет. Назовите предмет и музыкальный жанр, упомянутые в названиях соответственно французского и русского фильмов.": "Зонтик и романс.",
  "Идея этой серии картин зародилась у него под впечатлением старинной картины \"Красный всадник\". Серия состоит из семи работ, среди которых \"Конь счастья\", \"Знамя грядущего\", \"Мощь пещер\", \"Шепоты пустыни\" и \"(слово пропущено) идет\". Пропущенное слово является названием мистического царства. Напишите это слово.": "Шамбала.",
  "В 2000 году этот прославленный во всем мире мужчина отметил круглую дату. В свое время, впервые написав о его успехе на избранном им поприще, журналисты исказили его фамилию, изменив первую букву. В итоге получилось слово, которое можно было перевести с одного из европейских языков (хотя и не совсем точно) как \"дорогая госпожа\". Назовите этого юбиляра.": "Диего Марадона.",
  "Этот русский город дважды захватывался европейскими оккупантами. И оба раза город освобождался от врагов в годы, разделенные ровно двумя столетиями. Мало того - оба раза освобождение происходило в один и тот же месяц и при весьма сходных обстоятельствах, одно из которых - социальное бедствие - можно описать как пришествие всадника Апокалипсиса. Назовите этого всадника и этот город.": "Голод, Москва.",
  "Имя любвеобильной красотки - героини одного литературного произведения - было охарактеризовано как имя с двумя плывущими гласными в начале и фокстротно притопывающими двумя одинаковыми согласными в конце. Назовите это имя, ставшее благодаря известному произведению искусства, популярным в Италии в 1853 г.": "Виолетта.",
  "Несмотря на несовпадение размера, закончите фрагмент одного из стихотворений Ильи Резника строчками, написанными человеком, которому это стихотворение посвящено: \"Осушена чара. Исхожен Арбат. Перо и гитара. Да горестный взгляд. - Что взгляд этот значит? Белы вы, как мел... - ... - ... \".": "\"Девочка плачет - Шарик улетел\".",
  "В Макеевке автор вопроса увидел остановку городского транспорта, изначальное название которой, очевидно, обозначало ее географическое местоположение. Однако предпоследняя буква в названии была разбита, и получившееся название позволяло предположить, что с этой остановки практически невозможно уехать. Воспроизведите изначальное название остановки.": "\"Западная\".",
  "Такое название носит учебное заведение, основанное в 1918 году в г. Солнечногорске Московской области. Такое же название носят три произведения русской и советской литературы: сатирическая пьеса в стихах А. Безыменского и две повести. Одна из повестей открывает некий цикл, а другая завершает трилогию. Назовите авторов этих повестей.": "Пушкин и Рыбаков.",
  "Весной 2001 г. в Вашингтоне открылся уникальный туристический маршрут. В него входят, например, почтовый ящик на 37-й улице, бар \"Чедвик\" и ресторан \"О Пье де Кочон\" в Джорджтауне и другие объекты. В Москве такие экскурсии не проводятся, но и там есть что показать - например, столб со знаком \"Дети\" на улице Крупской и, конечно, Краснолужский мост. Эти московские места вы могли видеть в телевизионном фильме. В каком?": "\"ТАСС уполномочен заявить\".",
  "Написанное в 1939 г. стихотворение К. Симонова \"Старик\" заканчивается следующим четверостишием: \"Под осень, накануне ледостава, Рыбацкий бот, уйдя на промысла, Нашел кусок его бессмертной славы - Обломок обгорелого крыла\". Назовите всемирно известного человека, чьей памяти было посвящено это стихотворение.": "Руаль Амундсен.",
  "Думаю, что песня \"Миллион алых роз\" известна многим из вас. По словам Михаила Задорнова, в тексте этой песни содержится непростительная для наших традиций ошибка, которую среди знакомых Задорнова первым заметил Леонид Филатов. В чем же заключается эта ошибка?": "Миллион роз - это ЧЕТНОЕ число цветов.",
  "По сюжету повести Д. Рубиной, отец молодой писательницы гордится ею и ее творчеством, считая, что его дочь ждет большое будущее и высокие почести. Периодически, с пафосом, который, впрочем, не вызывает поддержки других членов семьи, отец уверяет, что его дочь в будущем ждет известное историческое место, с которым связаны имена Н. Гоголя, А. Чехова, В. Маяковского, Н. Островского, А. Фадеева. Назовите это место.": "Новодевичье кладбище, где похоронены все перечисленные писатели.",
  "О ней известно немногое. По ее словам, в некоем чувстве она ощущает себя всемирно известным нобелевским лауреатом, хотя сама она, как специалист в своей области, Нобелевскую премию никогда не смогла бы получить. Сформулируйте последнее предложение, которое сделал ей настоящий полковник.": "\"Начерти пару формул\".",
  "Этот вопрос посвящается завершению уборочного сезона на полях и огородах. Недавно автор вопроса прочитал утверждение юмористов, что именно огородникам М.Ю. Лермонтов посвятил две идущие друг за другом рифмованные строчки своего знаменитого стихотворения. Хотя, пожалуй, более точной эта шутка была лет 15 назад, когда юмористы утверждали, что эти строчки посвящены студентам или работникам умственного труда, отправленным в колхоз. Процитируйте эти грустные строки.": "\"Плохая им досталась доля, Немногие вернулись с поля\".",
  "Не так давно в Москве прошла очередная церемония награждения премией \"Серебряная калоша\" - за самые сомнительные достижения в мире российского шоу-бизнеса. Каждая номинация получила свое оригинальное название - например, награда оперному дуэту Николая Баскова и Монтсеррат Кабалье носила название \"Красавец и чудовище\". А какое название получила номинация, на первый взгляд посвященная птице, а на самом деле вручаемая за достижения в области плагиата зарубежных песен?": "\"Перепел года\".",
  "---": "---",
  "Мода, как и красота, зачастую требует жертв, иногда весьма существенных. Однако, модницам одного из африканских племен, по всей видимости, наплевать на боль и страдания, лишь бы соответствовать принятым стандартам. Один из таких стандартов племени заставляет представительниц слабого пола идти на довольно болезненную операцию, заключавшуюся в разнообразной обработке передних зубов: от подтачивания и отпиливания мелких кусочков до вырывания отдельных зубов. Какую способность, столь ценимую в племени, развивали таким образом девушки?": "Способность дальше плевать.",
  "Однажды родители некой юной пианистки обратились с вопросом к композитору Леопольду Стоковскому, какого он мнения об их дочери. - Глядя на руки вашей дочери, могу сказать, что играет она по библейским заветам, - ответил композитор. - Неужели вы считаете ее столь талантливой? - воскликнули счастливые родители. - Нет, я просто хочу сказать, что... Закончите фразу.": "\"... ее левая рука не знает, что делает правая\".",
  "Делая репортаж о наводнении в г. Ленске, корреспондент российского телеканала ОРТ выбрал в качестве его названия устойчивое выражение, которое, с одной стороны, указывало на место происшествия и суть произошедшего, а с другой передавало чувства, охватившие автора сюжета при виде масштабов разрушения. Воспроизведите это название.": "\"Вселенский потоп\".",
  "Первые образцы этого появились в Европе в XVI столетии. Поначалу их использование было сугубо утилитарным, по прямому назначению. Со временем, однако, они превратились в настоящие произведения искусства и получили ряд несвойственных им применений и прозвищ, например, \"кибитки любовной почты\". Если вы догадались о чем идет речь, то вполне сможете назвать существо, которое, по мнению русского человека, вполне может там находиться. Назовите это существо.": "Черт.",
  "Если судить по дошедшим до нас сведениям, жизнь этого древнего правителя была весьма насыщенной. Поначалу он потерпел крах на ниве юриспруденции, получив от потерпевшего \"по ушам\", затем ему попался весьма невоздержанный парикмахер, однако, в конце концов, удача улыбнулась ему, и аура богатства окружила его с ног до головы. Назовите его.": "Мидас.",
  "Появление этой седьмой сестры в семье состоялось 205 лет назад благодаря слезам одного уроженца Симбирска. Большую часть своего существования, по мнению некоторых исследователей, ей была свойственна особенность подмигивать правым глазом. Не так давно ей был открыт памятник в Ульяновске. Назовите ее.": "Буква \"ё\".",
  "Не так давно в г. Ульяновске открылся новый музей, посвященный букве \"Ё\". Чего там только нет: ё-клумбы, ё-игрушки, ё-рисунки, и даже ё-торт. Предложили для музея и гимн, в качестве которого была выбрана песня известной российской группы. Назовите эту группу.": "\"Любэ\".",
  "В фантастическом романе Олди \"Чужой среди своих\" упоминается компьютерная игра. Первое из двух слов ее названия представляет собой название реальной игры. А в целом название может напомнить об известной стихотворной строке не менее известного российского поэта. Воспроизведите название игры.": "\"DOOM отечества\".",
  "Жителя Стокгольма Дас Густавссона часто можно застать на улицах города за весьма необычным занятием: время от времени его прогулка прерывается заливистым лаем, искусно имитирующим лай разнообразных пород собак. Потом он замолкает, иногда что-то записывает в блокнот и продолжает свой путь как ни в чем не бывало. Несмотря на все ваши сомнения в его психическом здоровье, Густавссон - вполне здравомыслящая личность, получающая, к тому же, за все свои \"безумства\" неплохие деньги. Назовите организацию, в которой работает этот оригинальный швед.": "Налоговая инспекция.",
  "Одними из первых экспонатов созданной Петром I Кунсткамеры стали головы преступников Вильяма Монса, любовника жены Петра, и некой девицы Гамильтон, уличенной в убийстве собственного ребенка. Со временем коллекция экспонатов расширилась, и эти головы во времена Екатерины II были перенесены в запасники Академии наук. Казалось бы, там они обретут наконец долгожданный покой, но и здесь их настигли подозрения: работники Академии обвиняли их в совершении ряда краж, пока в дело не вмешалась княгиня Дашкова, директор академии. А в краже чего обвинялись многострадальные экспонаты?": "В краже спирта, в котором были заспиртованы головы.",
  "По мнению некоторых российских журналистов-острословов, достойным ответом сильного пола на женский дуэт \"Тату\", должен стать дуэт Бориса Моисеева и Николая Трубача. А как, по мнению тех же острословов, должен называться этот дуэт?": "\"Тоттого\".",
  "По подсчетам британских журналистов, футболистов английской лиги, отличающихся этой особенностью, арбитры карают в два с лишним раза чаще, чем их коллег. Спортивный журналист Кен Лич не видит в этом ничего странного, так как такие футболисты, по его мнению, выглядят агрессивнее и грубее своих партнеров по команде или соперников, и судьи подспудно всегда ожидают от них жестокости на поле. Я не прошу вас назвать эту особенность. Назовите футбольную команду, которую, следуя вышеизложенному отличию, судьи особенно должны были невзлюбить осенью 2000 г.": "Киевское \"Динамо\".",
  "Одна из восточных притч рассказывает о старом человеке, который на закате жизни собрал троих своих сыновей и сказал им: \"Седлайте своих лошадей и скачите в Багдад. Чья лошадь придет в город последней, тот и станет единственным моим наследником\". Сыновья оседлали лошадей и, естественно, еле плетясь, поехали в Багдад. Ехали они так день, второй, пока не повстречался им на дороге мудрец. Выслушав их рассказ, мудрец сказал всего два слова, последовав которым, трое соперников понеслись в Багдад во весь опор. Воспроизведите слова мудреца.": "\"Поменяйтесь лошадьми\".",
  "Буквально это слово означает \"оратор\" и, казалось бы, никак не должно быть связано с криминальным миром. А вот в сериале \"Менты\" оно являлось кличкой бандита, не имевшего отношения к политике, зато никогда не расстававшегося с неким видом холодного оружия. Что же это за слово?": "Спикер.",
  "Владимир Маслаченко рассказывает: \"На вручение премии \"ТЭФИ\" все советовали надеть смокинг, но я предпочел костюм\". Ответьте максимально точно, как Маслаченко аргументировал свое решение.": "Вратарская форма должна отличаться от формы остальных игроков.",
  "Название декоративного растения семейства крестоцветных с душистыми цветками и одно из названий заболевания жизнеобеспечивающей системы организма, распространившегося в нашей стране в последние десятилетия, происходят от одного и того же греческого слова, обозначающего цвет. Назовите традиционное русское название этого заболевания и это растение.": "Белокровие и левкой.",
  "Это название состоит из двух топонимов, разделенных чертой. Если второй из них разделить пополам, то из всего названия получится утверждение, смысл которого сводится к следующему: некий весьма крупный населенный пункт - это хищное млекопитающее из очень неприятного места. Напишите это название.": "Харьков-Левада.",
  "В пьесе И.С. Тургенева \"Месяц в деревне\" один помещик с огорчением рассказывает другому о недавних выборах предводителя дворянства. \"Ну, и прокатили его, беднягу, на вороных\", - сообщает он. Эту фразу во французском издании пьесы перевели как: \"Ну, и устроили ему прогулку на черных лошадях\". Переводчик, конечно, ошибся. Ни о каких лошадях в данном контексте речи не идет. А на чем же все-таки \"прокатили\" несостоявшегося предводителя?": "На черных шарах.",
  "В 1588 г. вышла книга Адриана Юниуса, посвященная истории Голландии. В этой книге, в частности, рассказывается и о некоем Лауренсе Костере, еще в 1423 г. изобретшем книгопечатание. Однако в Рождество 1440 г. секрет Костера был похищен сбежавшим от него слугой. Весьма похожая история упоминается и в одной францисканской хронике XVII в. Там говорится, что книгопечатание изобрел итальянец Памфилио Кастальди, но его секрет также был украден скрывшимся слугой. Фамилия одного из слуг звучит так же, как имя другого, и сбежали они в один и тот же город. Назовите этот город и эту фамилию, которую мы часто произносим вместе с ученой степенью.": "Майнц, Фауст.",
  "Западные бизнесмены, продвигающие свой товар на китайский рынок, часто сталкиваются со сложностями перевода на китайский язык названий и рекламных слоганов. Неудачливых переводчиков за их \"желтую кожу\", то бишь желание подстроиться под коренных жителей и их традиции, но \"белую\" сущность, называют... Как?": "\"Бананы\".",
  "ОН получил свое имя благодаря французскому ученому, утверждавшему, что поступки живых существ зависят не от их собственной воли, а исключительно от внешних причин. ЕЕ принято связывать с неким волшебником, который собирался уничтожить вражеские полчища, осадившие город, но так и не смог этого сделать. ОН погиб мучительной и нелепой смертью, хотя спасение было очень близко. ОНА получила запрет на движение и известна тем, что смело возразила обидчику на его же языке. И ОН, и ОНА есть суть то же, что и еще один литературный персонаж, который часто задумывался о Серьезных Вещах. А в вашем ответе должны быть названы имена ученого, волшебника и автора литературного персонажа.": "Жан, Валаам, Алан Александр.",
  "В одном из своих стихотворений Иосиф Бродский описывает этого человека следующим образом: \"В летном шлеме, в тонких пальцах папироса\". Человек этот, действительно, курил, правда, неизвестно, курил ли он когда-нибудь папиросы. Зато абсолютно точно известно, что летный шлем ему носить никогда не доводилось. Однако, благодаря известному каламбуру, и учитывая иронический характер стихотворения, именно этот головной убор смотрится на этом человеке вполне уместно. Напишите фамилию этого человека.": "Пушкин.",
  "В Одессе на одном из ограждений по ул. Комарова есть указатель. Слово, которое на нем написано, в одном из его лексических значений имеет отношение к расчленению или упорядочению. А герой Л. Ярмольника в фильме \"Московские каникулы\" называет это \"нашим памятником свободы\". Напишите и вы, что же происходит за этим ограждением.": "Разборка.",
  "Языковеды до сих пор спорят о происхождении фразы: \"Врет, как сивый мерин\". Свою версию предложил и знаменитый лексикограф В. Даль. Он допустил, что никто и не собирался оскорблять безобидное животное, которое, к тому же, отличается силой и выносливостью в работе. Все дело, считал Даль в одной, неверно расслышанной букве. Определив эту букву, воспроизведите фразу так, как, по мнению Даля, она звучала изначально.": "\"Прет, как сивый мерин\".",
  "Этот астрономический термин, обозначающий границу света и тени на поверхности планеты или спутника, прославил одного американца. Это же слово является и прозвищем другого человека, которому в последнюю осень XX века не удалось стать первым. А кто помешал ему это сделать?": "Леннокс Льюис.",
  "Грузинский поэт Важа Пшавела одной из своих поэм дал название, отличавшееся лишь одной буквой от названия хищной птицы семейства ястребиных. Благодаря этому название поэмы стало обладать той же особенностью, что и слово из песни, написанной в 1971 году. Я не прошу вас называть эту особенность - назовите слово, придуманное грузинским поэтом.": "Змееед.",
  "Приват-доцент Геттингенского университета Эрнест Цермело однажды поссорился с деканом математического факультета Феликсом Клейном, который, по его мнению, сдерживал творческие устремления своих сотрудников. На одной из лекций он смутил студентов такой логической задачей: \"Все математики нашего университета принадлежат к двум классам. Одни делают то, что не нравится им, но нравится Клейну. Другие делают то, что нравится им, но не нравится Клейну. К какому классу в таком случае отнести самого Клейна?\". Никто не смог дать ответа. Тогда Цермело воскликнул: \"Но это же так просто!\" - и привел решение, оскорбив при этом Клейна до глубины души. Каков же ответ задачи?": "\"Сам Клейн - не математик\".",
  "С точки зрения женской эмансипации, Украину можно считать вполне передовым государством. Доказательством этому служит тот факт, что в нашей стране одна женщина \"стоит\" семи мужиков и даже больше. А на сколько именно больше?": "На 12 гривен.",
  "Они совершали набеги из \"ялтинского дворца\" в \"парижский университет\". С одним из них Мария Афанасьевна - дама, приятная во всех отношениях - сравнила голубоглазого юношу со значком ГТО на лацкане пиджака. Еще один из них стал заглавием произведения известного советского поэта. А какое социальное положение и партийность были у героя этого произведения прежде?": "Рабочий и партиец.",
  "Это содружество привело к появлению: в 1991 г. - столицы Армении Великой, в 1988 г. - того, кем был Степан для Подколесина, в 1986 г. - латинского названия одного из химических элементов, в 1984 г. - астрономического явления, наблюдаемого раз в 15-17 лет, в 1980 г. - некоего вида спорта, чемпионаты мира по которому проводятся с 1925 г., а его международная федерация объединяет более 130 стран. Назовите этот вид спорта.": "Радиоспорт (\"Охота на лис\").",
  "У игроков нашей команды есть одна общая страсть - любовь к кинематографу. Поэтому еще один вопрос о кино. В названиях советских и российских фильмов, снятых в период с 1918 по 1996 гг., слово \"жизнь\" встречается 75 раз, слово \"день\" - 69 раз, \"счастье\" - 61 раз, \"человек\" - 59 раз. А какое слово встречается в названиях отечественных фильмов чаще всего - 221 раз?": "\"Любовь\".",
  "Дмитрий Александрович Быстролетов, проработавший в середине прошлого века резидентом советской разведки 16 лет, вспоминал такой случай. Однажды к нему из Москвы прибыл связной Басов, который, согласно легенде, был школьным учителем физкультуры. Посмотрев его паспорт, Дмитрий Александрович предположил, что в центре, а точнее в отделе, готовящем \"липовые\" документы для наших разведчиков, работает шпион. Дело в том, что в графе \"особые приметы\" была сделана запись, которая непременно должна была привести к провалу связного. Что же было написано в этой графе?": "\"Левая нога отсутствует\" (принимаются ответы, в которых фигурирует отсутствие конечности).",
  "Сейчас в эту карточную игру играют в основном уголовники, а в XIX веке она была популярна в аристократической среде. Об этой игре писали в своих произведениях Пушкин, Гоголь, Лермонтов, Куприн. Этой игре посвящен незаконченный роман М.Ю. Лермонтова, в котором фамилия одного из персонажей, а также вопрос, который задает старичок-банкомет герою произведения Лугину, омонимически совпадает как с названием самого романа, так и с одним из названий игры. Воспроизведите вопрос банкомета.": "\"Что-с?\".",
  "По свидетельству толкового словаря иностранных слов, существует предположение, что первоначально эта ткань изготовлялась в резиденции папы римского, отсюда ее итальянское название. Назовите эту ткань, не сделав характерной ошибки при ее написании.": "Поплин.",
  "Однажды некий английский джентльмен сообщил историку Макколею о том, что Наполеон является Антихристом и чудовищем, упоминаемым в Апокалипсисе. На что историк ответил: \"Это ошибка. Настоящее чудовище Апокалипсиса - наша палата общин, потому что в ней...\". Закончите его высказывание.": "\"... 666 членов\".",
  "В 1909 г. итальянец Гульельмо Маркони получил Нобелевскую премию за изобретение радио, хотя эту премию заслужил и Александр Попов. Назовите пункт устава вручения Нобелевских премий, который помешал Попову ее получить.": "Премия не вручается посмертно.",
  "Великий полководец с пивной кружкой в руке наблюдал за поединком адвоката и его подзащитного. А где в этот момент он находился?": "На груди Остапа Бендера.",
  "Однажды при посещении библиотеки французской академии наук Наполеон увидел лавровый венок с надписью: \"Великому (далее следовала фамилия)\". Немного подумав, Наполеон стер три буквы таким образом, что из писателя получился ученый, которому император покровительствовал. Назовите фамилию этого ученого.": "Вольта.",
  "Во времена конной почты почтовые кареты и дилижансы меняли лошадей на специальных станциях. С появлением телеграфа вдоль линии также пришлось устраивать промежуточные станции для подпитки током. Они, как, впрочем, и один из терминов электротехники, унаследовали французское название станций конной тяги. Вспомните это слово.": "Реле.",
  "В дневниках знаменитого архитектора Огюста Монферрана есть любопытная запись, сделанная им после установки в Санкт-Петербурге Александровской колонны: \"Поскольку работы велись зимой, я велел смешать цемент с водкой и прибавить десятую часть (слово пропущено). В силу того, что колонна первоначально села неправильно, ее пришлось несколько раз передвигать, что было сделано с особой легкостью благодаря (пропущено то же самое слово)\". Назовите это слово.": "Мыло.",
  "Оказывается, желто-черные цвета одного из обидчиков киевского \"Динамо\", дортмундского клуба \"Боруссия\", имеют свою символику. Черный цвет - это уголь, добывающийся в Рурском бассейне, а то, что символизирует желтый цвет, не добывается, но истребляется нещадно. Что же это?": "Пиво.",
  "Первый словарь иностранных слов, входивших в русскую речь XVIII века, был составлен по поручению Петра I и представлен ему в рукописи. Сохранились собственноручные поправки Петра к некоторым словам - очень точные, ясные и сжатые. Например, к одному из слов, переведенных составителями как \"бой\", \"сражение\", \"битва\", Петр приписал существенное уточнение: \"меньше 1000 человек\". Слово это давно стало архаизмом, и в современном русском языке употребляется крайне редко. В качестве подсказки можем указать, что следующее в рукописи сразу за ним родственное и однокоренное ему слово в русском языке утвердилось и дожило до наших дней. Кстати, и оно тоже связано с количеством человек, меньшим, чем 1000. Напишите это устаревшее слово, значение которого было уточнено Петром.": "Баталия.",
  "В том же самом проекте словаря иностранных слов мы находим слово, которое составители перевели как \"влияние\". Большинство же из нас знает это слово в двух совсем других значениях. Во-первых, так называют некий художественный объект, нечто промежуточное между, скажем, традиционной картиной либо скульптурой и так называемым перфоменсом. Так же называют и некую компьютерную операцию. Поэтому слово представляется нам очень современным и как-то не вяжется с началом XVIII века. Что же переводилось на русский язык в начале XVIII в. как \"влияние\"?": "Инсталляция.",
  "Согласно античной легенде, после трагической смерти девушки ее кормилица собрала все безделушки и драгоценности, сложила их в корзину, прикрыла крышкой и отнесла на могилу. Весной из земли на могиле пробились ростки аканфа. Сквозь плетеное дно они проникли в корзину, но тяжелая крышка не позволяла им расти вверх, и тонкие завитки растения стали изгибаться по сторонам. В каком городе произошла эта история, ставшая известной благодаря скульптору Каллимаху?": "В Коринфе.",
  "Название этому природному объекту дало средневековое архитектурное сооружение в городе Каменец, построенное в 1273 г. зодчим Олексо на берегу речки Лесной. О каком объекте идет речь?": "О Беловежской пуще.",
  "Прослушайте текст телеграммы Ленина Антонову-Овсеенко и Орджоникидзе, датированной началом 1918 г.: \"В Харьков Антонову и Серго. Принимайте самые энергичные революционные меры для посылки хлеба, хлеба!!! Иначе Питер может околеть. Особые поезда и отряды. Сбор и ссылка. Провожать поезда. Извещать ежедневно!..\" Закончите текст телеграммы двумя словами - предлогом и существительным.": "\"Ради бога\".",
  "Главный приз Международного московского кинофестиваля украшает надпись из двух слов. Первое - глагол первого лица. Второе - псевдоним человека, которого Н. Михалков в своем интервью газете \"Комсомольская правда\" назвал иконой русского театра. Воспроизведите эту надпись.": "\"Верю. Станиславский\".",
  "Как называется восстание эстонцев против немцев и датчан, произошедшее в 1343-1345 гг., если первое слово имеет непосредственное отношение к завтрашнему дню, а второе - к событию, произошедшему почти полтысячелетия назад 24 августа.": "\"Юрьева ночь\".",
  "Закончите двумя отчасти математическими словами четверостишье В. Левицкого \"Семейный круг\": \"Семейный круг, к тому же не один (не будем делать обобщений ложных), Частенько состоит из половин, ...\".": "\"... диаметрально противоположных\".",
  "Закончите одним словом четверостишье, в котором отсутствует, по мнению одного редактора, смысл, ритм и хороший вкус, а по мнению другого, и чувство времени. \"Сегодня в космос пущена ракета. Она летит в двенадцать раз быстрее света. И долетит до цели в шесть утра - ...\".": "\"... вчера\".",
  "В канун Хэллоуина одна из молодежных организаций Чернигова провела акцию у одного из памятников города. По мнению организаторов, этим они объединили традиции двух народов. Воспроизведите официальную цель этого мероприятия, если она подразумевала некое действие в отношении некой части света.": "\"Избавим Европу от призрака коммунизма\".",
  "\"Они обнялись по-братски, завернулись в свои плащи и заснули тем безмятежным молодым сном, каким спят птицы, (пропуск) и (пропуск)\". Здесь пропущены еще два прекрасных, с женской точки зрения, существительных. Причем одно из них является вторым, если дело касается жизни. Назовите их.": "Дети, цветы.",
  "\"Камера, в которой умерли Пюилоранс, маршал Орнано и великий приор Вандомский, ценится на вес...\". Закончите одним словом высказывание мастера дворцовых интриг госпожи де Рамбулье, донесенное до нас Дюма-отцом, если, согласно некоторой системе, этот вес составляет около 75.": "\"... мышьяка\".",
  "28 сентября на \"Ren-TV\" вышла в эфир программа \"Проклятый космос\". Эта программа была посвящена очень актуальной в 2001 году теме международных отношений. В ней рассказывалось о секретных снимках системы СССР и России, о действии и противодействии. Для непосвященных основная тема была даже выделена в названии. Выделите ее и вы.": "\"ПРОклятый космос\".",
  "Один из бойцов движения \"Талибан\" так говорил в интервью BBC о своих зарубежных коллегах: \"Мы сражаемся за веру и убеждения, а они за деньги. Они наемники, а значит они - (пропуск), а мы - (пропуск) Аллаха\". Назовите два пропущенных слова.": "Террористы, солдаты (воины).",
  "Историк французского флибустьерства Жорж Блон так писал об одном острове в Карибском море: \"В 1667 г. Тортуга с ее укрепленным фортом, гарнизоном, экспедиционным корпусом и хорошо вооруженными кораблями стала форпостом, своего рода (пропуск) Флибустьерского моря\". Назовите учреждение, давшее название организации, которая в течение многих веков успешно удерживала упомянутый автором географический объект \"колыбели человечества\".": "Госпиталь.",
  "Некий человек появился на улице Нюрнберга в 1828 г., не умея ни читать, ни членораздельно говорить. Его изучали врачи, физиологи, другие специалисты. Было опубликовано несколько отчетов о \"феномене Каспара Гаузера\" (так его, видимо, звали, однако за достоверность этого ручаться не может, пожалуй, никто). Но он так и остался загадкой. Несколько лет спустя его убили, и это преступление не было раскрыто. На месте его гибели в Парке Ансбаха стоит памятник с надписью \"Здесь один (пропуск) был убит другим (пропуск)\". Почти в каждом городе Украины есть похожий памятник, только на нем пропущенное слово употребляется лишь однажды и в сочетании с определенным родом занятий. Назовите это слово.": "Неизвестный.",
  "Видимо, Гиппократ к концу жизни не имел причин для радости и веселья. Скорее, напротив. В переведенном на латынь его изречении сквозит нескрываемое разочарование: \"Жизнь коротка, искусство обширно, случай шаток, опыт обманчив, суждение затруднительно\". Роберт Хайнлайн тонко обыгрывает эту фразу, добавляя к ней еще одну, звучащую как \"оноре профунда\". Опровергните ее, написав перевод этой фразы.": "\"Глупость безмерна\"."
}