{
  "Персидский путешественник XI века Насир-и Хусрау рассказывает о посещенном им городе под названием Ахлат, что переводится как \"смесь, соединение\". Путешественник полагает, что город носит такое название потому, что ИХ здесь используется три. Назовите город, в котором, согласно легенде, безуспешно пытались использовать гораздо большее число ИХ.": "Вавилон.",
  "Ничто в мире не совершенно. Китайцы обнаружили ИХ еще в IV веке до нашей эры во время пыльной бури. А в одной русской летописи утверждается, что ОНИ - это шляпки крепящих ЕГО гвоздей. Назовите ЕГО.": "Солнце.",
  "Когда женские журналы еще не были изобретены, для демонстрации мод использовали специальных кукол в человеческий рост. Разумеется, создатели одаривали их всеми достоинствами, а гардероб каждой мог занять не один ящик. Даже во время войны противники пропускали экипажи с этими куклами, не смея открывать ящики с ними. Назовите имя греческого происхождения, которое получили такие куклы.": "Пандора.",
  "У одного из племен Индонезии самострелы, устанавливаемые для охоты на диких свиней, украшала фигурка духа, который должен был приманивать животных. Этот дух носил головной убор, свидетельствующий о том, что совершил путешествие. Куда?": "В Мекку.",
  "Джим Курье был болельщиком команды \"Cincinnaty Reds\". Возможно, это просто совпадение, но он стал первым теннисистом, регулярно выходившим на корт в НЕЙ. Назовите ЕЕ.": "Бейсболка.",
  "Внимание, в этом вопросе одно слово мы заменили словом \"дружба\". Алхимик XIII века Майкл Скот приводит состав зажигательной смеси, включающий кипарисовую смолу, серу, корабельный деготь и дружбу, полагая, что дружба концентрирует в себе солнечную и громовую энергию. А герой одного фантастического произведения почувствовал, как будто его ударила молния, едва он услышал слово \"Дружба\". Какое слово мы заменили словом \"дружба\"?": "Янтарь.",
  "Герой одного романа сравнивает ИХ с дредноутами вечности, плывущими через туманы времени, причем единственный пассажир каждой из НИХ путешествует первым классом. Назовите ИХ одним словом.": "Пирамиды.",
  "При первой попытке сломалось стальное лезвие. Вторая прошла удачно, только руководивший операцией Джозеф Ашер при звуке удара упал в обморок. В результате этого в 1912 году \"родилась\" \"Звезда\". Назовите эту \"Звезду\".": "\"Звезда Африки\".",
  "Юмористическая энциклопедия от \"Бесэдера\" утверждает, что наряду с реальным известным техническим прибором существует еще один прибор. И для присвоения очередной ученой степени древним ученым было необходимо пройти между этими двумя устройствами. Назовите выдуманный юмористами прибор.": "Охарибдограф.",
  "В списке костюмов театральной труппы, составленном в конце XVI века, есть ЕЕ корсаж - хотя, казалось бы, в ЕЕ костюм корсаж не входит. Назовите ЕЕ.": "Ева.",
  "Один из этих профессионалов шутит, что его главный враг - ковер. Они используют полые металлические набойки из специальных сплавов, однако чтобы сделать первые шаги, такая обувь не обязательна. Назовите то, чем они занимаются, словом английского происхождения.": "Степ.",
  "В Санкт-Петербурге перед зданием клиники Военно-медицинской академии стоит памятник ИКСУ. В январе 2009 года в Тикрите был установлен, и вскоре снесен полицией, памятник ИГРЕКУ. Слова \"ИКСУ\" и \"ИГРЕКУ\" - анаграммы. Назовите слова, которые мы заменили словами \"ИКСУ\" и \"ИГРЕКУ\".": "Боткину, ботинку.",
  "Чтобы помешать душе больного покинуть тело, шаманы приморских даяков использовали некие предметы. В Англии и сейчас еще некоторые любители делают эти предметы из шипов боярышника. Назовите эти предметы двумя словами.": "Рыболовные крючки.",
  "Франсиско Херес, участник экспедиции Писарро, писал, что на обратной дороге из страны инков проблемой стали острые камни, и чтобы продолжить путь, многим пришлось изготавливать ЭТО, потратив часть своей добычи. ЭТО ежегодно вручается лучшим игрокам футбольного, хоккейного и баскетбольного клубов ЦСКА. Назовите ЭТО двумя словами.": "Золотая подкова.",
  "Во время премьеры известной пьесы пианист Дэвид Тюдор начал свое выступление с того, что закрыл клавиатуру рояля. Какой предмет он перед этим положил перед собой на крышку рояля?": "Часы.",
  "Сведения, приводимые в рассказах средневековых путешественников, нередко совпадают с известными нам из других источников. Так, об одной горе брат Журден сообщает, что на ее склонах произрастает некое растение с плодами огромной величины, а на покрытой снегом вершине, куда ни один человек еще не смог вскарабкаться, стоит дом. Кто же построил этот дом?": "Ной.",
  "Прослушайте цитату из книги, посвященной Древней Греции: \"Мы откроем для себя зарождавшийся на глазах [пропуск] мир\". Пропущенное нами слово, очевидно, делает эту цитату весьма забавной. Воспроизведите пропущенное слово.": "\"... Гомера...\".",
  "Его высшее достижение оказалось не запечатленным на пленку из-за чужого неумения обращаться с фотоаппаратом. В 2003 году памятник ему был установлен на горе Кука в Новой Зеландии, а он сам стал первым почетным гражданином одной страны. Назовите эту страну.": "Непал.",
  "Во время боев под Ленинградом зимой 1942/43 гг. немцы использовали закамуфлированный бронепоезд, практически незаметный на аэрофотоснимках. Он был окрашен в белый цвет, по крышам шел рисунок железнодорожной колеи, и на снимках был виден только макет обычного паровоза. Способ обнаружить его подсказала фраза одного из пленных, пошутившего, что бронепоезд боится только ЕЕ. А задолго до того будущий правитель сделал аналогичное наблюдение по поводу другого транспортного средства. Назовите ЕЕ.": "Тень.",
  "В романе Дэна Симмонса поселения, расположенные на Ио, Каллисто, Ганимеде и Европе, получили собирательное название, совпадающее с названием исторической области на Ближнем Востоке. Напишите это название.": "Галилея.",
  "Сейчас в России наиболее крупные ОНИ изготавливаются на машиностроительных заводах. На специализирующемся на ИХ изготовлении заводе \"Вера\" для тонкой настройки ИХ кладут на бок, размещают внутри специальный станок и абсолютно симметрично обтачивают стенки. Назовите ИХ.": "Колокола.",
  "Внимание, в вопросе есть замены. Английский писатель Джордж Микеш с парадоксальным юмором замечает: \"Я знаю, есть писатели ТАЛАНТЛИВЕЕ меня, но и я в чем-то ТАЛАНТЛИВ\". Имя, дословно означающее \"ТАЛАНТЛИВЫЙ\", носили известный русский путешественник, известный русский поэт и известный персонаж Леонида Куравлева. Какое слово мы заменили словом \"ТАЛАНТЛИВЫЙ\"?": "Бессмертный.",
  "Как недавно выяснили ученые, повышение уровня серотонина приводит к тому, что обычные кузнечики превращаются в саранчу. При этом меняются их поведение и внешний вид - они становятся сильнее и подвижнее. Назовите фамилию ничего не сделавшего для установления этого факта литературного доктора, упомянутую в посвященной этому открытию статье в журнале \"Scientific American\".": "Джекил.",
  "Советский журналист писал, что издали ИХ крылья действительно напоминают руки. Неудивительно, что литературный персонаж ошибся - ведь и сейчас люди могут обманываться: удавалось ведь поначалу франкистам в глазах многих выглядеть как силы добра и справедливости. Назовите ИХ двумя словами.": "Ветряные мельницы.",
  "В одном фантастическом рассказе действие происходит на очень интересной планете, и один из героев замечает, что за час спутники предоставляют научных данных на две ИХ. А на одном из сайтов в Интернете ОНА стоит в среднем 6-10 тысяч долларов. Назовите ЕЕ двумя словами, начинающимися на одну букву.": "Докторская диссертация.",
  "Перед розливом в бутылки вино подвергается процедуре оклейки, чтобы осадить муть и сделать его прозрачным. Некоторые виноделы используют для этого не желатин или рыбий клей, а особый вид глины, что дает им право позиционировать свою продукцию как... Какую?": "Вегетарианскую.",
  "В 1966 году киностудия \"Paramount\" приобрела краткое изложение сюжета для фильма и попросила автора написать сценарий, пообещав 80 тысяч долларов, отдельный кабинет и секретаршу. Мы не спрашиваем вас, как охарактеризовал это предложение Владимир Гаков. Назовите человека, о котором идет речь.": "Марио Пьюзо.",
  "На одной из НИХ, изготовленной папуасами, изображена карта острова, а один из ЕЕ концов соответствует вулкану. ИМИ толпа забрасывала обвиненного в измене придворного, одно из прозвищ которого было \"Вода\". Назовите этого человека.": "Уолтер Рэли.",
  "В фантастическом романе Терри Пратчетта в одном из регионов, из-за особенностей его населения, запрещено выращивание некого растения и добыча некого металла. В реальном мире в XXI веке потребление этого металла растет: наиболее заметно - для нужд электроники и производства сверхпроводников, а еще, например, - для производства посуды. И только в одной отрасли, в 2005 году использовавшей около 6500 тонн, его потребление в последние годы резко уменьшается. Назовите эту отрасль.": "Фотография.",
  "Исследователь шекспировского театра Уильям Поул, говоря о современных постановках, сравнивает ЕГО с ножом гильотины. Назовите ЕГО.": "Занавес.",
  "Когда при Смольном монастыре приказом Екатерины II был открыт институт для девиц, в нем было два отделения: для второго и третьего. А вот для первого не было, что для монастыря довольно странно. Какие же отделения были в Смольном институте?": "Для дворянок и для мещанок.",
  "Фольклорист Борис Кротов придумал анекдот в стиле вопросов \"Что? Где? Когда?\". В анекдоте Путин дарит Роману Абрамовичу кое-что, тем самым намекая то ли на возможное судебное преследование, то ли на сохранение полномочий. Неизвестно, что именно было подарено - Mitsumi CRMC-FX4830T, Panasonic CR-594-B или что-то другое. Назовите этот подарок.": "CD-ROM."
}