{
  "Вопрос посвящается беспроигрышному положению редакторов пакетов ЧГК. Адыгская пословица: \"Кого сто человек (пропуск), тот стоит ста человек\". Абхазская пословица: \"Кого сто человек (пропуск), тот стоит ста человек\". Интересно, что слова в пропусках противоположны по смыслу. Напишите эти слова.": "Хвалят, бранят.",
  "В вопросе есть замены. Православный священник Антоний Сурожский посетил христианскую общину в Африке. Перед его проповедью вождь предупредил туземцев: \"Не смотрите, что наш гость вареный, не как мы. Еда у него такая же жареная, как у нас\". Напишите в правильном порядке слова, которые мы заменили на \"вареный\", \"еда\" и \"жареная\".": "Белый, душа, черная.",
  "<раздатка> <...>esque </раздатка> Вы видите окончание слова, которое появилось в американском лексиконе в 1968 году. Это прилагательное означает приблизительно \"настолько превышающее всё предыдущее, что не может быть сравнительным ориентиром\". Напишите по-английски имя собственное, которое стоит в начале этого слова.": "Beamon.",
  "Внимание, в вопросе мы сделали замены. Виктор Ерофеев пишет: \"ОН - Николай Второй русской лексики... Над НИМ можно гавкать, как ФРЕЙД... но ОН имеет самодержавное качество, известное под именем 'народ'\". Мы не спрашиваем, что мы заменили местоимением ОН. Ответьте, какую фамилию мы заменили фамилией ФРЕЙД.": "Замятин.",
  "Один из сотрудников Энди Уорхола, которого тот обещал снять в своем фильме, но потом отказал, выбросился из окна. Узнав об этом, Уорхол сильно расстроился, повторяя: \"Почему он ничего не сказал мне?\". Что в таком случае сделал бы Уорхол?": "Снял бы его падение.",
  "[Ведущему: название медали прочитать разборчиво, слово \"потопе\" можно немного выделить голосом.] В честь окончания Северной войны была выбита медаль \"По потопе Северныя войны\". На ней среди прочего были изображены Петербург и Стокгольм. Города соединялись, во-первых, надписью \"Союзом мира связуемы\", а во-вторых... Чем?": "Радугой.",
  "[Ведущему: прочитать отчетливо, чтобы ясно слышалось \"взлетел\", а не \"взлетела\".] Строчка из стихотворения Тредиаковского: \"На дерево с тем взлетел, кое полюбилось\". Кто?": "Ворон. Незачет: Ворона - род надо соблюдать.",
  "Поэт Эвен Паросский писал, что Вакх любит позабавиться с тремя наядами. Ответьте абсолютно точно, что в этих стихах советует делать Эвен.": "Разбавлять вино водой в пропорции 1 к 3.",
  "Энциклопедия Кирилла и Мефодия - 2002 на CD при поиске по этому слову выдает ссылки на три десятка статей, названия большинства из которых - имена собственные. Среди немногочисленных исключений - статьи \"антиквар\" и \"гурман\". Назовите это слово.": "Знаток.",
  "Журавль - беда. Ель - свадьба. Медведь - достаток. Собственно говоря, все оказалось не так далеко от истины. Назовите мудреца, который оказался прав.": "Мартын Задека.",
  "Список 1. Ключица, воронья кость, лопатки. Список 2. \"Кировский вал\", \"Пулковский рубеж\", \"Штурм\", \"Январский гром\". Список 3. Альнилам, Альнитак, Минтака. Список 4. Шлаки, вулканическая лава, железо, никель, платина, ртуть, цирконий, свинец, золото. Вы видите частичный состав четырех объектов, в названия которых входит одно и то же слово. Мы не просим его назвать. Назовите минерал класса силикатов, пропущенный в четвертом списке, который дал название четвертому объекту.": "Оливин.",
  "На обложке одного из номеров журнала \"Всемирный следопыт\" было написано название крохотного европейского государства и слова \"ПЕРВЫЙ непокоренных ВТОРЫХ\". Назовите фамилию писателя, который рассказал нам о ВТОРЫХ нескольких десятков ПЕРВЫХ.": "Лукьяненко.",
  "Согласно древнегреческому комментатору Палефату, это была быстроходная пиратская тирренская триера. Согласно Гераклиту, это была прекрасная гетера, жившая на острове с шестью прихлебателями. Назовите ее.": "Сцилла.",
  "В скандинавской саге о военном походе норвежского ярла Эйрика упоминается город Альдейгабург. Назовите объект площадью около восемнадцати тысяч квадратных километров, название которого имеет общее происхождение с названием этого города.": "Ладожское озеро.",
  "По замыслу создателей фестиваля, целью было соединение, сращение элитарного и массового, российского и международного. Поэтому при выборе названия сразу вспомнили о НЕМ. И хотя нынешнее название парой букв отличается от НЕГО, мы просим назвать не нынешний вариант, а именно ЕГО.": "Кентавр.",
  "С какой страницы начинается \"Книга рекордов Санкт-Петербурга\", имеющая нетривиальную нумерацию?": "1703.",
  "В Воронежской государственной технологической академии нашли способ использовать ЭТО для создания продуктов питания - печенья, йогурта и напитков. Полученные продукты содержат больше железа и вдвое больше белка, чем молочные. Название статьи о достижениях воронежцев в английской газете \"The Telegraph\" содержит имя собственное, поиск по которому в базе кинофильмов IMDB выдает более ста тридцати фильмов. Назовите это имя.": "Дракула.",
  "ОНИ были открыты в 1800 году. Японский термин для НИХ состоит из иероглифов, которые означают \"снаружи\", \"красный\" и \"линия\". Назовите ИХ.": "Инфракрасные лучи.",
  "В одном из соседних государств латинские буквы B и R должны были появиться на НЕМ с недавних пор. Но графический символ был бы тоже вполне уместен. Правда, в этом случае получалось бы сходство с популярным изданием. Назовите не издание, а ЕГО.": "Белорусский рубль.",
  "<раздатка> \"Simone\" </раздатка> Вы видите название американского фильма \"Симона\", в котором режиссер создает виртуальную цифровую телезвезду. Однако в название внесены два исправления. Напишите оригинальное название фильма абсолютно точно.": "S1m0ne.",
  "Блиц. 1. Восстановите то, что мы заменили словами \"ДИКИЙ ПЕРЕЦ\" в отрывке из песни группы \"Party\": Рябины ДИКИЙ ПЕРЕЦ, Останови разлуку, Прости нелепый мой укор, Не обрекай на муку. 2. Восстановите то, что мы заменили словами \"ЧЕРНЫЙ ПЕРЕЦ\" в отрывке из стихотворения Григория Ярока: Там хорошо. Там ЧЕРНЫЙ ПЕРЕЦ. Там желтый дом, песок, бурьян и солнце. Вперед нельзя, а позади затор, И все мы ждем, что солнце разобьется. 3. Восстановите то, что мы заменили словами \"БОЛГАРСКИЙ ПЕРЕЦ\" в отрывке из стихотворения Сергея Крылова: И сделать всё наперекор, Тогда уж что-нибудь случится. Но на БОЛГАРСКИЙ ПЕРЕЦ Я не могу остановиться.": "1. Красный светофор. 2. Желтый светофор. 3. Зеленый светофор.",
  "Исполнителем известной роли намечается актер Дэниел Крэйг. Из-за цвета его волос материал, посвященный этому событию, в газете \"Известия\" отличается от названия роли одной буквой. Как называется этот материал?": "Джеймс Блонд.",
  "Одна из книг серии \"100 великих...\" в числе прочих содержит статьи о следующих людях: Сервантес, Казанова, маркиз де Сад, Наполеон, Нельсон Мандела. Назовите последнее слово в названии книги.": "\"... узников\".",
  "Согласно определению Бориса Канценеленбаума, демагогия находится между молотом и наковальней. В словаре Ожегова между \"молотом\" и \"наковальней\" находятся, в частности, \"лодка\", \"лодыжка\" и \"ложбина\". Назовите слова, которые заменены на \"молот\" и \"наковальню\".": "Логика и ложь.",
  "[Ведущему: не указывать, что слово \"Безбрежный\" написано с заглавной буквы.] В одной из рукописей книги он был Безбрежным. На берегу какого водоема один раз в году, согласно тому же источнику, его можно было увидеть?": "Патриаршие пруды.",
  "3 октября 2005 года ОНА была в НИХ. Если бы ОНА была бы на НИХ, получилось бы свыше 73 секстиллионов килограммов. Назовите ЕЕ и ИХ.": "Луна, Весы.",
  "В оригинальное название этой книги входит слово M&#0228;sterdetektiven. Назовите по-русски фамилию, которая также входит в название этой книги.": "Блумквист.",
  "В 2005 году Американский киноинститут опубликовал список ста самых популярных фраз в истории кино. 37-е и 75-е места заняли фразы из разных фильмов, которые произносит один актер, более того - один персонаж. Хотя американцы работали, разумеется, только с фильмами на родном языке, одна из этих двух фраз является англоязычной лишь частично. Напишите англоязычную часть этой фразы.": "Baby.",
  "Критик Александр Секацкий пишет, что распознать, кто из ВТОРЫХ станет ПЕРВЫМ - \"это все равно что определить победителя марафонской дистанции по результатам стометровки\". Ответьте, как в 1977 году была переименована \"Народная библиотека\"?": "\"Классики и современники\".",
  "На пражской синагоге можно увидеть как старшая сестра идет против старшей сестры. Какие слова мы заменили на \"старшую сестру\"?": "Часовая стрелка.",
  "Первое событие - пересечение границы где-то за рубежом. Второе событие стало следствием первого. Третье событие - тоже пересечение границы где-то за рубежом - следствие второго. Важным элементом всех событий было использование водной сернокислой соли кальция. Какой фильм предварительно смотрели участники третьего события?": "\"Бриллиантовая рука\".",
  "Римский поэт Квинт Энний писал: \"Как похожа на ИГРЕКОВ мерзейшая тварь - ИКС\". Согласно афоризму Конрада Лоренца, ИГРЕКИ - это пресловутое недостающее звено между ИКСОМ и цивилизованным человеком. Тот, кто создал \"ИГРЕКИ\", уже упоминался в этом пакете. Что заменено словом ИГРЕКИ?": "Мы.",
  "Персонаж турецкой поговорки ответил: \"Моя мать - лошадь\". Воспроизведите вопрос, который был ему задан.": "\"Кто твой отец?\".",
  "ОН стал именем супергероя. ОН - постоянный атрибут другого героя. ОН считался одним из атрибутов богини Луны, поскольку часть Луны практически всегда покрыта тенью. Назовите ЕГО.": "Черный плащ.",
  "Багор, тигр, стрелец, короб. Эти объекты были изображены на одной из страниц Азбуки Кариона Истомина, созданной в XVII веке. Какой букве посвящена эта страница?": "Ъ.",
  "Бирюза. Счет. К этим двум словам можно прибавить одно определение. Но результат в некотором смысле будет противоположным. Назовите это определение.": "Гамбургский.",
  "Катулл пишет, что стихи Волюзия подарил хромому. Кто сделал сходную вещь в 1852 году?": "Николай Васильевич Гоголь.",
  "В 1982 году ученый-энтомолог Эрвин открыл новый вид жужелиц рода Pericompsus. Название, которое он дал этому короткому, толстому, с опушёнными лапками жуку, вызвано, очевидно, знакомством с трудами другого ученого. Назовите имя того, в чью честь был назван жук, не перепутав его с племянником.": "Бильбо.",
  "В журнале \"Вокруг света\" есть рубрика, посвященная знаменитым улицам городов мира. В названии одной из статей употреблено слово \"антиулица\". По мнению автора, она напоминает огромный вопросительный знак с игриво загнутым концом. Назовите город, о котором идет речь в статье.": "Венеция.",
  "На Олимпиаде в Афинах борцу Вартересу Самургашеву заранее прочили победу. За несколько месяцев до Игр ему даже оказали редкую прижизненную честь. По мнению журналиста газеты \"Спорт-Экспресс\", этим его и сглазили. Какое место занял Самургашев на Олимпиаде?": "Третье.",
  "[Ведущему: разборчиво произнести pig (можно по буквам).] Некий исследователь Шекспира смог в одном из его произведений прочесть по первым буквам строк слово \"pig\". Назовите фамилию, которую в связи с этим приводит исследователь.": "Бэкон.",
  "На плакате \"Согласие\" 1914 года изображены три женщины. Одна из них держит в руках сердце. Назовите предметы у второй и третьей женщин.": "Крест и якорь.",
  "[Ведущему: кавычки в слове \"Галилей\" не называть.] Видимо, ПЕРВУЮ создал Гекатей Милетский. Частично ПЕРВУЮ создал Николай Кузанский. Можно сказать, начало ВТОРОЙ положил \"Галилей\". И ПЕРВАЯ, и ВТОРАЯ - абсолютно одинаковое словосочетание. Напишите его.": "Карта Европы.",
  "Арабы воспринимали четыре звезды Ковша Большой Медведицы как ЭТО. В конце знаменитого фильма \"Гамлет\" в качестве ЭТОГО используют два копья, три меча и флаг. Назовите ЭТО.": "Носилки.",
  "В произведении Олега Григорьева мальчик говорит: \"ПЕРВЫЕ домой дохлую ВТОРУЮ тащат, наверно, самолет из нее делать хочут\". Назовите другое произведение, в названии которого есть ПЕРВЫЙ и ВТОРАЯ.": "\"Стрекоза и муравей\"."
}