{
  "Заполните глаголом в настоящем времени пропуск в современном хайку: \"Год Петуха. Сонно (пропуск) винегрет Дед Мороз\".": "\"... клюет...\".",
  "По сообщению сайта www.vinta.info, палеонтологи и генетики недавно подтвердили, что птицы, похожие на Толкиеновских гигантских орлов, действительно, сравнительно недавно обитали на Земле. А где именно?": "В Новой Зеландии.",
  "Аргентинские власти не хотели снова отпускать Диего Марадону на Кубу для лечения. Чтобы добиться своего, Марадона напросился на прием к президенту Нестору Кирхнеру, но не забыл и обработать население страны. Во время телепередачи, заходясь в рыданиях, он обратился к нации с просьбой, противоположной просьбе, прозвучавшей некогда из уст другого известнейшего гражданина страны. Воспроизведите просьбу Марадоны.": "\"Плачь по мне, Аргентина!\".",
  "Настоящая фамилия этого актера - Гусейнов, он сын азербайджанского эмигранта и русской учительницы. Через много лет после исполнения роли в знаменитой киноэпопее, принесшей ему мировую популярность и наложившей отпечаток на все его творчество, он говорил: \"Я - вечный (пропущено имя). Потому и невольно прихрамываю и даже забываю смывать в гримерной...\". Что именно?": "Шрамы.",
  "Анастасия Вертинская, вспоминая в одном из интервью о своей юности, заметила: \"Я никогда не была мечтательной, как (пропущено имя), и никаких (пропуск) не ждала\". Мы не спрашиваем, какое имя пропущено - заполните второй пропуск прилагательным и существительным.": "\"... алых парусов...\".",
  "В 1924 г. в Лондоне родилась девочка, которой дали имя Тельма Урсула Беатрис Элеанор. Назовите место, где она родилась. Кстати, в Москве в то время подобное событие произойти не могло.": "В метро.",
  "Как говорится, все умерли - и он умер. 16 декабря 2004 г. газета \"Комсомольская правда\" сообщила о смерти известного актера Раднэра Муратова. Вспомнив его, пожалуй, самую знаменитую роль, закончите двумя словами заголовок газетной статьи: \"Ушел последний...\".": "\"... \"джентльмен удачи\"\".",
  "Главной страстью этого уроженца Бейрута являются мотоциклы. Он обожает быструю езду и не раз попадал в аварии, о чем свидетельствуют многочисленные шрамы, совсем не похожие на разъемы. В одном из интервью он сказал: \"Скорость - это свобода, свобода от медленного движения. А медленно жить я не умею\". Назовите этого человека.": "Киану Ривз.",
  "Внимание, в вопросе есть замена. Менеджер одной из шанхайских радиокомпаний утверждает, что некое действие равноценно продаже фальшивых товаров без заблаговременного предупреждения. Мы, называя это действие, можем упомянуть и парижанку. В статье о парижанке в БЭС говорится, что \"ориентация направления волокон при склеивании\" должна быть перекрестной. Какое слово мы заменили словом \"парижанка\"?": "Фанера.",
  "Закончите одним словом современное хайку: \"Нырнула в карман, похолодела рука - новая...\".": "\"... дырка\".",
  "Святой отшельник Симеон Столпник, по преданию, простоял на вершине столпа более 40 лет, дабы приблизиться к небу. Однажды ему показалось, будто к нему с небес в огненной колеснице спускается ангел света, чтобы забрать с собой, но когда Симеон совсем было собрался шагнуть на колесницу, видение исчезло. В наказание за проявленную слабость и гордыню отшельник осудил себя на жизнь, вдвое более тяжелую, чем он вел до сих пор. В чем же заключалась эта кара?": "Стоять на одной ноге.",
  "Когда через Меконг был построен автомобильный мост, соединивший Лаос и Таиланд, сразу же возникли споры, где водители должны ДЕЛАТЬ ЭТО. Сначала они пытались ДЕЛАТЬ ЭТО на середине моста, где проходила граница, что привело только к ежедневным пробкам и столкновениям. Тогда решено было, что водители будут ДЕЛАТЬ ЭТО неделю на тайской стороне, а неделю - на лаосской. Что же они делали?": "Меняли полосу движения."
}