{
  "В научном каталоге \"Французская живопись XVIII века в Эрмитаже\" между перечнем работ кисти Жан-Марка Натье и описанием картины Франсуа Октавиена находятся описания полотен четырнадцати различных авторов, начинающиеся с одного и того же слова. Назовите имя человека, который, несмотря на такое начало в описаниях полотен, все же не имеет к ним никакого отношения.": "Эрнст.",
  "За свою актерскую карьеру эта советская актриса сыграла достаточно много ролей в театре и кино, среди которых были секретарша, мать-одиночка, нищенка и много чего еще. Смогла ли она сыграть в театре роль Джульетты, доподлинно неизвестно, однако в кино ей таки удалось оказаться в этой роли. Назовите имя и фамилию актера, который был ее партнером в роли Ромео.": "Михаил Ефремов.",
  "Первый из них родился в XIV веке то ли в Испании, то ли во Флоренции и стал одним из наиболее известных наемников и кондотьеров своего времени, поучаствовав в нескольких десятках войн и сражений на территории Европы. Другой родился в XX веке в стране, название которой некоторые выводят из горящего угля, а некоторые из ирландского фольклора. Он также много сражался, хоть и не на полях сражений, и много побеждал - и как \"солдат\", и как \"полководец\". Если вы узнали хотя бы одного из них, то через минуту вполне сможете назвать обоих.": "Филипп Сколари.",
  "Заголовок одной из статей в журнале мод \"Elle\", посвященной новой коллекции шуб одного известного модельера, состоял из двух слов. Второе слово было \"дизайн\", а первое - прилагательное-неологизм, образованное путем исключения одной буквы из оригинального прилагательного, которое, будь оно оставлено без изменений, вполне могло дать повод подумать читателю, что автор статьи критикует и издевается над модельером. Воспроизведите заголовок статьи.": "\"Мехотворный дизайн\".",
  "Первые упоминания этого города на территории нынешнего Казахстана, носившего за свою историю разные имена, относятся к V веку н.э. В этом городе происходит действие фильма режиссера Джона Мактирнана \"Роллербол\". Сколько известных людей считают этот город своей родиной, точно неизвестно, но доподлинно известно, что он был родиной близкого родственника Алибабы, а также человека, ставшего известным многим обывателям совсем недавно и вряд ли имеющего какое-либо отношение к одному из \"великих голландцев\". Назовите этот город.": "Джамбул.",
  "После скандального увольнения известного российского журналиста Леонида Парфенова из телекомпании \"НТВ\" и ухода опального ведущего программы \"Намедни\" в документальное кино наиболее язвительные его коллеги дали ему прозвище из двух слов, одно из которых представляло собой несколько видоизмененное имя журналиста, а второе - фамилию другого известного человека, не имевшего к Парфенову, на первый взгляд, абсолютно никакого отношения. Воспроизведите это прозвище.": "\"Леня Рифеншталь\".",
  "Не так давно, в конце 2003 г., на обширном пляже мексиканского городка Лос-Кабос можно было видеть странную, на первый взгляд, картину: на пляже появилось множество садовников, которые аккуратно выкопали четыре тысячи растущих там кактусов, присвоили каждому индивидуальный номер и вывезли в неизвестном направлении. Через несколько месяцев картина повторилась, только в обратном порядке: кактусы были возвращены и посажены каждый на своем месте. Что все это время делали с кактусами, мы вас не спрашиваем. Назовите отличительную черту одной из пяти наиболее реальных частей тысячи, побывавшей там в отсутствие кактусов.": "Черный парус (корабля Ахилла).",
  "Гофман отзывался о нем как о своем \"воспитаннике высокообразованном, наделенном необыкновенным умом и красотой\", а в траурном извещении, разосланном друзьям по случаю его смерти, написал: \"Тот, кто знал обессмертившего себя юношу, кто видел его идущим по пути добродетели и справедливости, разделит мою скорбь и почтит его молчанием\". Назовите его - того, чьи взгляды на жизнь Гофман сохранил для нас вместе с отрывками биографии другого человека.": "Кот Мурр.",
  "Если убрать последнюю букву из названия, которое этот город носил до 1795 г., то можно получить имя царя Израильско-Иудейского царства, а если прибавить последнюю букву к названию, которое этот город носил с 1795 по 1917 гг., то можно получить украинское название шалфея. Воспроизведите современное название этого прибалтийского города.": "Шяуляй.",
  "Прослушайте цитату из рассказа Бориса Державина \"Мысли и суждения профессора Артема Белкина\": \"Уровень научного потенциала кафедры выражается, скажем, числом докторов, приходящимся на одного студента, числом аспирантов на одного профессора. Полученные числа затем умножаются на заранее обусловленные коэффициенты, суммируются, и выводится окончательный балл, показывающий, чего на самом деле стоит та или иная кафедра. Недавно один профессор остроумно охарактеризовал эту систему баллов как (пропущено два слова)\". Пропущенные два слова всего одной буквой отличаются от названия песни Владимира Высоцкого и оперы Джузеппе Верди. Воспроизведите пропущенные слова.": "Балл-маскарад.",
  "На одном из базаров Харькова автор данного вопроса увидел ценник, на котором продавщица в слове из восьми букв сделала две ошибки: после третьей буквы она не поставила знак переноса, а вместо пятой написала букву \"а\". В результате информация, указанная на ценнике, говорила о том, что продается некая часть тела небольшого то ли пресноводного, то ли морского членистоногого. Назовите товар, которым на самом деле торговала продавщица.": "Окорочка.",
  "Согласно Большому англо-русскому словарю, одно из значений этого слова - \"сенсационная книга\". Зарубежный сборник произведений, один из наиболее успешных в финансовом плане, названный этим словом, вышел 22 года назад. Осенью этого года коллектив российских авторов, объединенных англичанкой Мэри Миллер, выпускает сборник произведений под тем же названием. Мы не просим вас назвать это слово - назовите родившегося в 1899 г. ирландца, которого вполне можно назвать одним из королей этого слова.": "Альфред Хичкок.",
  "Прослушайте отрывок из поэмы Сергея Есенина \"Инония\": \"Плачь и рыдай, Московия! Новый пришел (пропущено слово). Все молитвы в твоем часослове я Проклюю моим клювом слов\". Пропущенное слово является прозвищем известного путешественника раннего средневековья. Воспроизведите это прозвище.": "Индикоплов.",
  "И имя царствующей с 1972 г. особы, и название цветка, который можно увидеть едва ли не на каждой работе Жана Эффеля, и название коктейля происходят в конечном итоге от одного и того же греческого слова. Если прозвище певицы, умершей 34 года назад, перевести на греческий, то и его можно было бы включить в вышеизложенный перечень. Назовите имя и фамилию этой певицы.": "Дженис Джоплин.",
  "Написание этого украинского слова совпадает с русским написанием названия одного приморского города на юге Хорватии. Этим словом можно обозначить любого из следующего списка: Бестужев-Рюмин, Михайлов, Муссолини, Франк, Хирота. В этот список также имели шанс попасть и Вийон, и Достоевский. Назовите это украинское слово.": "Шибеник.",
  "6 апреля 2004 г. официальный сайт Объединенной Российской Коммунистической Партии (РКРП-РПК) выставил сообщение о том, что Роландас Паксас отстранен от должности президента Литвы. Заголовок статьи состоял из двух слов - числительного и глагола, начинающихся на одну букву. Этой же фразой озаглавлена фотография на сайте www.photosight.ru, на которой изображены три жука: один уже в полете и два, сидящих на ромашках. Приведите заголовок этой статьи.": "Первый пошел.",
  "ПЕРВЫЙ - заглавный герой Киплинга - фигурировал в песенке и задавал там вопрос, в котором были два числа. Из ВТОРОГО можно сделать пирата. В честь ТРЕТЬИХ названа внесистемная единица. Всех их журнал \"Красная Бурда\" охарактеризовал формулой к=2n+1, где n - натуральные числа. Количество чего измеряется в формуле буквой \"к\"?": "Копыт.",
  "Для выразительности речи многие поэты используют повторы в тексте комбинаций различных звуков. Например, двузвучный повтор согласных у Пушкина: \"вРаГу царя на поРуГанье\". А вот трехзвучный повтор из другого классика: \"В РуКе...\". Далее следует глагол, содержащий повтор, и словосочетание. Напишите это словосочетание, учитывая, что прилагательное в нем созвучно фамилии телегероя, а существительное \"говорит\" вовсе не о части дерева.": "Турецкий ствол.",
  "В лимерике мы пропустили последнюю строчку. В этой строчке описана причина происходящего в лимерике. Мы не просим вас восстановить эту строчку, опишите хотя бы приблизительно причину. \"Жил известный герой в Конакри. Совершал в день он подвига три. Мог вполне б совершать И четыре, и пять - ...\".": "\"... Но рифмуется с \"три\" Конакри\".",
  "Старик, не равнодушный к спорту. Пастух, нашедший сокровище. Стадион. В этот же ряд Людмила Полякова добавила столицу. Какого государства?": "Чили.",
  "Почти ежегодно при Екатерине II жаловался титул по причинам весьма неожиданным. Так, в 1768 г. императрица решила сделать себе это. О благополучном исходе было сообщено специальным манифестом. Александру Маркову, у которого было взято нечто, с помощью которого было проведено это, императрица пожаловала дворянство с переменой фамилии. Отныне он должен был носить фамилию, непосредственно связанную с этим. Назовите эту фамилию.": "Оспенный.",
  "С литературным персонажем такое изменение, правда, не буквально, произошло в 3001 году. Аналогичное превращение происходит с харьковским объектом. Добавлю также, что имя персонажа и название объекта начинаются на одну и ту же букву. Назовите и персонажа, и объект.": "Гэндальф и Госпром.",
  "При запросе этого глагола в повелительном наклонении первые десять ссылок, которые предложил поисковик \"Google\", согласовывали глагол с некой красавицей. Нам доподлинно известно, где родилась эта красавица, кто о ней заботился и, наконец, кому она принесла счастье. Назовите ЕЕ.": "Елочка.",
  "Историческая байка. В 1939 г. по случаю приезда Риббентропа было предложено переименовать в его честь подмосковный город, добавив к его названию три буквы. Какое название должно было получиться?": "Иоахимки.",
  "В произведении Маршака героиня нашего вопроса утверждала о совершившемся обмане. В другом произведении русской литературы утверждалось, что ее могут назвать результатом математического действия. Назовите ее двумя словами. Возможно, вам поможет в этом старое название единицы силы света.": "Стеариновая свечка.",
  "Один из НИХ стал главной причиной получения Нобелевской премии по литературе. Среди гномов он тоже был. А кто из НИХ был изображен голландцем в 1890 г.?": "Доктор Гаше.",
  "Возможно, вы и не знаете, кто такие Джованна и Амалиция Паччини. Тем не менее, видеть их вы могли. В качестве ответа назовите человека, запечатлевшего девушек. В поиске ответа вам поможет слово, которое \"Бестолковый словарь\" на www.zovu.ru определил как \"медсестра со шприцом\".": "Карл Брюллов.",
  "ПЕРВЫЙ можно найти на флаге. Говоря языком шароидов, ВТОРАЯ - это ПЕРВЫЙ мультипликационного путешественника. Использовав ПЕРВОГО и ВТОРУЮ, заполните пропуски в эпиграмме-двустишии Дмитрия Минаева: \"Он стар и сед, а в старых (пропуск) Мысль движется едва ль быстрее (пропуск)\".": "\"... черепах...\", \"... черепах\".",
  "После матча \"Спартак\" (Москва) - \"Динамо\" (Бухарест), который закончился со счетом 4:0 в пользу россиян, это выражение в качестве объяснения происшедшего появлялось на очень большом количестве форумов и новостных рассылок. Второе существительное из этого выражения известно также в сочетании с двумя числительными: с бОльшим оно относится к разделу физики, а с меньшим - предупреждает о необходимости учитывать все факторы. Назовите это существительное.": "Палка.",
  "Кроме правильного ответа и двух дуалей, автор вспомнил только домашних животных, луговых волков и обитателей Австралии. Назовите правильный ответ.": "Коровы.",
  "Отрывок из интервью с Дмитрием Лоськовым, опубликованного в газете \"Спорт-Экспресс\": \"Алексей Смертин привез мне в подарок бутылку английского виски. Для этой марки виски используется особая вода, которая берется из...\". Напишите от руки два оставшихся слова из цитаты.": "\"... торфяных болот\".",
  "Несмотря на то, что этот мальчик едва ли является поклонником здорового образа жизни, 5 мая 2004 г. в Нью-Йорке он установил новый мировой рекорд. Предыдущий рекорд был установлен в 1990 г. неким доктором из Франции. Едва ли вы сможете назвать фамилию этого мальчика. Назовите фамилию доктора.": "Гаше.",
  "На состоявшейся 13 марта 2004 г. пресс-конференции, посвященной предстоявшему матчу между Владимиром Крамником и Петером Леко, состоялись следующие события. Сначала организатор Адриана Мадейра указала на одно из полей в центре шахматной доски. Затем в зале появились Крамник и Леко, которые сыграли между собой блиц-партию. На 17-м ходу партия неожиданно для шахматистов была прервана. Назовите все происходившее одним словом.": "Жеребьевка.",
  "Рассказывает актер Алексей Нилов: \"Если представить, что (слово пропущено) - это циферблат часов, то мой \"огород\" придется как раз на семерку. И, между прочим, заплатил я за это богатство меньше, чем за обычную \"соточку\" - всего 69 долларов\". Вставьте пропущенное слово.": "Луна.",
  "Внимание, в вопросе есть замена. Братья Арыванюки из Луцка являются одними из лучших в мире мастеров по изготовлению лебедей. Их лебеди состоят из десятков тщательно подогнанных друг к другу деталей, стоят свыше тысячи долларов каждый, а на изготовление одного лебедя уходит несколько месяцев. Каждый лебедь изготавливается по персональному заказу человека, который будет им пользоваться. Какое слово в вопросе заменено словом \"Лебедь\"?": "Кий.",
  "ОНИ стоят несколько сотен долларов каждый, но, несмотря на это, их количество в Харькове в последнее время резко возросло. В мае 2004 г. в центре Гомеля был похищен один из них. Однако вскоре благодаря показаниям потерпевшего, о существовании которого преступники не знали, похитители были пойманы. Назовите похищенное.": "Биотуалет.",
  "В июне 2004 г. в Москве был открыт памятник этому автомобилю. В ходе торжественного открытия памятника была сооружена пирамида из 2702657 однотипных предметов. Назовите эти предметы максимально точно.": "Советские однокопеечные монеты.",
  "Возможно, летняя жара повлияла на мэра Харькова В. Шумилкина, и он решил бороться с этой проблемой радикальными способами. 10 июня 2004 г. мэр отдал указание уничтожить в Харькове свыше пяти тысяч ИХ. Вспомните троих своеобразных тезок и назовите ИХ максимально точно.": "Тополя.",
  "9 июня 2004 г. по направлению к Капитолийскому холму в Вашингтоне следовала лошадь без седока с парой черных сапог, вставленных в стремена. Скажите, какое событие происходило в этот день в Вашингтоне?": "Похороны Рейгана.",
  "Житель Луцка Александр Дубина - единственный на Украине мужчина, представитель этой профессии. Господа знатоки, тем из вас, кто не встречался с коллегами Александра Дубины, я желаю это сделать, но не более одного раза. Назовите место работы Александра Дубины.": "РАГС (ЗАГС).",
  "Музеи России не стоят в стороне от современной жизни. Так, петербургский Эрмитаж пытается популяризировать произведения искусства в народных массах, предлагая всем желающим всего за 1 доллар получить копию того или иного хранящегося в нем шедевра. Скажите: в качестве чего должны использоваться такие копии?": "Заставок для мобильных телефонов.",
  "В июле 2004 г. в Мадриде состоялся первый в мире такой марафон. Марафон проводился ночью, и, по словам участников, им мешала влажная жара и тусклое освещение. Перед забегом каждый из участников заплатил одну и ту же небольшую сумму. За что именно?": "За вход в метро.",
  "Извержение вулканов зачастую сопровождается землетрясениями или цунами. А вот извержение вулкана Локи в Исландии в 1996 г. вызвало необычное, но катастрофическое последствие. Какое?": "Наводнение.",
  "Из российских ЦЕНТРАЛЬНЫХ ЗАЩИТНИКОВ можно вспомнить некоего Иванова. Из американских ЦЕНТРАЛЬНЫХ ЗАЩИТНИКОВ можно вспомнить некоего Дональда. А вот аргентинцу Вальтеру Самуэлю, в свое время бывшему оплотом защиты \"Ромы\", римские тиффози дали прозвище ЦЕНТРАЛЬНЫЙ ЗАЩИТНИК. Какие два существительных в вопросе мы заменили словами \"ЦЕНТРАЛЬНЫЙ ЗАЩИТНИК\"?": "Министр обороны.",
  "Китайский бизнесмен Ху Ксилин на протяжении последних 10 лет ведет упорную борьбу с ними. Эта борьба началась после того, как одна из них сорвала бизнесмену сделку в 25 тысяч долларов. За 10 лет китаец в миллион раз превзошел достижение человека другой профессии, правда, установленное в гораздо более короткий промежуток времени. Назовите эту другую профессию.": "Портной.",
  "До сих пор, когда сравнивали этих президентов, речь шла об их вздорности и непредсказуемости. Однако недавно появился еще один повод говорить о схожести их намерений. В связи с этим за одним из президентов окончательно закрепилось прозвище, созданное по аналогии с прозвищем другого. Окончания этих прозвищ звучат одинаково, отличается лишь первая часть. В первом случае - это название народа, во втором - национальное название главного продукта этой страны, при этом два одинаковых слога сократили до одного. Воспроизведите оба прозвища.": "Туркменбаши и Бульбаши.",
  "У этого 500-летнего мужчины в жизни случалось много неприятностей. Много лет у него не было крыши над головой, он попадал под обстрел, в него ударяла молния, он лишался руки и пальца на левой ноге. Сейчас в честь его юбилея проводят концерты, выставки и фейерверки. Ответьте, как зовут его \"папочку\".": "Микеланджело.",
  "По сообщению юмористов, начат выпуск крестиков для любителей компьютерных игр. А под каким девизом из трех слов их выпускают?": "\"Спасись и сохранись!\".",
  "Если подсчитать число звуков, издаваемых сверчком за 14 секунд, а затем прибавить к этому числу 40, то в трех случаях из четырех вы получите сумму, с точностью до одного равную... Чему?": "Температуре воздуха.",
  "Восхищаясь ими, Ван Гог говорил: \"Они красивы, как египетские обелиски, - черные всплески на залитом солнцем пейзаже\". Сталину же они просто напоминали кладбище, и, по легенде, он приказал полностью уничтожить их на обширной территории. Назовите их.": "Кипарисы.",
  "У полинезийцев это - \"Длинная акула\", у белорусов - \"Большой столб\", у молдаван - \"Дорога невольников\", у голландцев - \"Женская улица\". А у древних греков, как ни удивительно, это некий \"круг\". Догадавшись, какой именно круг, назовите научный термин, появившийся благодаря этому прилагательному.": "Галактика.",
  "У автора вопроса на рабочем месте висит календарь, на котором изображена обезьянка в чепчике и белом платье, лежащая в детской кроватке. Подпись на плакате гласит: \"Я - (слово пропущено) твоя!\". Для оживления плаката были внесены изменения: в пропущенном слове было вычеркнуто две буквы и сверху дописано: \"Центр трансплантации органов\". Воспроизведите первоначальную надпись на плакате.": "\"Я - лапочка твоя\".",
  "Этот человек говорил: \"Чтобы сделать карьеру, следует одеваться во все серое, держаться в тени и не проявлять инициативы\". О нем Жюль и Эдмон Гонкуры писали: \"Прекраснейший плод Революции - это самое прочное воцарение скептицизма - после Наполеона нет более великой фигуры, чем господин (имя пропущено)\". В одной из энциклопедий о нем сказано, что он в 1789 г. стал епископом. Кто же этот человек, если венцом его карьеры считают нечто четырехстороннее?": "Талейран.",
  "Один его \"родственник\" - \"чертово яблоко\", другой - \"золотое яблоко\". Сам он имеет два названия: первое - русское, а второе пришло из персидского языка, и оба сейчас в употреблении, но все равно, как ни крути - он синий. Назовите его второе, персидское название.": "Баклажан.",
  "Цю iстоту англiйцi називають \"dragonfly\", а в одному з творiв вiдомого росiйського письменника вона виступила в якостi безтурботно&#1111; головно&#1111; геро&#1111;нi. Будь ласка, назвiть цю iстоту укра&#1111;нською мовою.": "Бабка.",
  "По мнению А. Мальро, только она \"превращает жизнь человека в судьбу\". Назовите ее.": "Смерть.",
  "Существует мнение, что женщина хранит верность в двух случаях: во-первых, когда считает, что ее мужчина ни на кого не похож... Назовите второй случай.": "\"... когда считает, что все мужчины одинаковы\".",
  "Вставьте в стихотворение Роберта Бернса два почти физических термина: \"- Зачем надевают кольцо золотое На палец, когда обручаются двое? - Меня любопытная леди спросила. Не став пред вопросом в тупик, Ответил я так собеседнице милой: - Владеет любовь (два слова пропущено), А золото - (одно слово пропущено)!\".": "\"... электрической силой...\", \"... проводник\".",
  "Что, согласно английской пословице, служит показателем того, что девушка уже наполовину завоевана?": "Ее смех.",
  "Всем, наверное, хорошо известен коктейль \"Кровавая Мэри\" - если не на практике, то хотя бы в теории. Различных вариаций на тему этого коктейля существует очень много. Например, если водку заменить текилой, получится \"Кровавая Мария\" или \"Текила Мария\". Представьте себя барменом и охарактеризуйте одним словом главную особенность коктейля, который называется \"Дева Мария\".": "Безалкогольный.",
  "Стихотворение Л. Модзалевского \"Приглашение в школу\", написанное сто лет назад, начинается словами: \"Дети, в школу собирайтесь, - / Петушок пропел давно!\". Представьте себе приготовления к занятиям столетней давности и заполните деепричастием и существительным пропуски в заключительной части этого стихотворения: \"Рыбаки уж тянут сети, На лугу коса звенит... (Пропуск), за книгу, дети! (Пропуск) лениться не велит!\".": "\"... Помолясь...\", \"... Бог...\".",
  "Рассказывают, что при посещении этого города барон Мюнхгаузен побывал в трактире у Росгартенских ворот, ночевал в домике с башенкой и на мосту у Кафедрального собора столкнулся с подростком, глазевшим в звездное небо. Барону даже пришлось немного поучить паренька вежливости. Назовите этого подростка.": "Иммануил Кант.",
  "И ПЕРВЫЙ, и ВТОРОЙ очень престижны. И ПЕРВЫЙ, и ВТОРОЙ можно назвать двумя словами, причем первое слово в обоих случаях будет одинаковым. И ПЕРВЫЙ, и ВТОРОЙ побывали в Киеве с разницей чуть больше года, к чему были непосредственно причастны двое известных уроженцев Киева. Назовите фамилии этих уроженцев, совпадающие четырьмя последними буквами.": "Шевченко и Федотенко.",
  "Встречающиеся в современных компьютерных играх-\"бродилках\" призраки и духи вряд ли будут для вас чем-то новым: ведь, скажем, в XIX веке о бродящем призраке нам поведали Карл и Фридрих. А в XVII веке наблюдавший за брожением Иоганн Баптист обнаружил некий новый дух, которому дал новое имя. Назовите это короткое имя.": "Газ.",
  "В конце сентября в Крыму прошел традиционный профессиональный конкурс, в котором могли принять участие все желающие. В десятку лучших вошла и отдыхавшая в те дни в Крыму гражданка соседнего с Украиной государства. Прочитав об этом факте, автор вопроса сразу же вспомнил известную песню. Возможно, и вы бы о ней вспомнили, узнав, что это был конкурс профессиональных... Кого?": "Сборщиков винограда.",
  "IV век до н.э. - Александр Македонский, I век до н.э. - эфталиты, VII век н.э. - арабы, 1035 г. - турки-сельджуки, 1221 г. - татаро-монголы, 1838, 1880, 1919 гг. - X, 1979 г. - Y, 2002 г. - Z. Мы не просим вас назвать географический объект, интересовавший всех перечисленных субъектов, - назовите государства, обозначенные нами соответственно как X, Y и Z.": "Англия, СССР, США.",
  "По воспоминаниям актера Бориса Сичкина, в советские времена Всесоюзное театральное общество проводило семинар, в котором участвовало 150-200 человек, съехавшихся со всех уголков страны. Среди них можно было встретить удмурта и нанайца, эвенка и башкира - любого возраста, любого роста. Вел семинар артист Борис Смирнов. Среди актерских приемов, которые он демонстрировал, были и разнообразные жесты. А когда Смирнов, и вслед за ним все слушатели семинара, принимали характерную позу, со стороны могло показаться, что все они собираются танцевать фрейлахс. Назывался этот семинар так: \"Всесоюзный семинар по повышению квалификации...\". Кого? Ответьте одним словом.": "\"... Лениных\".",
  "Литературовед Алексей Варламов пишет, что в Ленине было что-то, предугаданное Пушкиным: \"дворянин, возглавивший бандитов и изменивший своему сословию, по роли - ПЕРВЫЙ ГЕРОЙ, по сути - ВТОРОЙ ГЕРОЙ\". Назовите фамилии ПЕРВОГО ГЕРОЯ - лжеучителя - и ВТОРОГО ГЕРОЯ - претендента на руку родственницы военного.": "Дубровский, Швабрин.",
  "Вспомнив два свода, заполните пропуски в отрывке из стихотворения Андрея Ходановича: \"Спит животное Каштанка, спит животное Полкан. Моя мама хулиганка, папа тоже хулиган. Я их сын единокровный, но пошел не в них совсем: знаю (два слова пропущено) и (два слова пропущено)\".": "\"... кодекс уголовный...\", \"... устав ВЛКСМ\".",
  "Английский писатель отрицал существование страны с таким названием. \"Это Индокитай, - говорил он, - это Мексика, это Сьерра-Леоне, описанные скрупулезно и точно. Я ведь был не только писателем, но и журналистом\". Советский писатель не отрицал существование страны с таким названием. \"До конца дней моих, - говорил он, - я хотел бы бродить по светлым странам моего воображения\". Напишите название, о котором идет речь, - по-русски или по-английски.": "\"Гринландия\" (\"Greenland\").",
  "При посещении проходящей в Харькове выставки \"Большое в малом. Искусство Японии и Китая\" автора вопроса поначалу несколько удивила подпись под одной из нэцке, гласившая: \"(Пропущено слово), кушающий палочками\". При рассмотрении нэцке выяснилось, что она изображает мужчину, в правой руке которого палочки для еды, в левой - блюдо с пищей, а за спиной привязан большой объемный предмет. Восстановите пропущенное слово, представляющее собой род занятий этого мужчины.": "Барабанщик.",
  "Вопрос задает Владислав Леонидович Карнацевич. Запишите рядом две колонки. Первая: Николай Гаврилович, Валерий Павлович, Булат Шалвович. Вторая: Сократ, Эраст, Владимир. Надеемся, что вам будет нетрудно догадаться, какое имя собственное объединяет элементы второй колонки и теснейшим образом связано с элементами первой колонки. Назовите это имя.": "Ольга.",
  "Если кто-то \"вышел вперед ногами\", значит, он \"отправился в царство теней\", откуда нет выхода. Однако один русский художник, передвигаясь вперед ногами, сохранил жизнь и не остался в тени. Можно сказать, что для данного выхода решающим стал вход. Назовите фамилию того, кто в этот момент был в непосредственной близости от художника.": "Беляев.",
  "Название швейцарского горноклиматического курорта близ Давоса на слух совпадает с началом известнейшего произведения Афанасия Фета. Назовите часть тела, упомянутую в этом произведении.": "Лапа.",
  "ОНО, несомненно, обеспечивает ЕЕ. По весьма распространенному мнению, ОНО - знак. По мнению Виталия Кальпиди, \"ОНА - атрибут пустоты\". Для одного знаменитого финала Борис выбрал ЕГО, а Михаил - ЕЕ. Назовите ЕГО и ЕЕ.": "Молчание, тишина.",
  "В англоязычной версии упоминаются сыр и большой американский город. А в оригинале упоминается то, для чего сыр вовсе не обязателен, и город на Волге. Назовите этот российский город.": "Чебоксары.",
  "Сотрудник Харьковского театра кукол, давая интервью журналисту канала АТВК, сказал примерно следующее: \"Раньше мы шли на ощупь. Вокруг нас была тьма, [запятая произносится]...\". Дальше интервьюируемый упомянул харьковский топоним, явно совместив два подходивших к случаю и близких по значению слова. Назовите этот топоним.": "Померки.",
  "Цитата из сборника современных русских сказок, в которой мы заменили два слова: \"Когда у нас больше нет сил что-то готовить и к чему-то готовиться, а голод... шепчет о том, где кончается умственное и начинается физическое, - это значит, что ЗНОЙНЫЕ ФИМЫ уже напали на наш след\". Какие два слова мы заменили словами \"ЗНОЙНЫЕ ФИМЫ\"?": "Горячие собаки.",
  "В вопросе обыгрывается некое ОНО. Джон Фаулз, прогуливаясь по Упсале, отмечает, что его совершенно не удивляет, что некий старик под конец жизни чуть не сошел с ума, буквально утонув в немыслимом ИХ потоке, который он сам же и спустил с поводка. СамоОНО у карелов звучит так - карьялайсет. Назовите фамилию упомянутого старика.": "Линней.",
  "Космолог Александр Виленкин утверждает, что жители нашей Вселенной могут отправить весточку жителям других, будущих Вселенных. Однако вероятность того, что они получат эту весточку, крайне мала. Поэтому надо заготовить огромное множество одинаковых посланий и, следовательно, использовать для каждого из них бланки ничтожного размера. Автор статьи о Виленкине пишет по этому поводу, что это будет воистину ОНА. Добавим, что из-за пренебрежения к НЕЙ игрок нашей команды Алексей Сильвестров может узнать об игре уже после самой игры.": "Электронная почта.",
  "Как написано в одной из интернетных биографических статей, для вступительных экзаменов эта женщина интуитивно выбрала монолог некой Екатерины, в судьбе которой, как оказалось впоследствии, немало общего с нашими современницами. Через девять лет к этой женщине пришел успех, а сейчас интервьюеры задают ей вопрос, не хочет ли она в будущем сыграть, например, маму или даже бабушку. Но не просто маму и не просто бабушку. Назовите фамилию этой женщины.": "Яковлева.",
  "Герой произведения Константина Ситникова говорит: \"Это я водил за нос Бержерака, это я обвел вокруг пальца Галилея, это я (пропущено три слова)\". В последней приведенной части фразы герой говорит, что он сделал нечто с Жозефом и Этьеном. Восстановите пропущенные слова.": "\"... надул братьев Монгольфье\".",
  "По личной просьбе одного человека, это не произошло в СССР, вероятно, из-за убийства Кирова. Потом это не произошло, вероятно, из-за советско-финской войны, затем - из-за продолжения Второй мировой войны. Наконец, это состоялось в 1949 г. О том, чтобы это состоялось в конце прошлого века, автору вопроса ничего неизвестно. Позицию упомянутого человека до 1949 г. хорошо описывают слова припева одной популярной ныне песни. Мы решили не просить вас полностью процитировать этот припев. Скажите: что же, наконец, состоялось в Советском Союзе в 1949 г.?": "Празднование юбилея Сталина.",
  "Автор вопроса в свое время занимался в студии народного танца. По приходу на большой отчетный концерт студии в районный Дворец культуры, ему часто приходилось разминать указательный палец правой руки - чтобы восстановить нормальное кровообращение. Скажите в связи с этим, проект какого, до сих пор не возведенного, памятника понравился Евгению Петровичу, по сообщению СМИ полугодичной давности?": "Памятник тремпелю.",
  "В стихотворении некоей Шишиги (опубликовано оно было 13 ноября 2000 г.) есть такие слова: \"Мне нет никакого дела, Что я Вам неинтересна. Я вынесу Ваше тело (два слова пропущено) своих бровей...\". Первое из пропущенных слов - предлог. Поняв, что закрылось сразу после \"13 ноября 2000 г.\", воспроизведите пропущенные слова.": "\"... За скобки...\".",
  "Свой сборник стихов Иннокентий Анненский подписал сокращенными именем и фамилией, позволяющими предположить, что стихи написал какой-нибудь Коля Томенко. До этого в названии сборника Анненский собирался поставить такие слова: \"Из пещеры...\". Из чьей же пещеры?": "Полифема.",
  "В свое время в одной западноевропейской столице церковные учреждения играли, вероятно, большую роль. Об этом свидетельствуют и двадцать четыре объекта в этой столице, носящие ТАКОЕ НАЗВАНИЕ. Журналист Эприл Оркатт рассказывает, как видел на одном из этих объектов длинную очередь из англичан, японцев и прочих. Большинство были с фотоаппаратами. Последние в очереди имели время прорепетировать \"большие шаги прямыми ногами\". Назовите упомянутый объект.": "Эбби-роуд.",
  "В одном современном журнале приводится список неразлучных пар. Продолжительность совместного существования одной из пар - 2 часа 10 минут. 10 минут автор статьи отводит на обкладывание матом и 2 часа на починку. Затем цитата из соответствующего литературного произведения заканчивается журналистом так: \"... лет на 12 строгого режима\". Воспроизведите упомянутую цитату из четырех слов.": "\"Тут и сел старик\".",
  "Прослушайте фразу некоего Кришнамурти, в которой мы пропустили одно слово: \"... Выслушать слова Учителя недостаточно: надо исполнить то, о чем Он говорит, внимая каждому слову Его, ловя каждый Его намек. Если намек... уловлен, и слово пропущено, оно утеряно навсегда, потому что Учитель дважды не повторяет\". Какое короткое слово мы пропустили во втором предложении?": "Не.",
  "В 1964 г. в семье Киикбая Китоува родился сын, которому в честь события полуторавековой давности, как и многим родившимся в том году мальчикам, дали привычное, скорее, нам имя. Китоув жил на так называемом \"полуострове сокровищ\". Назовите этот полуостров.": "Мангышлак.",
  "Это слово в русской литературе одним из первых употребил Пушкин. На него словари дают множество синонимов и определений. Среди них: филистерство, варварство. Однокоренным с этим словом термином назвал в начале V века свой перевод Библии святой Иероним. Чем же, по словам Пушкина, не обладала Татьяна Ларина, если слово, о котором идет речь, входит в многочисленные видовые названия?": "Вульгарностью.",
  "Впервые в России в ЭТОМ принимали участие некий майор Монтгомери и Патрик Гордон - будущий соратник Петра I. В разное время и в разных местах для ЭТОГО использовались колбаса, пилюли, медные канделябры и даже кобра. ЭТО же послужило названием повести русского писателя. Напишите название фильма, снятого по этой повести.": "Фильм \"Плохой хороший человек\".",
  "Приехав весной 1916 г. на один день в Севастополь для того, чтобы посмотреть город, Константин Паустовский был задержан морским патрулем. Дежурный мичман, узнав о цели визита, иронично назвал будущего писателя \"поэтической натурой\" и наградил еще одним эпитетом. Последний напрямую связан с титулованной особой - героем произведений Стивенсона, европейской мануфактурной продукцией и композицией группы \"Queen\". Так каким же прилагательным охарактеризовал натуру Паустовского мичман?": "Богемская.",
  "Судя по собственному признанию, Марина Цветаева не любила ЭТОГО. Константин Паустовский сравнивал ЭТО со стеной. Бодлер писал, что ЭТО может создать самое полное представление о прекрасном, какое доступно человеку. В известном советском фильме фраза, сказанная одним из героев, была ошибочно переведена как содержащая ЭТО. Восстановите первоначальный смысл фразы на русском языке.": "Помни о смерти.",
  "Немцы во время Первой мировой войны называли ИХ \"леди из ада\". Согласно известному литературному источнику, из-за НИХ был утерян некий кулинарный рецепт. Вспомните великих русских полководца и поэта и назовите ИХ.": "Шотландцы.",
  "Если верить опубликованной не так давно в иностранной печати расхожей фразе, то благодаря появлению в 1994 г. некоего рукотворного объекта сменил статус некий географический объект, в то время как на самом деле благодаря этому появился совершенно новый географический объект, а именно мыс Шекспира. Назовите первый упомянутый нами географический объект.": "Британские острова.",
  "В этом ряду помимо прочего в свое время фигурировали Типографская Мастерская, Электрическая Машина, Антиной, Дуб Карла II, Арфа Георга, Бранденбургский Скипетр, Регалии Фридриха Великого. В какой-то момент туда же мог попасть и Наполеон. Окончательный вид этот список принял в 1922 году. Назовите одним словом то, что составляет этот список, если так же называется американский 37-пушечный фрегат, установленный на вечную стоянку в Балтиморе.": "Созвездия.",
  "На испанских галионах XVI-XVII веков на нижней кромке прямых парусов шли два ряда латинских букв: A. V. M. G. P. Буквами этими достигалась двойная выгода. Чтобы понять одну из ее составляющих, вспомните известное произведение Шуберта, а чтобы понять вторую - героя Некрасова, обучение которого проходило по методике, близкой к той, что применялась испанцами. Назовите и произведение Шуберта, и имя некрасовского героя.": "\"Ave Maria\", Фукс.",
  "Эта фамилия объединяет известного французского генерала-диссидента, французского поэта-сатирика, участника революции 1830 г., премьер-министра Италии, убитого террористами в 1978 г. Так же называется группа народностей Южных Филиппин. Так же испанцы называли своих давних врагов. А теперь назовите основное занятие заглавного героя романа классика английской литературы.": "Вивисекция (опыты над животными).",
  "Внимание, в вопросе есть замена. Когда известный американский писатель-юморист Вашингтон Ирвинг в 1815 г. впервые появился в Англии, ему там был оказан удивительно теплый прием. \"Казалось удивительным, - иронически замечал Ирвинг, - что человек, приехавший из дебрей Америки, изъясняется правильным английским языком. На меня смотрели как на диковинку - бюргер с колпаком в кармане, а не на голове\". Напишите слова, которые мы заменили словами \"бюргер\", \"колпак\" и \"карман\".": "Дикарь, перо, рука.",
  "Чехов в своем \"Острове Сахалин\" приводит историю, иллюстрирующую традиционную японскую вежливость. Некий токарь, общаясь с русскими, неизменно хвалил все произведенное в России. Один из морских офицеров, решив подшутить, в качестве подарка привез токарю деревянный резной портсигар очень грубой, топорной работы. Тот долго крутил в руках \"подарок\" и, наконец, сказал: \"Какая (пропуск) вещь!\". Каким прилагательным японец похвалил портсигар?": "Прочная.",
  "Отрывок из эссе Станислава Баранчака, известного польского поэта и переводчика, \"Малый, но максималистский манифест переводчика\": \"Существует избитый афоризм: \"Переводы, как женщины - или красивые, или...\"\". Какие? Закончите цитату.": "Верные.",
  "В сентябре 2004 г. ЭТОМУ исполнилось 35 лет. ЭТО есть, в частности, в Большом каньоне, в Букингемском дворце в Лондоне, на американской станции Макмердо в Антарктиде. В США ЭТОГО примерно 370 тысяч. Что ЭТО?": "Банкомат.",
  "13 февраля 1921 г. на Торжественном собрании в 84-ю годовщину смерти Пушкина, которое состоялось в Доме литераторов в Петрограде, Николай Гумилев появился во фраке, чем произвел настоящий фурор. На том же вечере огромный успех имела речь, с которой выступил Блок. По выражению Георгия Иванова, собрание это превратилось в апофеоз Блока и победу Гумилева. Определите одним словом, в какую именно победу, по мнению Иванова, превратилось собрание. Помочь вам при этом сможет знание Античности.": "В Самофракийскую.",
  "При исполнении третьей симфонии Бетховена звучит прибор, известный с конца XVII века. А чем пользовались в подобных случаях музыканты до его изобретения?": "Своим сердцем, отсчитывая его удары.",
  "На сайте Санкт-Петербургского Технологического института помещено описание научно-исследовательских работ на факультете наукоемких технологий. Если взять первый слог первого слова третьего предложения третьего абзаца описания и прибавить к нему последовательно окончание слова, которое в нем находится между аббревиатурами НИР и ТРРЭ, начало названия одного из металлов, косвенно упоминаемых в описании, и деепричастную форму некоего глагола, состоящую из двух букв, то получится доцент этого института, однофамилец представителя русского дворянского рода из Рязанского края, восходящего к началу XVI века. А какое слово стоит в четвертом абзаце описания во второй строчке между однобуквенным союзом и дефисом?": "Гамма.",
  "Закончите двумя словами отрывок из стихотворения Новеллы Матвеевой: \"Я, говорит, не воин, Я, говорит, раздвоен, Я, говорит, расстроен, (Пропуск)!\". Подсказка: четвертая строка с первыми тремя не рифмуется.": "\"Расчетверен, распят\".",
  "[Ведущему: \"1 2\" читать как \"один пробел два\".] Подразумевая красавицу и тонкую ценительницу поэзии Александру Протасову, поэт Языков говорил: \"Стихи льются, когда пишешь для понимающей прекрасной особы. Я пишу и для других красавиц, но они редко меня понимают и всегда хвалят, между тем как я чувствую, что они не чувствуют, - и тогда я не 12, а 1 2!\". Какое средневековое понятие здесь заменено числом 12?": "Трубадур.",
  "Татьяну Пельтцер многие коллеги не любили - за прямолинейность, за правду-матку, которую она резала в глаза, за вздорный характер. Борис Новиков, которого однажды обсуждали на собрании труппы за пристрастие к спиртному, после нелестного выступления актрисы, обидевшись, сказал: \"А вы, Татьяна Ивановна, помолчали бы. Вас никто не любит, кроме (пропуск)!\". Восстановите пропуск, приняв во внимание событие, которое произошло с ней в 1972 г.": "\"... народа!\".",
  "Цитата из статьи с сайта НТВ: \"А между тем, мало кто помнит, что ЕГО на войне прозвали (пропуск) за любимый приказ, ... [означающий] по-русски - \"ты делаешь то, а ты - это\". Команда, которой тогда не смели ослушаться. Спустя 60 лет... пришло новое поколение, и ее уже некому отдавать\". А в каком здании два раза в год собирается ЕГО семья, вспоминая прошлое?": "В мавзолее.",
  "По результатам психологического опроса первую из этих десяти вполне согласованно называют красной, шестую - четко зеленой, а десятую - определенно синей. Шестнадцатую все считают светлой и яркой, но хотя большинство называет ее желтой, все же часто встречаются ответы \"белая\". Двадцать первая ассоциируется с темными оттенками синего цвета. Тридцать первая тоже связывается с оттенками синего цвета, но со светлыми. Что касается двадцать девятой, то здесь следует говорить не о цвете, а скорее о световой характеристике. Если шестнадцатая относится к свету, то двадцать девятая принадлежит мраку, тьме. Она самая темная из всех упомянутых, и ей испытуемые единодушно дают самые темные характеристики - темно-коричневая, черная. А вот пресловутое воплощение двадцать девятой, оказывается, вполне можно увидеть в разных цветах - и в белом, и в черном, и даже в зеленом. Назовите это известное вам воплощение.": "Антон Ходоренко.",
  "В одном интервью ему сказали: \"А у Вас такая красивая фамилия, словно специально придуманная профессиональным рекламщиком\". Он ответил: \"... фамилия чисто практичная: после конференций мне нередко приходится подписывать тысячи книг. Представьте, насколько утомительным был бы этот процесс, имей я фамилию Монтескалфьери. Но, на самом деле, моя фамилия придумана [и означает] \"зачатый от неба\"\". В этом словосочетании \"зачатый\" звучит по-латыни как \"oblatus\" [облатус], а \"неба\" - \"caelis\" [каэлис], а предлог можете и сами перевести. Назовите этого человека.": "Умберто Эко.",
  "В некое понятие, согласно СЭС, входят две плюс части еще трех, в противоположное - шесть плюс части еще двух. Однако теперь нам часто приходится слышать, что оба эти понятия вместе описывают более 20. Назовите собственным существительным то, что отделяет эти понятия одно от другого.": "Днепр.",
  "В числе этих учебных заведений - Севастопольское высшее военно-морское инженерное училище, Полтавский кооперативный институт, Харьковский государственный университет, Киевский инженерно-строительный институт, Тернопольский финансово-экономический институт, Ленинградский кораблестроительный институт, Костромской педагогический институт, Ивано-Франковский медицинский институт, Московский государственный университет и т.д. Встречаются, разумеется, и так сказать, профильные вузы. А вот политехнический институт этого города попал в список даже два раза. Что это за город?": "Донецк.",
  "В рассылке \"Байки и приколы\" был рассказ о девушке, изучающей английский язык. Родителям это нравилось, хотя сами они языка не знали совершенно. Как-то девушке пришло письмо на мыло, написанное по-русски, но латиницей. В принципе не очень удобно читать, но читаемо. Она сидит и вслух читает. Подошел отец, посмотрел на экран, улыбнулся, вышел из комнаты и с гордостью сообщил матери... А что именно?": "\"Ты представляешь, с листа переводит!\".",
  "Из стенограммы обсуждений: Начальник актерского отдела: - ПЕРВЫЙ или ВТОРОЙ? Выбор зависит от того, по какому пути мы пойдем. Если следовать старой традиции - ПЕРВЫЙ. У ПЕРВОГО получилось повторение ранее сыгранного. Новой - ВТОРОЙ. Первый сценарист: - ВТОРОЙ не кажется стопроцентным попаданием, он все еще кривляется. Второй сценарист: - ВТОРОМУ в кино не везет... Убежден, что только ТРЕТИЙ сделает из него комедийного героя. И ведь сделал! После фильма ТРЕТЬЕГО стал всенародно любимым актером, как писали, судьба протянула ему... Что именно?": "[Свою] \"бриллиантовую руку\".",
  "Среди 50 причин, по которым вы не можете найти своего системного администратора, сайт Воффка дот ком указывает следующие: Он бьет в бубен в подвале, чтобы машины в офисах работали. Админ убит током, когда тянул сеть рядом с главным силовым кабелем. Так как его тело стало основным предметом, проводящим электричество, начальство установило ограждение и объявило, что у них все еще есть системный администратор. Админ ушел покупать ящик кофе. Админ только узнал, что у него двухмесячный ребенок, и заново знакомится с подругой и ребенком. Админ сидит на полу, в истерике от того, что спросил пользователь. Админ - в пивной, потому что \"ВСЕ ЭТО ДОСТАЛО\". Админ за вашей спиной с топором. Админ с отвращением уволился пять минут назад. Админ с удивлением уставился на большой горящий шар... Где же он увидел этот шар?": "В небе.",
  "Их свойства, казалось бы, легко отличить прямо по названию. Однако в одном собрании, после их раздела, все оказалось наоборот. Я не прошу вас назвать годы, когда это было, назовите лишь точное название собрания.": "4-я Государственная Дума.",
  "Анекдот. Два подростка обсуждают драму, о которой узнали из телепередачи. - Вот здесь его и убили... Киллер в подъезде дожидался. Сразу баа-бах... и всё... - И киллера не нашли? - Нет, конечно. - Свидетели должны быть. Ведь было утро. - Ты, что... какие свидетели?! У него же все было продумано. Киллеры, они по полгода готовятся. Место выбирают, оружие... От этого же зависит (два слова пропущены)... Пропущенные слова употреблены в самом начале известного изречения русского писателя. Назовите имя и фамилию этого писателя.": "Николай Островский.",
  "Анекдот. У Генри Форда было шесть секретарш, каждая из которых работала в определенный день недели. Целую неделю Форд уделял совсем нерабочее внимание своим секретаршам. А в воскресенье его осенило, и он изобрел... Ответьте максимально точно - что именно?": "Шестицилиндровый двигатель.",
  "Как анекдот рассказывают, что судимый за двоеженство человек выдал в свою защиту блистательную речь, в которой на основе расхожей идиомы и простейших математических действий неопровержимо доказал свою невиновность, то есть наличие только одной супруги. На какую же идиому ссылался подсудимый?": "Дражайшая половина (или аналоги).",
  "Один из героев пьесы в современной постановке, оказавшись в критической ситуации, хватает некий предмет, направляет на себя и угрожает совершить с его помощью определенное действие. Отсутствие эрудиции заставило его перепутать название этого действия с другим, отличающимся тремя буквами, а вся сцена из-за этой оговорки приобрела некий кулинарный оттенок. Ответьте двумя словами, что собирался сделать этот персонаж в действительности и как он произнес ключевое слово в результате ошибки.": "Харакири, хачапури.",
  "Возвышенность, на которой расположено здание астрономической обсерватории Киевского национального университета имени Т. Шевченко, по преданию, когда-то стала местом как минимум дважды воспетого события. Из-за этого многие называют ее по аналогии с названием другого места, которое, в свою очередь, напрямую связано с человеком, убитым участником того самого события. Как же называют эту возвышенность?": "Олегова могила.",
  "Когда представитель советской делегации, выступая с трибуны ООН, говорил о работе комиссии в Южной Африке, он употребил цитату, после которой глава делегации другого государства прямо-таки взвился с места, не понимая, при чем тут, собственно, его родина, и потребовал объяснений. Виновником едва не разгоревшегося международного конфликта оказался переводчик, слишком буквально переведший эту цитату без ссылки на источник. А что же это за источник?": "\"Гамлет\".",
  "Несмотря на то, что этот человек (назовем его Н.) - выходец из глубинки, ему посчастливилось быть однокашником Высоцкого, который, по словам современников, оказал на Н. заметное влияние. После окончания учебы он отправился в столицу, где решил всерьез заняться искусством и, делая в своем творчестве ставку сперва на этнические, а потом на социальные мотивы, уже к 25 годам добился огромной, хотя и несколько скандальной известности. Позже Н. оставляет столицу и появляется в ней лишь наездами - в основном, для поправки своих финансовых и семейных дел. Трудно сказать, что послужило тому причиной - то ли известная эмоциональная неуравновешенность, то ли неважное здоровье, требовавшее длительного лечения на различных курортах, то ли известие о трагической гибели Александра Сергеевича, которого Н. знал лично и очень ценил. Мы не просим вас указать фамилию Н., назовите имя его заглавного персонажа- антисемита, интригана и убийцы.": "Тарас.",
  "Поистине, у богатых свои причуды. По слухам, ЭТО, впервые появившееся в 1959 г., есть в коллекциях М. Шумахера и некоторых арабских шейхов. Народ дал ЭТОМУ прозвище из двух слов, первое из которых было прозвищем отрицательного персонажа в известном кинофильме. Назовите режиссера этой картины.": "Станислав Говорухин.",
  "У автора статьи в газете \"Зеркало недели\" некий специальный термин вызвал ассоциации со сказочным персонажем, который был настолько легким, что не утонул, успешно преодолевал различные препятствия, а с начала своей жизни изменился как внешне, так и внутренне. Кроме того, его было достаточно нелегко поймать. Назовите этого персонажа и этот термин, если в заголовке статьи фигурирует слово \"OPERA\".": "Буратино, нейтрино.",
  "Прослушайте \"гарик\" И. Губермана, в котором мы пропустили два слова: \"Наш век устроил фестиваль Большого нового искусства: Расчистив (пропуск) мораль, Нашел (пропуск) паскудства\". Правильно заполнив пропуски и проведя соответствующие параллели, ответьте, как звали человека, использовавшего пропущенные нами слова подряд в своем монологе.": "Антонио Сальери.",
  "Один умирающий маркиз отписал все свое имущество кармелитскому монастырю. Узнав об этом, настоятель церкви Св. Сульпиция в Париже явился к его смертному одру и быстро убедил исправить завещание в пользу благотворительного общества своего прихода. Выходя от старика, в дверях он столкнулся с кармелитами и вежливо посторонился со словами о том, что они, как обладатели ПЕРВОГО, безусловно, старше, чем он, обладатель ВТОРОГО, и поэтому имеют право пройти. Говоря о ПЕРВОМ и ВТОРОМ, священник, конечно, каламбурил, но придерживался привычной ему терминологии. Назовите ПЕРВОЕ и ВТОРОЕ.": "Ветхий Завет, Новый Завет.",
  "Цифре 2 в контексте этого вопроса соответствуют буквы \"П\", \"В\", \"С\". Ответьте, что соответствует цифре 1, если по некоторым данным \"С\" переходит в \"П\", пропуская \"В\"?": "\"Ч\".",
  "Прослушайте четверостишие поэта Копштейна, посвященное пилоту истребителя: \"Тихо вьются траурные флаги, Вся страна склоняется как мать. Очень нелегко, товарищ (пропущена фамилия), О твоей кончине горевать\". Событие, ставшее основой для написания этих строк, первоначально задумывалось как демонстрация мощи определенной отрасли советской промышленности. А тот, чье имя должно было символизировать эту мощь, говорят, до самой смерти не сумел оправиться от удара, полученного в результате того, что произошло на самом деле, и горечи разочарования. Назовите его, а также пропущенную фамилию пилота, которая и сейчас на слуху, правда, вне всякой связи с авиацией.": "Максим Горький, Благов.",
  "Внимание, в вопросе есть замены. Во время разговора с премьер-министром Палестины Папа Римский Иоанн-Павел II осудил строительство, которое ведут израильтяне, и, вспомнив о том, как посещал эту страну, сказал: \"Никто не должен поддаваться унынию, ненависти или жажде мести. Святая Земля нуждается в мире, и этот мир означает прощение, а не отмщение, узы, а не развод\". Скажите, какие два слова из речи понтифика мы заменили словами \"узы\" и \"развод\"?": "Мосты, стены.",
  "Его судьба сложилась уникальным образом. Он лично знал Ленина и в 30-е годы был обладателем многотысячного состояния. Позже сотрудничал с советскими спецслужбами, работал с Туполевым и Королевым. Без его \"голоса\" трудно представить себе фильмы Хичкока и некоторые другие голливудские кинокартины. В возрасте 94 лет он, выполняя обещание, в свое время данное Ильичу, вступил в ряды компартии, а в ответ на вежливый вопрос, не поздновато ли заниматься политикой, рассмеялся и сказал: \"А вы прочитайте мою фамилию наоборот. Вот видите, я вечен!\". И действительно, до своего 100-летия этот человек не дотянул всего ничего. Назовите этого человека.": "Лев Термен.",
  "В шуточной заметке газеты \"Секретные материалы\" рассказывалось о бедняге, которого расстреляли в годы Советской власти за то, что он, поссорившись со своей женой Еленой, слишком громко высказал мнение о ней самой и о некоторых ее родственниках. Позднее, на допросе в НКВД, он пытался объяснить, что, мол, с кем не бывает, дал промашку. Но строгий следователь даже в этом оправдании усмотрел преступную фамильярность, только подтверждающую ранее выдвинутые обвинения. Назовите фамилию, имя и отчество человека, по отношению к которому была якобы допущена эта фамильярность.": "Мария Александровна Бланк (Ульянова).",
  "Возможно, вам известна грустная шутка о том, что если бы Пушкин родился на 100 лет позже, он все равно бы погиб в 37-м году. А вот если бы ЭТОТ человек родился на 100 лет позже, он с высокой степенью вероятности все равно \"подхватил\" бы имевшую отношение к Испании - правда, на сей раз уже в первые месяцы жизни. И, скорее всего, с более печальным исходом, чем на самом деле. Если фамилию этого человека разбить на две части в отношении три к пяти и во второе несуществующее слово добавить одну гласную букву, получится словосочетание, которым вы вряд ли наградите нас в реальной жизни, поэтому хотя бы напишите его в своем ответе.": "Тур гениев.",
  "Хотя многочисленные инструкции жестко их регламентируют и разделяют, ПЕРВЫЙ и ВТОРОЙ - это зачастую лишь разный взгляд на одно и то же. Мы не смогли вспомнить, говорит ли народная мудрость что-либо о ПЕРВЫХ, но нам хорошо знакомы высказывания, утверждающие, как минимум, наличие, а то и множественность ВТОРЫХ. Назовите ВТОРЫЕ.": "Выходы.",
  "В одной статье ТАКОЙ названа судьба Петра Клодта. О звуках групп ТАКИХ пернатых спрашивается в другом произведении. А с последней четверти XIX века известно и о наличии ТАКОЙ фамилии, по крайней мере, у одного жителя Саратова. Назовите его.": "Овсов.",
  "Прослушайте список: яичница, алмаз, Потомак, Путин, водоворот. Если в начало \"ряда\" добавить нечто, то может получиться, например, следующий список: Суисио, Акиюри, Юру, Харукару и Понхарукару, Сибоцу и так далее. Так что же нужно добавить в начало \"ряда\"?": "Букву \"Г\".",
  "В 1857 г. в Париже с разницей в полгода прошли два судебных процесса. Во время первого процесса шла речь о романтической женщине, вышедшей замуж за разорившего ее посредственного человека и покончившей с собой. Этот процесс завершился оправдательным приговором. Во время второго процесса адвокат сравнивал своего подопечного с Данте, христианскими проповедниками, моралистами и Мольером. Этот процесс завершился обвинительным приговором, что заставило подопечного посвятить довольно заметное время собиранию \"Осколков\". Назовите и даму, и подопечного.": "Мадам Бовари и Шарль Бодлер.",
  "В Лондоне, несмотря на оптимистичное название и простоту рецепта, этот коктейль относится к сравнительно дорогим и редко заказываемым. Более того, некоторые англичане шутят, что он не только не делает заказавшего его моложе, а напротив, лишь очень крепкий и здоровый организм в состоянии справиться с этой смесью без особых последствий для себя. Назовите два основных компонента этой смеси.": "Водка и пиво.",
  "Одна из Государственных премий России за 2001 г. в области просветительской деятельности была присуждена Васильеву О.С., Григорьеву В.В., Костаняну А.Л., Макаровой Т.П. и Успенскому Г.В. Троим из этого списка хорошо известное предприятие обязано своим основанием и своим именем. Кстати, весьма своеобразное его название - что-то такое не то научное, не то античное - \"заслуга\" именно Успенского. Назовите это предприятие.": "Издательство \"Вагриус\".",
  "Внимание, в вопросе есть замены. Статья из журнала \"Огонек\" \"КОРОНА ПИОНЕРСКОЙ ИМПЕРИИ\" повествует нам, что после смерти прежнего короля Ионы мир обзавелся сразу тремя монархами - Юлианом Радулеску, Флорином Чиоабе и Ильей Станеску. Согласно статье, последний из них заявлял, что собирается \"встретиться с другими монархами Европы и спионерить на высшем уровне свою легитимность\". Восстановите исходное название статьи.": "\"Корона цыганской империи\".",
  "Скорее всего, вам известна такая литературная игра, как рваные цитаты. Например: \"Короткая встреча\" - Я встретил вас и всё. \"Отлучка по нужде\" - Выхожу один я. Надо. Ну и так далее. А вас мы просим назвать того, кто тщательно работал с текстами особенно порядочных.": "Дядя Онегина.",
  "Среди принятых у компьютерщиков условных обозначений можно найти и такие как l10n [латинская буква \"эль\", единица, ноль, латинская буква \"эн\"] - перевод интерфейса программы на другой язык - и i18n [латинская буква \"и\", единица, восьмерка, латинская буква \"эн\"] - поддержка многоязычного интерфейса. Мы не спрашиваем вас, какие именно слова зашифрованы в этих обозначениях. Ответьте, сколько букв в каждом из них.": "12 и 20.",
  "Хотя, по нашему мнению, гораздо лучше могли бы подойти события, отстоящие от этих на пару лет, тем не менее, некая группа людей взяла на себя ответственность в том числе за эти события, потрясшие Россию во второй декаде августа. Назовите эту группу.": "\"Високосный год\".",
  "По словам знакомого автора вопроса, еще до того, как он вместе со своей женой и тогда еще единственным ребенком выдвинулся на историческую родину, ему довелось ознакомиться с одним из откликов на продукт совместных трудов двух советских биологов. Основываясь на созвучии его названия с древним обычаем, авторы отклика намекали на связь этих биологов совсем не с той азиатской местностью, которая имела непосредственное отношение к этому труду. А какой возвышенный объект был использован этими биологами для освещения?": "Чимган.",
  "В начале 70-х гг. XX века Луи-Жак Ролле, сотрудник французского посольства в Таиланде, был срочно отозван на родину и отстранен от дипломатической службы. Мы не просим вас указать причину этого решения, ответьте, под каким именем и фамилией нам известна его жена.": "Эммануель Арсан.",
  "Одна статья начинается так \"Во (пропуск) пришла грусть\". Пропущенное слово неразрывно связанно с именем человека, о котором идет речь в статье. Мы решили не тратить время на рассказ о псевдониме этого человека. На единственный вопрос, упомянутый в статье, знакомые автора вопроса отвечали \"да\", \"нет\", \"не читал\" и упоминали венгерские танцы. Кому была посвящена эта статья?": "Франсуазе Саган.",
  "Цитата: \"Брамс писал о прощании с родиной. Это прощание получилось таким щемяще-пронзительным, что даже я, привыкшая считать себя русской, поняла, почему в Венгрии до сих пор не любят моих соотечественников\". Словами \"Брамс\" и \"Венгрия\" мы заменили фамилию человека и его родину. Вспомните второе название произведения, о котором говорилось в цитате, и напишите замененные слова.": "Огинский, Польша.",
  "В одном афоризме говорится, что хороший ОН - как мини-юбка, короток и привлекателен. Назовите ЕГО.": "Афоризм.",
  "Юморист Антон Макуни из Москвы составил своеобразный каталог подписных изданий. Например, он назвал журнал о модах для народов Севера почти так же, как известный журнал мод, заменив в первом слове из пяти букв всего две, адаптировав его к климатическим условиям Крайнего Севера. Как же он назвал этот журнал?": "\"Пурга Моден\".",
  "\"Вот это надпись так надпись!\" - с уважением сказал обитатель Чудесного Леса, разглядывая предмет, на котором была сделана надпись. А написано было следующее: \"Про зря вля бля сдине мраш деня про зря бля бля вля!\". Просим воспроизвести эту надпись в том виде, в котором она была задумана владельцем предмета.": "\"Поздравляю с днем рождения!\".",
  "У Евгения Евтушенко в одном из произведений, написанном в 1966 г., есть строки: \"Она связала эти времена В туманно-теневое средоточье, И если Пушкин - солнце, то она В поэзии пребудет белой ночью\". Кому посвящено это стихотворение?": "Анне Ахматовой.",
  "Российский эстрадный актер, ведущий на 1-м российском телеканале популярную передачу; прозвище российского императора; главный художник киностудии \"Ленфильм\", художник-постановщик фильма \"Свадьба в Малиновке\"; игрок футбольного клуба \"Машъал\" и сборной Узбекистана; девичья фамилия заместителя Председателя Совнаркома СССР в 1939-43 гг. Розалии Землячки. А какая могла бы быть фамилия у художественного руководителя такого вот квинтета?": "Иванов.",
  "Все тот же Антон Макуни, составивший юмористический каталог подписных изданий, назвал детский журнал об ихтиологии почти так же, как известный детский журнал советских времен, заменив во втором слове из восьми букв две. Как он назвал этот журнал?": "\"Веселые сардинки\".",
  "Эти четверо молодых людей случайно встретились в парижском любительском театре, причем только один из них имел хоть какое-то театральное образование - закончил частные актерские курсы. Однако судьбе угодно было распорядиться так, что все четверо стали звездами французского кино. Трое из них снимались под псевдонимами и только один выступал под своей настоящей фамилией. Первый из них - популярный комик, лауреат премии \"Сезар\", снимавшийся вместе с Изабель Юппер, Кароль Буке, Луи де Фюнесом, трагически погиб в автомобильной катастрофе. Второй - один из самых ярких актеров середины 70-х гг. - покончил жизнь самоубийством. Третья - в прошлом работница обойной фабрики, выбравшая себе не совсем обычный псевдоним - какое-то время была женой второго. В настоящее время не снимается, полностью посвятив себя воспитанию дочерей. А вот четвертый снимается до сих пор, причем не только во Франции, но и в Америке, в России и даже на Украине. Всем четверым вместе сняться так и не удалось, а вот последние трое снялись в главных ролях в скандально известном фильме Бертрана Блие. Назовите хотя бы двоих из этой четверки.": "Колюш, Патрик Деваэр, Миу-Миу и Жерар Депардье.",
  "Однажды автору вопроса с большим трудом удалось заставить свою дочь усесться за уроки. Через несколько минут из ее комнаты донеслись слова не то песенки, не то считалочки: \"Иван рубил дрова, Варвара топила печь...\". Автор вопроса решила немедленно призвать ребенка к порядку: \"Прекрати баловаться!\". Дочь ответила: \"А я и не балуюсь, а учу...\". Что же она учила?": "Падежи.",
  "Согласно кодексу чести игрока в преферанс, приведенному в предисловии к компьютерной игре \"Марьяж\", прекратить игру, не дописав пульку, допускается только при следующих обстоятельствах: обморок, сердечный приступ или смерть одного из партнеров, неожиданно возникшая потребность срочно отбыть по казенному делу, пожар, наводнение и еще одно обстоятельство. Это обстоятельство однажды имело место как раз в тот момент, когда было заказано шесть без козырей. Однако генерал Чарнота не позволил партнерам воспользоваться своим правом и выйти из игры. Назовите это обстоятельство.": "Вход в город вражеской армии.",
  "Однофамилец русского хирурга, чьим именем назван один из лечебных препаратов, написал пьесу, а тезка библейского героя поставил по этой пьесе фильм. Главного персонажа и пьесы, и фильма другой кинорежиссер, фамилия которого происходит от имени киевского князя, вынес в название своего фильма. Назовите фамилию такого же персонажа во французском комедийном кино.": "Жюв.",
  "По мнению журнала \"Вокруг смеха\", в первоначальном варианте песни Вячеслава Бутусова были другие слова, а именно: \"Я пытался уехать в Израиль!\". Вторая строка осталась без изменений. Процитируйте ее.": "\"Я брал острую бритву и правил себя!\".",
  "Известный герой известного произведения, у которого в голове одни опилки, как-то спел загадочную песенку. Мы в ней заменили два слова словосочетанием \"мешок заноз\", и теперь текст этой песенки звучит так: \"- Вопрос мой прост и краток, - Промолвил Носорог, - Что лучше - сорок пяток Или мешок заноз? Увы, никто на это Ответа дать не мог!\". Но вы, мы надеемся, сможете ответить: какие слова были заменены словосочетанием \"мешок заноз\"?": "\"Пяток сорок\".",
  "Анекдот. - В эфире \"Намедни\" и я - Леонид Парфенов. Год 1967-й, в семье Аллы Борисовны Пугачевой знаменательное событие - у нее... Закончите двумя словами, что же произошло у нее.": "\"... родился муж\".",
  "Поэма Сергея Есенина и \"Реквием\" Марины Цветаевой; герой произведения Валентина Пикуля и одна из горных систем; возлюбленный княгини Белорусско-Балтийской и все стерпевший казак. Если вы поняли логику этих сопоставлений, скажите, какое транспортное средство соответствует человеку, придумавшему самого известного у нас работника связи.": "Кабриолет.",
  "Антон Макуни составил своеобразный каталог подписных изданий. Газету для пьющих он назвал почти так же, как и обладающее высоким тиражом в СНГ издание о взаимоотношениях полов, заменив в первом слове из четырех букв одну и добавив еще одну. Как он назвал этот журнал?": "\"Спирт-инфо\".",
  "В 1969 г. из НИХ появился лопоухий герой, в 1971 г. один из НИХ завели. Назовите ИХ.": "Апельсины."
}