{
  "Перед началом записи \"Своей игры\" администратор иногда задает ведущему - бывшему певцу Кулешову - вопрос, который, с поправкой на интонацию, ему могли бы задавать в начале его творческой карьеры. Воспроизведите его в любом варианте.": "\"Готов, Петь?\".",
  "В краткой хронологии эпохи викингов в сборнике \"Скандинавская мифология\" указано, что в 844 году появилось первое поселение викингов в Испании. В 879 году викинги захватили Руан, в 961 году викинги вторглись в Уэльс. Скажите: что, согласно этой хронологии, сделали викинги в 988 году?": "Крестили Русь.",
  "В процессе поиска в Интернете информации о продукции этой торговой марки автору вопроса чаще всего встречались духи и туалетная вода, также были найдены сигареты, костюмы, брюки и галстуки. А вот об ЭТОМ предмете одежды ЭТОЙ марки нашлись только шутливые каламбуры, например, \"их носят люди из армии Армани и лагеря Лагерфельда\". Назовите этот предмет одежды.": "Трусы.",
  "Эта пара известна с 1985 г., а сегодня они уже владеют империей с оборотом в 700 миллионов евро. В прошлом году внимание журналистов привлекло их желание завести детей. Один из них даже сказал журналистам: \"Я бы хотел иметь не одного ребенка, а пять или десять, целую футбольную команду\". Назовите их.": "(Доменико) Дольче & (Стефано) Габбана.",
  "По данным Министерства путей сообщения Российской империи, в 1912 г. ИХ было обнаружено 904118. По данным егерей, в лесах Сухоложского района Свердловской области количество ИХ в 2004 г. увеличилось до 604. Назовите ИХ.": "Зайцы.",
  "Наличие ЭТОГО в произведении вряд ли смутило бы, например, японцев или труппу театра \"Глобус\", а вот режиссер, поставивший в \"Харьковской Холодногорской исправительной колонии\" спектакль \"Дом, который построил Свифт\", говорил, что самым трудным было найти пьесу, в которой бы ЭТОГО не было. Назовите ЭТО.": "Женские роли.",
  "[Чтецу: сделать логическое ударение на слове \"ницегО\". Именно \"ниЦегО\", это не опечатка!] Цитата из свадебного диалога: \"... Там у меня и отец, и дядя, и братья, а тут ницего нету\". Воспроизведите четыре слова, предшествующих приведенному отрывку.": "В Греции всё есть.",
  "Названия многих топонимов происходят от обычных слов. Так, по одной из версий, от обычного слова происходят названия двух европейских государств. Кстати, похожи и флаги стран - одинаковые триколоры с гербом страны на них. Назовите эти страны.": "Словакия и Словения.",
  "Как часто используемый у нас в качестве заменителя Pinus [Пинус], так и оригинальная Picea [Пикеа] очень редки в Латинской Америке. Вероятно поэтому латиноамериканцы в качестве заменителя чаще всего используют можжевельник, пихту, кипарис и даже пальму. В качестве заменителя чего?": "Новогодней елки.",
  "Внимание, в вопросе есть замена. В славянской мифологии ПЕРУН - в белой полотняной одежде, на белом коне, в венке из полевых цветов, в руках он держит серп и охапку колосьев. А по мнению одной фирмы, \"ПЕРУН\" бывает \"Настоящим\", \"Зимним солнцем\" и даже \"Похмельным\". Какое имя мы заменили именем \"ПЕРУН\"?": "Ярило.",
  "По мнению героев Любко Дереша, этот город находится не в России, а во внутренней Монголии, ведь даже само название его трансцендентно и наполовину состоит из буддийской мантры. Назовите этот город.": "Омск.",
  "В 2003 г. в провинции Ляонин был открыт крупнейший в Китае музей ИХ. В нем представлено 15 ИХ из Китая, США, Японии, Германии, Польши, СССР. В Китае ОНИ появились с 1894 г., а последние из НИХ функционировали во Внутренней Монголии до 2005 г. По одной шутке в музее Ленина выставлена уменьшенная копия ЕГО, подцепленного в Шушенском. Назовите ИХ максимально точно.": "Паровозы.",
  "В критических статьях, посвященных этой книге, кроме ее автора зачастую упоминаются французский летчик и немецкий композитор. Мы не спрашиваем вас, что это за книга, - назовите ее автора.": "Бах (Рихард).",
  "В римских домах этим словом назывались специальные помещения, сооружаемые в честь богини очага и огня. Нечто вроде входного двора. А в каком виде это слово дошло до нас?": "Вестибюль.",
  "Франко, Гитлер, Чемберлен - вот кто интересовал Бидструпа, работавшего в \"Сосиал-демократен\" в 30-е гг. прошлого века. Сейчас за подобную же работу его соотечественники и коллеги рискуют поплатиться жизнью. Назовите национальность этого человека.": "Датчанин.",
  "Вы наверняка слышали о случившемся в 1998 г. во Франции противостоянии двух государств. Любопытно, что французы непосредственного участия в этом конфликте не принимали, а участвовали в нем одна южноамериканская и одна североамериканская страна. Описание этого конфликта, точнее говоря - его результата, неоднократно повторялось и русскими, хотя русских там, вообще говоря, не было. Назовите и вы этот результат.": "5:0.",
  "В отличие от большинства других мест, в музее международного шпионажа, в Вашингтоне, они являются не только желанными гостями, но даже относятся к льготной категории и имеют право покупать входной билет по той же цене, что и люди старше 65 лет и военнослужащие. Назовите их.": "Сотрудники разведки, шпионы, разведчики.",
  "Согласно заявлению Романа Доброхотова, лидера движения \"МЫ\", \"на 6 февраля 2006 года была запланирована акция по очистке Москвы от подозрительных...\". Закончите фразу одним словом.": "\"... камней\".",
  "[Ведущему: не разъяснять значения слова \"БОРЕ\" - при необходимости прочитать по буквам!] Увидев название этого фильма, автор вопроса подумал, что фильм будет о БОРЕ. И, конечно, ошибся. А как назывался этот фильм?": "\"Пятый элемент\".",
  "Ягоды Fragaria ananassa [фрагария ананаса] представляют собой красную мякоть разросшегося цветоложа, в которое вкраплены мелкие овальные орешки - плоды с семенами. Однако для размножения они используют нечто совсем другое. Что именно?": "Усы.",
  "Прослушайте отрывок из произведения: \"Старик! я слышала не раз, Что ты меня от смерти спас Зачем?.. Угрюмой, одинокой, Грозой оторванным листком, Росла я в сумрачных стенах Душой дитя, судьбой...\". Дополнительно стоит отметить, что, как и текст, название переделки тоже похоже на оригинальное и отличается всего одним звуком. А вас мы просим закончить отрывок одним словом.": "\"... ведьмак\".",
  "Внимание, в вопросе есть замена. Золотое руно издавна было желанным трофеем. Вы, наверное, слышали о заглавном герое, носителе Золотого руна. Хотя, скорее, он носил то же, что и жертва юноши, бежавшего из монастыря. А в другой известной \"Книге\" герой, добыв Золотое руно, украсил им место общих собраний. Что мы заменили словами \"Золотое руно\"?": "Тигровая шкура.",
  "Внимание, в вопросе есть замена. Согласно книге \"Теории личности\", ЕГО включает восприятие, мышление, научение и все другие виды психической активности, необходимые для взаимодействия с социальным миром. Какую букву в вопросе мы заменили на букву \"Е\"?": "Букву \"Э\".",
  "Закончите двумя словами рубаи Светланы Хорунжей: \"Все мы метим в Омары Хайямы, кто млад и кто стар. Захватил всех нас творческой мысли веселый угар. Что ж: возможно, Хайяма пока из меня и не вышло, Но краснею с натуги уже как...\".": "\"... вареный омар\".",
  "Продолжая известную мысль Евгения Евтушенко, антропологи шутят: \"ОН в России больше, чем ОН в Японии\". Назовите ЕГО.": "Поэт.",
  "Иностранец, игрок одной из команд КВН, как-то сказал, что каждый раз, выходя на сцену, его команда испытывает... Тут он запнулся и попытался вспомнить: \"погиб от повидла...\", \"скопытился от джема...\". Какое слово он должен был произнести вместо этого?": "Умиротворение.",
  "В одном комедийном сюжете мафиози обещает произвести над человеком три последовательных действия. Второе действие - \"замочить\", третье можно посчитать антонимом первого. Назовите первое действие тремя словами.": "Достать из-под земли.",
  "Впервые он был принят на вооружение национальной армии еще в конце XIX века. С тех пор его компоненты неоднократно менялись. Среди этих компонентов можно найти увеличительные стекла, фонарики, USB-флеш, шариковые ручки и многое другое. Существуют даже модели, лишенные той части, которая вошла в его название. Назовите его родину.": "Швейцария.",
  "Автор вопроса не уверен, известно ли вам, что в 995 году Олав Трюгвассон стал конунгом Норвегии, в 961 году викинги вторглись в Уэльс, в 892 году викинги разграбили Кельн и Бонн. А вот деяние викингов, которое приходится на 879 год, вам наверняка известно. Назовите его.": "Захват Руана.",
  "Древнеиндийское учение Аюрведа выделяет шесть основных вкусов пищи: соленый, сладкий, острый, кислый, вяжущий... Надемся, что шестой, последний, вкус не актуален для вас в данный момент. Назовите его.": "Горький."
}