{
  "Анекдот. Однажды у Декарта спросили: \"Рене, вы будете кофе?\". \"Не думаю\", - ответил Декарт и сразу же... Что же произошло с ним сразу после этой фразы?": "Декарт исчез (умер, перестал существовать и т.п.).",
  "До недавних пор существовало три основных теории происхождения: \"теория сестер\", \"теория матери и дочки\" и \"теория подхвата\". Первая гласит, что хоть сейчас они и живут порознь, но мать у них общая. Вторая утверждает, что жили они вместе, но потом меньшая тихо ушла. А третья предполагает что бродила эта меньшая в одиночестве, пока большая ее не подхватила. Назовите большую и меньшую.": "Земля и Луна.",
  "Утверждают, что благодаря этому напитку можно было выдержать долгие посты, ибо \"жидкость не нарушает поста\". Возможно, оттуда и пошло выражение из трех слов, в котором упомянуты этот напиток и еще один продукт. Напишите это выражение.": "\"Пиво - жидкий хлеб\".",
  "Во фрагменте \"Ликование о цветах, включая пользу дождя и пророчество о рогах\" поэта Кристофера Смарта есть такая фраза: \"Да возрадуется Анания с (пропущено название цветка). Ибо это могучее оружие против супостата, который есть немочь и смерть\". О каком цветке идет речь?": "О гладиолусе.",
  "В третьем номере журнала \"Натали\" за 1999 г. была помещена портретная галерея под заголовком \"XX век: женщины-легенды\". Фотографию Мерилин Монро, например, сопровождала подпись \"Секс-символ эпохи\", фотографию Марлен Дитрих - подпись \"Белокурая бестия\". А чья фотография сопровождалась подписью \"Королева стиля\"?": "Фотография Коко Шанель.",
  "Карманный словарь английского языка \"Collins Gem\" с 1902 года ежегодно переиздается, и каждый год в него включаются новые слова, по которым можно проследить ход современной истории. Так, в 1906 г. в словаре появилось слово \"суфражистки\", в 1919 г. - \"фашизм\", в 1926 г. - \"телевидение\", в 1953 г. - \"рок-н-ролл\", в 1965 г. - \"мини-юбка\". Последнее включение - своеобразное сокращение, используемое в текстах SMS-сообщений вместо слова \"before\" - \"впереди, раньше, до\". Напишите это сокращение.": "B4.",
  "Их название происходит от немецкого слова, означающего \"крест\", однако ранее оно означало не класс, а оперативную задачу. По сути дела - это лихие партизаны морской войны, созданные для того, чтобы вносить панику и смятение в глубоких тылах противника. Им посвящен роман В. Пикуля, названный в их честь. Назовите их.": "Крейсера.",
  "Прослушайте ряд: роман русского поэта, гетман Украины, одна из тридцати шести, трагедия английского классика. Догадавшись, кто объединяет этот ряд, назовите город в Пермской области, возникший в 1955 г. в связи с строительством Воткинской ГЭС.": "Чайковский.",
  "Одна, тогда еще начинающая, советская актриса спросила у Высоцкого, как пишется некий термин: через \"О\" или через \"А\". Случайно подслушав их разговор, режиссер включил эпизод в свой фильм. Назовите фамилию актрисы, которая не знала правильного написания прозвища своей героини.": "Удовиченко.",
  "У нидерландского культуролога Йохана Хейзинги есть произведение под названием \"Осень средневековья\", в котором исследовался довольно обширный период времени. Мы не просим вас назвать хронологические рамки этой осени - ответьте, под каким названием этот период знаем мы.": "Ренессанс или Возрождение.",
  "У третьей из девяти ОНА составляет две трети массы и семь восьмых объема. ЕЕ название происходит от греческого слова, означавшего \"покрывало\". Назовите ЕЕ.": "Мантия.",
  "Английский философ XIX века Бокль писал: \"Два самых мощных ума, которые произвела Англия, были ПЕРВЫЙ и ВТОРОЙ. ПЕРВЫЙ и поэты сеяли семена, а ВТОРОЙ и философы собирали жатву\". Назовите ПЕРВОГО и ВТОРОГО.": "Шекспир и Ньютон.",
  "\"Каролинское возрождение\" во Франции в VIII в. началось именно с одной из них. Во Флоренции одна из них появилась благодаря стараниям неоплатоника кардинала Марсилио ди Фичино в XV в. Сейчас их очень много, в том числе и в нашей стране. Назовите их.": "Академии.",
  "М. Задорнов часто говорит о любви жителей США только к себе и неуважении к представителям других народов, противопоставляя такое отношение тому, что сложилось у русских, украинцев и т.п. Этот тезис он проиллюстрировал следующим примером: \"Мы пишем с большой буквы (слово пропущено), а они пишут с большой буквы (второе слово пропущено)\". Напишите два коротких пропущенных слова в правильном порядке.": "\"Вы\" и \"Я\".",
  "В последней строке короткой эпиграммы, которую вам предстоит закончить, упомянуты две вещи. Итак, закончите эпиграмму тремя словами: \"На Клита, верно б, я сатиру сочинил, Когда бы стоил он...\".": "\"... бумаги и чернил\".",
  "Один из советских главных конструкторов как-то довел число своих заместителей до 22. Узнав об этом, Алексей Исаев заметил, что это было сделано из-за приверженности конструктора к определенному занятию. А чьи функции, по словам Исаева, хотел взять на себя этот конструктор?": "Судьи.",
  "Газета \"Коммерсант\", выходящая в городе Лима, сообщает, что новое предприятие в перуанских Андах изготовляет обувь из этого. Материал очищают, обрабатывают, используя натуральные дубильные вещества, затем пропитывают и окрашивают. При такой обработке на этом материале сохраняется сверкающий узор, что позволяет изготовлять также кошельки, бумажники и чехлы для телефонов. Что это за материал?": "Кожа (чешуя) рыб.",
  "В журнале \"Нью Сайентист\" отмечалось, что хроническая бессонница - проблема почти каждого десятого человека на Земле. Ученые из Оксфордского университета, разбив людей с этой проблемой на три группы, попросили участников первой группы представить что-либо приятное, помогающее расслабиться, например, водопад, или отпуск в любимом месте. Вторую группу попросили придумать что-то свое, а третьи использовали традиционный метод. В итоге представители первой группы заснули на 20 минут раньше обычного, а хуже всех дело обстояло у третьей группы. По словам представительницы третьей группы, это скучно и не позволяет забыть о тревогах. Вспомните героя украинского мультфильма и ответьте: что же делали участники третьей группы?": "Считали овец (или какую-то другую живность).",
  "Персонаж Далии Трускиновской, рассуждая о том, что нужно добиться от некоего человека успешного решения своей проблемы, говорил: \"Я понял, что придется ехать с конфетами и маленькими зелеными...\". Кем? Принимается абсолютно точный ответ.": "\"... президентами\".",
  "По данным Управления статистики труда США в десятку самых опасных профессий входят по возрастающей: сельскохозяйственные работники, водители грузовиков, водители такси, чернорабочие на стройке, шахтеры, строители, летчики, работники водного транспорта, рыбаки. Возглавляет список профессия, в которой на 100 тысяч рабочих приходится в год 129 смертей. Что это за профессия?": "Лесорубы.",
  "Описывая в фантастическом романе \"Планета Роканнона\" народ ангья, Урсула Ле Гуин отмечает, что народ этот хвастлив, мстителен, высокомерен и упрям. Вероятно, поэтому в их сказаниях нет богов - есть только герои. И все это выражается в языке ангья отсутствием первого лица отрицания одного глагола. Назовите этот глагол.": "Мочь.",
  "Сформированная в Москве в 1941 г. отдельная мотострелковая бригада особого назначения состояла из четырех батальонов. Первый батальон был укомплектован чекистами и работниками милиции. Второй батальон был укомплектован интернационалистами, некогда сражавшимися в Испании. А третий и четвертый батальоны были укомплектованы студентами и преподавателями одного из московских институтов. А что изучалось в этом институте, судя по его названию?": "Физкультура.",
  "Завязку рассказа \"Желтая подводная лодка \"Комсомолец Мордовии\" Андрей Лазарчук и Михаил Успенский построили на старом советском анекдоте. На главный вопрос этого анекдота ответ так и не был получен, а вот вопрос коллеги того, кто задавал этот главный вопрос, без ответа не остался. Что же ответили на вопрос этого коллеги?": "\"Нет уже больше вашей Америки!\".",
  "Изделия первых съедобны не более, чем одноименное рукотворное сооружение. А богатый белками деликатес, основа знаменитого супа, обязан своим происхождением вторым. И для первых, и для вторых эти изделия имеют одинаковое природное назначение. Назовите изделия, о которых идет речь.": "Гнезда.",
  "Говоря о демаршах, предпринимаемых США во всем мире и влекущих жертвы и разрушения, юмористы вспомнили известное образное выражение, отметив, что Дж. Буш-младший - типичный представитель своей партии, поэтому весь мир для него - ... Что именно? Ответьте двумя словами.": "Посудная лавка.",
  "Комментируя победу этой украинской гимнастки на недавнем \"Кубке Дерюгиной\", журналисты газеты \"Комсомольская правда\" в Украине\", обыграв ее фамилию, написали, что она лишила своих соперниц... Чего?": "Сна.",
  "В годы Великой депрессии, если клиент в отеле спрашивал номер на верхнем этаже, портье вежливо интересовался, нужна ли ему комната, чтобы переночевать или... Для чего?": "Чтобы выпрыгнуть из окна (покончить жизнь самоубийством).",
  "В своих путешествиях этот русский офицер и будущий маршал не расставался с фотокамерой и походным дневником. Китайцы не могли выговорить его фамилию и называли более привычным для своего уха словом Матикан, что значит \"волшебный конь, скачущий сквозь звезды\". Советская же военно-политическая история прочно связывает с этим человеком устойчивое выражение, состоящее из его фамилии и слова из пяти букв. Напишите это слово.": "Линия.",
  "Обозреватели газеты \"Pulse\" отмечают, что подавляющее большинство приезжающих в Санкт-Петербург иностранцев-славистов обязательно приходят в это кафе. Причинами тому обозреватели считают нетипичное для города вегетарианское меню и ложно понятые представления о городе Достоевского. Как называется это кафе?": "\"Идиот\".",
  "Надеюсь, что большинство из присутствующих в зале хорошо знают торговую марку \"Золотая амфора\". 27 марта 2003 г. в газете \"Факты\" была опубликована заметка под названием \"Великое обрезание\", в которой рассказывалось о состоявшемся двумя неделями раньше конкурсе, организованном \"Золотой амфорой\" и включавшем в себя два этапа: практический и теоретический. Ответьте: в чем именно соревновались конкурсанты во время практического этапа?": "В умении обрезать виноградные кусты."
}