{
  "(pic: 20100936.jpg) В произведении Наталии Тарасовой ОНА мечтает потеряться, чтобы быть счастливой. ЕЮ называют изгиб реки Колорадо, фотография которого перед вами. Назовите ЕЕ.": "Подкова.",
  "В Туринском музее кинематографа на многочисленных экранах непрерывно демонстрируются кадры из знаменитых фильмов. В один из залов, в отличие от остальных, пускают только небольшими группами, через определенные промежутки времени, а фильм проецируется на специальную раздвижную панель. Что происходит в этом зале в конце каждого показа?": "Прибывает поезд.",
  "В октябре 2009 года в одной из новостных лент появилось сообщение о том, что одним из главных событий \"Недели российского Интернета\" стала презентация кириллического домена, позволяющего российским пользователям писать адреса сайтов на русском языке. Какие три буквы были использованы в качестве иллюстрации к этой новости?": "ЦЦЦ.",
  "[Ведущему: не говорить, что \"Sprinter\" написано по-английски.] Австралийский ученый Тим Энтвисл хочет увеличить ИХ количество. Одно из нововведений, предложенных им в связи с этим, ученый называет словом \"Sprinter\" [спрИнтер]. Назовите ИХ двумя словами.": "Времена года.",
  "Запишите две первые строки хокку Мацуо Басё: Разлив на реке. Даже у цапли в воде ... Третью строку этого хокку можно воспринять как пародию на русскую поговорку из двух слов. Воспроизведите пропущенную третью строку.": "Коротки ноги.",
  "ТАКАЯ гвардия была создана 22 января 1506 года, поскольку требовались высококвалифицированные верные солдаты. Согласно некоторому источнику, ТАКАЯ дивизия была сформирована осенью 1914 года в Петрограде, ввиду нехватки солдат, и отличалась плохими боевыми качествами, большущими бакенбардами и ослепительным порядком в казармах. Какое прилагательное мы заменили словом \"ТАКАЯ\"?": "Швейцарская.",
  "Однажды в издательство, в котором работал автор вопроса, некий автор принес свою поэму, и между ним и редактором состоялся следующий разговор: Автор: Я принес вам новую поэму. Она написана белым стихом, причем гекзаметром... Редактор: Белый стих! [ТРИ СЛОВА ПРОПУЩЕНЫ]! Гекзаметр... [ТРИ СЛОВА ПРОПУЩЕНЫ]! Кто, согласно некоторому источнику, произнес пропущенные слова в 1972 году?": "Ослик Иа.",
  "В вопросе есть замены. Из отзыва на исполнение Франсуа Дюшаблем сонаты си-минор: \"Сперва может показаться, что он играет ВАГНЕРА очень СДЕРЖАННО, прохладно и отвлеченно\". Конец цитаты. Утверждают, что СДЕРЖАННЫЙ ВАГНЕР не раз вносил свой вклад в победы ЦДКА еще в 30-х - 40-х годах. Какие два слова в этом вопросе мы заменили словами \"СДЕРЖАННЫЙ ВАГНЕР\"?": "Сухой лист.",
  "Во время экспедиции Шпанберга и Вальтона в 1739 году в Японию вместе с разной мелочью попали русские игральные карты, принятые японцами за НИХ, хотя ОНИ появились в России только через 30 лет. Назовите ИХ абсолютно точно.": "Бумажные деньги.",
  "Этот вопрос, возможно, заинтересует эфилабелофилов. Алексей Семенов, будучи в 1922 году первым наркомом финансов Якутской АССР, выпустил деньги из простой бумаги. А в 1919 году он, организовав \"Якутское товарищество розничной торговли\", использовал в качестве разменных знаков ИХ. Согласно некоторым источникам, как ни странно, одни из первых НИХ были обнаружены в гробнице Тутанхамона. Назовите ИХ абсолютно точно.": "Винные этикетки.",
  "Классический ОН использовался также и во Франции, и на Британских островах. ЕГО аналог из города Отёна был сделан из губчатой и пористой кожи, которую периодически обливали кипящей водой. Назовите ЕГО двумя словами.": "Испанский сапог.",
  "Известная фраза звучит на японском как \"мидзару, кикадзару, ивадзару\". Известное изображение этой фразы появилось вследствие омонимичности слов. Какое животное в Японии называют \"дзару\"?": "Обезьяна.",
  "В статье \"С легким паром\" говорится о подписании Владимиром Путиным постановления, отменяющего визовый режим для определенной категории пассажиров, посещающих Калининград и Санкт-Петербург. В предыдущем предложении мы пропустили ИКС. Другой ИКС назван в честь Георга. Что мы заменили на ИКС?": "Ом.",
  "(pic: 20090887.jpg) В Ядзе, ШирАзе и некоторых других городах можно увидеть на створках дверей пары разных кованых ручек. Одна из них - легкая и закругленная, другая - массивная и прямоугольная. Напишите два прилагательных, характеризующих назначение каждой из ручек в паре.": "Мужская, женская.",
  "В одном из \"детективных\" рассказов в журнале \"Мурзилка\" агенты злой волшебницы Ябеды-Корябеды хотели напугать двух девочек, купавшихся в реке. Однако незаметно подплыть к девочкам им помешали положительные персонажи - Серый и Белый. Мы не спрашиваем вас, кем были Серый и Белый. Напишите имя любой из девочек.": "Римма.",
  "По легенде, в междуречье Прута и Днестра когда-то произошло большое сражение между польским и молдавским войсками. После битвы господарь Стефан Великий приказал запрячь пленников в плуг и распахать огромные пространства, а затем засеять семенами... Семенами чего?": "Бука.",
  "<раздатка> В матче ЦСКА с ПРОПУСК голом отметился лишь один из близнецов Березуцких. Король Лев, сидя на берегу, ловил последние лучи заходящего Солнца. Где небо в лазури тонуло, там лебедь прекрасный летел. Вид, открывшийся деве с пика Победы, был незабываемым. </раздатка> Перед вами несколько предложений, составленных с одной и той же целью. Заполните пропуск в первом предложении названием команды, с которой ЦСКА играл, например, 13 июня 1993 года.": "\"Торпедо\".",
  "После того как вслед за ван Нистелроем, Снейдером, Роббеном и ван дер Вартом контракт с мадридским \"Реалом\" подписал еще и Клас-Ян Хунтелар, журналист Юрий Дудь высказался так: \"В Европе появился новый клуб, который командует парадом\". Какие слова мы заменили словами \"командует парадом\"?": "Грузит апельсины бочками.",
  "В книге о диагностике легочных болезней Ричард Уэбб описывает профессиональные заболевания работников, занятых добычей твердых горных пород и металлов. В английском тексте книги при описании этих специальностей автор употребляет два словосочетания, которые мы привыкли слышать в связи с другой, творческой сферой деятельности. Напишите оба словосочетания.": "Hard rock, heavy metal.",
  "(pic: 20100937.jpg) Считается, что ОНА обязана своим происхождением одному из залов Версальского дворца. На представленном изображении - разработанная дизайнерами студии Артемия Лебедева карманная ОНА. Назовите ЕЕ двумя словами.": "Комната смеха.",
  "Еще дальше НИХ находятся \"неистовые\". Герой романа Кассиля упоминает ИХ, говоря о кризисе среднего возраста. Назовите ИХ двумя словами.": "\"Ревущие сороковые\".",
  "В 1880-х годах Артур Конан Дойль жил в городке Саутси. Захаживая в местный мануфактурный магазин, он вряд ли замечал работавшего в нем тогда продавца. А ведь этот продавец впоследствии стал знаменит. Назовите его фамилию.": "Уэллс.",
  "В 1967 году в Филадельфии было построено новое здание. Это был стадион, предназначавшийся для спорта, развлечения, концертов, театра, отдыха - словом, весь диапазон удовольствий. Какое название получил этот стадион?": "Спектрум.",
  "[Ведущему: цитату читать медленно, под запись.] Нил Гейман известен в том числе как автор юмористических рассказов. В предисловии к своему рассказу \"Запретные невесты безликих рабов в потайном доме ночи пугающей страсти\" он пишет: \"Я прошелся редакторской правкой по всему рассказу, потом сократил до его теперешнего вида и отправил редактору\". В цитате мы пропустили одно слово. Какое?": "Название.",
  "[Ведущему: выделить слово \"были\".] Казахский писатель Абдижан Нурпеисов в своем романе времен Перестройки писал, что ОНИ были \"как две материнские груди\". Назовите ИХ обе.": "Амударья и Сырдарья.",
  "По одной из версий, этимология этого слова восходит к финскому \"пойка\" или греческому \"пайди\" - \"мальчик\". По другой версии, оно происходит от финского или эстонского слова, обозначающего \"милый\". В русском языке такими бывают не только мальчики, но и девочки. А с каким словом рифмуется это слово у Корнея Чуковского?": "Заинька.",
  "В одной из статей \"Комсомольской правды\" рассказывалось о благотворительном бале, организатором которого выступила звезда подиума Наталья Водянова. Статья называлась \"[ТРИ СЛОВА ПРОПУЩЕНО] денег\". Три пропущенных слова входят в название романа. Назовите автора этого романа.": "[Хулио] Кортасар.",
  "Защищая Пастернака, один современный литератор пишет, что ИКС - плод любви, дитя ДВУХ родителей. Назовите ИКС.": "Переведенное стихотворение.",
  "[Ведущему: отсутствие капитализации в слове \"пастернак\" не оглашать.] Гость передачи на радио \"Культура\" рассуждал о литературном произведении, написанном в 1951 году. По его мнению, автору важно было показать настоящего борца с режимом, а главным героем произведения мог быть кто угодно - например, пастернак. Назовите автора этого произведения.": "[Джанни] Родари.",
  "Вайль и Генис сравнили ЕГО с доктором Ватсоном. Порядочный и неглупый, Ватсон всё же видит только поверхностную связь явлений. Его суждения призваны лишь оттенять гений Холмса, умеющего найти тайну в обыденном. Назовите ЕГО словом, первая и последняя буква которого одинаковы.": "Критик.",
  "В битве при Ченслервилле генерал Конфедерации Томас Джексон был серьезно ранен, после чего СДЕЛАЛ ПЕРВОЕ и вскоре скончался. Главнокомандующий генерал Ли после смерти Джексона пожаловался, что СДЕЛАЛ ВТОРОЕ. Какие три слова мы заменили словами \"СДЕЛАЛ ВТОРОЕ\"?": "Потерял правую руку.",
  "Ноам Хомский отстаивал права ученых, отрицавших Холокост. В статье русской Википедии отмечается, что таким образом Хомский следует принципу... Чьему?": "Вольтера.",
  "Герой романа Лоренца Дифенбаха - мелкий мошенник, который постепенно встает на путь добродетели. Роман вы вряд ли читали, но его название вам наверняка знакомо. Ответьте по-немецки или по-русски, что помогло преобразиться герою романа.": "Arbeit.",
  "Герой одного зарубежного романа взял почитать небольшую книжку - как он думал, о части света. Однако книга оказалась художественной. Назовите ее автора.": "Тургенев.",
  "Генрих Бёлль пишет, что европейский ИКС обычно имеет цвет пожелтевшей бумаги, а британский напоминает темные краски русских икон. Словом \"ИКС\" мы заменили другое трехбуквенное слово. Какое?": "Чай.",
  "На сайте о НЕМ говорится, что ЕГО английское название можно обратно перевести на русский как \"несгибаемый символ\". Назовите ту, которой посвящен документальный фильм \"С НИМ на конце\".": "Газета \"КоммерсантЪ\".",
  "Телекомментатор баскетбольного матча \"Маккаби\" - ЦСКА после очередной совершённой спортсменом потери сравнил мяч с ЭТИМ. Изобразите непременный компонент того, что часто называют \"ЭТО\".": "@.",
  "Профессор Фриц Цвикки называл своих коллег ТАКИМИ идиотами, так как они были идиотами, \"с какой стороны на них ни посмотреть\". Согласно сайту netlore.ru, ТАКОЙ ОН имеет отношение не к астрофизике, а к метафизике. Назовите ТАКОГО ЕГО.": "Сферический конь [в вакууме].",
  "По словам генерала Эйзенхауэра, ОН - единственный немец, доставивший в годы Второй мировой войны радость всему человечеству. Кто ОН, вы можете не знать. Назовите имена его подруг - дочери бакалейщика и медсестры.": "Лили, Марлен.",
  "В XVII веке существовало мнение, что из ЭТОГО \"изливается неизреченный свет царствия небесного\". ЭТО дало название советскому роману. Назовите ЭТО двумя словами.": "Туманность Андромеды.",
  "Герой Алистера Маклина утверждает, что принадлежит к могущественной организации, в которую входят очень влиятельные люди, и упоминает далее название из трех коротких слов, два из которых одинаковы. Напишите это название.": "\"Кто есть кто\".",
  "<раздатка> aur thus myrr </раздатка> В произведении 1906 года из этих предметов упоминается непосредственно лишь один. Переведите с валлийского второе слово.": "Ладан.",
  "Англичанин из романа Генри Райдера Хаггарда называет роскошь одеяний ацтекской девушки ТАКОЙ, что несколько странно. Прилагательное \"ТАКОЙ\" входит в название другого государства Западного полушария. Воспроизведите это прилагательное.": "Восточный.",
  "В магазине, торгующем приправами, продается мед под названием \"ОСЫ СМОГЛИ\". Какие два слова мы заменили словами \"ОСЫ СМОГЛИ\"?": "Шмели сумели.",
  "Наконец-то дошла очередь и до этого вопроса. По словам Стендаля, название ЭТОГО происходит от необходимости постоянно прикладывать к больному участку сырое мясо. Назовите ЭТО.": "Волчанка."
}