{
  "Эта церемония известна не только по литературе. В республике Бангладеш, когда наступает засуха, ее проводят довольно часто, так как после этого, якобы, должен пройти ливень. Поскольку Бангладеш - страна мусульманская, то некоторые люди могут участвовать в этой церемонии не один раз. Скажите, точно, что это за церемония.": "Брак с лягушкой.",
  "Многие экологи волнуются по поводу процесса, происходящего с ней. В частности, это связано с площадью лесов, хотя, наверное, ее не перестанут бороздить \"корабли\". Она входит в название страны, Генеральная ассамблея которой называется Джамаа. Назовите эту страну.": "Западная Сахара.",
  "Однажды коллективу МХАТа представили тогда еще молодого актера. После этого Борис Ливанов сказал фразу, суть которой сводилась к следующему - если Молотова уже реабилитировали, то как же остальные. Какой же актер был представлен?": "Вячеслав Михайлович Невинный.",
  "Это слово дало название кораблю. Это же слово было косвенной причиной заключения своеобразного трудового договора. И от этого же слова образовано другое слово, которое задолго до расцвета советской эстрады употребил футурист Крученых в 1921 году в \"Декларации заумного языка\". Назовите это другое слово.": "Авоська.",
  "Недавно один посол Доброй воли ЮНЕСКО, президент Российской Академии, заявил, что перерыл тонны архивных материалов и готов приступить к работе над чудесным островитянином. Назовите упомянутого президента.": "Церетели.",
  "Не каждый решится вслух рассказать о том, как некто получил, на свою голову, нечто. На спине у этого некто есть специальная ложбинка, с помощью которой можно поднять груз. Успокаивается он, только когда создаст вокруг себя пустоту. Назовите его.": "Кукушонок.",
  "Исследовательница Винничук пишет, что греческие дороги были настолько узки, что зачастую пешеходу приходилось сходить с дороги, чтобы дать проехать повозке. Назовите человека, о котором напоминает Винничук в следующей фразе.": "Эдип.",
  "В одном из своих стихотворений этот человек писал: \"Какое сделал я дурное дело, и я ли развратитель и злодей, я, заставляющий мечтать мир целый о бедной девочке моей?\". В статье, где помещено это стихотворение, чуть позже рассматривается нарицательное слово из трех букв из заглавия другого произведения этого же автора. Назовите это слово.": "Дар.",
  "Юрий Финкельштейн, ныне гражданин США, рассказывает об одной из самых больших проблем, с которой ему пришлось столкнуться в конце 80-х годов. Он получил соответствующие разрешения, отправил через океан несколько посылок. После этого, по словам Финкельштейна, ОНИ (не посылки) напоминали щербатый рот неопрятного старика. Назовите ИХ двумя словами.": "Книжные полки.",
  "Имея овальную форму, оно тянется с севера на юг примерно на тысячу миль и на две тысячи - с запада на восток. Оно медленно обращается вокруг своего центра. У фантаста его часть названа островом. Аристотель о нем и его обитателях не знал. Скажите, о ком Аристотель сказал: \"он не имеет пола, а порождает его морская пучина\"?": "Об угре.",
  "Автор книги \"К истокам слова\" связывает происхождение двух слов. Первым из них в одном из небольших толковых словариков был назван некий человек, а второе слово - радикал, как известно, обозначает сторонника решительных, коренных мер. Назовите первое слово.": "Редиска.",
  "Один поэт рассуждал о причине любви к нему. По словам однофамильца джентльмена в приятный для многих из нас момент этому однофамильцу помешало его отсутствие. Он упоминается в конце многих произведений. Назовите его.": "Мед.",
  "Жюль Валлес говорил, что этот человек \"заставил маленьких людей вершить судьбами царств\". Маршак утверждал, что от него не поумнеешь, чего стоит только обед одного из российских губернаторов. Скажите максимально точно, где отобедал этот губернатор.": "Под развесистой клюквой.",
  "Александр Летаев утверждает, что для него столицей мира является этот небольшой город, потому что является красивой легендой. Артем Липатов называет этот город концом прекрасной эпохи и напоминает, что война длилась еще шесть лет и не заметила этого города. А с миром и любовью, заканчивает Липатов, все так же, как и было раньше. Назовите этот город.": "Вудсток.",
  "Возможно, недавно она \"атаковала\" эмигранта из СССР, известного скульптора и российского вратаря. Эскимосы связывают ее с голосом сверхъестественных сил. В фольклоре она упоминается вместе с двумя именами. Назовите эти имена.": "Федот и Яков."
}