{
  "Заполните пропуски в четверостишии Якова Белинского \"В бурю\" (рифма abab): \"Ворочает волны штормяга осенний, Вздымает за ярусом ярус... У трусов надежда на [пропуск] спасенья, У смелых надежда на [пропуск]\".": "\"...якорь...\", \"... парус\".",
  "<раздатка> Тем временем [пропуск] не спеша прогуливаются по дому, оценивая участниц конкурса невест. </раздатка> Перед вами цитата из произведения Леонида Филатова \"Золушка: До и После\". Заполните пропуск названием коллектива, появившегося в 1988 году в Ленинграде.": "\"Король и шут\".",
  "Журналист Аа Гилл пишет, что практически у всех гавАнцев ТАМ есть друзья или родственники, о которых говорят так, будто бы они умерли и попали в рай. Где - ТАМ?": "В США.",
  "Джеймс Кук, прибыв во время своей третьей экспедиции на судне \"Резольюшен\" в бухту Королеву Шарлоты, встретил там испуганных маори. Испуг этот объяснялся тем, что за несколько лет до этого маори убили десять человек с другого корабля экспедиции Кука. Однако Кук, узнав об этом, всего лишь заказал экспедиционному художнику портрет главного зачинщика убийства - вождя Кахуры. Описывая этот поступок Кука, Алистер Маклин упоминает часть тела. Назовите эту часть тела двумя словами.": "Другая щека.",
  "Журналисты издания \"Прокино\" заметили закономерность, что ИКСЫ в картине \"Крестный отец\" являются символом смерти - через некоторое время после их появления в кадре кто-либо погибает. Несколько \"частиц\" ИКСОВ стали названием рассказа, в котором эти частицы также служили символом скорой смерти. Назовите ИКСЫ.": "Апельсины.",
  "В рамках празднования 50-летия футбольного клуба \"Шахтер\" в августе 2009 года был проведен матч: на поле местного стадиона \"Шахтеру\" противостояли ветераны сборной СССР. А проходила эта игра... Где?": "В Караганде.",
  "<раздатка> Я так болел все эти дни, Я чуть не умер. Лишь только демоны одни... Вдруг слышу - зуммер. И стало всё наоборот, И я не помер. Но мне сказали, что ... ... </раздатка> В полученном вами стихотворении Виктора Глущенко напишите четыре последних слова - два из предпоследней строчки и два из последней.": "\"... не тот / Набрали номер\".",
  "Можно сказать, что первым, продемонстрировавшим ЕЕ в прямом смысле, в июле 1969 года стал уроженец города Уапаконета, штат Огайо. Другая ОНА стала названием автобиографии. Назовите автора этой биографии.": "[Майкл] Джексон.",
  "Экономическая шутка: \"Стабилизировались ОНИ спада российской экономики\". Напишите два слова, которые мы заменили словом \"ОНИ\".": "Темпы роста.",
  "В песне группы \"Би-2\" ТАКОЙ ОН \"сделан из хрупких пружин\". В переводе книги под названием \"ТАКОЙ ОН\" на русский язык некоторые слова писались латиницей, а экранизация этой книги в русском прокате, по завещанию режиссера, должна идти исключительно с субтитрами. Какие слова мы заменили словами \"ТАКОЙ ОН\"?": "\"Заводной апельсин\".",
  "Фондовая биржа в одном из крупнейших немецких городов является крупнейшей в Германии, а собственно банковское дело развивается еще со времен Ганзейского союза. Назовите прозвище этого города, образованное путем замены первых двух букв в названии города на одну.": "Банкфурт-на-Майне.",
  "<раздатка> 1. \"Вернемся к баталии, которая ждет нас на \"Интерлагосе\". Главная задача Дженсона Баттона заключается в том, чтобы финишировать [пропуск]. В идеале - на подиуме, что гарантирует ему досрочный титул чемпиона мира\". Сергей Беров, \"Команда\", 17.10.2009 г. 2. \"Имя Пришвина прочно ассоциируется в массовом сознании с листочками отрывного календаря, где добрый дедушка [пропуск] и с бородкой что-то такое ласковое вещает насчет русской природы, которую надо любить и беречь\". Ирина Головинская, \"Частный корреспондент\", 7.10.2009 г. </раздатка> Перед вами две цитаты. Напишите два слова, пропущенные нами в любой из этих цитат.": "В очках.",
  "Дуплет. Давид Самойлов любил в шутку давать фамилии различным объектам. Например, кулак у него был - Ломоносов, рука - Державин, почтальон - Ходасевич. 1. Столу Самойлов дал сразу две фамилии: одна из них - Крышкин, а другая совпадает с фамилией известного барда и киноартиста. Напишите эту фамилию. 2. Фамилия писателя XIX века в интерпретации Самойлова досталась болоту, хотя могла бы и свитеру. Напишите эту фамилию.": "1. Ножкин. 2. Вяземский.",
  "Внимание, в вопросе есть замена. В фильме \"Новая жизнь сыщика Гурова\" главный герой рассказывает, что частная фирма, возглавить службу безопасности которой он собирался, предложила ему на выбор девять машин. Он выбрал последнюю, а его помощник - \"Мерседес\". Какое слово мы заменили словом \"последняя\"?": "\"Девятая\".",
  "В середине XIX века производители и продавцы ЕЕ не стеснялись публично выступать даже против употребления ЕГО с \"патриотическим опасением за будущее, которое ожидает страну, если низшие классы будут изнежены азиатской роскошью\". Назовите ЕЕ и ЕГО, имея в виду, что материалом для вопроса послужила книга, авторы которой в своем исследовании охватили, по их словам, период русской истории \"от Ивана Грозного до Бориса Ельцина\".": "Водка, чай.",
  "Во второй половине XIX века в России выпускалось более двадцати сортов смирновской водки: \"Охотничья\", \"Китайская\", \"Лесная\", \"Морская\", \"Волжская\" и т.д. \"Сибирская\" выпускалась в фигурных бутылках белого и черного цвета. Хотя последний цвет мог бы быть и поточнее. Какова была форма бутылок этой \"Сибирской\" водки?": "Бутылки имели форму медведя.",
  "Книгу воспоминаний об известном актере предварял вопрос: \"Как мог уроженец местечка, по образованию слесарь-монтажник, из-за тяжелого фронтового ранения укрывавшийся за [пропуск], не обладавший \"звездной\" внешностью, достичь артистической славы и стать предметом всеобщей, поистине всенародной любви?\". Назовите этого актера.": "Зиновий Гердт.",
  "Осенью 1953 года на первом издании переведенного им \"Фауста\" Пастернак написал: \"Сколько было пауз-то С переводом \"Фауста\"! Но явилась книжица, Всё на свете движется. Благодетельные сдвиги В толках средь очередей. Чаще [пропуск] книги, [Пропуск] и людей\". Напишите слово, дважды пропущенное нами.": "Выпускают.",
  "В вестибюле старого корпуса гостиницы \"Харьков\" есть два лифта. На одном из них уже около года висит табличка \"Лифт не работает\". На другом, еще работающем, недавно тоже появилась табличка - на ней написаны два слова на украинском языке. Напишите эти два слова.": "\"Вiн працю&#1108;\".",
  "(pic: 20090919.jpg) Перед вами рисунок немецкого карикатуриста Йоши Зауэра. Напишите две фамилии художников, якобы слепивших этих снеговиков.": "Пикассо, Ван Гог.",
  "Анализируя положение футбольных команд испанской Примеры после семи туров, журналист газеты \"Команда\" пишет, мол, понятно, что ОНА по определению должна находиться на глубине, но только когда это не касается футбола. Назовите ЕЕ одним или двумя словами.": "Субмарина.",
  "Прослушайте отрывок из рассказа Борхеса - размышления человека, осужденного на смертную казнь: \"Утром, лишь только тюремные часы пробьют девять, я вступлю во врата смерти; естественно, я думаю сейчас о своих [пропуск], ведь я уже почти рядом с их [пропуск], в известном смысле я и есть они\". Если пропущенные слова расставить в другом порядке, в других падежах и добавить прилагательное, то получится название произведения 1911 года или одноименной экранизации 1964 года. Напишите это название.": "\"Тени забытых предков\".",
  "Мост Хай-Бридж через реку Тайн возводился с 1846 по 1849 год и стал первым в мире двухъярусным мостом. По верхнему ярусу моста были проложены железнодорожные пути. Назовите инженера - автора этого моста.": "Роберт Стефенсон.",
  "Закончите двумя словами ироническую эпитафию Кольберу, скончавшемуся от желчно-каменной болезни: \"Здесь стал Кольбер добычею земли. Жестокая болезнь его сразила: Во вскрытом трупе пять камней нашли, Из коих самым твердым...\".": "\"... сердце было\".",
  "<раздатка> Здесь были получены сверхтяжелые элементы с атомными номерами со 112 по 116 и самый тяжелый на сегодня 118-й элемент. Теперь ученые намерены [пропущены два слова] и синтезировать 117-й элемент. </раздатка> Перед вами отрывок из статьи с сайта РИА \"Новости\", посвященной работе лаборатории ядерных реакций имени Флёрова, в котором пропущены два слова. Заполните пропуск.": "\"... заполнить пропуск...\".",
  "В 1998 году сценарист Брайан Хелгелэнд получил \"Оскар\" за сценарий к фильму \"Секреты Лос-Анджелеса\". Назовите премию, которую он же получил в том же году за сценарий к картине \"Почтальон\".": "\"Золотая малина\".",
  "Фотография в журнале \"Rolling Stone\" [рОллинг стОун] называется \"В правом углу Ринга\". Пол на этой фотографии отчетливо виден слева, а ОН находится справа. Догадавшись, в каком слове предыдущего текста мы заменили одну букву, назовите ЕГО.": "Ринго Старр.",
  "В конце XX века судьбой этого экзотического животного заинтересовался Джеральд Даррелл, посвятивший последние годы своей жизни его изучению и охране. Книга, написанная Дарреллом, которую мы, намеренно заменив первое слово, назовем \"Он и я\", как и все книги натуралиста, богата каламбурами, чего не избежало и ее название. Укажите английское название этой книги, можно в русской транскрипции.": "\"The Aye-aye and I\".",
  "Раз в год британцы бросают ИХ с горы. Скатываясь вниз, ОНИ символизируют камень, отваленный от гроба Господня. В Средние века в некоторых местах Западной Европы они имели значение платежной единицы - ими на один из праздников расплачивались крестьяне за аренду земли. Назовите ИХ одним словом.": "Яйца.",
  "У Пэм Джойс и ее мужа Роберта родилось четыре дочери, но супруги, вероятно, очень хотели сына. Назовите имя их последней дочери или его русский аналог.": "Хоуп (Hope)."
}