{
  "Среди сюрпризов в шоколадных яйцах \"Петрушка\" есть серия персонажей из известного советского произведения. Среди этих персонажей есть большая птица, девочка, высокий худой мужчина и многие другие. А еще там есть невысокий толстяк, имя которого состоит из двух слов, причем второе слово состоит только из одной буквы. Какой буквы?": "У.",
  "Николай Дроздов не случайно назвал УЖАСНЫМ запах жидкости, которую это животное выделяет в целях самозащиты. По мнению автора вопроса, это совершенно ЗАСЛУЖЕННО. Назовите это животное УЖЕ через одну минуту.": "Уж.",
  "Уважаемые игроки, сосредоточьтесь, ВПЕРЕДИ вас ждет древняя мудрость Конфуция. Итак: \"Если тебе вонзили нож в спину, то это, по крайней мере, означает, что ты...\". Закончите это изречение двумя словами.": "\"... идешь впереди\".",
  "Внимание, в вопросе словами \"РИС КИТАЯ\" мы заменили два других слова. Любопытно, что еще в 1923 г. Илья Эренбург писал: \"Человек всецело подчинен различным вещам, начиная от своей рубашки, той самой, что ближе к телу, и кончая золотом Калифорнии или РИСОМ КИТАЯ. История различных войн - это томление вещей, выбирающих себе резиденцию, придворных и слуг\". Министром РИСА КИТАЯ до 2 января 2006 г. был Ибрагим Бахр аль-Улюм. Какие два слова мы заменили словами \"РИС КИТАЯ\"?": "Нефть Ирака.",
  "По мнению принца Флоризеля, ДЕЛАТЬ ЭТО неучтиво. Мы не просим вас отвечать, ЧТО ДЕЛАТЬ, хотя могли бы. Назовите украинский город, жители которого, по устоявшемуся мнению, ДЕЛАЮТ ЭТО.": "Одесса.",
  "ИХ жизнь издавна протекала бок о бок с жителями Палестины. ОНИ намного превосходили иудеев числом и часто уничтожались ими. Кульминацией ИХ отношений с народом Израиля была выдача римлянам входов, ведущих в пещеры, где скрывались повстанцы Бар-Кохбы. Назовите наиболее известное имя ИХ повелителя.": "Вельзевул.",
  "У меня в кармане находится то, что Владимир Набоков в своем стихотворении охарактеризовал так: \"Круглогривый, тяжелый, суконцем подбитый...\". Внимание, вопрос: что у меня в кармане?": "Шахматный конь.",
  "Герой мультсериала \"В волшебном лесу\" собирается перекусить, однако предназначенный для этого сэндвич удирает, на что герой реагирует фразой: \"Люблю...\". Закончите его фразу по-русски или по-английски.": "\"... быструю еду\" (\"... fast food\").",
  "Статья в газете \"Сегодня\" предлагала спасаться от зимней непогоды в таких местах, как Карловы Вары, Трускавец, Баден-Баден, Мертвое море, Виши. Воспроизведите первые три буквы в заголовке, которые были написаны латиницей.": "SPA.",
  "По результатам опроса журнала \"Total Film\" [тотал филм], ОН был назван главным кинозлодеем 2004 года. ОН показался читателям издания более зловещим персонажем, чем Горлум, сдирающий с людей кожу маньяк из \"Техасской резни бензопилой\" и одноглазая убийца Эль Драйвер. Однако на премию \"Оскар-2005\" ОН, по вполне понятным причинам, номинирован не был. Назовите ЕГО имя и фамилию.": "Джордж Буш.",
  "Внимание, в вопросе есть замена. Сайт, находящийся по адресу tartan.alfaspace.net [тартан точка альфаспэйс точка нэт], называется \"Тетрадь в ХОРВАТСКУЮ ЛИНЕЙКУ...\". Какие два слова мы заменили словами \"ХОРВАТСКУЮ ЛИНЕЙКУ\"?": "Шотландскую клетку.",
  "В Эквадоре продают сувенирные открытки. Они в десять раз толще обычных бумажных, но при этом гораздо легче. Человек, воспользовавшийся уникальными свойствами материала, из которого делались эти открытки, в 1947 г. стал известен всему миру. Какое название он дал тому, что было изготовлено из этого материала?": "\"Кон-Тики\".",
  "Согласно проведенным в Интернете опросам, в Бога верят 62% населения Украины. 14% наших сограждан верят в президента. В кого, согласно этому опросу, верит хотя и небольшая, всего в 4%, но зато четко выделяющаяся среди других опрошенных группа украинцев?": "В Деда Мороза.",
  "Внимание, вопрос задает писательница-фантаст. В книге Воронина \"Синее пламя\" рассказывается о том, как группа необученных ополченцев столкнулась с вражеским элитным подразделением, которое называлось так же, как и роман Германа Гессе. Ополченцы вышли из схватки победителями. Ответьте одним словом: как впоследствии стали называть этих ополченцев?": "Волкодавы.",
  "[Ведущему: перед началом вопроса сказать, что первый тур подходит к концу, перерыв - 10 минут и т.д.] \"Если вы хотите сказать мне что-то важное, - заявляет Сара Дункан, - начинайте с НЕГО\". Назовите ЕГО одним пятибуквенным словом.": "Конец.",
  "Сапармурад Ниязов воплощал в жизнь свою концепцию, что народу достаточно и четырех. Поэтому можно сказать, что героиня \"Кино\" в два раза перевыполнила \"норму\" Туркменбаши. Назовите эту героиню.": "Восьмиклассница.",
  "Герой рассказа Вадима Смоленского, увидев вечером одно небесное тело, пошутил, что, наконец-то, оно называется по-старому, а не так, как при коммунистах. Вспомнив, кого латинская пословица противопоставляет крупному рогатому животному, ответьте: как, по мнению героя рассказа, это небесное тело называлось при коммунистах?": "Юленинград.",
  "Один из сетевых кинокритиков утверждал, что смотрит около четырех фильмов в месяц. Если точнее, \"(Первый пропуск) фильмов в (второй пропуск)\". Заполните пропуски названиями фильмов.": "\"... восемь с половиной..., ... девять с половиной недель\".",
  "Прослушайте цитату из статьи: \"Он появляется ночью, когда все спят... Чуть слышно приближается к своей жертве и наносит беспощадный удар. Он любит лакомиться человеческой кровью...\". Подзаголовок этой статьи представляет собой название известного фильма из четырех слов, в первом из которых пропущена одна буква. Напишите получившееся название статьи.": "\"Комар на улице Вязов\".",
  "В мифологии шумеров подземное царство представляло собой мрачную страну, где томятся души умерших. А богиня этого царства Эрешкигаль и ее супруг Нергал в мифологии символизируют еще и родителей, которые справедливо относятся ко всем своим детям - людям. В этой стране чистая питьевая вода и покой обеспечены только тем, по ком был совершен правильный погребальный обряд, погибшим в бою и... Ответьте двумя словами: кому еще?": "Многодетным родителям.",
  "История с сайта \"Караул.ру\": \"Эта грустная история о прекрасной восточной девушке по имени НанОль, которая любит двоих прекрасных и мужественных юношей и не может выбрать. Юноши тоже любят ее. Казалось бы, в нынешние-то времена, зажить бы им простой и дружной семьей. Но трагедия в том, что...\". Вспомнив известное со школы правило и закончите историю тремя словами.": "\"... Наноль делить нельзя\".",
  "Этот персонаж ел, как группа \"Битлз\", работал - как группа \"Король и шут\". А за что работал?": "За три щелчка в год.",
  "Внимание, в вопросе есть замена. В юмористическом разделе \"Новой газеты\" от 26 декабря 2005 г. сообщалось: \"Всенародно любимая передача \"ПОСЛЕДНИЙ ГЕРОЙ\" полностью перешла на коммерческую основу. Так, минута трансляции \"ПОСЛЕДНЕГО ГЕРОЯ\" по телевизору обойдется западным странам в 160 долларов, странам Балтии - в 110, а Украине - в 230. В случае задержек с оплатой и продолжения несанкционированного технического отбора телеэфира из ретрансляторов \"ПОСЛЕДНИЙ ГЕРОЙ\" будет отключен\". Добавим, что \"ПОСЛЕДНИЙ ГЕРОЙ\" впервые показали в 1960-х годах. Какие слова мы заменили словами \"ПОСЛЕДНИЙ ГЕРОЙ\"?": "\"Голубой огонек\".",
  "ИХ количество невозможно установить точно. Один из НИХ вспоминается в некоторых неприятных ситуациях наряду с близкой родственницей и полицейским. А еще с одним из НИХ, по словам японского писателя Харуки Мураками, разобрался генерал Дуглас МакАртур в 1946 г. Назовите ИХ двумя словами.": "Японские боги.",
  "[Ведущему: отточия в цитате не озвучивать!] Нора Галь в книге \"Слово живое и мертвое\" иронично пишет: \"В наше время привычны геология, география, геоцентрическая теория... И... из газеты мы с удивлением узнаем, что прудам Южной Америки сильно повредил необдуманно завезенный туда...\". Закончите отрывок одним словом абсолютно точно.": "\"... геоцинт\".",
  "Он почти все время проводит в костюме, фасон которого за несколько десятков лет почти не изменялся. Зато галстук всегда по последней моде. С десяток лет назад активно обсуждался вопрос его \"переселения\" из Москвы в Питер, но так и не свершилось. Назовите максимально точно место, где его можно увидеть.": "Мавзолей.",
  "\"Gazeta.ru\" 28 января 2007 г. сообщила: \"На прошедшей Неделе моды для коллекции дома \"Dior\" Джон Гальяно одел своих манекенщиц в платья цвета крови, разрисованные скелетами, нацепил им на шеи огромные кресты, выбелил волосы и лица и нарисовал жуткие круги вокруг глаз. Под свист плетей и звон цепей они простучали тяжелыми ботинками по подиуму\". Название данной статьи состоит из трех популярных в молодежных модных изданиях слов, начинающихся на одну и ту же букву. Назовите хотя бы два из этих слов.": "Готично, гламурно, Гальяно.",
  "В заголовок одной из статей журнала \"E-Mobile\" [и-мобайл] был вынесен вопрос, смысл которого можно передать фразой \"Прав ли ты?\". Статья была посвящена альтернативному варианту использования мобильного телефона, который предложил один из украинских операторов. В качестве чего предлагается использовать телефон?": "В качестве рации.",
  "На первом этаже одного здания в Киеве было три магазина. На красной вывеске одного было написано \"Фото-Мiкс\", на зеленой другого - \"Свiт комфорту\". Название третьего магазина фактически описывало все вывески. А как он назывался?": "\"Свiтлофор\".",
  "Внимание, последний вопрос! Прослушайте цитаты из одной статьи: \"Рабочий-путеец: \"Не бойся, этот поезд пройдет по соседнему пути!\"; Полицейский: \"Шесть выстрелов, он истратил все патроны...\"; Автослесарь: \"Опусти чуть платформу...\"; Машинист экскаватора: \"Что там за цилиндр мы скребанули? Посмотрим...\"; Изобретатель: \"Итак, приступим к испытаниям...\"\". Догадавшись, что происходило с этими персонажами позже, напишите название упомянутой статьи, состоящее из двух слов.": "\"Последние слова\"."
}