{
  "Недавно Рубежанский картонно-тарный комбинат в Луганской области в третий раз за последние четыре года выиграл тендер на изготовление более 60 тысяч одинаковых изделий. Все эти изделия в большинстве своем будут использоваться по прямому назначению в течение одного дня. Назовите дату этого дня.": "31 марта 2002 г.",
  "Удивительные совпадения бывают в истории. В древнешумерских мифах такое имя носил главный бог, создавший небо. А с середины XX века такое имя стали носить транспортные средства. Правда, названы они были не в честь шумерского бога, а в честь вполне конкретного человека. Назовите фамилию этого человека.": "Антонов.",
  "Об одном из них все слышали как о жертве предрассудка. Другому, маленькому, довелось однажды превратиться в королеву. Третий, огромный, вел себя почти по-человечески, хотя и поправлял здоровье глотком бензина. А еще один - французский, носивший звучное римское имя, - регулярно отравлял жизнь тому, которого звали... Как?": "Пиф.",
  "Название этого города, через который европейские дороги проходили на Восток, по одной версии, произошло от латинского слова \"дверь\". По другой версии, имя городу дал римский бог, охранявший пороги домов и входы в города. Вам должны быть хорошо известны два уроженца этого города. Первый - гений, проклятый за свой талант, а второй - человек, пожелавший запереть двери старого мира и открывший выход в Новый мир. Назовите обоих.": "Паганини и Колумб.",
  "Родиной этого, надеюсь, хорошо известного вам с детства растения является Южная Америка. Из него делали мази, эликсиры для продления жизни, с его помощью бальзамировали трупы при изготовлении мумий. Широко распространено лечение сгущенным соком из его листьев. Назовите это растение.": "Алоэ (столетник).",
  "Король Испании Альфонс XIII говорил, что между всеми благами жизни ценны лишь следующие: дерево для топки, вино для питья, друзья для препровождения времени и книги для чтения. А какими все они должны при этом быть?": "Старыми.",
  "В честь, надеюсь, хорошо известного вам писателя на вершине Кардиффского холма в штате Миссури стоит памятник, на пьедестале которого написано: \"Гуманность была его религией, и весь мир скорбел, когда он умер\". А невдалеке стоит памятник его самым известным героям. Известно, что прототипом одного из них послужил Том Бланкешип, друг детства писателя. А вы назовите имя второго героя, которого, по его собственному признанию, называли полным именем лишь тогда, когда хотели выпороть.": "Том.",
  "Представьте себе следующую картину. Российский вратарь Александр Филимонов в рядах сборной Украины. А теперь ответьте, какое название дала этой картине одна из КВНовских команд, если это название совпадает с названием нашумевшего в 2001 г. фильма о событиях Второй мировой войны.": "\"Враг у ворот\".",
  "Однажды знаменитый на весь Советский Союз артист проехал на красный свет. Не сомневаясь в своей популярности, он представился остановившему его милиционеру. Но в ответ услышал невозмутимое: \"Да хоть авторучка! Штраф плати!\". Как же именно представился этот артист?": "\"Карандаш\".",
  "При археологических раскопках на территории Греции в местах, где были древние храмы, в большом количестве находят руки, ноги, сердца, глаза, уши и прочие ценные находки. Это, как правило, высокохудожественные произведения искусства, выполненные из драгоценных металлов, слоновой кости, мрамора и керамики. Такие дары приносили в храм в качестве оплаты за вполне конкретные услуги. Какому греческому богу посвящались такие храмы?": "Асклепию.",
  "Ее научились изготовлять еще в XVI в. в Эквадоре. Однако нынешнее ее название связано с другим государством, а именно, с сооружением одного объекта, которое происходило в начале прошлого века под палящим солнцем. Назовите абсолютно точно и ее, и объект.": "Панама и Панамский канал.",
  "Один из представителей чикагской мафии времен \"сухого закона\", утомленный сыском и налоговой полицией, решил свои проблемы с помощью покупки целой сети неких заведений. Каждый вечер к общей выручке от них он прибавлял деньги от тайной продажи алкоголя. Какие заведения он приобрел?": "Прачечные.",
  "В XIX в. на вывесках некоторых контор можно было увидеть изображения красных сундуков или шкатулок. Из хорошо знакомого нам источника известно, по крайней мере, три подобных заведения. Владельцем одного из них был человек \"мелкой комплекции\", у второго было античное название и три владельца, а от третьей конторы осталась лишь одна очень гостеприимная вывеска. Воспроизведите ее.": "\"Милости просим\".",
  "У немцев есть интересный обычай. В новогоднюю ночь на столе раскладывают 12 луковиц, в каждой из которых делают небольшое углубление и насыпают туда соль. Ровно в полночь вся семья внимательно рассматривает луковицы и отмечает те из них, которые впитали соль. Таким образом, считается, что уже в начале года семья знает абсолютно точный... Что?": "Прогноз погоды на все 12 месяцев (на год).",
  "Этот мальчик родился необыкновенно крупным, его рост составлял целых 71 с небольшим сантиметров. Он был желанным ребенком. Собственно, перспектива его появления на свет и послужила причиной знакомства и поспешной свадьбы родителей. Имя его матери так и осталось неизвестным. А как звали его отца?": "Салтан.",
  "Студенты Кельнского университета создали интернет-игру по типу известной международной телеигры \"Кто хочет стать миллионером?\". Игра призвана дать участникам шанс проверить свои знания марксизма-ленинизма, истории СССР, ГДР и левого движения во всем мире. Название новой игры отличается от телевизионного названия последним словом, которое, во-первых, рифмуется с последним словом исходного названия, а во-вторых, по-видимому, должно отражать радикальность взглядов играющих. Как называется новая игра?": "\"Кто хочет стать революционером?\".",
  "Руководитель первой экспедиции по исследованию затонувшего до нашей эры Махдийского корабля лейтенант Тавера нанес его координаты на карту, взяв за ориентиры куст на берегу и ветряную мельницу. Однако эти ориентиры со временем исчезли с лица земли. Поэтому Жак-Ив Кусто, решивший через 45 лет посетить этот корабль, раздраженно заметил, что лейтенанту Тавера следовало бы поучиться картографии у известного британского писателя. Назовите этого писателя.": "Роберт Льюис Стивенсон.",
  "Ее сотворил Гефест по воле Зевса в наказание людям за поступок Прометея, похитившего для человечества с неба огонь. Гефест вылепил ее из земли и воды, дав ей человеческий голос, силу и прелесть. Афродита одарила ее красотой. Афина соткала для нее прекрасные одежды. Одарили ее и другие боги. Зевс отдал ее замуж за Эпиметея и подарил ему сосуд, ставший известным на века благодаря любопытству этой женщины. Напишите ее имя.": "Пандора.",
  "Головоломки компьютерной игры \"Ящик Пандоры\" скрывают в себе, как правило, произведения искусства и архитектуры, связанные с определенной местностью земного шара. Одно из таких произведений, связанное с островом Таити, было представлено небрежными переводчиками этой игры под названием \"Тахионовые просторы\", а авторство ее те же переводчики приписали некоему Паулю Гаугуину. Что же представляет из себя это произведение искусства?": "Картина (ответ \"полотно\" засчитывать).",
  "Слово \"Диснейленд\" означает \"Земля Диснея\". Услышав английское название одной европейской страны, можно прийти к выводу, что оно образовано по тому же принципу, хотя на самом деле не имеет никакого отношения ни к американскому писателю, ни к европейской реке. Назовите эту страну по-русски.": "Польша.",
  "Прослушайте фрагмент грустного стихотворения Андрея Тарасенко \"Другой сюжет\": \"Старик был когда-то лихим мореходом И в море ходил, а жена у оконца От солнца заката до солнца восхода Ждала, невзирая на происки солнца. За прежние годы нажили немного: Кровать, пару стульев да шкаф с антресолью. Старик не сдавался и пил до полёгу. Его звали (пропущено слово), старуху - (пропущено другое слово)\". Первое пропущенное слово - это фамилия одного известного литературного персонажа, а второе - это имя другого известного литературного персонажа. Напишите эти фамилию и имя.": "Грэй, Ассоль.",
  "Назовите две русские буквы, с помощью которых специальное милицейское формирование можно превратить в высшие круги населения.": "\"Б\" и \"Д\".",
  "Назовите графа, уподобившего российского инженера китайским императорам.": "Алексей Толстой.",
  "Во время Первой Мировой войны немцы в боях за порт Антверпен впервые использовали дивизию под командованием адмирала фон Шрёдера. К какому роду сил относилась эта дивизия?": "К морской пехоте.",
  "В последние годы жизни известный актер и режиссер Станиславский редко выходил из дома, поэтому было решено, что в день его рождения приветствия будут передаваться по радио. Перед самой передачей его предупредили об этом. Станиславский поинтересовался, кто будет говорить. Ему перечислили: Качалов, Гиацинтова, Бирман и другие. \"Ну что ж\", - ответил Станиславский, - \"послушаем, какая у них...\". Закончите его фразу одним словом.": "\"... дикция\".",
  "И на первый взгляд, и на второй ее никак не отнесешь к кровожадным убийцам, только и ждущим как бы напасть из-за угла. Однако недавно, в течение одного дня, она без сожаления расправилась со своими двенадцатью европейскими сестрами и обрекла их на медленную смерть. Назовите убийцу.": "Общая европейская валюта евро.",
  "В старой России все сельскохозяйственные сделки между хозяином и работником заключались сроком до 26 ноября. В этот день производился расчет, причем хозяин частенько обманывал работников, выдавая им меньше, чем они зарабатывали. В результате в русском языке появился новый глагол. Нет, я не прошу вас назвать этот глагол - назовите святого, чей день отмечали 26 ноября.": "Георгий (Егорий, Егор, Юрий).",
  "Спустившись в седьмой круг ада, Данте попадает в лес, где каждое дерево - это душа грешника. Его собеседник рассказывает, что в судный день, когда все души снова обретут свои тела, они одни не смогут этого сделать: \"И плоть повиснет на кусте колючем, Где спит ее безжалостная тень\". Какой грех они совершили?": "Самоубийство.",
  "В толковом словаре русского языка это слово имеет ряд значений, в том числе \"грязное и тесное ветхое жилье\". Заменив две буквы в этом слове, можно получить ироническое название советских домов, построенных в конце 50-х - 60-х гг. прошлого века. Как называются эти дома?": "\"Хрущёбы\".",
  "Именно такой вывод должны были сделать жители Мекки после бегства оттуда Магомета. Во всяком случае, согласно \"Истории средних веков\" в изложении Осипа Дымова. Авторами какого афоризма они, таким образом, по мнению Дымова, стали?": "\"Нет пророка в своем отечестве\".",
  "Вопрос посвящается предыдущему туру чемпионата второй лиги г. Харькова по игре \"Что? Где? Когда?\". Восстановите пропущенное слово в объявлении, которое, по мнению журнала \"Вокруг смеха\", может быть вывешено в современной библиотеке: \"Братва! (пропущена фамилия в родительном падеже множественного числа), в натуре, было несколько! Не в падлу, называйте имя!\".": "\"Толстых...\".",
  "Студенты Кельнского университета создали интернет-игру по типу известной международной телеигры \"Кто хочет стать миллионером?\". Игра называется \"Как стать революционером\" и призвана дать участникам шанс проверить свои знания марксизма-ленинизма, истории СССР, ГДР и левого движения во всем мире. Какой денежный приз присуждается победителям?": "Никакой.",
  "Самые лучшие изготавливают из бриара, хотя они могут быть глиняными, фарфоровыми, даже из кукурузного початка! Представитель крупных рептилий использовал свою не по назначению, зато без вреда для здоровья. Что же он делал с ее помощью?": "Пускал мыльные пузыри.",
  "Штат на северо-востоке Венесуэлы, термин математической физики, один из видов древесных пластиков, летательный аппарат, наконец, низменность. Всех их объединяет четвертая. Назовите эту четвертую.": "Дельта.",
  "Сопровождающий Данте в его странствиях Вергилий так говорит о Лимбе, первом круге Ада, где находится с другими добродетельными нехристианами: \"Там я, - средь тех, кто не облекся в три Святые добродетели и строго Блюл остальные, их нося внутри\". Остальные - это четыре основные добродетели древнего мира: мудрость, справедливость, мужество и умеренность. Назовите три святые добродетели, которые принесло христианство.": "Вера, надежда, любовь.",
  "В энциклопедии \"Я познаю мир: страны и континенты\" один из разделов посвящен рассказу об участии Франции и Голландии в колонизации американского континента и островов Карибского моря. Однако заголовок этого раздела может быть воспринят либо как факт присутствия Франции и Голландии в одном из населенных пунктов Республики Крым, либо как взгляд на Францию и Голландию с иной точки зрения. Зная это, закончите тремя словами этот заголовок: \"Франция и Голландия...\".": "\"... в Новом Свете\".",
  "Этот город возник на месте древнего кельтского поселения и еще в эпоху Римской империи приобрел важное значение как экономический, военный и административный центр. В XVI-XIX вв. ему пришлось пережить испанское и австрийское господство. В 1778 г. в городе был построен объект, принесший ему всемирную славу. С недавних пор, услышав название этого города, многие из вас вспоминают нашего выдающегося соотечественника. Назовите этого человека.": "Андрей Шевченко.",
  "В процессе длительных переговоров оно успело разыграться, помутиться, стать неспокойным, почернеть и, в конце концов, завыть воем. Процитируйте вопрос, неоднократно звучавший со стороны его обитательницы в течение всех этих событий.": "\"Чего тебе надобно, старче?\".",
  "Однажды в беседе с Виктором Конецким Виктор Шкловский сказал: \"Философ Федоров? Он верил, что можно и должно воскресить всех прошлых покойников. Детей учил. Дал мальчику тему: куда расселить всех оживленных? Из этого мальчика вылупился ПЕРВЫЙ, и придумал ВТОРУЮ. И на ней полетел ТРЕТИЙ\". Назовите по порядку ПЕРВОГО, ВТОРУЮ и ТРЕТЬЕГО.": "Циолковский, ракета, Гагарин.",
  "Иосиф Бродский писал: \"Генерал! Мы так долго сидим в грязи, Что (пропущены два слова) загодя ликует\". Пропущенные слова обозначают то ли одно из бытовых наименований конкретной карты, то ли существо, повелевающее... Кем?": "Червями.",
  "Хитами минувшего рождественского сезона у западных подростков стали: некий предмет домашней утвари, персональный оптический прибор и прическа определенного фасона. Назовите героя, ставшего причиной такой популярности.": "Гарри Поттер.",
  "Похождениям этого персонажа мировой литературы в XXI веке посвящена пьеса Эдварда Радзинского. В пьесе он зовется Ди Джеем. А как его называют традиционно?": "Дон Жуан.",
  "Игорь Северянин называл ее неизменной спутницей своей жизни. Стихи, посвященные ей, полны нежности: \"Эта палочка, тоненькая, как тростинка, Невесомая, гибкая, точно мечта, Точно девушка, - уж непременно блондинка - Восхитительные мне открыла места\". Кроме того, в этих местах она давала поэту пропитание. А какое именно пропитание?": "Рыбу.",
  "Какой именно \"дворянин\" стал причиной следующих слов Брамса: \"После \"Волшебной флейты\" Моцарта ни один немецкий музыкант не достиг в области комической оперы тех высот, до которых поднялся Штраус\"? Ответ дайте двумя словами.": "\"Цыганский барон\".",
  "Он - безусловно, загадка. Ученые отзываются о нем так: \"Все же мы не знаем, что это за машина\"; \"По сравнению с тем, что известно сейчас, нам предстоит узнать еще очень многое\"; \"Сложность его настолько поразительна, что неизвестно, сможем ли мы вообще когда-нибудь постичь его строение\"; \"Из всех частей тела он труднее всего поддается изучению\". Но заинтересованность в разгадке этой тайны настолько велика, что конгресс США даже объявил 1990-е гг. десятилетием... Чего?": "Мозга."
}