{
  "В одной из передач цикла \"Пока все дома\" \"хирург очумелой мысли\" А.А. Бахметьев реанимировал уже практически отжившую свое швейную машину. Закончив ремонт, он торжественно изрек короткую, но емкую фразу, которая одновременно символизирует успешное окончание операции и предопределяет дальнейшую судьбу механизма. Напишите эту состоящую из двух глаголов фразу.": "\"Шить будет!\".",
  "Запишите ряд русских букв: а, б, а, б; в, в, г, г; д, е, е, д; ж, ж. Назовите этот ряд двумя словами, одно из которых - имя собственное.": "Онегинская строфа.",
  "На Северном Кавказе неким словом из четырех букв называют одну из рек. В России и на Украине этим же словом отцы называют некую мать. Впрочем, русские и украинские матери в долгу не остаются и называют очень похожим словом, но уже из трех букв, неких отцов. А что этим трехбуквенным словом называют на Среднем Востоке?": "Песчаные массивы (ответы \"песок\" и \"пустыня\" засчитывать).",
  "Свою недавнюю статью о событиях, происходивших в СССР в первой половине 1980-х гг., журналист Андрей Грачев назвал \"Буратино и папа Карло\". Назовите двух политиков, которых он подразумевал под \"Буратино\" и \"Папой Карло\".": "Горбачев и Андропов, соответственно.",
  "Рукоять своего ножа Тиль Уленшпигель украсил резьбой, изображавшей клетку, внутри которой был череп, а на клетке - собака. Это должно было означать: \"Клинок, (пропущено слово) до (пропущено еще одно слово)\". Вставьте пропущенные слова.": "\"... верный, ... смерти\".",
  "В офисе издателя влиятельной газеты \"Вашингтон Пост\" Кэтрин Грэм долгое время висел плакат с портретом президента США и его дарственной надписью: \"Я получил эту работу с помощью \"Вашингтон Пост\". Назовите фамилию этого президента.": "Форд.",
  "Александр Ульянов писал, что ЭТО - \"оружие тех, кто силен духом и малочислен\". А профессор Маккензи Ора утверждает, что ЭТО - \"война, которую невозможно выиграть, но и нельзя проиграть\". Назовите ЭТО.": "Терроризм (террор).",
  "Прослушайте стихотворение И. Губермана: \"Игра словами в рифму - эстафета, где чувствуешь партнера по руке: то ласточка вдруг выпорхнет от (пропущена фамилия), то (пропущена другая фамилия) завьется снегом по строке\". Напишите пропущенные в тексте фамилии.": "Фет, Блок.",
  "Осенью 1941 г. обстановка в высших военных кругах СССР была довольно сложной. Арестованы и расстреляны ряд высших армейских чинов - например, генералы Павлов, Климовских, Клич и другие. Но в то же время этого маршала Сталин уважал настолько, что разрешал ему единственному курить в своем кабинете и никогда не повышал голос в разговоре с ним. Назовите фамилию этого маршала.": "Шапошников.",
  "Наклон оси вращения планеты Уран составляет 98 градусов. Поэтому авторы астрономической энциклопедии издательства \"Аванта+\", описывая движение Урана вокруг Солнца, употребили слова одного из персонажей Пушкина. А что этот персонаж рекомендовал делать подобным образом?": "Царствовать.",
  "Известный лозоходец Билл Нортерн обладает редким даром понимать мысли животных. \"Перевести\" на человеческий язык то, о чем думает собака, лошадь, мангуст, слон и даже рыба для него не составляет никакого труда. Проблемы возникают только с одним родом животных, которые, по выражению Билла, \"часто говорят неправду, чтобы побыстрее избавиться от вас, и только в случае, если им самим нужна помощь, можно надеяться на честные ответы\". Назовите этих животных.": "Кошки.",
  "Британский славист Дональд Рейфилд отмечает, что из всей иностранной литературы англичане воспринимают только Чехова. Объяснил он это довольно-таки неожиданно - сославшись на ту истинно английскую страсть, которая всегда так поражает гостей Англии. А у Чехова, - развивает свою мысль Рейфилд, - почти половина пьес и рассказов в той или иной степени связана... С чем?": "С садом.",
  "Для \"ловли\" и своеобразной сортировки ЭТОГО суеверные североамериканские индейцы до сих пор пользуются специальным предметом одежды, представляющим из себя обруч с перьями, забранный сеткой из кожаных шнурков. Запутавшись в сетке, хорошая разновидность ЭТОГО задерживается, а перья служат \"громоотводом\" для плохой разновидности. Назовите ЭТО.": "Сны.",
  "Когда кто-нибудь загрустил, о нем скажут, что он \"повесил нос\". А человек, не понаслышке знакомый с музыкой, добавит: \"... на квинту\". Ответьте: на каком инструменте надо играть, чтобы \"повесить нос на квинту\"?": "На скрипке.",
  "Однажды Наталья Кончаловская решила потягаться с Чуковским и написать новую антибактериальную сказку для детей. Она успела сочинить только первую строчку, а потом ее позвали к телефону. В это время ее муж Сергей Михалков увидел сочиненное и добавил еще одну строчку от себя. В результате получилось известное вам с детства двустишие. Назовите существо и продукт, фигурирующие в этом стихотворении.": "Муха и варенье.",
  "Некоторые утверждают, что существует только одно правило без исключений. Напишите это правило.": "\"Нет правил без исключений\".",
  "\"Ему нужен штамп в паспорте, чтобы уехать в Америку, ей - чтобы сделать карьеру. Вот они и вступают в брак\". Такой незамысловатый анонс этому российскому кинофильму дала газета \"Киевские ведомости\". А кто написал песни для этого фильма?": "Андрей Макаревич.",
  "Реки Мургаб, Теджин и Чу, протекающие в песках Каракумов и Бет-Пак-Далы, обладают одной особенностью, сделавшей их довольно известными. В некоторой мере это свойство совпадает со свойством других рек, воспетых известной российской рок-группой. Назовите это свойство.": "Эти реки никуда не впадают.",
  "ЭТО - немецкий писатель-романтик, живший в XVIII-XIX вв. А еще ЭТО - плотная льняная или хлопчатобумажная ткань с рисунком. А еще ЭТО - азиатское дерево семейства вербеновых. А еще ЭТО возникает при органических и функциональных нарушениях нервной системы. Назовите ЭТО.": "Тик.",
  "Закончите фрагмент стихотворения Виктора Шендеровича \"О некоторых странностях судьбы\", посвященного судьбам поэтов: \"То ли плакать, то ль смеяться На породу человечью... Посадили тунеядца - Вышел...\". С чем?": "С Нобелевской речью.",
  "Как рассказывал писатель Андрей Измайлов, на заре перестройки, в эпоху \"Огонька\" и других популярных периодических изданий некто Андрей Кузнецов, решив написать пьесу, придумал главному герою имя Роман и вполне подходящую фамилию. Назовите эту фамилию.": "Газета.",
  "Прослушайте список: пища, одежда, топливо, рента, налоги, респектабельность, дети. Дж.Б. Шоу считал, что каждый элемент этого списка - жернов, который не дает духу взлететь. А каким библейским термином из трех слов Шоу назвал весь этот список?": "\"Семь смертных грехов\".",
  "Назовите инструмент, которым виртуозно владел дирижер Русского народного хора и оркестра народных инструментов Всесоюзного радио, фамилию которого можно составить из фамилий двух выдающихся русских художников XIX века.": "Гитара.",
  "Дихлордиэтилсульфид, открытый химиком Н.Д. Зелинским, гораздо больше известен нам под другим названием. Назовите город, благодаря которому он получил это другое название.": "Ипр.",
  "В романе Роберта ван Гулика \"Ночь в монастыре с привидениями\" на монастырском празднике некий поэт прочитал такие стихи: \"Но будут наказаны хитрецы, Жадные и рвачи, Прибегающие к монастырю Ради женщин прекрасных и благ земных. И каждого ждет справедливая судьба, Как солнце рассеивает утренние облака\". Священнослужители монастыря были недовольны, усмотрев в этом стихотворении намек. Ответьте, хотя бы приблизительно, как назывался монастырь.": "\"Утреннее облако\" (принимаются все ответы, в которых упоминаются облака).",
  "О смертоносном воздействии ограниченного объема некой жидкости наверняка слыхали практически все. Однако, как оказалось, в виде жидкости это получил совсем недавно доктор Эрик Вестман из Университета Дьюка. Теперь эту жидкость смогут добавлять себе в напитки те, кто хочет отказаться... От чего?": "От курения.",
  "Летом 1939 г. нарком иностранных дел Молотов заявил: \"Я должен предупредить, что границу (название страны пропущено), в силу заключенного договора о взаимопомощи, мы будем защищать так же решительно, как и свою собственную границу\". Последующие события показали, что слова эти не разошлись с делом. Назовите эту страну.": "Монгольская Народная Республика (Монголия).",
  "Вы, наверное, слышали о том, что родиной Деда Мороза официально объявлен город Великий Устюг. Назовите областной центр России, на главной площади которого висит транспарант, вполне справедливо утверждающий, что эта область является родиной Снегурочки.": "Кострома.",
  "Закончите современное юмористическое сообщение. Некий российский театр совместно с японцами ставит \"Ромео и Джульетту\". Разумеется, драму осовременили: семьи Ромео и Джульетты враждуют... Из-за чего?": "Из-за Курильских островов.",
  "Закончите одним словом лимерик В. Пугача: \"Полиглот из-под города КЕрчи Унесен был в Италию в смерче. А когда эта сила Взад его уносила, Все покрикивал: \"...!\".": "\"Ариведерчи!\".",
  "В отличие от других артистов, группа \"Backstreet Boys\" не отменила свой концерт в Торонто после событий 11 сентября 2001 г. Правда, перед началом этого концерта была объявлена минута молчания, после которой Ник Картер произнес известную фразу. Напишите эту фразу по-английски.": "\"Show must go on\".",
  "Из всех стран, которые становились чемпионами Европы по футболу среди мужчин, в финальной части Евро-2000 отсутствовали \"полторы\" страны. Первая - СССР. Сборную какой страны можно (естественно, с некоторой натяжкой) считать за половину?": "Сборную Словакии.",
  "Когда Марину Александрову утвердили на роль Лизаньки в фильме \"Азазель\", ей пришлось прочитать эту книгу Б. Акунина. \"Я прочитала, - рассказывает актриса, - и мне понравилось. Но следующие книги читать не захотелось\". А по какой причине?": "Ее героиня в конце этой книги погибает и в следующих книгах уже не фигурирует.",
  "История знает немало случаев перезахоронений. Вот один из них. Останки этого человека с места первоначального погребения были перевезены на остров Эспаньола, затем, после того, как этот остров стал французской колонией, - на Кубу. И только потом в то место, где они покоятся и по сей день. Назовите максимально точно начальный и конечный пункты этого печального маршрута.": "Севилья.",
  "В 1957 г. в Харькове действовала организация \"Голубая лошадь\", созданная местными стилягами. Они считали каждого члена организации \"человеком, уважающим высокую американскую культуру\" и поэтому называли друг друга... Каким словом?": "Чувак.",
  "Первым словом иногда называют авторское сочинение без комментариев и приложений. Вторым словом иногда называют общность творческих приемов, обусловленную единством идейного содержания. А если объединить эти слова и удалить при этом либо две последние буквы первого слова, либо две первые буквы второго слова, то получится третье слово - название ряда изделий. Назовите третье слово.": "Текстиль.",
  "Михаил Жванецкий рассказывал, как на одном из своих концертов он обратил внимание на молодую пару, которая начинала говорить, как только он начинал читать монолог, и замолкала одновременно с ним. Как только не шикал и не шипел на них Жванецкий, пытаясь заставить замолчать, молодые люди не унимались. И только после концерта Жванецкий выяснил, в чем было дело. Ответьте максимально точно: что же представляла собой эта пара?": "Иностранец и его переводчица.",
  "Закончите цитатой из А.С. Пушкина четверостишье Юрия Лопусова, посвященное Валерию Ганичеву, автору романа \"Флотовождь\": \"Морские битвы воскрешая, Сумев историком прослыть, Он нынче с болью вопрошает Поэту вслед: \"...?\".": "\"Куда ж нам плыть?\".",
  "Назовите двух всемирно известных деятелей, которых Франц Меринг, автор \"Истории германской социал-демократии\", весьма иронично назвал \"единственными мужчинами в нашей хлипкой партии\".": "Клара Цеткин и Роза Люксембург.",
  "Изготовленная в Советском Союзе в 50-х гг. прошлого века небольшая пуговица для пальто была недавно продана на аукционе \"Кристи\" за 3 тысячи долларов. Существующая в единственном экземпляре пачка сигарет британского производства ушла с молотка на этом же аукционе за 213 тысяч долларов. Будьте кратки и назовите \"имя\" харьковского \"собрата\" этих предметов аналогичного назначения.": "\"ФЭД\".",
  "В конце ноября 2001 г. группа специалистов по классической японской литературе в режиме полной секретности провела ряд консультаций с чиновниками Управления императорского двора. Главной целью консультаций являлся поиск и отбор нескольких иероглифов. С достаточно большой долей вероятности можно было предположить, что среди избранных будут иероглифы \"хито\" или \"ко\". Ответьте максимально точно: что, в конце концов, должно было стать результатом поиска специалистов?": "Имя ребенка императора Японии.",
  "Республика Эквадор разделена на четыре природных региона. Первый - Амазония или Орьенте - практически не заселен и не освоен. Второй - Сьерра - наиболее заселенный регион, интересный также для историков и вулканологов. Третий - Коста - является основным сельскохозяйственным регионом страны. Четвертый регион, по мнению известного ученого, является раем для натуралистов и привлекает множество ученых и туристов. Назовите этот регион.": "Галапагосские острова.",
  "Запишите латинские буквы: C, C, D, I, I, J, L, L, M, U, V, V, X, X, Y. С помощью этих букв на одной известной книге записаны число, месяц и год. Независимо от того, бывали ли вы там, где находится эта книга, практически каждый из нас видел ее - в кино, в телепередачах или просто на рисунке. Назовите упомянутые в вопросе число, месяц и год.": "4 июля 1776 г. (MDCCLXXVI JULY IV).",
  "Первая двигалась с ускорением 9,81 м/с2. Вторая исчезла без следа. Ответьте максимально точно, что случилось с десятой.": "Она осталась на трубе.",
  "Рисунок из харьковской газеты \"Телескоп\". Человечек с прямоугольным туловищем синего цвета, на котором изображен трезубец, опираясь на лопату, стоит возле свежей могилы. На надгробии указана дата \"1.07.2002 г.\" и два слова, одно из которых является аббревиатурой. Напишите эти два слова.": "\"Паспорт СССР\"."
}