{
  "В дни Олимпийских игр в Сиднее, проходивших с 15 сентября по 1 октября 2000 г., газета \"Команда\" вела своеобразный дневник Олимпиады, озаглавленный фразой из четырех слов. Третье слово - \"австралийской\". Из трех остальных слов можно составить название советского фильма. Назовите этот фильм.": "\"Семнадцать мгновений весны\".",
  "Многие не знают, что их было две. Фундамент первой, упоминаемой в Библии, удалось найти при раскопках. А некоторую часть второй, к которой приложил руку Навуходоносор, мы можем увидеть до сих пор. В какой стране она сейчас находится?": "В Ираке.",
  "По одной из легенд, родина Одиссея была названа в честь древнего героя, который каждый свой подвиг начинал с одного и того же слова. Назовите это слово.": "\"Итак\".",
  "Автор \"Энциклопедии покушений и убийств\" Карс Сифакис называет подсчет всех жертв политических убийств в Древнем Риме \"поистине героической задачей\". А кого Сифакис считает первым среди этих жертв?": "Рема, убитого своим братом Ромулом.",
  "К НЕЙ во всех четырех ее проявлениях взывал король Лир, доведенный до отчаяния коварством дочерей. Божьей карой называл ЕЕ персонаж русской драмы. Похоже, лишь один русский поэт ЕЕ любил. А когда именно?": "В начале мая.",
  "Старинная стена и проделанные в ней ворота с закрытой решеткой. За стеной виднеются крыша здания и часть башни. К воротам ведет аллея, по бокам которой растут старые лиственные деревья. Темнеющее небо и тени от деревьев. А на переднем плане - черное существо, смотрящее на ворота. Назовите автора повести, одно из переизданий которой предваряет описанный выше рисунок.": "Артур Конан Дойл.",
  "Цицерон говорил, что ЭТО отнимает у невинного всякую боязнь и беспрестанно рисует воображению виновника все заслуженные им наказания. Эбнер-Эшенбах советовал всегда быть хозяином своей воли, но рабом ЭТОГО. А по мнению Сенеки, чтобы жизнь была настоящим праздником, ЭТО должно быть... Каким?": "Чистым.",
  "Одно из правил \"знатоков\" советует: \"Не знаешь, что отвечать - пиши \"Пушкин\". Найджел Рис в подобных сомнительных случаях советует приписывать авторство услышанных слов одному английскому драматургу, который, по своим собственным словам, часто цитирует самого себя. Назовите этого драматурга.": "Джордж Бернард Шоу.",
  "Охота на зайцев известна с глубокой старины. Одна из ее разновидностей - охота \"в узерку\" (от слова \"узреть\") - это охота на зайца беляка. А в какой отрезок времени осенне-зимнего периода она происходит?": "Пока снег еще не выпал, а заяц уже совсем белый.",
  "В Харькове на проспекте Гагарина есть рекламный плакат, на котором изображена Мэрилин Монро и приведен дословный перевод названия одного из ее фильмов. Правда, в этом названии одно из слов заменено на диаметрально противоположное, что связано с рекламируемой бытовой техникой. Приведите надпись на плакате.": "\"Некоторые любят похолоднее\".",
  "Вставьте, надеюсь, хорошо известную вам \"крылатую\" фразу в стихотворение И. Губермана: \"Я должен признаться, стыдясь и робея, что с римским плебеем я мыслю похоже, что я всей душой понимаю плебея, что (пропущена фраза) мне хочется тоже\".": "\"... хлеба и зрелищ...\".",
  "Еще Авиценна писал, что это вещество минерального происхождения помогает человеку от мигрени, ангины, нервных болезней, различных опухолей и костных переломов. На востоке его образно называют \"золотые слезы\". Современные химические исследования подтвердили его терапевтическую активность при лечении многих болезней. Назовите это вещество.": "Мумие.",
  "Не знаю, известно ли вам значение слова \"дорафобия\", но можно подумать, что на Западе дорафобией страдают все больше людей. Однако они явно не собираются избавляться от этого недуга, а ведут активную деятельность, проводят демонстрации и прочие акции протеста, в том числе нанося материальный ущерб продавцам и владельцам ненавидимой ими продукции. Так чего же боятся люди, страдающие дорафобией?": "Мехов.",
  "Собираясь на официальный обед в Белом Доме, Хрущев категорически отказался надевать положенную по протоколу \"буржуйскую одежду\" - \"Для чего она нужна? Какую функцию несет? Работать в ней нельзя\". Присутствовавший при этом М. Шолохов рассказал следующее: \"В гражданскую войну одна барыня продавала мужнину одежду, в том числе и ЭТО. Казак, купивший ЭТО за два мешка картошки, объяснил: \"В нашем крестьянском деле хвостатка - вещь необходимая. Пахать в ней удобно. Спереди не мешает и даже не дует\". Что же это за хвостатка?": "Фрак.",
  "Будучи в Париже, Фаина Раневская познакомилась с одной женщиной, о которой впоследствии писала: \"Если бы я часто смотрела ей в глаза, я бы сошла с ума: она обо мне знает все, а я о ней ничего\". А где именно в Париже они познакомились?": "В Лувре.",
  "Прослушайте цитату из Гомера: \"Так говоря, светлоокая Зевсова дочь удалилась; Морем бесплодным от Схерии тучной помчавшись, достигла Скоро она Марафона; потом в многолюдных Афинах В дом крепкозданный царя Ерехтея вошла...\" А как этот дом мы называем сейчас?": "Парфенон (храм Афины на Акрополе в Афинах).",
  "Анекдот. Мужчина звонит директору фирмы. Трубку снимает женщина-секретарь и задает позвонившему некий стандартный вопрос. Тот игриво отвечает: \"Ну, хотя бы в ванной!\". Какой вопрос задала секретарь?": "\"Как Вас представить?\".",
  "Половина участников этого стихийно созданного коллектива - близкие родственники, а для другой половины характерны далеко не дружественные отношения. Тем не менее, объединенными усилиями они успешно справились с поставленной задачей, оставшись при этом безымянными героями. Правда, имя одной участницы этого действа было названо. Назовите его и вы.": "Жучка.",
  "Ножны, как известно, являются местом хранения клинка - сабли, шпаги, меча и т.д. В русской царской армии большинство ножен дополнялись двумя наконечниками для более длительной их сохранности, а также двумя медными гайками с кольцами для крепления к портупее. Однако в некоторых частях, например, в драгунских полках, ножны дополнялись еще двумя гайками. А что крепилось этими гайками?": "Штык.",
  "Болгарский город Созопол является одним из старинных греческих поселений. А в честь какого бога назван этот город?": "В честь Аполлона, естественно.",
  "Среди дел Азово-Черноморской природоохранной прокуратуры можно отметить дело о затоплении керосином источников питьевой воды в Симферополе. Назовите транспортное предприятие, ставшее виновником этого экологического бедствия.": "Аэропорт города Симферополь.",
  "В разговоре с руководителем Театра эстрады Н. Смирновым-Сокольским министр культуры Е. Фурцева заметила: \"До меня дошли слухи, что вы на гастролях зарабатываете большие деньги, а я, министр культуры, вместе с премиальными получаю вдвое меньше вас. Как это объяснить?\". На это Смирнов-Сокольский, не задумываясь, ответил: \"Так все дело в том, что вы (пропущено слово), а я (пропущено другое слово)\". Уважаемые знатоки, все уже сказано. Вам остается только вставить пропущенные слова в этот резкий ответ. Вставьте их, пожалуйста.": "\"... получаете... зарабатываю...\".",
  "Роман Эптона Синклера \"Король - уголь\" в 1958 г. был напечатан на русском языке издательством \"Художественная литература\". А как называется украинское издательство, которое в 1981 г. перепечатало этот роман?": "\"Донбасс\".",
  "Десятки советских цензоров тщательно следили, чтобы в новейшие издания книги Д. Дефо \"Робинзон Крузо\" не попала иллюстрация, которую специалисты считали одной из лучших иллюстраций книги. На рисунке главный герой делает то, что, оказавшись в критической ситуации, сделали бы очень многие. Так что же делает Робинзон на этой иллюстрации?": "Молится.",
  "В июле 2000 г. на фестивале \"Жемчужины сезона\" в Запорожье состоялся дебют украинской группы \"Иван\". Название группы музыканты записывают с помощью двух символов: одной буквы и одной цифры. Запишите его таким образом и вы.": "E1.",
  "То, как этот англичанин получил свое первое имя, никто не помнит - даже старший представитель семьи, в которой он жил. А второе имя этот англичанин получил от сына старшего представителя этой семьи. Позднее тот же сын посвятил этого англичанина в рыцари, добавив к его именам общее родовое имя всех возможных его сородичей с приставкой \"де\". Как же после этого события стали звать этого англичанина? Приведите полный вариант.": "Сэр Винни-Пух де Медведь.",
  "Хотя в мультфильмах и детских книжках он предстает дружелюбным и веселым, а мягкая игрушка очень нравится малышам, ни одно животное в Африке не убивает столько людей, сколько он. Опаснее всего оказаться на его пути к водопою, второе по степени опасности место - между самкой и детенышем. \"Если вы считаете опасным льва или черного буйвола, то вы заблуждаетесь\", - пишет \"Wall Street Journal\", - \"опаснее всех...\". Кто?": "Бегемот.",
  "Среди множества народных примет есть и такая: маньяк 20 февраля приносит несчастье. Благо, зимний маньяк - явление редкое. А вот в конце лета при хорошей погоде с наступлением темноты маньяки появляются особенно часто. Натуры, не чуждые романтики, при их виде могут предпринять некоторое действие, если, конечно же, успеют. А какое именно действие?": "Загадать желание.",
  "По версии журналистов, из множества известных людей венецианцы признают своими только легендарного путешественника и не менее легендарного женолюба. Назовите обоих.": "Марко Поло и Казанова.",
  "Зеленые готовятся из щавеля, шпината; кислые - из квашеной капусты. А как называются те, что готовятся из свежей капусты?": "Свежие."
}