{
  "В переводе на латынь это выражение звучит как \"Tela totius terrae\". Что часто начинается с сокращения оригинального выражения?": "Доменное имя.",
  "Устройство, позволяющее незаметно переносить и употреблять через специальную трубочку любимые алкогольные напитки, выпускается в женском и мужском вариантах. Женский вариант вмещает в себя 0,75 литра вина, крепится на груди и заодно увеличивает видимый объем бюста. Какими двумя словами называется мужской вариант?": "Пивной живот.",
  "Действие короткометражного фильма Клода Лелуша \"Свидание\" начинается на западной окраине Парижа и заканчивается на Монмартре. За что был задержан режиссер после премьеры?": "Нарушение правил дорожного движения.",
  "Статья об ужесточении уголовной ответственности за торговлю нелицензионным программным обеспечением называется \"[два слова пропущено] над Горбушкой\". Теми же двумя словами называется статья о неудачах Роже Федерера. Назовите антоним первого слова.": "Веселый.",
  "У Саши Соколова в романе \"Палисандрия\" фигурирует прилагательное \"дедоватый\". Какое слово за ним следует?": "Дядя.",
  "Исторический центр Лейпцига опоясывает кольцо бульваров. Название одного из них всего на одну букву отличается от сочетания полного имени и фамилии лауреата Нобелевской премии мира. Воспроизведите это название.": "Мартин Лютер Ринг.",
  "\"Не умею следовать инструкциям\", - ответил Йован Савович на просьбу охарактеризовать себя. Ответьте двумя словами, как именно охарактеризовать.": "Двумя словами.",
  "Ричард Столлман рекомендовал либо выбросить ПЕРВЫЕ со ВТОРОГО, либо выбросить ВТОРОЙ из ПЕРВОГО. Назовите ПЕРВОЕ и ВТОРОЙ.": "Окно, компьютер.",
  "Здание штаб-квартиры компании \"Нокия\" получило прозвище, которое можно сократить как \"PPP\" [пэ-пэ-пэ]. Последняя \"P\" [пэ] - от английского Palace - \"дворец\". Первые же две буквы сокращения обозначают рабочий инструмент многих из тех, кто трудится в офисах этого здания. Назовите этот инструмент.": "PowerPoint.",
  "Говорят, что после выхода в отставку инспектор Скотленд-Ярда Фред Эбберлайн получил щедрое вознаграждение за неразглашение правды о ряде громких преступлений. В художественном произведении персонаж по имени Фред Эбберлайн, приглашая гостя войти в дом, с горькой иронией говорит: \"Это ведь тот самый...\". Закончите фразу четырьмя словами.": "\"... дом, который построил Джек\".",
  "Роберт Ли Брок напился, совершил кражу со взломом и был осужден на 23 года. Пребывание в тюрьме не давало ему возможности заработать и, чтобы поправить свое материальное положение, он подал иск за нарушение гражданских прав и религиозных принципов. Кому он предъявил иск?": "Самому себе.",
  "Президент Американского национального института стандартов, а затем президент международной организации стандартов Оливер Смут в студенческие годы вместе с сокурсниками участвовал в измерении Гарвардского моста. Длина моста оказалась чуть больше 364,4. Согласно google-калькулятору это равняется примерно 4713 попугаям. Как называется нестандартная единица измерения, которую использовали студенты?": "Смут.",
  "На снимках, сделанных в длинноволновой части оптического диапазона, система из горячих звезд MWC 922 выглядит погруженной в светящуюся туманность необычно правильной формы. Название туманности совпадает с обиходным названием произведения искусства. Напишите это название.": "Красный квадрат.",
  "Газета \"Sunday Morning Herald\" сообщает, что 1 декабря 2008 года жители Австралии могли наблюдать забавное астрономическое явление. Три ярчайших светила ночного неба расположились недалеко друг от друга. До этого подобное случалось, например, 28 апреля 1998 года, но тогда всё было печальнее. Назовите одним словом, что по мнению газеты видели на небе в обоих случаях.": "Смайлик.",
  "Закончите пятью словами афоризм Ромы Воронежского: \"Надежда на то, что...\".": "\"... надежда умирает последней, умирает последней\".",
  "По словам Ксении Кривошеиной, невостребованные художники пишут не в стол, а за НЕГО. Один из НИХ был сделан из дерева, которое даже в самую тихую погоду могло гнуться от ветра. Уважаемые знатоки! Ответьте, откуда дул этот ветер.": "Из Нарнии.",
  "Елена Ковальская пишет, что через несколько лет войны от НЕГО остается огрызок. Назовите ЕГО двумя словами.": "Яблоко раздора.",
  "Внимание, вопрос! В рецензии на учебник испанского языка Андрей Буховцев сравнивает ПЕРВЫЙ, пытающийся захватить твое внимание, поддеть тебя, со ВТОРЫМ. Назовите ВТОРОЙ двумя словами.": "Рыболовный крючок.",
  "В названии статьи, посвященной сложному выбору между кандидатами в вице-президенты, упомянуты два животных. Какое слово им предшествует?": "Буридановы.",
  "С чем Олег Курылев сравнил холмы, с трех сторон окружающие христианский центр Сараево?": "С полумесяцем.",
  "С конца 2007 года в мире оперы существует сокращение A.P. [эй-пи]. Переведите это сокращение на русский язык двумя словами, начинающимися с одной и той же буквы.": "После Паваротти.",
  "Один из секретов итальянских поваров - ОНА, готовящаяся из традиционного теста, с ярко выраженным морским вкусом, подаваемая с тигровыми креветками, чьи красные хвостики подчеркивают строгость и сдержанность всей композиции. Идея этого вопроса была записана с помощью НЕЕ. Назовите ЕЕ двумя словами.": "Черная паста.",
  "В детском стихотворении Леонид Мезинов пишет, что в НЕЕ не кладут ни капусту, ни творог, зато кладут лук. Назовите ЕЕ.": "Пирога.",
  "По мнению социолога Вадима Волкова, российский рынок услуг \"крышевания\" в 90-е годы определялся не спросом, а ЭТИМ. Назовите ЭТО пятью словами.": "Предложение, от которого нельзя отказаться.",
  "Германн Мелвилл сравнивает с НИМ покрытую шрамами спину Дона Мигуэля. В одном стихотворении утверждается, что ОН из пережитого страха. Назовите его двумя словами.": "Панцирь черепахи.",
  "В 1647 году Христиан Гюйгенс уехал из Лейдена [первый пропуск], чтобы продолжить обучение в Оранской коллегии, и, вероятно, действовал вполне осознанно. В 1695 году Гюйгенс [второй пропуск] богохульствовал и делал намеки на свои неортодоксальные взгляды по вопросам веры. Восстановите любой из пропусков.": "В Бреду.",
  "Комментируя значение столичного региона в экономике России, Иван Алексеев замечает, что, в конце концов, мэром и президентом выберут ИХ. А некоторые сайты сообщают, что один фольклорный образ - это частный случай ИХ. Назовите ИХ двумя словами.": "Сиамские близнецы.",
  "Ирина Корнеева пишет, что для героев спектакля \"Иванов\" убежищем становится скрипучий и облупленный, а вовсе не ТАКОЙ ОН. Какой ТАКОЙ?": "Глубокоуважаемый.",
  "На картине Каспара Фридриха \"Крест в горах\" ОНО символизирует замену Ветхого завета Новым. Можно сказать, что ОНО - персонаж \"Необычайного приключения, бывшего с Владимиром Маяковским летом на даче\". Назовите ЕГО двумя словами.": "Заходящее солнце.",
  "Стиль Луи-Фердинанда Селина был приближен к разговорному, отличался отрывочностью, а потому - наличием большого количества ИХ. Сам Селин, называя этот стиль \"дырявым\", упоминал художественное направление. Какое?": "Пуантилизм.",
  "В 1956 году вышел французский фильм, из названия которого ясно, ЧТО произошло. В 1990 году вышел советский фильм, из названия которого ясно, ЧТО использовалось. А гораздо раньше всё это было описано в начале известной книги. В главной роли в фильме 1990 года снялась женщина, которую, можно сказать, \"создал\" еще один советский фильм 1970 года, название которого вы и должны написать. Кстати, это название почти совпадает с переводом исходного названия вышеупомянутой книги.": "\"Начало\".",
  "21 июля 1586 года из Плимута вышла экспедиция под командованием Томаса Кавендиша, состоявшая из трех кораблей: \"Хью Галант\", \"Wish\" (\"Желание\") и еще одного, чье название весьма логично сочетается с названием второго корабля. О бесплодном стремлении к тому, что дало название третьему кораблю, в 1960-е годы поведала группа соотечественников Кавендиша. Напишите название третьего корабля из флотилии Кавендиша по-английски или по-русски.": "\"Satisfaction\" или \"Удовлетворение\".",
  "[Ведущему: кавычки не озвучивать.] Эта женщина без комплексов. И возраст свой не скрывает, объявляя во всеуслышание, сколько ей лет. И очень вероятно, что ее родители, давая девочке имя, прежде всего тоже ориентировались на \"Возраст...\". Возраст чего?": "Любви.",
  "Историк Абрашкин пытается доказать существование так называемой \"Средиземноморской Руси\" во втором тысячелетии до н.э. Например, происхождение имени известного древнего героя объясняется очень просто - всего-навсего перевод звания или должности, широко распространенных в русском и украинском казачестве. Назовите этого древнего героя.": "Гектор.",
  "Этот город был столицей средневекового королевства. В названиях города и королевства пять букв подряд совпадают. В 1804 году вышел в свет роман, в заглавии которого упоминается данный город. В заглавии есть еще одно существительное. Обозначаемый им предмет, если верить герою другого романа, обладает свойствами, например, шамота. Назовите этот предмет.": "Рукопись.",
  "Летом 2008 года в одном постсоветском независимом государстве для празднования юбилея собралась НЕМАЛЕНЬКАЯ компания. Среди приезжих присутствовали \"Тихий\", \"Белый\", \"Волчек\", \"Мигель\". Из местных можно назвать, например, \"Курта\" и \"Хому\". К сожалению, по естественным причинам отсутствовал главарь, он же \"Папа\", ласково называвший подчиненных \"бандитами\". Назовите областной центр в сопредельном с местом встречи государстве, название которого полностью входит в фамилию вышеупомянутого главаря.": "Гомель.",
  "(pic: 20090914.jpg) Перед вами портрет известного французского палеонтолога. Назовите ныне существующее государство, на территории которого он прожил долгое время, начиная с 1831 года.": "Чехия.",
  "Все-таки \"Евгений Онегин\" - уникальное произведение. По всем признакам поэма, но автор назвал романом. И особый порядок рифм совпадает во всех строфах. Но мы поговорим о другом произведении, в котором использован метод полного повторения двух строк в строфе. А строчка из конца произведения стала названием художественного фильма режиссера Павла Арсенова. Назовите жанр, которым Александр Сергеевич озаглавил это свое произведение.": "Баллада.",
  "Исследование, которым руководили Томас Леви из Калифорнийского университета в Сан-Диего и Мохаммед Наджар из иорданского общества любителей археологии, выявило древний центр производства меди, датированный X веком до н.э. Открытие было сделано в месте, именуемом Кирбат эн-Нахас, что по-арабски означает \"медные руины\". Данный факт позволил исследователям предположить, что ОНИ были медными. \"ОНИ\" - название произведения 1885 года. Назовите ИХ тремя словами.": "Копи царя Соломона.",
  "У Пушкина именно ЭТИМ \"СЛОВОМ\" начинается основной текст стихотворений \"Певец\" и \"Зимняя дорога\". Немало и других произведений, начинающихся с ЭТОГО \"СЛОВА\". Но я ТВЕРДО могу заявить, что практически ни в одном тексте произведений русской литературы XIX века ЭТО \"СЛОВО\" не является последним. Напишите ЭТО \"СЛОВО\".": "С.",
  "\"Мама, а почему у меня глаза не такого цвета, как у папы?\", \"А волосы почему другого цвета?\". На этот и на подобные вопросы вполне возможно отвечает книга с подзаголовком \"38 рассказов про генетику\", придуманная некой МашаМаруМасё. Заголовок этой книги получен добавлением одной буквы в название сборника рассказов Нобелевского лауреата. Как же МашаМаруМасё назвала книгу?": "\"Темные аллели\".",
  "В 1980 году страдающий от наркозависимости поэт и актер в одном из своих последних стихотворений употребил знаменитую строку Мятлева, заменив одни растения на другие. Фамилия человека, которому стихотворение посвящается, упомянута в той же строфе. Назовите эту фамилию.": "Шемякин.",
  "[Ведущему: ответ прочитать максимально разборчиво.] Говорят, что найдена черная шкатулка, в которой Иуда хранил полученные за предательство деньги. Но это просто к слову. В одном из номеров еженедельника \"Бесэдер\" утверждается, что, по подсчетам Сохнута, долг швейцарских банков евреям составляет 30 миллиардов сребреников. Название заметки об этом состоит из двух слов. Второе слово - прилагательное, образованное от синонима глагола \"зашивать\" (когда речь идет, например, о носках). Воспроизведите первое слово.": "Кантоны.",
  "Не будем уточнять количество этих веселых друзей, чьи приключения и подвиги описаны в литературе и показаны на экране. Сообщим, что с ними был и еще один так называемый друг. А еще среди них был, можно сказать, чужеземец по имени Гриша, а не Миша. Назовите его фамилию.": "Саакашвили.",
  "Здесь наверняка присутствуют люди, которым \"ОН\", как и автору вопроса, неоднократно не давал усидеть на месте. А из источника начала 70-х годов прошлого века известно, что \"пьяный ОН сыграл с одним ученым шутку\". Назовите ЕГО двумя словами.": "Воздух свободы."
}