{
  "Одна из фраз аннотации к книге \"Первое путешествие в царство машин\" заканчивается словами \"до турбореактивного двигателя\". Напишите предыдущие два слова этой фразы.": "От винта.",
  "Нахваливая вкусные блюда восточной кухни, Алексей Смертин исковеркал выражение из двух слов, второе из которых - глагол в будущем времени. Напишите получившееся выражение.": "Палочки оближешь.",
  "Назовите писателя, о котором Джон Фаулз пишет: \"В его намерения отчасти входило, чтобы в читательских умах оставалось впечатление о <...> процессе в целом, не о его деталях\".": "Кафка.",
  "В 2000 году вышел мюзикл Джошуа Розенблюма, в котором наряду с главными героями фигурируют некие X, Y и Z. Их в высшей степени загадочное поведение существенным образом влияет на развитие сюжета. Напишите фамилию француза, присутствующую в названии мюзикла.": "Ферма.",
  "<раздатка> There was a young lady of Wantage </раздатка> Ответ дайте греческим словом: о чем та статья, из которой мы данную взяли цитату?": "Амфибрахий.",
  "Недавно были выпущены посвященные ему футболки с надписью \"1930-2006\", а один пользователь интернет-форума написал: \"Он вдруг стал страшно похож на бесформенный монолитный булыжник\". Назовите его.": "Плутон.",
  "Про стремительную конницу вестготов Айзек Азимов пишет, что ОНИ были той опорой конницы, которая помогла опрокинуть римлян. Назовите ИХ.": "Стремена.",
  "ГЕРОЮ пришлось встретиться с НИМИ еще в детстве, а впоследствии увидеть ИХ сразу на нескольких головах. ПЕРСОНАЖ тоже увидел ИХ на голове, хотя и опосредованно. Назовите тех, кого мы заменили ГЕРОЕМ и ПЕРСОНАЖЕМ.": "Геракл, Персей.",
  "(pic: 20060235.jpg) Перед вами опубликованная в 1898 году во Франции карикатура \"Семейный ужин\". Подпись гласит: \"Они о нем поговорили...\". Назовите его двумя словами, начинающимися на одну и ту же букву.": "Дело Дрейфуса.",
  "ЕГО отец был уроженцем Полтавской губернии. А ЕГО фамилия, по одной из версий, берет начало от прапрадеда, безвестного иностранного архитектора, переехавшего в Россию в 18 веке. Напишите эту фамилию.": "Зощенко.",
  "Станиславу Лему в Советском Союзе несколько раз предлагали посмотреть Солярис, но он отказывался. Цитата: \"Это как бы если я любил какую-то женщину, а она ушла с кем-то, мне неизвестным. Зачем я буду выяснять, что с ней теперь? Не хочу знать, и все\". Какое слово мы заменили словом \"Солярис\"?": "Львов.",
  "В день, когда футболист Шилла Иллиасу тренировался в составе подмосковного \"Сатурна\", на его родине в Гане произошло событие, которое можно описать известным выражением, в котором подряд идут два одинаковых слова. Напишите это выражение.": "Без меня меня женили.",
  "Героиня Ингрид Нолль, выходя в школе к доске, использовала КОЗЬЮ НОЖКУ, но не потому, что была не уверена в ответе, а потому, что использовала ее как подручный материал. Что мы заменили \"козьей ножкой\"?": "Кроличья лапка.",
  "Оппозиция Риты Строде, мэра города Даугавпилс, изготовила футболки с короткой надписью на русском языке, которая минимально отличается от названия птицы. Воспроизведите эту надпись.": "\"Вор она\".",
  "После постановки в 1944 году пьесы Шварца \"Дракон\" постановщик Акимов был изгнан из театра, а спектакль запрещен. Это неудивительно, если принять во внимание то, как постановщик акцентировал внимание на различии двух голов дракона. Назовите особенности каждой из голов.": "Немецкий и грузинский акценты.",
  "Каким словом дизайнер Руди Гернрайх назвал разработанный им в 1964 году купальник, состоящий из одной части?": "Монокини.",
  "(pic: 20060236.jpg) Догадайтесь, человек какой профессии изображен на этой картине Брюллова, и ответьте, как она называется.": "\"Натурщик\".",
  "Когда дети требуют от героини Ингрид Нолль завести котенка, та отвечает, что в Германии 5,5 млн. кошек и 3 млн. ИХ. Кстати, знакомый автора вопроса прозвал соседскую кошку Алькой. Назовите ИХ.": "Аллергики.",
  "В сороковых годах прошлого века возникли большие проблемы с изданием ЭТОЙ КНИГИ в США. Во-первых, буквальный перевод названия не годился - смысл получался довольно бандитский. Во-вторых, пришлось переделывать некоторые фразы, чтобы американская \"общественная мораль\" не сочла книгу порнографией. Назовите ЭТУ КНИГУ.": "\"Темные аллеи\".",
  "<раздатка> ark </раздатка> Слово \"ark\" в переводе с английского означает \"ковчег\". Добавив к этому слову три буквы, вы получите название интернет-портала, создатели которого ставят своей целью сохранение редких видов животных хотя бы в виртуальном пространстве. Напишите это название.": "Arkive.",
  "Дуплет. 1. Согласно шутке, опубликованной в Интернете, чистосердечное признание - КРАТЧАЙШИЙ путь. Какое слово мы заменили словом \"кратчайший\"? 2. Согласно шутке, опубликованной в Интернете, древние греки ХОРОНИЛИ покойников. Какое слово мы заменили словом \"хоронили\"?": "1. Кротчайший. 2. Харонили.",
  "Архитектор Джакомо Кваренги \"служил\" Екатерине II и Александру I. Назовите его литературного земляка.": "Труффальдино.",
  "В названии интернет-статьи про дезодоранты и антиперспиранты упоминается ИКС. В честь ИГРЕКОВ названа группа островов в Южном полушарии. ИКС и ИГРЕК - омофоны. Напишите эти слова.": "Антипот и антипод.",
  "Юрьев день приходится на 26 ноября. А когда по всему миру празднуют Юрьеву ночь?": "12 апреля.",
  "Рассуждая о войне в Испании, он сказал: \"История в 1936 году остановилась\". А про какой год он позднее написал: \"История остановилась. Нет ничего, кроме нескончаемого настоящего...\"?": "1984.",
  "Переведите на русский язык двумя словами, начинающимися на одну и ту же букву, название азербайджанского гидронима Марал-Гёль.": "Оленье озеро.",
  "Пытаясь решить некую проблему, власти румынской деревни Хорея открыли парк развлечений для взрослых. Деревни вскоре не стало. Какая проблема беспокоила местные власти?": "Демографическая.",
  "Самым главным этого актера не взяли из-за фигуры. Доставшаяся роль ему давалась плохо. Еще и воротник кителя жал. А вас я попрошу назвать фамилию его персонажа. Через одну минуту.": "Мюллер.",
  "Героиня одного телесериала вместо нужного слова \"эдельвейс\" произносит слово \"крокус\". Ее друг, проводя аналогию, упоминает произведение русской литературы. Назовите растение, которое играет ключевую роль в этом произведении.": "Овес.",
  "(pic: 20060237.jpg) Перед вами страница газеты, из которой мы вырезали объявление о пропаже. А какое транспортное средство упоминается в этом объявлении?": "Велосипед.",
  "В интервью актриса призналась, что никакого трюка не было: она просто набрала в грудь воздуху и поднатужилась. Не ее вина, что в тот момент треснула вся ее карьера. Назовите эту актрису.": "Светлана Светличная.",
  "<раздатка> Море мечтает о чем-нибудь махоньком, Вроде как сделаться птичкой [...] Или звездою на небе заяхонтить, Только бы как-нибудь сжаться в [...]. </раздатка> В отрывке из стихотворения Валериана Гаприндашвили пропущены два слова, отличающиеся двумя буквами. Напишите эти слова.": "Колибри, калибре.",
  "[Ведущему: за двадцать секунд до окончания минуты объявить: \"Осталось 20 секунд\", через 10 секунд - \"Осталось 10 секунд\".] На одном из собраний Серапионовых братьев Зощенко назвал Каверина ханжой из-за того, что тот критиковал девушек, читавших на том собрании стихи. После этого Зощенко два дня не выходил из дома, так как ждал ИЗВИНЕНИЙ Каверина. А Каверин, как оказалось, ждал ИЗВИНЕНИЙ от Зощенко. Какое слово мы заменили словом \"ИЗВИНЕНИЯ\"?": "Секунданты.",
  "Карл Саган в книге \"Космос\" пишет о своем первом посещении библиотеки. Выслушав просьбу дать что-нибудь о НИХ, библиотекарь принесла ему альбом фотографий мужчин и женщин. Назовите ИХ.": "Звезды.",
  "Немцы используют ультразвук, а в России поступают так: к голове крепится специальная пластина с маленькими, но довольно острыми иголочками. Назовите то, с чем борются указанным способом, двумя словами, начинающимися на одну и ту же букву.": "Птичий помет.",
  "По мнению Джона Фаулза, ОНИ - наиглупейшим в истории образом соединенная между собой троица. \"Все равно что посадить в одну клетку голодного тигра и двух ягнят и ожидать для этих ягнят счастливого будущего\". Назовите ИХ тремя словами.": "Свобода, равенство, братство.",
  "(pic: 20060238.jpg) Название, данное этому рисунку автором вопроса, совпадает с прозвищем одного представителя известной русской фамилии. Напишите его имя и отчество.": "Алексей Николаевич.",
  "Российский телесериал \"Бедная Настя\", шедший в Испании и Колумбии под названием \"Анастасия\", не имел там успеха. Возможно, причиной стала непривычная испаноязычному зрителю манера игры актеров. Автор вопроса слышал, что испанцы дали сериалу прозвище, которое отчасти подтверждает эту версию. Назовите это прозвище.": "\"Анестезия\".",
  "Художница Надя Рушева писала, что ее жизнь разделилась на две части - до и после того, как она побывала ТАМ. Утверждают, что в \"недрах\" ЦК ВЛКСМ была закрытая статистика количества попыток суицида после визита ТУДА. ТАМ погибла героиня одного романа. Где - ТАМ?": "В Артеке.",
  "Внимание, в вопросе есть замена! Персонаж одного романа Теофиля Готье, увидев на дороге группу людей и мулов, говорит: \"Должно быть, это ЗАМЕНА для путешествующего вельможи\". Вместо какого слова мы подставили слово \"ЗАМЕНА\"?": "Подстава.",
  "Библиотека Конгресса США вручает премию ИМ. Среди лауреатов премии: Мохаммед Али, Дэвид Копперфильд, Урсула Ле Гуин, Стивен Спилберг, ныне уже покойный Исаак Стерн. А согласно шутке, к ИХ числу относится экскурсовод, который поясняет обозначения на карте. Назовите ИХ двумя словами - прилагательным и существительным.": "Живые легенды.",
  "Вопрос для культурных людей. Отрывок из рецензии Хулио Кортасара на концерт Луи Армстронга: \"Первое, что видишь, - большой белый платок, парящий в воздухе, и следом - яркое золотое сияние - это труба Луи Армстронга, а уже за ней от ИКСА крохотного дверного провала отделяется ИКС самого Луи\". Найдите ИКС, и это слово по отношению к вам будет неуместно.": "Темнота.",
  "\"Двое грабителей, вооруженные пистолетом и автоматом, ворвались в отделение Национального банка Греции\". Из оригинала этого предложения журналист вычеркнул одно слово. Назовите автора песни, в названии которой упоминается это слово.": "Лермонтов.",
  "Одна из команд КВН продолжила крылатую фразу следующим образом: \"Мебельную фабрику ограбили два раза за день\". Напишите первые два слова этой фразы.": "\"Утром - деньги...\".",
  "Фамилия Алексея Степановича, как это ни забавно, считается \"говорящей\". Напишите ее.": "Молчалин."
}