{
  "В советское время эти два слова ассоциировались, в первую очередь, с теми, кто появился в мае 1922 года. А вот в Москве XIX века эти два слова красовались на блестящих медных касках пожарных, по первому сигналу мчавшихся на место происшествия. Напишите эти два слова, одно из которых наречие.": "Всегда готов.",
  "Прослушайте шуточную рекламу платной поликлиники: \"Все ваши болезни мы вылечим в ОДИН МОМЕНТ. Ваша задача лишь оплатить ОДИН МОМЕНТ\". Какие два слова мы заменили словами \"ОДИН МОМЕНТ\"?": "Два счета.",
  "По свидетельству родственников, уже в двухлетнем возрасте Джеральд Даррелл был увлечен животными, а его мать даже утверждала, что первым словом Джеральда было не \"мама\", а это трехбуквенное английское слово. Напишите это слово, упомянутое в названии вышедшего в 1960 году романа Даррелла.": "Zoo.",
  "Находящейся в Гамбурге гостинице будущего \"Амедия\" посвящена статья газеты \"2000\" под заголовком \"ИКС-отель с КС-начинкой\". Напишите три латинские буквы, которые мы заменили буквами ИКС, или две латинские буквы, которые мы заменили буквами КС.": "VIP.",
  "При Мохаммеде Резе Пехлеви Иран активно развивался: появлялись новые производства, росли небоскребные кварталы, в кинотеатрах показывали западные фильмы. Появились и ОНИ. Движение пешеходов на НИХ, как и на ИХ западных аналогах, было запрещено. А называли ИХ в шутку неологизмом, получившимся в результате замены в ИХ традиционном названии приветствия на титул. Напишите этот неологизм.": "Шахвей.",
  "\"Всё дело в НИХ\" - этими словами менеджер Питер Штруффенеггер объяснял причину порчи черной икры \"Стерлинг\". С этих же слов на одном из интернет-форумов начинается объяснение причины роста курса доллара. Назовите ИХ.": "Банки.",
  "Рекламная статья в журнале \"Playboy\", посвященная продукции предприятий страны, вступившей в ООН в 2002 году, называется \"ТАКОЙ тариф\". Напишите слово, которое мы заменили словом \"ТАКОЙ\".": "Почасовой.",
  "Слоган одного из саратовских магазинов: \"Будь интересной, желанной, успешной!\". Назовите одним словом французского происхождения то, чем торгует этот магазин.": "Бижутерия.",
  "Герой романа Михаила Булгакова \"Белая гвардия\" Мышлаевский, опасаясь, что вошедшие в Киев петлюровцы узнают в нем белого офицера, совершил над собой некое действие. Назовите советский фильм, главного героя которого по ошибке спрашивали, зачем он совершил над собой то же действие.": "\"Бриллиантовая рука\".",
  "В Москве это новшество появилось в 1872 году - на девять лет позже, чем в Петербурге. Оно и понятно: Петербург - плоский, а Москва на семи холмах стоит. Но проблему решили - к двум основным на некоторых участках пристегивали третью. Назовите новшество, о котором идет речь.": "Конка.",
  "Южноафриканская актриса Шарлиз Терон состоит в гражданском браке с ирландским актером Стюартом Таунсендом. Во время репетиции одной важной роли у себя на родине в декабре 2009 года Шарлиз упомянула Ирландию вместо... Какой европейской страны?": "Франция.",
  "В конце XIX века один русский газетчик писал о своих дачных впечатлениях: \"Одна ехала в серых клетчатых панталонах и в красном фланелевом пиджачке, другая - в палевом пиджаке и в черных бархатных панталонах, третья - во всём красном. Если эти [пропуск] - дамы, то их хочется отбить у мужей, если же они девицы, то жениться\". Напишите пропущенное нами слово.": "Велосипедистки.",
  "В XIX веке жители Данцига могли наблюдать такую картину: в открытую дверь входят Христос и одиннадцать апостолов, а Иуда остается на пороге, и только через некоторое время его пускали за общий стол. Мы не спрашиваем вас, где жители Данцига могли это наблюдать. Ответьте, когда именно пускали Иуду?": "В 13 часов.",
  "В одном из рассказов известный никарагуанский писатель Рубен Дарио упоминает Карла I, Марию Стюарт и прочих. Также Дарио упоминает уроженку Австрии, единственным украшением которой была алая лента. Назовите эту женщину, с которой герой рассказа познакомился во сне.": "Мария-Антуанетта.",
  "Персонаж фильма \"Убить Смучи\", в прошлом успешный актер, а сейчас всеми забытый нищий, говорит о своем скором возвращении в профессию. В своем монологе он упоминает город в Аризоне. Назовите этот город.": "Феникс.",
  "Поэт Эрнесто Карнедаль в одном из своих стихотворений упоминает театр, названный в честь ЭТОГО ЧЕЛОВЕКА, а Франсиско де Асис Фернандес утверждает, что с ЭТИМ ЧЕЛОВЕКОМ сложно соревноваться, называя ЭТОГО ЧЕЛОВЕКА \"неизбежным земляком\". Назовите известную вам фамилию ЭТОГО ЧЕЛОВЕКА.": "[Рубен] Дарио.",
  "Исследования зоологов показали, сколь осторожно кошки ведут себя во время охоты: кошки с ромашками ловили ровно столько же мышей и птичек, сколько кошки без ромашек. Какое слово мы заменили словом \"ромашки\"?": "Колокольчики.",
  "В басне Сергея Михалкова \"Заяц во хмелю\" заяц в гостях у ежа многовато выпил. Назовите глагол, которым в этой басне характеризуется состояние зайца после выпитого.": "Окосел.",
  "В середине августа 1942 года, будучи в эвакуации, Анна Ахматова, заглянув к заболевшей Лидии Чуковской, как всегда лаконично и точно, охарактеризовала ситуацию: \"В вашей комнате сто: сорок ваших и шестьдесят ташкентских\". Может быть, небольшое преувеличение и имело место, но ответьте: сто чего?": "Градусов.",
  "Вениамин Смехов рассказывает, как когда-то его совсем маленькой сестре их отец читал свою книгу \"Планирование капитальных вложений\", чтобы девочка быстрее засыпала. Далее Смехов пишет: \"Участь сестры [пропуск] повторила моя старшая дочь Лена\". Заполните пропуск названием романа.": "Двадцать лет спустя.",
  "Внимание, в вопросе есть замена. В эпизоде романа \"Преступление и наказание\" от Раскольникова требуют подписи, которую он ставить не желает. Разумихин в шутку предлагает УПРАВЛЯТЬ Раскольниковым. Какое слово мы заменили словом \"УПРАВЛЯТЬ\"?": "Руководить.",
  "Специалисты определили, что среди разнообразных ядов, которые преступница использовала для убийства своих жертв, фигурируют, наряду с мышьяком и цианистым калием, такие смертельные вещества, как стрихнин, соляная кислота и даже таллий - малоизвестный тяжелый металл, впервые выделенный в 1896 году и использованный в одном из нашумевших убийств годом позже. Догадавшись, какое слово в предыдущем предложении мы заменили, назовите фамилию упомянутой \"преступницы\".": "Кристи.",
  "Обсуждая в кулуарах игру футбольной сборной Украины против греков, журналисты заметили, что украинцы весь матч, обступив штрафную площадку греков, не ступали туда ни ногой, т.е., по сути, играли в ЭТО. Если верить известной группе, ЭТО может быть болезнью. Назовите ЭТО.": "Гандбол.",
  "По утверждению журнала \"Discovery\", диггеры называют начало своего погружения под землю ИКСОМ. ИКС шахтного оборудования выполняется согласно ГОСТ 28298-89. Назовите ИКС.": "Заземление.",
  "В эпизоде фантастического романа Анджея Сапковского упоминается множество женщин, которые двигались клином, пользуясь при этом мотыгами, оглоблями и кочергами. Большинство из них, правда, пользовались другими предметами. Назовите мероприятие, в котором эти женщины планировали принять участие, словом-палиндромом.": "Шабаш.",
  "В романе Вениамина Каверина двое мальчиков рассказывают бабушке о своем пешем путешествии в Туркестан. Бабушка называет ребят придуманным словом, которое вполне можно принять за фамилию художника-авангардиста, употребленную во множественном числе. Назовите этого художника.": "[Марк] Шагал.",
  "В начале XX века в Америке некие люди стали разъезжать по стране и развлекать за деньги местных жителей новейшим аттракционом. Эти люди договаривались с местными фермерами и землевладельцами об аренде близлежащего ПЕРВОГО, чтобы поставить туда на ночь нечто. Такие ПЕРВЫЕ стали прообразом ВТОРЫХ. Назовите ПЕРВЫЙ и ВТОРОЙ, если эти названия отличаются двумя буквами.": "Амбар, ангар.",
  "Внимание, в вопросе есть замены. Первые ВОДОНАПОРНЫЕ КОЛОНКИ киевские власти приказали поставить в 1781 году к приезду цесаревича, однако они оказались без ВОДЫ. Впрочем, если верить пьесе Квитки-Основьяненко \"Приезжий из столицы, или Суматоха в уездном городе\", в те времена в уездном городе Малороссии ВОДОНАПОРНЫХ КОЛОНОК вообще не было, из-за чего персонаж пьесы не мог повесить театральную афишу. Какие слова мы заменили словами \"ВОДОНАПОРНЫЕ КОЛОНКИ\"?": "Фонарные столбы.",
  "Многие из вас слышали историю путешествия этого немолодого персонажа. Он собирался побывать в одном из восточноевропейских государств, в черноморском городе и на Поволжье, посетить три южноамериканских государства и даже побывать в Северной Африке. Его спутница сопровождала его недолго. Назовите азиатский полуостров, на котором они еще точно были вместе.": "Камчатка.",
  "В мультсериале \"Барашек Шон\" служебная собака регулярно ДЕЛАЕТ ЭТО. В рекламе фирмы \"ИКЕА\" утверждается, что в спальне от \"ИКЕА\" не будет необходимости ДЕЛАТЬ ЭТО. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Считать овец."
}