{
  "По древним восточным обычаям, человек, въезжающий в город верхом на коне, тем самым показывал свою воинственность. А как появлялся в городе человек, если он хотел показать, что желает мира?": "Верхом на осле.",
  "Для пиршеств по случаю коронации Филиппа V, проходившей в январе 1317 года, жители Реймса были обязаны доставить не только различных млекопитающих и птиц, но и ИХ. Для этого, по мнению автора вопроса, жителям Реймса необходимо было знать... Что именно? Ответьте тремя словами, составляющими устойчивое выражение.": "Где раки зимуют.",
  "Внимание, в вопросе есть замена. В песне А. Пахмутовой и Н. Добронравова, посвященной спортивным наставникам, есть такие строки: \"Всё отдав до конца, трудный день отработав, Вы о завтрашнем дне начинали мечтать. Вы - конструктор побед, рулевой наших взлетов. Мы Вам верим и, значит, должны побеждать!\". Напишите фамилию, которую мы заменили словом \"рулевой\".": "Королёв.",
  "Многие книги, изданные в начале 1990-х годов, полны опечаток. Так, например, в одном из изданий того времени можно прочесть, как ведьма превратила полицейского в конструктора. Назовите украинского писателя, в заглавии произведения которого фигурирует тот, в кого на самом деле превратили полицейского.": "Иван Франко.",
  "(pic: 20080692.jpg) По мнению Бориса Крутиера, ИХ авторы рано лысеют. Перед вами фотография человека, который, действительно, стал ИХ автором. Назовите ИХ двумя словами.": "Непричесанные мысли.",
  "В одной из своих книг Николай Николаевич отмечает, что голос этой птицы - неожиданно знакомый певучий - узнал даже в Австралии. Голос самого Николая Николаевича часто называют добрым, обворожительным и даже вкрадчивым. Назовите фамилию Николая Николаевича.": "Дроздов.",
  "Блиц. Внимание, в каждом подвопросе блица есть замены. 1. В одной из редакций романа \"Мастер и Маргарита\" Михаил Булгаков пишет: \"Амазонка повернула голову в сторону мастера, она резала воздух хлыстом, ликовала, хохотала, влекла, сквозь вой полета мастер услышал ее крик: - За мной! Там счастье!\". Какое слово мы заменили словом \"влекла\"? 2. Роберт Шекли в книге \"Корпорация Бессмертие\" пишет о герое, попавшем в аварию: \"Блейн взглянул и затрясся, как будто в лихорадке. Он тронул стекло зеркала, потом провел дрожащими пальцами по лицу. - Это не мое лицо! Куда вы забрали мое тело и мое лицо? Это был кошмар, и он никак не мог проснуться\". Какое слово мы заменили словом \"забрали\"? 3. В пьесе Вильяма Шекспира \"Перикл\" (в переводе Т. Гнедич) Геликан обращается к Периклу: \"Боишься ты сатрапа Антиоха. Он, конечно, Открытою войной иль вероломством Тебя уже задумал извести. А посему разумно, государь, Тебе отправиться в другие страны. Пока не стихнет злоба Антиоха...\". Какое слово мы заменили словом \"сатрапа\"?": "1. Манила. 2. Дели. 3. Тирана.",
  "Мусоргский написал ЕГО для сцены в замке Мнишека из оперы \"Борис Годунов\". Назовите фамилию автора, пожалуй, самого известного ЕГО, написанного в 1790-е годы.": "Огиньский.",
  "Действие романа Анатолия Брусникина \"Девятный Спас\" происходит в России в Петровскую эпоху. В одном из эпизодов долгое время живший в Европе герой романа декламирует собственный перевод французского произведения. В этом переводе фигурирует, в частности, творог. Назовите двух существ, которые также фигурируют в этом переводе.": "Вран и лис.",
  "Чтобы взять интервью у известного музыканта, корреспондент \"Огонька\" отправился к нему домой. Беседа проходила под музыку, которая непрерывно звучала из динамиков. Внезапно музыка оборвалась. \"Васька! Ты опять [пропуск]!\" - выругался хозяин в адрес виновного в происшедшем кота. Мы не просим вас заполнить пропуск. Назовите музыканта.": "Сергей Шнуров.",
  "\"Поезд трогается / У начальника станции творог продается\" - это пародия на стихотворения Агнии Барто, вернее на пару строк: \"Мальчик у липы стоит, / Плачет и ...\". Автор пародии заметил неточную рифму, но не оценил каламбур поэта. А вы попробуйте оценить этот каламбур, закончив строки Барто одним словом.": "\"... всхлипывает\".",
  "Внимание, в вопросе есть замены. В одном из фильмов знаменитого советского сериала следователь Знаменский и эксперт Кибрит посещают в больнице своего коллегу майора Томина, получившего ранение. При этом Знаменский в шутку жалуется Томину, что без него они уже не \"символисты\", а \"символы\". Какое слово мы заменили словом \"символы\"?": "Знаки.",
  "По словам Олега Митяева, ОНА нисколько не замечательнее, чем собственная. Назовите ЕЕ тремя словами.": "Жизнь замечательных людей.",
  "В одной брошюре для беременных движения плода в утробе были названы ЭТИМ. Тариб Абд Эль Малик утверждает, что современный антураж ЭТОГО был придуман в Египте в начале XX века для удовлетворения жаждавших экзотики британских туристов. Назовите ЭТО двумя словами.": "Танец живота.",
  "В своем известном послании к Титу апостол Павел писал: \"Haereticum devita!\", то есть \"Еретика избегай!\". Но на Трирском синоде эту фразу прочитали несколько иначе, в результате чего с полным основанием стали выполнять \"волю Павла\". То, что при наборе отличает первый и второй варианты, автор использовал в тексте вопроса больше пятидесяти раз. Назовите это отличие.": "Пробел.",
  "В свое время к Пашкову дому в Москве было пристроено особое здание - так называемый ИвАновский зал. Назовите \"явление\", ставшее тому причиной.": "\"Явление Христа народу\".",
  "Внимание, в этом вопросе мы заменили два слова. По утверждению журналиста \"Вокруг света\", \"конституционной монархией\" в полном смысле этого слова Эквадор перестал быть в 1973 году, когда там нашли нефть - ныне основной продукт экспорта. Воспроизведите два слова, которые мы заменили.": "Банановой республикой.",
  "В фильме \"Кин-дза-дза!\" ИХ носят люди небогатые: чатланин Уэф, эцилоп-судья, эцилоп с намордниками. Назовите город, в описании которого, сделанном в 1931 году, фигурируют ОНИ.": "Рио-де-Жанейро.",
  "На плантации в Бразилии этот герой был вынужден жить без работников и практически без общения с соседями. Назовите двумя словами то, с чем он сравнивал эту плантацию.": "Необитаемый остров.",
  "(pic: 20080387.jpg) Перед вами ОН с портрета работы Ильи Репина. Назовите ЕГО двумя словами, ставшими крылатыми после выступления члена партии кадетов Федора Родичева.": "Столыпинский галстук.",
  "Внимание, в вопросе есть замены. Согласно образовательным ресурсам Википедии, в Южной Америке - около 80 ПАНАМСКИХ КАНАЛОВ, а в штате Нью-Йорк - один ПАНАМСКИЙ КАНАЛ. Какие два слова мы заменили словами \"ПАНАМСКИЙ КАНАЛ\"?": "Колумбийский университет.",
  "Закончите двумя словами строчки из детского стихотворения Семена Островского о норках: \"Ни в театр, ни на балет Приглашать резона нет. Не пойдут они в кино... На уме у них одно: - Наперед кто может знать - Вдруг заставят...\".": "\"... шубу снять\".",
  "В шуточном рассказе Олега Петрова, рассказывающем об экспансии картошки во все сферы жизни, на витринах книжных магазинов стоят такие бестселлеры - \"100 блюд из картошки\", \"Картофель - источник молодости и крахмала\". Еще один лидер продаж - \"[ПРОПУСК] и волшебные клубни\". Восстановите пропуск из двух слов.": "Гарри Поттер.",
  "Владимир Кудрявцев так продолжил некое хрестоматийное произведение: \"Главный немногословный герой от безнадеги ушел на край света, то есть в Японию\". Где и основал город. Назовите этот город.": "Хиросима.",
  "На вопрос журналиста \"Как переводится ЭТО?\" сын известного артиста Дмитрий Юрьевич, в частности, ответил: \"Существует более трехсот различных интонаций ЭТОГО, и это только зарегистрированные учеными\". Не случайно после ответа Дмитрия в журналистском материале приведено высказывание Бернарда Шоу: \"Человек культурен настолько, насколько он способен понять ЕЕ\". Назовите ЕЕ.": "Кошка.",
  "Этот писатель сильно смеялся, увидев по телевизору сюжет о выходе пензенских затворников из подземелья. Насмешила его фраза \"Наконец-то они...\". Догадавшись, какие три слова шли дальше, назовите фамилию этого писателя.": "Лукьяненко.",
  "Внимание, в вопросе два слова мы заменили другими словами. В статье газеты \"Аргументы и факты\" в Украине\" журналисты задаются вопросом (цитата): \"Как же ПОЛЯКИ ЗАБЛУДИЛИСЬ? Оказывается, их навигатор - самый точный в мире\" (конец цитаты). Во второй половине XIX века Алексей, находясь именно в Костромской области, видел, как ПОЛЯКИ ЗАБЛУДИЛИСЬ. Назовите фамилию этого Алексея.": "Саврасов.",
  "Тема эта совсем не веселая, но, тем не менее, для вопроса годится. Как известно, тело Сталина, вынесенное из Мавзолея в 1961 году, теперь находится у Кремлевской стены. А девятый день после выноса тела, по совпадению, стал днем выхода ЕГО. Назовите ЕГО максимально кратко.": "КВН.",
  "В \"Божественной комедии\" Вергилий обещает Данте провести его через Ад и страну раскаяния к вершине солнечного холма. Но Данте колеблется и соглашается только тогда, когда Вергилий говорит, что послан... Кем?": "Беатриче.",
  "И, наконец, на прощание, последний вопрос турнира. Дмитрий Ревякин утверждает, что несколько грозное название одного из альбомов его группы на самом деле происходит от двух древнерусских корней. Один из них - \"пахать плугом\", второй - \"жизнь\". Какое слово стало названием альбома, о котором так сказал Ревякин?": "Оружие."
}