{
  "Героиня Льюиса Кэрролла получила ЭТО после того, как прослушала стихотворение о рыбе, оказавшейся устрицей. Вы, очевидно, не раз были свидетелями того, как ЭТО получали группы с фиксированным составом. Через минуту назовите ЭТО тремя словами.": "Минута на размышление.",
  "В фильме \"Неудержимые\" один из героев представляется, используя в качестве псевдонимов для себя и напарника названия двух средневековых городов. Напарник искренне удивился - возможно, необычному для американца слову, или же, возможно, тому, что герой выбрал для себя псевдоним женского рода. Частями чего стали эти города с 1873 года?": "Будапешта.",
  "Внимание, в вопросе есть замена. Прослушайте четверостишье \"Эпитафия ТОПОНИМУ\": \"Бьются мне в сердце воды смердящие, Общей могилы тысячемилье. Нефть - это грешников души горящие В баках наших автомобилей\". Какие два слова, одно из которых образовано от названия страны, мы заменили словом \"ТОПОНИМ\"?": "Мексиканский залив.",
  "ОНА равна 181 градусу 37 минутам 26 секундам. Впрочем, в этом нет ничего загадочного. Назовите ЕЕ четырьмя словами.": "Сумма углов \"Бермудского треугольника\".",
  "Одним из определяющих параметров металлочерепицы является расстояние между ИКСАМИ. Фильм \"На ИКСЕ\" почти полностью снят на берегу Тихого океана. Назовите ИКС двумя словами.": "Гребень волны.",
  "Оливер Дарлинг, перебравшийся из США в Великобританию персонаж книги \"Записки Джека-Потрошителя\", рассказывает своим друзьям о доме, который желает приобрести. Этот особняк пользовался дурной славой - позапрошлый хозяин убил жену и покончил с собой. Собеседник Дарлинга тут же вспоминает писателя, который якобы списал с Дарлинга персонажа своей сказки. Как называется эта сказка?": "\"Кентервильское привидение\".",
  "В XIX веке в меблировке дворянских усадеб особое внимание уделялось подбору стульев и кресел. Для застолий использовали один тип стульев, для карточной игры - иной, для отдыха гостям нужны были удобные кресла. Для бесед предпочитали канапе, которые русские мастера умудрялись делать и трехместными, хотя по-французски такие канапе назывались... Как?": "\"Тет-а-тет\".",
  "Неконфликтный Леонид Слуцкий, тренируя \"Крылья Советов\", придумал девиз \"ОНА должна быть счастливой\", говорящий о том, что каждый игрок должен чувствовать себя важной частью команды. Находясь на другой НЕЙ, Иван Николаевич нередко щурился на \"хорошо памятный ему турникет\". Назовите ЕЕ.": "Скамейка.",
  "Внимание, в вопросе слова \"ИГРЕК\", \"АЛЬФА\" и \"ОМЕГА\" являются заменами. Диалог женщин: - Он твой ИГРЕК АЛЬФЫ? - Нет, ИГРЕК ОМЕГИ. По словам Шарля Бодлера, АЛЬФА - это больница, где каждый пациент мечтает перебраться на другую кровать. Среди советских ИГРЕКОВ ОМЕГИ были, например, \"Молния\", \"Радуга\", \"Горизонт\". Какие слова мы заменили, соответственно, словами \"АЛЬФА\" и \"ОМЕГА\"?": "Жизнь и связь.",
  "В одиннадцатой песне \"Илиады\" Гомер описывает схватку, в которой был ранен стрелой в \"десную пяту\" греческий герой Диомед. Назовите того человека, который выпустил эту стрелу.": "Парис.",
  "Проведенная в Шанхае выставка \"Экспо-2010\" запомнится не только экспонатами, но и ИМИ. ОНИ - это посетители выставки, 98% которых - китайцы. Многие из них никогда не бывали за границей и вообще за пределами своей провинции, города, деревни. Для НИХ посещение \"Экспо\" - как полет в космос. \"ОНИ\" - слово-неологизм. Напишите это слово.": "Экспонавты.",
  "Есть несколько версий, объясняющих поступок этого человека: боль, любовь, ссора. Александр Полунин считает, что всё произошло оттого, что этот человек, будучи не в лучшей форме, приводил себя в порядок. Назовите этого человека.": "[Винсент] Ван Гог.",
  "Послушайте отрывок из стихотворения Андрея Вознесенского (схема рифмовки - abab): \"Правее входа на Ваганьково Могила вырыта вакантная. Покрыла Гамлета Такого Землей есенинской лопата\". Напишите нерусское имя, пропущенное нами в строчках Вознесенского.": "Ганс.",
  "Ольга Дашевская, вспоминая свои студенческие годы в эвакуации в Ашхабаде и главное блюдо - суп, говорит, что столовую ее друзья называли \"суп-станцией\", а стоящих в очереди за супом - \"супостатами\". А как они называли людей, ругающихся из-за супа?": "Супруги.",
  "Действие мультсериала \"Футурама\" происходит примерно через тысячу лет после наших дней. Одна из современных компаний существует и в будущем и даже сохранила логотип почти в неизменном виде, только поменяла название на более актуальное. Ее сотрудники, в частности, занимаются тем, что внезапно ослепляют летчиков и потом снимают колоритные аварии самолетов. Как называется эта компания сегодня?": "\"Двадцатый век Фокс\".",
  "Одно из современных нонсенс-стихотворений описывает проблемы, возникшие у российских (и не только) монументов. Один из персонажей этого стихотворения вызвал на помощь из Западного полушария целую бригаду. Членам этой бригады уже приходилось путешествовать. Каждый, прежде чем обосноваться на своем месте, преодолел около шести километров. Назовите топоним, описывающий место постоянного пребывания этой бригады.": "Остров Пасхи.",
  "Футболист Динияр Билялетдинов, говоря о перспективах своего переезда в ведущие английские клубы, шутил, что ему придется купить кучу штанов синего цвета или, например, красного. Ответьте как можно точнее: для какой цели ему понадобятся эти штаны?": "Протирать их на скамейке запасных.",
  "Прослушайте отрывок из стихотворения Владислава Ходасевича \"Поздно\": \"Слишком поздно, свечи гаснут. Кто всегда - один, Тот забыл, что в церкви радость, Он - как ИКС. Я хочу назад вернуться, На колени пасть...\". Пожалуй, самое известное изображение ИКСА датируется концом 1660-х годов. Назовите автора упомянутого изображения.": "Рембрандт.",
  "Если верить Гоголю, то ЭТИМ девушку делают 200 тысяч приданого. А если верить газете \"Ведомости\", на российском рынке ЭТИМ является концерн \"Бабаевский\". Назовите ЭТО устойчивым выражением из двух слов.": "Лакомый кусочек.",
  "Написанный в конце XIX века труд адмирала Макарова \"Рассуждения по вопросам морской тактики\" был переведен на различные языки мира: на английский, итальянский, испанский, турецкий и - что характерно - на ЭТОТ ЯЗЫК. Назовите ЭТОТ ЯЗЫК.": "Японский.",
  "В годы Северной войны 1700-1721 годов Петр I при зачислении трофейных шведских судов в состав русского флота неоднократно запрещал ДЕЛАТЬ ЭТО - \"для вящего, - как он говорил, - удручения неприятеля\". А что именно запрещал?": "Переименовывать корабли.",
  "Закончите тремя словами стихотворение Андрея Усачева: \"Котенок преследовал птичку и мышь... И пусть не попалась ни мышка, ни птица, Но очень доволен собою малыш: - Приятно, когда...\".": "\"... тебя кто-то боится!\".",
  "В варианте, адаптированном для кубинского телевидения, ОН получил имя ГАто МаринЕро. Назовите артиста, который озвучил ЕГО в оригинале.": "[Олег] Табаков.",
  "Дуплет. 1. В одном из переводов фантастического романа \"Барраяр\" на русский язык беседа о происхождении этого титула позволяет узнать, что на планете Барраяр он вовсе не унаследован от земных предков, как показалось собеседнице. На самом деле он возник потому, что его первые обладатели были бухгалтерами и собирали налоги. Назовите этот титул. 2. Внимание, слова \"популярной\" и \"популярностью\" являются заменами. Невероятно, но факт: в 2007 году на Украине ракета \"Фау-2\" считалась популярной. Так утверждает автор одной из статей, которому было отказано в разрешении сфотографироваться на фоне этой ракеты. Назовите, так сказать, \"птицу\", которая определяет степень популярности.": "1. Граф. 2. Гриф.",
  "Древесный вьюрок питается живущими под корой деревьев насекомыми. Он отламывает колючку у кактуса, зажимает ее в клюве, просовывает в щели и трещины коры и выгоняет насекомых наружу. Рассказ об этом вьюрке журнал \"Животные нашей планеты\" начал так: \"ОНИ на Галапагосских островах не водятся, зато...\". Назовите ИХ.": "Дятлы.",
  "На карикатуре Сергея Ёлкина ученый делает свое знаменитое открытие, увидев, как древние десантники отмечают день ВДВ. Назовите это открытие.": "Закон Архимеда.",
  "Внимание, в вопросе есть замена. Прослушайте слегка измененную цитату из повести Тараса Шевченко \"Близнецы\": \"На одном из верблюдов сидел киргиз и импровизировал свою СТОПУДОВУЮ, как степь его, песню\". Какое слово мы заменили словом \"СТОПУДОВАЯ\"?": "Однотонная.",
  "В этом вопросе, написанном по материалам журнала \"Вокруг света\", тоже есть замена. Они были самые разные: котловые, налоговые, электрические, водяные, метрические и даже британские. Покончено с этим \"косяком\" было в 1960 году на XI Генеральной конференции по мерам и весам. Какое слово мы заменили словом \"косяк\"?": "Табун.",
  "У Рафаэля и Леонардо да Винчи есть картины \"Мадонна с гвоздикой\". Есть еще две картины, названия которых совпадают, хотя изображены на них абсолютно разные люди. Как называются эти картины?": "\"Автопортрет\".",
  "В кратком описании \"ПЕРВЫХ\" Александра, с которыми мы могли познакомиться в 2004 году, сказано, что они появились из тех записей, что несколько лет ходили по рукам поклонников в не очень хорошем качестве. В 2005 году появился \"ПЕРВЫЙ\" Сергея, а немного после, что вполне логично, его же \"ВТОРОЙ\" - в 2007 году. Назовите ПЕРВЫЙ и ВТОРОЙ в правильном порядке.": "Черновик, чистовик."
}