{
  "Внутреннее убранство калмыцкой юрты, по одной из версий, было связано с символикой восточного календаря. Например, Мышь ассоциировалась с богатством, поэтому под ее знаком хранился сундук с ценными предметами. А какая часть жилища находилась под знаком Лошади?": "Вход.",
  "Актер Евгений Стеблов, рассказывая о своем детстве, вспоминает разговор с дедушкой: - Скажи, дедушка, почему одни люди [пропуск], а другие только смотрят на них? Почему они тоже не [пропуск]? - Сначала, в детстве, [пропуск] все люди, малыш, а потом только те, у кого есть дар Божий. Назовите пропущенный глагол.": "Играют.",
  "В матче 1/8 финала Кубка Италии 2010/11 гг. произошло редкое, по наблюдению автора вопроса, событие: в миланском \"Интере\" было четверо ИХ. Мы не спрашиваем, сколько ИХ оказалось на территории Советского Союза в комедийном фильме. Назовите ИХ одним словом.": "Итальянцы.",
  "[Ведущему: текст вопроса читать медленно, под запись!] В игре \"Сталкер. Чистое небо\" есть магазинчик с безграмотным названием из трех слов. Третье из них - армянское имя в родительном падеже, второе - предлог, первое получено удалением одной буквы из третьего слова. Как называется магазинчик?": "\"Шота у Ашота\".",
  "После некоей \"ночи\" 1956 года одной из самых популярных елочных игрушек в СССР стали часы. Назовите точное время, которое они \"показывали\".": "23:55.",
  "Как следует из официального названия, запечатлен ОН, производимый стрелковой ротой капитана Франса Баннинга Кока и лейтенанта Вильхельма ван Риттенбурга. Назовите ЕГО двумя словами.": "Ночной дозор.",
  "Внимание, в одном из слов данного вопроса мы заменили две буквы. Французский литератор Адольф де Кюстин, побывав по приглашению Николая I в России, написал: \"Россия - страна парадов\". Вспомнив путешествие Екатерины II в Крым 1787 года, напишите исходное слово.": "Фасадов.",
  "По признанию Владимира Набокова, он почти всю ночь бился над переводом одной русскоязычной строчки. Трудность заключалась в том, что к английскому слову \"moment\" [мОумэнт] нет ни одной рифмы, в отличие от соответствующего русского слова. Напишите строчку, которую переводил Набоков.": "\"Я помню чудное мгновенье\".",
  "Одним из признаков богатства и высокого положения в феодальном китайском обществе был набор специальных футлярчиков. Он свидетельствовал о знатном происхождении обладателя, а также о том, что физическим трудом тот не занимался. Сколько именно футлярчиков входило в такой набор?": "Десять.",
  "Гарри Поттер за обеденным столом в ответ на грубое требование Дадли передать сковородку упомянул ЭТО. Результатом стала небольшая паника крайне нетерпимого семейства Дурслей. Назовите ЭТО двумя словами.": "Волшебное слово.",
  "Цитата из романа Олди: \"Сидя один на треснувшем горшке, другой - на поверженном стволе юргАнской кнемидАрии, противники тяжело дышали, сверля друг друга ненавидящими взглядами\". Далее авторы предлагают смысловое уточнение, заменив в этой цитате два слова. Какие слова и на какие предлагают заменить Олди?": "\"Друг друга\" на \"враг врага\".",
  "Внимание, цитата из стихотворения И. Бродского \"Postscriptum\": \"В который раз на старом пустыре я запускаю в проволочный космос свой медный грош, увенчанный гербом, в отчаянной попытке возвеличить момент соединения...\". Далее приводится сравнение с крутящимся столом на спиритическом сеансе. Что именно с ним сравнивается?": "Диск телефона.",
  "Внимание, в вопросе есть замена. В 1967 году шах Мохаммед Реза Пехлеви, пребывавший к тому моменту на троне 26 лет, наконец, решил провести женитьбу, причем вместе со своей супругой. Журналисты усмотрели в этом аналогию с Наполеоном и Жозефиной. \"Женитьба\" увидела свет в издательстве \"Захаров\" в 2000 году. Какое слово мы заменили словом \"женитьба\"?": "Коронация.",
  "\"Легче всего съесть человека, когда он в отпуске\" - эта реплика из фильма 1971 года \"Тень\", в которой советские зрители слышали намек на события семилетней давности, как оказалось, предрекла и аналогичные события, имевшие место двадцать лет спустя. Назовите фамилии главных фигурантов обоих событий.": "Хрущев, Горбачев.",
  "В пародийной книге Андрея Белянина \"Тайный сыск царя Гороха\" сотрудник-недотепа подставил свое отделение, арестовав целый крестный ход по ложному подозрению. Отчитывая этого сотрудника, начальник использует фразеологизм из трех слов. Какой именно?": "Подвести под монастырь.",
  "Внимание, в вопросе есть замены. В 2001 году некий Родри Гиггз, повздорив в ночном клубе, ударил одного из посетителей по голове. Судья приговорил Гиггза лишь к девяти месяцам тюрьмы: Гиггзу повезло, что ГРАНАТА не ВЗОРВАЛАСЬ. А вот согласно сайту Мореход.ру, если ГРАНАТА не ВЗОРВАЛАСЬ, то это, наоборот, плохо. Не ВЗОРВАЛАСЬ когда именно?": "При спуске корабля на воду.",
  "[Ведущему: при чтении ненавязчиво выделить голосом слово \"сети\"!] На многочисленные призывы одного сказочного персонажа острословы предлагают следующий ответ: \"Абонент не отвечает или находится вне зоны действия сети\". Назовите этого \"абонента\".": "Золотая рыбка.",
  "В фильме Ролана Быкова \"Айболит-66\" доктор Айболит разъясняет Бармалею парадоксальную причину его личной трагедии: \"Ты, Бармалей, всегда попадаешь под нехорошее влияние\". И уточняет, под чье именно. Под чье же?": "Бармалея.",
  "В 50-х - 70-х годах прошлого века в США страшным оскорблением для чернокожего считались произнесенные в его адрес другим чернокожим два слова, первое из которых - \"uncle\" [анкл]. Назовите второе слово.": "Том.",
  "[Ведущему: при чтении четко выговорить фамилию депутата!] Язвительный политический обозреватель, говоря о построении речи депутата Михаила ЧЕчетова, упомянул ЕЕ. ЕЕ \"прародителями\", согласно одной из версий, стали джИга и жИуба. Назовите ЕЕ.": "Чечетка.",
  "Квагга, новозеландский такахе, гигантский палочник с острова Лорд Хау, латимерия и еще несколько десятков видов и подвидов. История этих животных в биологии описана как \"Эффект ЕГО\". ОН - персонаж Евангелия от Иоанна. Назовите ЕГО.": "Лазарь.",
  "По наблюдению Дмитрия Губина, половина подмосковных дач огорожены заборами из рифленого железа (цитата): \"Впечатление, как будто у всех разом [два слова пропущено]\". Конечно, рифленое железо внешне напоминает еще один строительный материал, но вряд ли Дмитрий Губин имел в виду только это. Восстановите пропущенные слова.": "\"... съехала крыша...\".",
  "29 августа 1831 года было открыто явление, лежащее в основе действия ИКСА. \"Великим ИКСОМ\" в анекдоте был назван Чубайс. Другой анекдот охарактеризовал словом \"ИКС\" телефонный номер 22-03-80. Что мы заменили словом \"ИКС\"?": "Трансформатор.",
  "Закончите двумя словами эпиграмму Владимира Орлова: \"То серп и молот ей под стать, То крест, то свастика, то птица... Умом Россию не понять, А тот, кто понял, - ...\".": "\"... за границей\".",
  "Польский историк Лешек Мошиньский трактует слово \"славяне\" как \"люди, говорящие на одном языке\". В восточногерманском готском языке глагол \"slawan\" [слАван], напротив, означал \"молчать\". \"Следовательно, - замечает историк, - и готы считали славян ИМИ, а не только наоборот\". Считали кем?": "Немцами.",
  "В романе Бориса Акунина при репетиции покушения на Николая II царственную особу заменяет манекен. В результате в руках у германского шпиона Зеппа оказывается оторванная часть этого манекена. Зепп обращается к трофею с короткой фразой, но тут же поправляет себя: \"Хотя Романовы, кажется, не из Рюриковичей\". Воспроизведите эту короткую фразу абсолютно точно.": "\"Бедный Рюрик!\".",
  "По утверждению острословов, Олег Газманов исполнил в Таллине специально адаптированную версию своей песни \"Эскадрон\" под новым названием \"ИКС\", как бы пересадив наездников на \"корабли\". Назовите ИКС.": "Караван.",
  "Ираклий Андроников вспоминает, как пил чай в гостях у Алексея Толстого, ожидая хозяина (цитата): \"Пока мы [пропуск] горячим чаем, раздался звонок\". Заполните пропуск глаголом, который в данном контексте образует оксюморон.": "Прохлаждались.",
  "Внимание, в вопросе слово \"медвежонок\" является заменой. Король Франциск I обзавелся \"медвежонком\" после случайного ранения головы. Его примеру последовали придворные, и \"медвежонок\" стал модным. Модным \"медвежонок\" был и в 1950-х годах. А к кому в гости шел самый популярный в мире советский медвежонок?": "К медвежонку.",
  "Зрителям в Микенском театре предлагается СДЕЛАТЬ ЭТО, дабы убедиться в преимуществах акустики. Обычно, чтобы СДЕЛАТЬ ЭТО, люди ищут водоем или хотя бы фонтан. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Бросить монету."
}