{
  "Кинокритик Роджер Эберт в рецензии от 31 октября 1979 года назвал \"ИКС\" \"действительно страшным фильмом\" и провел параллели с \"Психо\". Слово \"ИКС\" - англосаксонского происхождения. Назовите \"ИКС\".": "\"Хэллоуин\".",
  "Продолжаем разговор. Журнал \"Вокруг света\" пишет, что практическое применение сверхпроводников долгое время сдерживалось тем обстоятельством, что сверхпроводящее состояние легко разрушается. Стоит любому из определяющих параметров достигнуть порогового значения - и сверхпроводящая ПЕРВАЯ превращается во ВТОРУЮ. Назовите француза, описавшего в конце XVII века превращение ПЕРВОЙ во ВТОРУЮ.": "[Шарль] Перро.",
  "[Ведущему: четко прочесть удвоение в слове \"положеННия\"!] Вопрос задает женщина по имени Маргарита. Преподаватель, заметив, что одна из студенток списывает, сказал ей, что за списывание будет снижена оценка, так что она сама ГОСПОЖА ПОЛОЖЕННИЯ. Назовите абсолютно точно два слова, которые мы заменили словами \"ГОСПОЖА ПОЛОЖЕННИЯ\".": "Хозяйка балла. Незачет: Хозяйка бала; Хозяйка Баала.",
  "Ежегодно 30 мая католическая церковь Франции служит заупокойную мессу, поминая человека, погибшего мученической смертью. Но при этом священники облачаются не в красные одеяния, которые используются для поминания мучеников, а в белые - традиционный символ чистоты и невинности. Кого же поминают французы в этот день?": "Жанну д'Арк.",
  "Алистер Маклин охарактеризовал дом одного из персонажей романа \"Прощай, Калифорния!\" словами \"почти нора\", поскольку возле дома не было ИКСА. ИКС есть в названии улицы, на которой жил герой известного стихотворения. Назовите ИКС.": "Бассейн.",
  "В ноябре 2010 года в Харькове проводился ежегодный фестиваль негосударственных театров. Анонс этого фестиваля на новостном сайте был озаглавлен \"Харьков будет [пропуск] восемь дней\". Пропущенный глагол лишь немного отличается от слова, значение которого словарь Даля определяет как \"дурить, строить шалости, проказничать\". Назовите человека, с именем которого неразрывно связано название фестиваля.": "[Лесь] Курбас.",
  "Внимание, в этом вопросе мы пропустили одно слово. Василий Ливанов в своей книге вспоминает, что его первая театральная роль - это роль сына героини в одноактной пьесе Брехта (цитата): \"- Дружочек мой, - сказала мне знаменитая актриса, игравшая героиню, - когда вас вынесут, не смотрите на меня. Меня это выбивает\". Ливанова в этом спектакле, по сути, можно охарактеризовать названием пьесы 1900 года. Назовите эту пьесу.": "\"Живой труп\".",
  "15 июня 2011 года в городе Скопье начались работы по монтажу специально изготовленной и доставленной из Италии 12-метровой бронзовой статуи под условным названием \"Воин с лошадью\". Этот факт вызвал волну протестов в Греции, заявившей, что организаторы монтажа не имеют никаких исторических прав ни на этого всадника, ни на его коня. Назовите имя этого всадника и кличку его коня.": "Александр, Буцефал.",
  "В одной из серий мультсериала \"Футурама\" персонаж хвастается тем, что у него есть борода Леонардо да Винчи, купленная на аукционе органов исторических личностей. Но, вздыхая, замечает, что есть у него АЛЬФА, кстати, купленная на том же аукционе. После чего он ее также демонстрирует. АЛЬФУ в свое время поразил Александр. Какие два слова мы заменили словом \"АЛЬФА\"?": "Ахиллесова пята.",
  "\"Слово орангутан на некоторых языках Африки означает человек из джунглей\"; \"В 1890 году из Японии в Россию завезли фигурки мудреца Фукурими. Сейчас такие фигурки мы называем матрешками\"; \"Если акула поплывет вверх ногами, она может впасть в кому\". Вы прослушали несколько цитат из интернет-ресурса \"7 фактов\". Один из читателей этого ресурса, возмущенный качеством и достоверностью фактов, сказал: \"Наверно, факты берутся даже не из АЛЬФЫ, а из ОМЕГИ!\". ОМЕГА появилась позже АЛЬФЫ на четыре года. Назовите АЛЬФУ и ОМЕГУ в любом порядке.": "Википедия и Абсурдопедия.",
  "Высадившись на побережье Новой Гвинеи, Миклухо-Маклай свято следовал самозапрету: \"Мне женщин не нужно\". Ученый объяснял его тем, что не хочет мешать тем своим коллегам, которые приедут сюда после него. Назовите этих коллег словом греческого происхождения.": "Антропологи.",
  "Это изобретение, запатентованное в 1851 году, оказалось неподвластно времени, и им успешно пользуются правнучки тех, кто его когда-то купил. Историки техники шутят, что изобретателю надо было подумать о преемниках и сделать в своем детище какую-нибудь деталь, которая выходила бы из строя хотя бы после ста лет эксплуатации. Назовите фамилию этого изобретателя.": "Зингер.",
  "У Александра Овечкина, как и положено суперзвезде НХЛ, есть свой фан-клуб в США, члены которого частенько используют обычную тушь. Ответьте как можно точнее: что они с ее помощью делают?": "Закрашивают себе [передний] зуб.",
  "Статья под названием \"ИКС\" на сайте news.finance.ua начиналась с утверждения, что за два с половиной года кризиса квадратный метр украинской недвижимости потерял от четверти до половины стоимости. ИКС - это и a1, и a3. Назовите ИКС двумя словами.": "Черный квадрат.",
  "До закрытия, извините, до окончания первого тура остался один вопрос. Дуплет. Между ответами на первый и второй вопросы дуплета вам надо поставить знак \"+\" [плюс]. 1. В 2011 году многие украинцы начали следить за ИКСОМ. ИКСОМ скрипки иногда в шутку называют... Что? 2. ОНА - четвертая из двенадцати функциональных. Назовите два символа, которыми ЕЕ, как правило, обозначают.": "Альт + F4.",
  "Во время церемонии открытия фабрики ПЕРСОНАЖ разрезает красную ленту ножницами. В следующем кадре эти гигантские ножницы смотрятся как продолжение его руки. Назовите имя и фамилию ПЕРСОНАЖА.": "Вилли Вонка.",
  "В заголовке статьи из журнала \"MAXIM\", рассказывающей о творчестве Аллена Стюарта Кенигсберга, к его псевдониму добавили пять букв. Так журналисты намекнули на известную \"фабрику\", являющуюся его постоянным местом работы. Воспроизведите добавленные буквы.": "Голли.",
  "Острословы советуют: если вы схватились за оголенные провода и вас ударило током, не расстраивайтесь, ведь в этом был не только ИГРЕК, но и ИКС. В привычном для нас виде ИКС и ИГРЕК впервые использовал Иоганн Видман в 1489 году. Какие слова мы заменили словами \"ИКС\" и \"ИГРЕК\"?": "Плюс, минус.",
  "Автор вопроса как-то назвал ИКС трагикомедией шахмат. В интернет-магазине sparta-market.info можно найти предложение по продаже гимнастического ИКСА размерами 0,6 x 1 x 0,08 м. Назовите ИКС двумя словами.": "Детский мат.",
  "Первая экранизация романа вышла в свет в 1956 году, а вторая, что более логично, - спустя 36 лет после написания романа. Назовите этот роман.": "\"1984\".",
  "ЕЕ покупали заранее, мелкими партиями, причем - что выглядит особо цинично - в Западной Германии. Вся ОНА пошла в дело за одну августовскую ночь. Назовите ЕЕ двумя словами.": "Колючая проволока.",
  "Вот как Василий Песков описывает одно из своих путешествий: \"Кажется, забираемся в рукавицу с густым белым мехом. Только мех холодный и хрупкий, чуть заденешь шапкой - сверху с шорохом падает белая бахрома колючих кристаллов\". Назовите словом немецкого происхождения то, что Песков сравнил в этой цитате с рукавицей.": "Айсберг.",
  "Поселок Баренцбург - практически единственный российский населенный пункт, где ОНИ действительно ходят по улицам. В советские времена местным жителям о таких случаях сообщали по радио, призывая граждан быть предельно бдительными и не покидать своих домов. Назовите ИХ двумя словами.": "Белые медведи.",
  "Внимание, в вопросе есть замена. Эту малоприятную бизнес-модель, которую в ряде стран мира приравняли к мошенничеству и запретили законом, иногда называют \"продажей ящика Пандоры\". Суть ее в том, что ты покупаешь вещь, не зная, что она (цитата) \"содержит в себе угрозу неизбежной дополнительной траты\", например, \"собери сто крышечек и получишь что-то еще\". Какие два слова мы заменили словами \"ящик Пандоры\"?": "Троянский конь.",
  "Имеющий диплом историка-японоведа Григорий Чхартишвили (он же Борис Акунин) для своего нового проекта предложил всем желающим прислать в его блог три фотографии, изображающих одного и того же человека в разных возрастах, а к снимкам приложить короткий рассказ о судьбе этого человека. Данный проект нашел свое воплощение в недавно вышедшей книге под названием \"Фото как...\". Что?": "Хокку.",
  "Прослушайте четверостишие: \"Не могли ни Спарта, ни Египет, Ни Отчизна-мать Так роскошно, карнавально гибнуть - И не умирать\". Назовите город, которому посвящены эти строки Дмитрия Быкова.": "Венеция.",
  "В 1929 году в Париже состоялась премьера балета Сергея Прокофьева, главную партию в котором исполнил Серж Лифарь. Он боялся творческой неудачи, но перед выходом на сцену вспомнил свою юность и попытку бегства за границу. В тот же момент он увидел перед собой уставшее, постаревшее лицо Дягилева и внезапно ощутил себя [пропуск] своего учителя. Заполните пропуск двумя словами.": "\"... блудным сыном...\".",
  "Внимание, в вопросе слова \"поло\" и \"половцы\" являются заменой. Комментаторов СМИ немало позабавил тот факт, что проходивший в Сухуми чемпионат мира по поло выиграли половцы. Википедия сообщает, что основные сферы деятельности других половцев - проповедь Евангелия, изучение наук, образование, борьба с ересями, миссионерская деятельность. Какое слово мы заменили словом \"поло\"?": "Домино.",
  "Если верить надписям на наружной витрине одного харьковского магазина канцтоваров, посетителям предлагаются: собственно канцтовары, ксерокс, упаковка подков, скидки и т.п. То, что мы пропустили в тексте данного вопроса, было узаконено 7 апреля 1795 года и равняется... Чему?": "100 кв. м.",
  "По версии современного российского историка Александра Бондаренко, эта фраза, появившаяся более 200 лет назад, а в наши дни употребляемая без последнего слова \"откланяться\", в полном виде и изначальном смысле означала: \"Общение с Вами, милостивый государь, было для меня почетно, но не более того!\". Напишите два первых слова этой старинной фразы.": "\"Честь имею\"."
}