{
  "Прослушайте отрывок из стихотворения И. Бродского \"Памятник Пушкину\": \"Пустой бульвар. И пение метели. И голова опущена устало. В такую ночь ворочаться в постели Приятней, чем ...\". Закончите отрывок тремя словами.": "\"... стоять на пьедесталах\".",
  "Каждый участник проходящих в России Международных соревнований снайперов должен в своей экипировке иметь некую \"мышиную\" принадлежность. Назовите эту принадлежность.": "Коврик (для стрельбы).",
  "Из надписи на одном безграмотно составленном современном ценнике юмористы заключили, что некие овощи предназначены только для мужчин. Воспроизведите эту надпись.": "Неженские огурцы.",
  "Книга \"Геном человека\" имеет подзаголовок \"Энциклопедия, написанная ТАК\". ТАК подписывали некоторые свои картины, например, Сальвадор Дали и Франсиско Гойя. Ответьте двумя словами: как ТАК?": "Четырьмя буквами.",
  "Внимание, цитата: \"Поэт сидел за рабочим столом и что-то писал, быстро и размашисто. Даже такие пустяковые задержки, как переход от строки к строке, его явно раздражали\". В комнате, кроме поэта, угадывалось сумеречное видение женщины. Назовите любое из четырех имен, которые она могла бы носить.": "Каллиопа.",
  "Политический журналист, рассказывая о биографии Говарда Дина, проигравшего \"праймериз\" Джону Керри, называет Дина \"магистром в магистры\". Какое словосочетание мы заменили словами \"магистр в магистры\"?": "Кандидат в кандидаты.",
  "На современной политической карикатуре судья произносит оправдательный приговор обвиняемому, держа в руках его раскрытый ИКС. В пародийном детективе Сергея Милошевича Шура Холмов идентифицирует преступника благодаря тому, что в Советском Союзе на ИКСЫ шел особый сорт кожи. Назовите ИКС двумя словами.": "Партийный билет.",
  "Имя заглавного сказочного персонажа в родительном падеже было воспринято Microsoft Word как ошибка. В качестве правильного варианта Word предложил одно из имен нечистой силы. Напишите имя упомянутого сказочного персонажа.": "Салтан.",
  "Граф Толстой-Американец в письме к поэту Вяземскому, с которым был очень дружен, писал: \"Да сохранит тебя святая Троица: [пропуск], Аполлон и [пропуск]\". Пропущенные нами имена богов из разных пантеонов начинаются с одной и той же буквы. Напишите эти имена.": "Вакх, Венера.",
  "Внимание, в вопросе есть замены. Обсуждая ошибку служителей одной \"греческой богини\", посетитель страницы \"Новости. Происшествия\" заметил, что ОСТРОГЛАЗИЕ в данном случае НЕОСТРО. Какое слово мы заменили словом \"ОСТРОГЛАЗИЕ\"?": "Правосудие.",
  "Ртутные термометры в Европе можно найти и сейчас, но только в ТАКИХ магазинах. Можно сказать, что в \"ТАКИХ\" найдутся и роман Вальтера Скотта, и римский полководец, и льняная ткань. В каких ТАКИХ?": "В антикварных.",
  "[Ведущему: цитату читать медленно, под запись, отточия игнорировать!] Внимание, в вопросе два слова мы заменили одним. Описывая смотрины царских невест, Борис Акунин упоминает невозможность для кандидаток лицезреть царя. Далее он пишет: \"Алексей Михайлович для виду походил..., посмотрел на этих якобы золушек, и выбрал средь них не кого-нибудь, а матфеевскую воспитанницу\". Какие слова в цитате мы заменили?": "Спящих красавиц.",
  "Герой \"Графини де Монсоро\" шут Шико говорит собеседнику, что тот - только седьмой или восьмой ИКС во Франции. Украинские историки до сих пор спорят по поводу того, можно ли считать настоящим ИКСОМ одного из участников битвы на Калке 1223 года. Назовите этого участника.": "Даниил Галицкий.",
  "[Ведущему: четко произнести слово \"докси\"!] Волшебные существа из книг Роулинг называются докси. Процесс освобождения домов от этих существ называется словом, отличающимся от реально существующего термина лишь одной согласной. Напишите название этого процесса.": "Дедоксикация.",
  "Вопрос задает персонаж советского фильма 1966 года. В компьютерной игре \"Принц Персии. Забытые пески\" перед преодолением очередного препятствия Принц произносит: \"Герои [четыре слова пропущено] - так быстрее\". Заполните пропуск.": "\"... всегда идут в обход...\".",
  "Внимание, в вопросе есть замена. Согласно шутке, в Советском Союзе фильмом \"Страшила\" отпугивали культовый западный фильм 1963 года. Назовите этот культовый фильм.": "\"Птицы\".",
  "Вынужденный покинуть родину поэт Григорий Иванов рифмует слова \"ИКС\" со строкой \"овеянный тускнеющею славой\" и пишет, что, хотя ИКС \"унизительно издох\", никто не догадался унести в изгнание его чучело. Напишите в правильном порядке два слова, которые мы обозначили как ИКС.": "Орел Двуглавый.",
  "Внимание, в вопросе есть замены. Заметку о тяжелой травме, нанесенной во время матча молодежных сборных финским футболистом Роопе Страхи украинцу Игорю Пластуну, газета \"Команда\" озаглавила так: \"Играть против Страхи - большой страх\". Мы не просим написать настоящую фамилию финского футболиста. Ответьте, какое слово мы заменили словом \"страх\".": "Риск.",
  "В дубайской башне \"Бурдж аль-Араб\" есть гигантский аквариум, для чистки которого приходится звать водолаза. Назовите двумя словами, начинающимися на одну и ту же букву, заведение, в котором находится этот аквариум.": "Рыбный ресторан.",
  "Статья в газете \"2000\" рассказывала о работниках американской пресс-службы, которые информировали граждан о жизни президентского пса. Название статьи двумя буквами отличается от названия экранизированного литературного произведения. Напишите название этой статьи.": "\"Белый Дом, черное ухо\".",
  "Герой Роджера Желязны сравнил ЕГО с седым стариком в широкополой шляпе, который встал, постоял, шатаясь, и рухнул ничком. А вот сержант военно-воздушных сил Билл Кэрон сравнил ЕГО... С чем?": "С грибом.",
  "Один ирландский священник прославился благодаря отслуженной им \"огненной мессе\": якобы его молитва остановила грозивший уничтожить деревню поток. В тексте вопроса мы заменили одну букву. Напишите ее.": "С.",
  "Прослушайте стихотворение: \"[Пропуск] нужны для улыбки, Для обольщенья актриски, Для поглощения рыбки, Для разгрызанья редиски\". По признанию автора этого стихотворения Давида Самойлова, поводом для его написания стало появление у поэта ЕЕ. Назовите ЕЕ двумя словами.": "Вставная челюсть.",
  "В ироническом романе \"Марш Экклезиастов\" упоминается книга \"Как правильно уложить ИКС? Пособие. Издание 2-е, исправленное\". Роман АбрамОвич называет ИКСАМИ свои не основные, менее прибыльные проекты. Назовите ИКСЫ одним словом.": "Парашюты.",
  "Гарри Кон имел репутацию самого свирепого директора в Голливуде. Во время Второй мировой войны ходило его высказывание: \"Любой сценарист \"Коламбиа\", который уволится, чтобы пойти в армию, - Леопольд\". Какие два слова в высказывании Кона мы заменили?": "\"Подлый трус\".",
  "На месте этого объекта в Берлине сейчас находится автостоянка. Когда он был окончательно уничтожен в 1947 году, уцелевшие камни пошли на сооружение памятника жертвам Холокоста. А вот аналогичное сооружение на территории Украины пострадало меньше - были уничтожены только входы и коммуникации. Назовите эти объекты двумя словами.": "Бункер Гитлера.",
  "Внимание, цитата из статьи 1945 года \"Политика и английский язык\": \"Политический язык разработан именно с целью заставить ложь казаться правдивой, а убийство - респектабельным\". Назовите автора данной статьи.": "Джордж Оруэлл.",
  "Герои книги Агаты Кристи \"Партнеры по преступлению\" замечают на фотографии некую туманную фигуру и решают отправить снимок тогда еще здравствовавшему коллеге Кристи. Назовите имя и фамилию этого коллеги.": "Артур Конан Дойль.",
  "На сайте, посвященном электромобилям, была размещена статья об истории появления электромобиля и его развитии вплоть до начала XX века. Название статьи антонимично названию известного фильма 1985 года. Назовите этот фильм.": "\"Назад в будущее\".",
  "Создающее атмосферу безмолвного величия стихотворение И. Бродского \"Памятник Пушкину\" начинается двумя словами. Этими же двумя словами неизменно заканчивалось неоднократно повторенное описание поездки. Напишите эти два слова.": "И тишина."
}