{
  "В 1870-х годах, покорив внушительную часть Европы, Германия обрела богатства, которые вкладывались в благоустройство, прежде всего, Берлина. Английские журналисты отмечали, что повсюду поднимаются ИКСЫ. Назовите ИКСЫ двумя словами, совпадающими с названием исторического района Харькова.": "Новые дома.",
  "В фантастической вселенной из книги \"Фрир. На задворках миров\" время - весьма относительное понятие. Одна из героинь книги увидела на циферблате часов надпись из четырех слов, являющуюся перефразированным известным советом. Оригинальный совет касался другой надписи - из одного слова. Воспроизведите эту другую надпись.": "\"Буйвол\".",
  "(pic: 20130471.jpg) Эта шуточная картинка подписана названием популярного нынче искусства или дисциплины. Воспроизведите это название.": "Паркур.",
  "На одной из фотографий сайта \"Котоматрица\" изображен кот, обхвативший передней лапой некое изделие. Подпись к фотографии гласит: \"Я пока граф, но потом, надеюсь, повысят до боярина или князя! А там, глядишь, и императором стану!\". Какие четыре буквы мы несколько раз пропустили в этой подписи?": "Фото.",
  "В 1920-х - 1930-х годах в Советском Союзе практиковались разные конные и автопробеги, авиаперелеты и специальные пешие переходы. Участники последних нередко наводили ужас на сельских жителей и их живность, поскольку, помимо прочего, в их снаряжение входил ИКС. Назовите ИКС.": "Противогаз.",
  "В ноябре-декабре 1957 года во многих странах прошли манифестации с плакатами, на которых была надпись \"Убийцы!\" и портрет \"жертвы коммунистических садистов\". Впрочем, портреты жертвы появились и в советских газетах. Назовите имя этой жертвы.": "Лайка.",
  "По мнению Андрея Вознесенского, в русском языке есть два уникальных, принципиально сходных, хоть и не рифмующихся слова. Первое - самое мрачное - слово \"тьма\". Назовите второе - самое светлое слово.": "Мать.",
  "<раздатка> Le tourmenteur </раздатка> В своем стихотворении Бродский называет некоего поэта мучителем, что может рассматриваться как межъязыковой каламбур, связанный с розданным вам французским словом. Назовите этого поэта.": "Лермонтов.",
  "[Ведущему: пропуск в цитате игнорировать!] На фотографии в специализированном украинском журнале изображены Йозеф и Хорхе в одинаковой одежде и головных уборах. В подписи под фотографией отмечается: \"Два ИХ. <...> Не хватает только харьковчанина...\". Мы не просим назвать ИХ. Назовите харьковчанина.": "[Папа] Гуйе.",
  "На клумбе возле западного фасада Миддл-Темпл-холла до сих пор выращивают ИХ. Назовите ИХ четырьмя словами.": "Алые и белые розы.",
  "Джейн Капути приводит рассказ женщины, на которую однажды напал незнакомец: \"Я буквально впилась в него глазами. Лицо мое пылало, искаженное гневом, рот скривился, волосы свисали со лба. У меня до сих пор перед глазами стоит его изумленное лицо\". По мнению Джейн Капути, именно поэтому символизировать феминистическое движение должна АЛЬФА - воплощение гнева и ярости женщины. Назовите АЛЬФУ двумя словами.": "Медуза Горгона.",
  "<раздатка> Cirdan the Shipwright Celeborn Celebrimbor </раздатка> Среди русских переводчиков и поклонников творчества Толкина долгое время велись споры о корректном переводе и транскрипции имен собственных. Прослушайте анекдот, родившийся в рамках одной из таких дискуссий: \"Передайте переводчику, что он козел. С уважением, Цирдан Корабел\". В предыдущем предложении мы дважды заменили одну и ту же букву другой. Напишите измененные слова так, как они звучали в тексте анекдота.": "Цозёл, Цорабел.",
  "В словаре Даля ЭТО СЛОВО означает разновидность кафтана, а в современном словаре ЭТО СЛОВО - жаргонное обозначение интуиции. Назовите ЭТО СЛОВО.": "Чуйка.",
  "Книги \"Молдавская весна\" и \"Слово о коммунистах\" были изданы в 1983 году и, с учетом того, что их выход запоздал, имели тираж всего 20 экземпляров и сразу попали в спецхран. Назовите фамилию, которая также упомянута на обложке этих книг.": "Брежнев.",
  "Прослушайте наблюдение острослова: \"Пытался читать между строк. Скучно - одни АЛЬТЫ\". Какое слово мы заменили словом \"АЛЬТ\"?": "Пробел.",
  "[Ведущему: при чтении обозначить точки после слова \"Прекрасно\" и после пропуска!] В книгах Сергея Лукьяненко часто встречаются отсылки к известным литературным произведениям. Прослушайте цитату из романа \"Лабиринт отражений\": \"На место растерянности и бессилию приходит злость. Прекрасно. [Два слова пропущено]. Ты - то, что мне нужно. Хватит игр по правилам\". Восстановите пропущенные слова, начинающиеся с одной и той же буквы.": "Здравствуй, злость.",
  "В конце 50-х годов прошлого века Александр Твардовский радовался, что \"разрешили такие слова, как \"победа\", \"родина\", писать ...\". Закончите мысль Твардовского тремя словами.": "\"... с маленькой литеры\".",
  "Рекламный слоган радио \"Коммерсант-FM\" гласит: \"ОНО по делу\". Назовите ЕГО.": "Слушание.",
  "<раздатка> \"Je ne suis pas Ang&eacute;l\" </раздатка> Перед вами несколько измененное нами название вышедшей в 2006 году автобиографии. Назовите имя и фамилию актрисы, написавшей эту книгу.": "Мишель Мерсье.",
  "Когда Александр Птушко утвердил Наталью на роль в своем знаменитом фильме, то первым делом приказал снять с нее мерку... Для чего?": "Для [изготовления] гроба.",
  "В рассказе, написанном современным подростком, проблемы героев начинаются с того, что некие \"объекты ментально-биологических исследований\" выходят из-под контроля. Назовите воплощение этих проблем несклоняемым словом.": "Зомби.",
  "Русскоязычный заголовок превью к принципиальному дерби между \"Ромой\" и \"Лацио\" на сайте ua.championat.com был получен путем перестановки двух букв в переводе известной латинской фразы. Эта фраза является фамильным девизом семьи знаменитого героя, вымышленного героя. Напишите название статьи.": "\"И целого Рима мало\".",
  "В секретной службе MI5 были профаны. В объяснении этого факта упоминаются конверты. Какое слово мы заменили в тексте этого вопроса?": "Чайники.",
  "(pic: 20130474.jpg) Перед вами сцепка из двух марок. Филателисты такие сцепки называют \"тет-беш\". На русский язык этот термин обычно переводится как \"ДУПЛЕТОМ\". Какое слово мы заменили словом \"ДУПЛЕТ\"?": "Валет.",
  "Микроминиатюристы Анатолий и Станислав Коненко создали книгу размером 48 на 55 мм, содержащую полный текст статьи \"О стачках\". Назовите два пищевых продукта, которые они использовали при создании этой книги.": "Хлеб, молоко.",
  "Если прозвучавший в песне из советского фильма 1975 года вопрос задать жителям Суматры относительно местного редкого и пугливого кролика, то ответа на него не последует. Воспроизведите этот вопрос из четырех слов.": "\"Скажите, как его зовут?\".",
  "На одном рекламном плакате украинского банка, предлагающего самые разные услуги самым разным клиентам, можно было увидеть деликатесы в ассортименте, а на другом плакате - набор ИХ. Из источника 1986 года известно, что место ИХ хранения обладает неограниченной вместимостью. Назовите ИХ одним словом.": "Карандаши.",
  "(pic: 20130476.jpg) Перед вами несколько постеров из серии кампании против войны в Ираке. Ответьте абсолютно точно: какой способ крепления этих постеров заложил в основу проекта дизайнер?": "Крепление по кругу на столбах.",
  "Вопрос задают Женя и Сережа. Прослушайте отрывок из рассказа Хемингуэя \"Ловля ЕГО в Испании\": \"Стайка сардин выпрыгивает из воды, которая тут же вспухает бугром, и большой ОН с громким треском проламывает водную гладь, вытягиваясь в воздухе во всю свою шестифутовую длину. Сердце рыбака ударяется о ребра, а затем уходит в пятки, когда ОН обрушивается обратно в волны с таким шумом, будто лошадь нырнула с причала\". Вы получили полную картинку, и теперь назовите ЕГО.": "Тунец.",
  "На испанском, португальском, сербском и хорватском языках слова \"ЭТО\" и \"погода\" звучат одинаково. Завершая \"ЭТО\", как правило, тоже говорили о погоде. Назовите \"ЭТО\".": "Время."
}