{
  "В кабинете квартиры Пушкина на Мойке находилось произведение, подаренное поэту самим автором. В названии произведения упоминался Вольтер. Хорошо известен короткий текст, написанный, видимо, братом или племянником автора и датированный 1865 годом. Назовите фамилию автора.": "Гамбс.",
  "По народному обычаю, в этот великий праздник нельзя ставить на стол тарелки, нельзя есть круглые фрукты и овощи, нельзя брать в руки острые предметы. А на Руси еще и танцы с песнями были запрещены. Догадавшись, что празднуется, назовите любую из виновниц \"торжества\".": "Иродиада.",
  "В начале 1960-х годов один человек обратился с фирму \"Ролекс\" с предложением, но там ему сказали \"нет\". Пришлось ему дать поносить свой собственный \"Ролекс\" другому человеку. Назовите фамилию второго человека.": "Коннери.",
  "Привычные нам предметы если и имеют АЛЬФУ, то обычно лишь одну. А, например, на пароме \"Хельсинки - Стокгольм\" у этого предмета сразу две АЛЬФЫ, причем расположены они под углом в 30 градусов, и на каждую нанесено изображение государственного флага. Назовите АЛЬФУ абсолютно точно.": "Часовая стрелка.",
  "Герой мансийской сказки рассердился на осоку и попросил огонь осоку сжечь. Огонь сжег осоку, но при этом опалил герою уши. Назовите двумя словами то, что появилось у героя по вине осоки.": "Разрезанная губа.",
  "По словам дочери основателя фирмы \"Шевроле\" Уильяма Дюранта, на знаке \"Шевроле\" на самом деле изображен не крест, а ОНА. Утверждают, что ЕЕ любил Карл Маркс, но, глядя на большинство его изображений, трудно понять, так ли это на самом деле. Назовите ЕЕ словом, написанным через дефис.": "Галстук-бабочка.",
  "В некоторых европейских городах для борьбы с определенными нарушителями в краску добавляют крупный песок. В России с той же целью нередко используется ОНА. В статье о культурном влиянии Запада на соцлагерь говорится, что во второй половине двадцатого века железный занавес чем дальше на запад, тем больше напоминал ЕЕ. Назовите ЕЕ двумя словами.": "Сетка Рабица.",
  "Рассказывают, что эта женщина, занимавшая в СССР высокий пост, однажды протянула каком-то человеку руку и произнесла слово, вызвавшее у того недоумение. \"Как это делается?\" - спросил он. \"Пора бы знать! - презрительно заметила женщина. - Не маленький\". Догадавшись, что это за женщина, напишите слово, которое она произнесла.": "Коллонтай.",
  "Поначалу Арман Жан был охвачен страстью к Анне, но быстро охладел к ней, потому что Анна, приходя на свидания, всякий раз начинала плакать. Плакала она из-за того, что Арман Жан любил Мириам, а еще Фисбу, Газетт, Серполетту и многих других. Назовите тремя словами причину слез Анны.": "Аллергия на кошек.",
  "В вопросе есть замена. Гиляровский, \"Москва и москвичи\", цитата: \"В городской думе не раз поговаривали о метро, но как-то неуверенно. Сами \"отцы города\" чувствовали, что при воровстве, взяточничестве такую БАЛАКЛАВУ разведут, что никаких богатств не хватит...\". Какое слово мы заменили на БАЛАКЛАВУ?": "Панама.",
  "(pic: 20140406.jpg) Перед вами карта из колоды, посвященной российским императорам. Мы не просим назвать человека, изображенного на этой карте. Назовите коллектив, главой которого был однофамилец изображенного.": "\"Могучая кучка\".",
  "Персонаж фильма 1991 года вспоминает, как служил бывшему господину с самого его рождения, однако тот постоянно небрежно его отбрасывал. Знаменитый американец не всегда замечает, что уподобляется этому господину, хоть и практикуется, согласно некоторым источникам, уже не первую сотню лет. Как зовут упомянутого американца?": "Фил.",
  "Триплет. Три вопроса по 20 секунд обсуждения на каждый, ответы сдаются на одной карточке. 1. Если вы видите ИХ во сне, это предвещает вам участие в недостойных делах. Назовите ИХ двумя словами. 2. Для этого фильма студии \"Дисней\" было написано программное обеспечение. позволяющее создавать разнообразные вариации свежего, мокрого и липкого. Назовите этот фильм двумя словами. 3. У маленького ребенка ОНА может быть симптомом недостатка витамина D, а может, просто зубки режутся. Назовите ЕЕ двумя словами.": "1. Грязные руки. 2. \"Холодное сердце\". 3. Горячая голова.",
  "В одном интервью поэт Дмитрий Быков, критически оценивая положение Европы, сказал, что Европа загнала себя глубоко в АЛЬФУ. АЛЬФ у самой АЛЬФЫ совсем немного. Что такое АЛЬФА?": "Рифма.",
  "В мультфильме \"Алиса в Стране чудес\" студии \"Дисней\" есть маленькие, похожие на цветочки персонажи, которые указывают Алисе верную дорогу в лесу. В русском дубляже эти персонажи названы придуманным словом, которое получается добавлением одной буквы в название реально существующих цветочков. Напишите это слово.": "Незаблудки.",
  "В книге пацифиста Анджея Сапковского в главе, посвященной кровопролитной битве, ИКС - главное действующее лицо. Другой ИКС должен стать главным действующим лицом сиквела известного мультфильма. Назовите ИКСА одним словом.": "Хирург.",
  "В один из моментов, когда в романе Пинчона кто-то сильно удивляется, в тексте использовано обозначение ЕЕ. Назовите ЕЕ двумя словами.": "Короткая рокировка.",
  "<раздатка> Spiritus quidem ____us est caro autem infirma. </раздатка> Как известно, классическим примером комичного результата перевода является перевод латинского изречения \"Крепок дух, хотя немощна плоть\", в результате которого получилось \"Спирт хорош, хоть мясо протухло\". Восстановите хотя бы приблизительно пропуск в этой латинской фразе.": "Prompt.",
  "Согласно шутке, ЭТО - единица некоего параметра, достаточная, чтобы привести в движение один корабль. Назовите ЭТО десятибуквенным словом.": "Миллиелена.",
  "Введенные правилами 1867 года, ОНИ не настолько сильно способствовали снижению травматизма, как предполагалось. Количество мелких травм действительно уменьшилось, зато возросло число сотрясений мозга. Назовите ИХ двумя словами.": "Боксерские перчатки.",
  "Фамилия директора психиатрической клиники, куда поместили этого человека, по странному совпадению была Вилле. Назовите этого человека.": "Фридрих Ницше.",
  "Петер Эстерхази в своей книге пишет, что тогда зимние холода еще были в порядке вещей, так как этот малыш всё еще обретался в своей люльке. Назовите этого \"малыша\".": "Эль-Ниньо.",
  "Вероятно, вы могли и не читать следующие романы: Мишель Бютор \"Изменение\", Итало Кальвино \"Если однажды зимней ночью путник...\", Жорж Перек \"Человек, который спит\". Эти романы можно отнести к редкому классу. Что их объединяет, вы ответите через минуту.": "Написаны от второго лица.",
  "В сказке Ролана Топора так описан прием у адвоката: \"На лестнице с непонятной периодичностью появлялся мэтр...\". Напишите короткую фамилию этого адвоката.": "Оном.",
  "Журнал Смитсоновского института пишет, что сейчас еще живы киты, родившиеся до этого события. Это событие произошло в Англии раньше, чем в Америке, правда, в Англии это был просто \"Кит\". О каком событии идет речь?": "Публикация романа \"Моби Дик\".",
  "В одном мультфильме будущий инженер, чтобы помочь сломавшей ногу девушке, использует ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Логарифмическая линейка.",
  "Ирена Сендлер спасла около 2500 детей из Варшавского гетто. В одном источнике она названа двумя английскими словами, которые являются анаграммами. Напишите их.": "Children's Schindler.",
  "В романе Мулиша цитируется легенда, что ОН когда-нибудь проснется, чтобы бороться с еврейским антихристом. Ответьте двумя словами, во время создания чего, по словам автора, была процитирована эта легенда.": "План \"Барбаросса\".",
  "Евгений Водолазкин в книге \"Инструмент языка\" пишет о повелении, данном Богом Авраму и Саре, рассуждая о переменах, произошедших в одном столичном городе. Каком?": "Таллинн.",
  "В 1967 году он приехал в Боливию, где пытался освободить Че Гевару. За несколько лет до этого его исключили из коммунистической партии за то, что он выпустил другого доктора. Назовите этого доктора.": "\"Доктор Живаго\".",
  "Активисты движения \"ИКС без мяса\" предлагают сократить мясной рацион хотя бы на 14-15%. С ИКСА начинается название известной повести. Что мы заменили на ИКС?": "Понедельник.",
  "Комментируя неправдоподобное, но весьма лестное изображение быта украинских казаков в фильме \"Вий\", Егор Москвитин отмечает, что на этот раз ОНА довольно сладкая. Назовите ЕЕ двумя словами.": "Развесистая клюква.",
  "Из-за пристрастия к ЭТОМУ у персонажа Джоди Пиколт возникали проблемы при входе в различные учреждения. Назовите ЭТО словом английского происхождения.": "Пирсинг.",
  "Провинциальные советские инженеры, чтобы лучше ДЕЛАТЬ ЭТО, специально ездили в московский магазин \"Медтехника\". На сайте о детском творчестве советуют аккуратно СДЕЛАТЬ ЭТО, чтобы у героини аппликации была красивая объемная юбка. Какие слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Точить карандаш.",
  "Сеть Хопфилда - техническая модель, способная выдавать результат, близкий к верному, даже при потере большой части входящего сигнала. Назовите француза, которого упомянул Джеф Хинтон, рассказывая о сети Хопфилда.": "[Жорж Леопольд] Кювье.",
  "Действие повести Юрия Арбекова происходит в конце XIX века. Про пожилого персонажа этой повести говорят, что в молодости тот был сыщиком, способным \"расколоть\" любого преступника, и даже стал ИКСОМ. Какие три слова, начинающиеся на одну и ту же букву, мы заменили на ИКС?": "Прототип Порфирия Петровича.",
  "Кого Чехов называл \"игристой бабёнкой\"?": "[Вдову] Клико.",
  "В произведении Григория ДанскОго школьница на экзамене по истории рассчитывает подменить свой лист заранее написанной шпаргалкой, но терпит неудачу. Назовите российского правителя, которому был посвящен доставшийся ей билет.": "Александр II.",
  "Игорь Край приводит лондонскую легенду о призрачном автобусе с водителем-иностранцем. Этот автобус ездит по НЕЙ. Назовите ЕЕ.": "Правая сторона [улицы].",
  "Персонаж Майкла Шейбона, глядя на бедно одетого собеседника, уверенно предполагает, что у того на циферблате часов можно найти ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Орфографическая ошибка.",
  "Рыба - древний символ Церкви. Священник в книге Сергея Шаргунова встает рядом с мальчиком, обнимает его и обещает появление рыбы. А что держит в руках третий участник этого эпизода?": "Фотоаппарат.",
  "(pic: 20140407.jpg) Перед вами фрагмент ИКСА в небольшом французском городе. Назовите ИКС тремя словами, начинающимися на одну и ту же букву.": "Памятник \"Политому поливальщику\".",
  "Блиц. 1. Мачете на флаге Анголы похож на НЕГО, и это не случайно, ведь Ангола поддерживала тесные связи с СССР. Назовите ЕГО. 2. Какими четырьмя словами называется повесть Андрея Шахова, герою которой со всех сторон грозят опасности? 3. Секрет старухи из пьесы \"Пляж Афродиты\" раскрывают, когда обнаруживается, что столик в сарае ее хромого мужа - на самом деле не столик, а ОНА. Назовите ЕЕ.": "1. Молот. 2. \"Между молотом и наковальней\". 3. Наковальня.",
  "Школьник из рассказа Александра Сидоренко, получая в подарок кожаный мяч, обращает внимание на то, что от ИКСА пахнет приятным одеколоном. Назовите фамилию ИКСА.": "Сивуха.",
  "Испанцы называют ЕГО тем же словом, что и принесенную прибоем грязь. Даль приводит поговорку, согласно которой ОНО не радует Савелия. Назовите ЕГО.": "Похмелье."
}