{
  "Не очень умная героиня одной юмористической миниатюры путешествует. Назовите устойчивый термин из двух слов, в котором она вместо одного из слов употребляет слово \"ремешок\".": "Часовой пояс.",
  "Валерий Золотухин как-то заметил, что Олег Табаков \"в свободную минуту спал или в кресле, как Фамусов, или...\". Закончите его фразу четырьмя словами.": "\"... на диване, как Обломов\".",
  "<раздатка> Одни называли Дали гением и считали за честь с ним работать, другие говорили о нем как о скандалисте, человеке неудобном и ненадежном, способном подвести в самый ответственный момент. </раздатка> В одном из слов полученной вами цитаты из газеты \"Бульвар ГордОна\" мы заменили одну букву. Напишите это слово в исходном варианте.": "Даля.",
  "Муж Екатерины - известной актрисы - на самом деле был архитектором. Автор вопроса шутит, что ее мужем мог бы быть бортмеханик, запомнившийся нам с 1981 года в роли капитана корабля. Назовите эту актрису.": "[Рина] Зеленая.",
  "В фильме \"Космическая пародия 2001 года\" во время сцены в оперном театре полицейский говорит, что у него \"всё под контролем\". Какой термин на самом деле употребил полицейский?": "Контральто.",
  "Эта песня, написанная в 1940-х годах будущим депутатом Союзного конгресса, имела тогда особое значение: это была песня женщин, ожидавших возвращения своих любимых с фронтов Второй мировой войны. В разное время ее исполняли Фрэнк Синатра, Пласидо Доминго, Луи Армстронг и многие другие. Напишите название этой песни.": "\"Besame Mucho\".",
  "Дина Рубина рассказывает, как в Израиле сделала заказ стекольщику, а тот всё никак не мог привезти стекло, ссылаясь на постоянное отсутствие автомобиля. Рубина, которой ситуация надоела, предложила привезти стекло на КОРАБЛЕ. В ответ стекольщик испуганно возразил: \"КОРАБЛЬ же - неровный!\". Назовите слово, которое мы заменили в тексте этого вопроса.": "Верблюд.",
  "(pic: 20120550.jpg) На карикатуре Гиви Ломидзе \"Метарморфозы\" мы оставили только одно из четырех изображений. Назовите двумя словами то, во что в результате постепенно превращается эта голова.": "Кружка пива.",
  "В 1879 году этот продукт вышел под названием \"[пропуск] rent Branvin\" [рэнт брЭнвин]. Второе слово переводится как \"чистая\". Воспроизведите пропущенное нами слово.": "Absolut.",
  "Дмитрий Быков пишет, что в основе сюжета пьесы, премьера которой состоялась в апреле 1940 года, - догадка о паразитической природе зла. Аналогичная мысль прослеживается у Булгакова, когда Иешуа говорит Пилату: \"Помянут меня - сейчас же помянут и тебя\". Да и Воланд опекает Мастера потому, что зависит от него. Назовите эту пьесу.": "\"Тень\".",
  "Прослушайте отрывок из стихотворения российского писателя, ныне живущего в США: \"[Пропуск] бывают рыжи в осени - разбросают руки вкривь и вкось они и лопочут ломкими листами: - Что же с нами? Что случилось с нами?\". Назовите псевдоним автора этого стихотворения.": "Тополь.",
  "Внимание, в вопросе есть замена. В сказке \"Три толстяка\" ИКСОМ называют сразу нескольких положительных персонажей - революционеров Тибула и Просперо, доктора Арнери, а Суок называют маленьким ИКСОМ. Назовите еще одного доктора, которого тоже называли ИКСОМ.": "[Жан-Поль] Марат.",
  "Виктор Пелевин приводит несколько измененный вариант поговорки \"Попал, как кур во щи\", актуальный по-видимому, для российских олигархов: \"Попал, как кур в [пропуск]\". Пропущенные шесть букв немного отличаются от названия того, чему во щах самое место. Восстановите пропуск.": "Шавель.",
  "Так называемые \"карнавальные\" пАры, созданные при участии индийского дизайнера Санджай Шаха, покрыты золотым напылением и содержат 18 вмонтированных бриллиантов. Назовите состоящую из двух рифмующихся слов идиому, которую к обладателю такой пары можно применить буквально.": "\"Глаз - алмаз\".",
  "Два ИКСА были посланы не слишком удачно, а третий удар был силен, и ИКС улетел, по словам Алана, \"на мили, и мили, и мили\". Диаметр ИКСА - не менее 1,68 дюйма. Назовите ИКС тремя словами.": "Мяч для гольфа.",
  "Словарь воровского жаргона дает два толкования выражению \"рыбий язык\". Первое - \"воровской жаргон\". Назовите второе.": "Разговор глухонемых.",
  "В одном современном романе в описании казни указывается, что зрители надеются на то, что всё в конечном итоге закончится хорошо. Впрочем, писатель тут же дает понять, что такое завершение казни было бы сработано из фанеры... Какого штата?": "Калифорния.",
  "Во время Второй мировой войны один аристократ-ловелас прилетел со своей очередной спутницей в Англию. Спутницей аристократа оказалась немецкая шпионка. Когда выяснилось, что сам аристократ в шпионаже не замешан, начальник аэродрома заявил, что в данном случае АЛЬФА означает \"весьма опрометчивый человек\". Назовите АЛЬФУ по-английски.": "VIP [ви-ай-пи].",
  "<раздатка> CTPAHHO, BOPOH HEM, KAK KAMEHb: HET KAP-KAPA, HET HEBEPMOPA </раздатка> Поэтесса Дана Сидерос назвала полученное вами трехстишие ИКС-хокку. ИКС - сокращение термина, обозначающего, в том числе, нечто, строящееся на принципе фонетических соответствий. Назовите ИКС.": "Транслит.",
  "Персонаж юмористического рассказа Андрея Мурая артист Казачкин всего себя отдавал театру. За свою жизнь он сыграл в пьесе \"Гамлет\" сначала Гамлета, затем Клавдия, затем Полония и т.д. И в конце концов после очередной роли удостоился следующих слов от критика: \"Действующие и злодействующие лица играли вяло и безвольно... Живее других выглядел М. Казачкин в роли [пропуск]. В свете софитов он просто блистал на сцене\". Заполните пропуск.": "\"... черепа королевского шута...\".",
  "Табличка, висевшая на дверях дома Алексея Толстого, оказалась очень подходящей для смутного революционного времени. Напишите три символа из надписи на этой табличке, которые можно было трактовать так или иначе.": "Гр.",
  "Генрих Эрлих, профессор химфака МГУ, выпустил книгу, объединившую 12 научно-исторических эссе. В одном из них он описывает опыт Бенджамина Франклина, когда тот, вылив на поверхность пруда немного растительного масла, наблюдал, как тончайшая пленка гасит рябь на сотнях квадратных метров. Общую идею книги отражает подзаголовок: \"250 лет...\". Последнее слово подзаголовка состоит из четырнадцати букв. Напишите первые четыре.": "Нано.",
  "На обложке одного из номеров журнала \"Sports illustrated\" за 1984 год изображена олимпийская эмблема с разрушенным ИМ. \"ОНО\" - это название автодрома в Красноярском крае. Назовите ЕГО.": "Красное кольцо.",
  "Испанцы разделяют традиционный суп гаспачо на \"до[пропуск]\" - белый или зеленый, и \"после[пропуск]\" - красный. Напишите фамилию, от которой образованы пропущенные части слов.": "Колумб.",
  "В 1975 году в прессе появилась серия разоблачительных статей. Досталось даже знаменитому Джуну Лабо. Его бывшая помощница рассказала, как с утра запасалась птичьими внутренностями и свиной кровью. Впрочем, Джун Лабо всё еще практикует и даже не возражает, чтобы за его манипуляциями наблюдали журналисты, правда с расстояния трех метров. Назовите страну, где практикует Джун Лабо.": "Филиппины.",
  "В 1922 году Артур Конан Дойл отправился в США, где предполагал выступить с лекциями на интересующую его тему. По прибытии он со всей серьезностью ответил на вопросы журналистов. Всех интересовали новости старого света: курят ли там сигары, пьют ли алкоголь. В текст вопроса мы добавили две буквы и превратили два слова в одно. Восстановите исходные два слова.": "С того.",
  "Однажды Сергей Михалков застал своего маленького сына Никиту в момент вырезания на поверхности родительского шкафа из красного дерева ПЕРВОГО СЛОВА. Папа поступил нестандартно, он всего лишь объяснил сыну, что тот должен был вырезать не ПЕРВОЕ СЛОВО, а ВТОРОЕ СЛОВО. Назовите в правильном порядке ПЕРВОЕ СЛОВО и ВТОРОЕ СЛОВО.": "Никита, Сережа (Сергей).",
  "Журналисты \"LQ\" предложили, по их словам, кратчайшее и изящнейшее на сегодня определение патриархата: \"Го го го\". Назовите три гласные буквы, которые мы пропустили в тексте вопроса.": "И, Е, Э.",
  "В течение нескольких майских ночей 1912 года в Москве на Ходынке специально разливали и поджигали бензин. Причину этого можно описать двумя словами, которые являются русским переводом названия французского романа 1931 года. Напишите эти слова.": "\"Ночной полет\".",
  "(pic: 20120553.jpg) Название этой серии фотографий представляет собой устойчивое выражение из четырех слов, два из которых совпадают. Напишите это название.": "\"Пост сдал, пост принял\"."
}