{
  "(pic: 20130870.jpg) Внимание, первый вопрос! На рисунке дизайнера-минималиста Танг Яу Хунга мы скрыли шесть ИХ. Назовите ИХ.": "Самолеты.",
  "На одной карикатуре ОН оборачивается и говорит своим предшественникам: \"Хватит уже ходить за мной...\". Назовите ЕГО по-латыни.": "Homo sapiens.",
  "Во время путешествия по Африке Мунго Парк раздал туземцам в качестве подарков и платы всё ценное, что у него было, в том числе две из четырех своих АЛЬФ. Ева Орловская в своей сказке пишет, что у самых любопытных АЛЬФ бывает по четыре глаза. Что такое АЛЬФА?": "Пуговица.",
  "Евгений Евтушенко однажды заметил, что печальна участь той страны, в которой закрывают детские сады и взамен открывают ИХ. Назовите ИХ двумя словами, начинающимися с одной и той же буквы.": "Детские дома.",
  "Этих двух тезок разделяют 96 лет по году рождения и океан, а объединяют знаменитые круглые очки. Старший из них запомнился, в том числе, и \"маленьким мальчиком\". Назовите обоих тезок.": "[Гарри] Трумэн и [Гарри] Поттер.",
  "Внимательные читатели обнаруживают в книгах Джоан Роулинг множество логических неувязок и пробелов в сюжете. Именно поэтому интернет-форум, позиционирующий себя как \"поттероманское кафе\", называется \"ТАКОЙ канон\". Какой ТАКОЙ?": "Дырявый.",
  "Внимание, в вопросе есть замена. В викторианскую эпоху, чтобы подчеркнуть свою аристократичность, некоторые модницы подкрашивали панамы с помощью берлинской лазури. Какое слово мы заменили в предыдущем предложении?": "Вены.",
  "Действие первого университетского спектакля Мэрил Стрип происходило в бассейне, а сама она играла роль АЛЬФЫ. Девочек, изображавших АЛЬФ, защищала Екатерина Васильевна во время проходивших поздней осенью съемок известного советского фильма. Назовите АЛЬФУ.": "Лягушка.",
  "Александр Мень считал, что известная дата расходится с исторически достоверной примерно на шесть лет. Вероятно, в этом состоит причина расхождения возраста героя известного произведения и его прототипа. Назовите имена обоих в любом порядке.": "Иешуа и Иисус.",
  "---": "---",
  "<раздатка> En passant </раздатка> В 2013 году командный чемпионат Голландии по шахматам выиграл малоизвестный клуб \"En passant\". Гроссмейстер Сосонко, ныне проживающий в Голландии, назвал игроков этой команды русским словом. Конечно, это была шутка, но само слово звучит обидно. Напишите это слово.": "Проходимцы.",
  "В фильме по классическому русскому произведению Лукино Висконти перенес действие в Италию, однако название произведения сохранил. Правда, в Италии не бывает ИХ в нашем понимании, зато выражение \"ОНИ\" в итальянском языке имеет близкое переносное значение. Назовите ИХ двумя словами.": "Белые ночи.",
  "Одной из главных частей многих пещерных храмов является ТАКОЙ ОН. ТАКОЙ ОН в Москве появился около 1775 года как важная составляющая Благородного собрания и сохранил свое значение до наших дней. Что мы зашифровали словами \"ТАКОЙ ОН\"?": "Колонный зал.",
  "Объясняя решение снимать известную экранизацию в павильоне, режиссер говорил: \"Я мог бы проложить ЕЕ по зеленым холмам Ирландии...\", но это было бы слишком реалистично. Назовите ЕЕ четырьмя словами.": "Дорога из желтого кирпича.",
  "В современном американском сериале работодательница отчитывает приехавшую из провинции героиню и заявляет ей, что в Нью-Йорке следует вести себя по-другому, при этом переиначивая известную киноцитату. Каким словом эта цитата заканчивается?": "Канзасе.",
  "В 1893 году одессит Иосиф Тимченко создал произведения, которые назывались \"Копьеметатель\" и \"Скачущий всадник\". Они были незаслуженно забыты. Прошло немного времени, и другое произведение того же жанра стало знаменитым. Назовите это другое произведение.": "\"Прибытие поезда [на вокзал Ла-Сьота]\".",
  "Герой Константина Арбенина рассуждает о своем страхе. У него (цитата) \"в мыслях маячит невольная птица, редкая птица - кукушка в часах\". \"Кукушка в часах\" - повесть Кира Булычёва. Кукушка в часах есть у девочки в ХЭйва кинЭн коЭн. Напишите словосочетание, которое мы заменили словами \"кукушка в часах\".": "Журавль в руках.",
  "(pic: 20130872.jpg) Перед вами отрицательный персонаж из юмористического мультсериала. Его фамилия напоминает о положительных героях другого сериала. Напишите эту фамилию.": "Чиппендейл.",
  "В предназначенные для НЕГО формы сперва насыпают предварительно подготовленные хлебные крошки. Затем ЕГО натирают солью и протыкают иглами. А свое название ОН получил от французской деревушки. Напишите это название.": "Рокфор.",
  "Наивысшей точкой чего является гора Агу?": "Того.",
  "Несколько лет назад на открытии Московского кинофестиваля Никита Михалков назвал ИКСА бомжом и подарил ему смокинг. Назовите ИКСА.": "[Эмир] Кустурица.",
  "Недавно ученые присвоили имя популярного артиста вымершему 505 миллионов лет назад крабу, поскольку этот краб напомнил им заглавного персонажа фильма 1990 года. Назовите этого артиста.": "[Джонни] Депп.",
  "Незадолго до смерти главный герой известного произведения слышит, как его сестра играет на скрипке. По словам Дэвида Мэлоуна, герой в первый и последний раз в жизни в этот момент чувствует себя человеком. Назовите это произведение.": "\"Превращение\".",
  "Микаэл Таривердиев с регулярной периодичностью использовал свой орден Красного Знамени в качестве НЕЕ. Во время экскурсии в Клинский музей ЕЕ каждый может выступить в роли художника и забрать с собой результат своей работы. Назовите ЕЕ двумя словами.": "Елочная игрушка.",
  "В одном заведении небольшие ломтики свинины подают под названием, которое обыгрывает название известного итальянского бренда. Воспроизведите название этого блюда.": "\"Дольки Кабана\".",
  "(pic: 20130873.jpg) На этой фотографии, запечатлевшей Михаила Барышникова и Уму Турман, мы обрезали ИКСЫ. Кстати, существуют и ручные ИКСЫ. Назовите ИКСЫ.": "Ласты.",
  "Прослушайте трехстишие: \"Берег моря. // На спине у мужчины // ОНИ\". ОНИ длиной в несколько десятков метров на высохшем озере Рейстрэк-Плайя в Долине Смерти в США являются свидетельством геологического феномена. Назовите ИХ двумя словами.": "Следы камней.",
  "Внимание, в вопросе есть замена. На Дальнем Востоке символ небес - дракон, а символ земли - черный кот. Создатель сказал, что противостояние в \"Черном коте\" сродни схватке человека и кита в \"Моби Дике\". Какие два слова мы заменили словами \"Черный кот\"?": "Белый тигр.",
  "Один из редакторов пакета считает, что любой игрок может взять этот вопрос сам. Во второй половине XIX века, скандируя лозунг \"Живи сам и давай жить другим!\", разгневанные мясники сожгли пугало, изображавшее предпринимателя Уильяма Уайтли, открывшего в Лондоне первый ИКС. Уайтли был вдохновлен Всемирной выставкой 1851 года, где были собраны достижения из всех отраслей промышленности. Назовите ИКС одним, двумя или тремя словами.": "Универмаг.",
  "По мнению автора вопроса, действительно, [два слова пропущено]: Андрей Логвин получил Государственную премию в области искусства, звание академика графического дизайна и т.п. Напишите пропущенные слова.": "Жизнь удалась."
}