{
  "Один американец под конец жизни докатился до того, что составил необычное завещание. Ответьте тремя словами: что, согласно этому завещанию, должно быть сделано из его черепа?": "Шар для боулинга.",
  "Кхмерская сказка повествует о том, как жадные супруги подрались из-за жемчуга на берегу моря. Их ссора так увлекла подданных морского царя, что некоторые из них стали вести себя несвойственным образом. Согласно сказке, так и появились ОНИ. Назовите ИХ двумя словами.": "Летающие рыбы.",
  "В одной из сцен пьесы, написанной на расхожий сюжет, в кабаре показывают фокусы, а в другой сцене персонажа разрезало на куски. Чем?": "Трамваем.",
  "Во время экскурсии по заводу журналистов издания \"Популярная механика\" один работник заявил, что его дело - работать как можно усерднее. И действительно, как отметил журналист, у работника были... Закончите эту мысль двумя словами.": "Засученные рукава.",
  "Одно из прозвищ Рууда Гуллита - Учитель фехтования. Какие слова мы заменили словами \"Учитель фехтования\"?": "Черный тюльпан.",
  "Индейцы острова Чилоэ сравнивают водоросли с НИМИ. В известном мультсериале ОНИ - красного цвета. Назовите ИХ двумя словами.": "Волосы русалки.",
  "В рассказе Михаила Успенского персонажа - Григория Замараева - доставили в институт и занесли в кабинет. Он заполз на стену да там и остался. Как называется этот рассказ?": "\"Превращение\".",
  "Герой СИнклера Льюиса страстно увлечен бизнесом, и башня, в которой расположен городской банк, кажется ему ПЕРВОЙ. Многие испанские ПЕРВЫЕ - бывшие ВТОРЫЕ. Назовите ПЕРВУЮ и ВТОРОЙ.": "Колокольня, минарет.",
  "(pic: 20120741.jpg) Мы не спрашиваем, что получил в 1766 году человек, изображенный на розданной вам гравюре Джорджа Уилсона. Назовите закрытую от вас фамилию.": "Cavendish.",
  "Испанские конкистадоры не нашли здесь ни золота, ни серебра. Поэтому одна из версий происхождения этого топонима - от слова \"бесполезный\". Назовите этот топоним.": "Антильские острова.",
  "Слово \"ИКС\" в этом вопросе заменяет другое слово. Оксфордский словарь говорит, что изначально слово \"ИКС\" означало того, кто делает мебель при помощи топора. Википедия утверждает, что ИКС часто является главным героем в произведениях определенного жанра. Назовите этот жанр абсолютно точно.": "Киберпанк.",
  "Новообращенных православных, которые не знают, как вести себя в храме, и просто стоят на месте, иногда в шутку называют ИКСАМИ. ИКС может использоваться как инструмент наказания. Назовите ИКС.": "Канделябр.",
  "[Ведущему: читать - Айслип.] В фильме \"Седьмая печать\", чтобы выведать планы рыцаря, Смерть притворяется его ИКСОМ. ИКС - прозвище уроженца деревушки Айслип. Назовите ИКСА.": "Исповедник.",
  "<раздатка> Ponasch... </раздатка> Перед вами название смешанного языка, на котором говорят лужичане, живущие в Германии. Названием какого животного заканчивается розданное слово?": "Эму.",
  "В одном мультсериале герои открывают магазин, где продаются ружья и книги. В подвале магазина оборудован тир, в котором можно испытать покупку, стреляя по классическим произведениям. Разорвав выстрелом книгу американского писателя, герой в русском переводе произносит три слова, два из которых одинаковые. Назовите автора расстрелянной книги.": "[Эрнест] Хемингуэй.",
  "<раздатка> Advanced Step in Innovative Mobility </раздатка> Перед вами цитата из статьи Википедии об андроиде корпорации \"Хонда\". Кто упоминается в неофициальной версии, которая приводится в этой статье?": "[Айзек] Азимов.",
  "Согласно сайту Natureworld.ru [нЕйчэвёлд.ру], мать мчится к детенышу со скоростью четыре метра в минуту. Автор вопроса не только ограничился первым попавшимся фактом о НИХ, но и не проверил вопрос по Базе. Назовите ИХ.": "Ленивцы.",
  "В вопросе есть замена. Образ жизни, при котором жизнедеятельность организма осуществляется за счет прАны, называют телоедением. Какое тело фигурирует в названии произведения, отрицательного персонажа которого можно назвать телоедом?": "Краденое.",
  "Как пишет ЛАура Ли, афроамериканцев, не желающих жить по-черному, другие афроамериканцы называют словом \"ОНО\". По одной из версий, \"ОНО\" обязано своим названием зрителям, пришедшим на фильм \"НанУк с Севера\". Назовите ЕГО.": "Эскимо.",
  "<раздатка> JULY 7 1927 OCTOBER 12 1930 JUNE 10 1931 APRIL 1 1932 NOVEMBER 3 1933 JANUARY 15 1934 </раздатка> Перед вами отрывок из надгробной надписи, представленной в одном из выпусков \"Шоу Бенни Хилла\". Чья фамилия была высечена на этом надгробии?": "[Гарри] Гудини.",
  "По правилам этикета, горячие мясные блюда едят с помощью ножа и вилки. Карл II, которому однажды пОдали восхитительное жаркое, воспользовался шпагой. Какое производство упоминается в статье об этом на портале Povarenok.ru [поварёнок.ру]?": "[Производство] в дворяне.",
  "На одной из площадей Эдинбурга расположен паб \"Последняя капля\", одна из букв на вывеске которого стилизована под часть ЕЕ. Часть \"ЕЕ\" - \"лИца\". Назовите ЕЕ.": "Виселица.",
  "Заполните пропуск в отрывке из стихотворения Александра Винокура: Учил [пропуск] родного языка На улице, в подвалах и подъездах.": "Матчасть.",
  "Правила существуют для того, чтобы их нарушать. Назовите произведение, героиня которого - преподаватель - произносит фразу \"Я забыла одеть праздничное платье\".": "\"Ирония судьбы, или С легким паром!\".",
  "На деньги, накопленные за годы выступлений, Михаил Барышников открыл в Нью-Йорке ресторан. Ответьте максимально точно, что, как утверждает Википедия, вложил в этот ресторан компаньон и соотечественник Барышникова.": "Нобелевскую премию [по литературе].",
  "Героиню одного произведения - уроженку Калифорнии Анну НавАрро - презрительно называли \"мокрая спина\". Какой гидроним упоминается в сноске к этому эпизоду?": "Рио-Гранде.",
  "По словам ЛИто АпостолАку, в начале писательской карьеры неряшливый РЕдьярд Киплинг напоминал ЕГО. Две с лишним сотни ИХ были задействованы на съемках известного фильма. Назовите этот фильм.": "\"101 далматинец\".",
  "Как пишет один ЖЖ-юзер, к их седлам прикреплялись символы эпохи. Догадавшись, кто они, напишите слово, которое мы заменили в предыдущем предложении.": "Присобачивались.",
  "Согласно \"Книге всеобщих заблуждений\", при переводе в текст вкралась ошибка - лунные циклы перепутали с солнечными, - и истинный ОН был в тринадцать с половиной раз меньше. Назовите ЕГО двумя словами.": "Возраст Мафусаила.",
  "В \"Словаре телевизионного сленга\" этими двумя словами назван ведущий еженедельной итоговой программы. Этими же словами озаглавлена мелодрама, в которой мальчик пытается воссоединить родителей. Напишите эти слова.": "Воскресный папа.",
  "[ведущему: цитату читать медленно, под запись.] Прослушайте цитату из статьи об одном из фольклорных жанров: \"Герой самоотверженно идет на контакт с окружающим взрослым миром и получает по полной. Он появляется почти безмолвно и так же безмолвно уходит. Смерть его комична. Ее описание брутально и бесстрастно, как фотография\". Ответьте двумя словами, начинающимися на одну и ту же букву, о каком герое идет речь.": "Маленький мальчик.",
  "Героиня романа СалмАна РУшди, вспоминая прошлое, начинала порхать по НИМ, словно вспугнутая птица. Назовите ИХ тремя словами.": "Ветви генеалогического древа.",
  "Героиня спектакля Иосифа РайхельгАуза произносит фамилию своего возлюбленного то характерно окая, то с ударением на последний слог. По какому произведению поставлен этот спектакль?": "\"Горе от ума\".",
  "[Ведущему: сделать паузы на месте каждого отточия, сами отточия не озвучивать.] Прослушайте фрагмент перевода одного китайского стихотворения: \"Я тепло отношусь к товарищам, <...> я с жаром занимаюсь революционной работой, <...> я истребляю свой индивидуализм, как <...> ветер уносит <...> листья, а к классовому врагу я безжалостен <...>\". Стихотворение называется так же, как произведение XVIII века. Назовите автора этого произведения.": "[Антонио] Вивальди.",
  "В период инфляции в ВЕймарской республике на НИХ допечатывали слова \"миллион\" и \"биллион\" и использовали в качестве разменных денег. Назовите ИХ двумя словами.": "Почтовые марки.",
  "Уильям Тёрнер при работе над своими картинами использовал любые подручные материалы, например, ИХ. Это позволяло ему наносить краски так, как не получалось даже с помощью самой тонкой кисти. На почтовой марке Фарерских островов присутствует объект из НИХ. Назовите ИХ.": "Ногти.",
  "В Путеводителе по Израилю сказано, что в устье Иордана водится всего два вида рыб. Они обладают той же особенностью, что и герои известной картины, иллюстрирующей эффект домино. Назовите автора этой картины.": "Питер Брейгель Старший.",
  "Майкл Фрай пишет, что в Британии ЕЕ спровоцировал король Яков VI, который задался вопросом, почему во время его последнего путешествия море было таким неспокойным. Назовите ЕЕ тремя словами.": "Охота на ведьм.",
  "<раздатка> 0. \"Globe Arena\", Стокгольм. 0 м. 1. В городском музее Стокгольма. 2,9 км. 2. В Королевском технологическом институте, Стокгольм. 5,5 км. 3. В музее естественной истории, Стокгольм. 7,6 км. 4. В Мёрби-Центр, Дандерюд, пригород Стокгольма. 11,6 км. 5. В аэропорту \"Стокгольм-Арланда\", 40 км. 6. В обсерватории Цельсия, Упсала, 73 км. 7. В Евле, 146 км. 8. В Сёдерхамне, 229 км. 9. В Дельсбу, 300 км. </раздатка> Объект, местоположение которого указано в пункте под номером 9 этого списка, представляет собой своеобразное надгробие. Что этот объект символизирует?": "Плутон.",
  "Дэвид Митчелл пишет, что в заброшенной церкви не было другого ИКСА, кроме ветра в дымоходе. Нэнси Фауст, ИКС бейсбольной команды \"Чикаго Уайт Сокс\", провела за клавиатурой более 40 лет. Назовите ИКСА.": "Органист.",
  "Дуплет. 1. Эмма РАушенбах в 1903 году была студентом-медиком, а спустя шесть лет стала ЕЮ и оставалась ЕЮ до самой смерти. Назовите ЕЕ двумя словами. 2. Википедия объясняет происхождение ЕЕ названия тем, что неподалеку располагался женский монастырь. Назовите ЕЕ.": "1. Фрау Юнг. 2. Юнгфрау.",
  "Перед съемками Чарльз Ингрем думал, что СДЕЛАТЬ ЭТО ему помогут четыре пейджера, спрятанные в разных карманах. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Стать миллионером.",
  "<раздатка> зл </раздатка> Лирический герой Леонида Мартынова хочет сжечь ЕГО дотла, но боится ядовитой золы. Назовите ЕГО двумя словами.": "Корень зла.",
  "Шахматист Савелий ТартакОвер утверждал, что ОНА приносит победу. В одном из вариантов другой игры ОНА приносит первую ногу. Назовите ЕЕ двумя словами.": "Предпоследняя ошибка.",
  "Однажды утомленный Уильям Голдинг сказал: \"В один прекрасный день кто-нибудь обнаружит ТАКОЙ экземпляр романа Уильяма Голдинга, и он будет стоить целое состояние\". Какое слово мы заменили словом \"ТАКОЙ\"?": "Неподписанный."
}