{
  "Первый раздел изданной в серии \"Жизнь замечательных людей\" книги называется \"Мальчик из Клушина\". Прослушайте фрагмент этого раздела: \"Мир этого маленького человека ограничивался пределами люльки, укрытой одеяльцем... Войдя в эту деревенскую избу, мы немало бы подивились тому, как деревянная люлька, сработанная руками отца, поразительно напоминает...\". Что? Ответьте тремя словами.": "Ложемент космического корабля.",
  "НОэль ГЭллахер, вероятно, на основе и своего печального опыта, предлагает начинающим журналистам в обязательном порядке перед интервью со \"звездами\" произносить некую речь. Воспроизведите начало этой речи пятью или четырьмя словами.": "\"Вы имеете право хранить молчание\".",
  "Согласно шутке, женщина забирает у мужчины всё - даже ЭТО. Назовите одним словом характерный для \"Что? Где? Когда?\" прием, который использовал персонаж произведения русской литературы XIX века, вспоминая ЭТО.": "Перебор.",
  "Легенда рассказывает, как польский воевода бежал от татар. У крутого берега Днестра его конь остановился в испуге. Шляхтич взмолился, и конь поборол свой страх, а спасенный поляк дал зарок построить на этом месте два города. И построил. Один - МариАмполь. Назовите второй.": "Езуполь.",
  "На турнирах по случайным шахматам Фишера ОНА может вызвать трудности даже у мастеров. Автор вопроса, будучи младшим школьником, ошибочно называл ЕЕ словом, обозначающим действие, совершаемое с мебелью. Назовите это действие.": "Лакировка.",
  "Рассказывают, что во время пребывания в сибирской ссылке жене поручика Анненского Полине Гебль было совсем просто найти общий язык с местными жителями - бурятами: они тоже почти не умели ДЕЛАТЬ ЭТО. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Говорить по-русски.",
  "(pic: 20100335.jpg) Перед вами несколько кадров из известного советского фильма. Автор вопроса вполне логично полагает, что эти кадры можно назвать так же, как и другой советский фильм, снятый в 1968 году режиссером Евгением Кареловым. Как же называется этот другой фильм?": "\"Семь стариков и одна девушка\".",
  "В статье журнала \"Вокруг света\" сообщается, что одним из популяризаторов ЕГО именно как мужского аксессуара был писатель Даниэль Дефо. После выхода в свет книги Дефо некую ЕГО разновидность стали называть \"робинзонами\". Назовите ЕГО.": "Зонтик.",
  "Даже знаменитые поэты временами повторяются. Прослушайте отрывок из стихотворения Андрея Вознесенского \"Романс\": \"Запомни этот миг. И молодой ИКС. И на твоем плече прививку от него. Я вечный твой поэт и вечный твой ИГРЕК. И больше ничего\". ИКС - это растение. Назовите слово, которое мы заменили словом \"ИГРЕК\".": "Любовник.",
  "Будущий скульптор Николай Рамазанов на уроках всегда отвлекался. Однажды он начал рисовать заданный сюжет \"Бегство святого семейства в Египет\" всего за пять минут до окончания занятия и изобразил на эскизе только пирамиду и еще одну деталь. Профессора возмутила такая \"лаконичность\" рисунка, но за находчивость он не поставил Коле единицу. Эта же деталь была однажды не то утеряна одним литературным персонажем, не то похищена у него, но позже нашлась у его знакомой. А где именно?": "На двери.",
  "Это слово в прямом смысле означает головной убор, а в переносном - \"скрывать\"; может также, согласно Оксфордскому словарю, трактоваться как сокращение слов со значением \"головорез, хулиган\" и \"обманывать\". Так что прозвище героя является весьма многозначным. Назовите этого героя.": "Робин Гуд.",
  "<раздатка> Люди-крокодилы [пропуск], Лица их унылы, Полны желчи злой, Не боятся Бога, И святых не чтут. [пропуск] - Все под суд пойдут. </раздатка> Вряд ли вы знакомы с творчеством некоего Матвеева, создававшего свои поэтические произведения в начале XX века. Надо сказать, что сам Матвеев ценил хорошую поэзию. Восстановите хотя бы одну из двух строк, которые мы пропустили в полученном вами его стихотворении.": "\"Спят во тьме ночной\".",
  "Герой романа Вениамина Каверина \"Два капитана\" Саня Григорьев отдает должное жареному поросенку на торжественном ужине у подводников, а на следующей странице он уже ведет самолет сквозь сплошной дождь и туман. И в первом, и во втором случае Саня упоминает ЕЕ. \"ОНА\" - слово из четырех букв. Назовите ЕЕ.": "Каша.",
  "В России XIX века в дамских покоях стали появляться маленькие переносные столики. Такой столик служил своей хозяйке верой и правдой, терпеливо дожидаясь где-нибудь в укромном уголке, когда понадобится ей. Неудивительно, что название, которое он получил благодаря очертанию крышки, напоминавшей некий плод, звучало уменьшительно. Как же он назывался?": "\"Бобик\".",
  "ТАКОЙ король является героем популярной когда-то песни Александра Дулова. Зиновий Гердт называл себя актером на ТАКИЕ роли. Какие ТАКИЕ?": "Хромые.",
  "Немецкая пресса однажды обратила внимание на то, что ни Юрген Клинсманн, ни Йоахим Лёв, ни Оливер Бирхофф, будучи в триумвирате руководства сборной Германии, не использовали некое слово, а когда оговаривались - тут же исправлялись. Мы не просим вас ответить, как именно исправлялись. Напишите по-русски или по-немецки это не использовавшееся ими слово.": "Я.",
  "Дуплет. Внимание, в вопросе есть замены. В одном из стихотворений Эльдара Рязанова три строфы. 1. Прослушайте первую строфу из этого стихотворения: \"Я в мир бежал легко и без тревоги... Бронзовых белок ноги, семеня, За мной гнались по жизненной дороге - Да где там! - не могли догнать меня\". Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"бронзовые белки\"? 2. Прослушайте третью строфу из этого же стихотворения: \"Вокруг летают странные тарелки... Из прошлого смотрю на них в бреду, Меня обходят золотые белки - Так тяжело сегодня я иду\". Какие два слова, не начинающиеся на одну и ту же букву, мы заменили словами \"золотые белки\"?": "1. Секундные стрелки. 2. Часовые стрелки.",
  "При скачивании автором вопроса из Интернета Большого русского энциклопедического словаря словарь был по умолчанию сохранен как [пропуск].zip, отчего у автора вопроса создалось впечатление, что создатели сайта скептически относятся к содержанию словаря. Восстановите пропущенное слово абсолютно точно.": "Bred.",
  "(pic: 20100951.jpg) Мы вам раздали карточку, на которой видны части автографа знаменитого человека. Назовите этого человека.": "[Сальвадор] Дали.",
  "В русском переводе книги о повседневной жизни Букингемского дворца времен Елизаветы II многочисленные дворцовые уборщицы и горничные охарактеризованы словосочетанием из двух слов, которое для многих из нас ассоциируется с совершенно другим дворцом. Воспроизведите это словосочетание.": "Женский батальон.",
  "Профессора Персикова из \"Роковых яиц\" убивает человек на обезьяньих кривых ногах. Комментируя это, Игорь Сухих пишет, что обезьяньи ноги вполне могли принадлежать человеку... С чем?": "С собачьим сердцем.",
  "Джоди Фостер рассказывала, что на съемках фильма \"Таксист\", в которых она участвовала в юном возрасте, был специальный человек, который должен был вовремя выводить Джоди с площадки, когда Роберт Де Ниро ДЕЛАЛ ЭТО. Согласно известному источнику, ДЕЛАТЬ ЭТО среди фруктовых деревьев не рекомендовали Грише. Какой глагол мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Ругаться.",
  "В начале 1960-х годов в Харьковском горисполкоме работала некая дама, которая каждый раз, когда в горисполком заходил знаменитый штангист Жаботинский, говорила ему: \"А теперь Вы, Леонид Иванович, и только Вы!\". Кем именно работала эта дама?": "Лифтером.",
  "Сначала в Вестминстере прозвучал тезис \"В доме моего отца достаточно пристроек\", потом - о храме мира, который должны строить рабочие всех стран. Назовите двумя словами то, о чем автор речи холодно упомянул несколькими минутами позже как о свершившемся факте.": "\"Железный занавес\".",
  "Назовите имя актрисы, на которой был женат Сергей Ливнев в пору его работы над сценарием фильма \"АССА\".": "Алика.",
  "Поэт Луи Арагон был так восхищен энтузиазмом челябинских строителей, что по возвращении во Францию издал книгу стихов. Русскоязычное название книги состоит из двух слов, второе из которых получается добавлением одной буквы к первому. Напишите это восторженное название.": "\"Ура, Урал!\".",
  "(pic: 20100341.gif) Как известно, девизом \"Наутилуса\" были слова \"Mobilis in Mobile\" [мОбилис ин мОбиле]. Воспроизведите три слова, которые находятся в скрытой от вас части советского почтового штемпеля.": "\"Арктика\" в Арктике.",
  "В одном из писем Чехов рассказал Лике МизИновой, что на Волге появился ТАКОЙ пароход: \"Не женщина, - подчеркнул он, - а пароход. Громоздко, но зато не так крикливо\". Шутка таила скрытый смысл и, вероятно, обидела Лику, потому что в ответ она написала, что сделает со своей собакой то же, что сделали с пароходом, а сама останется старой девой, возможно, тогда он поверит ее любви. Что же сделали с волжским пароходом?": "Назвали в честь Чехова.",
  "Как-то после концерта к Генриху Венявскому обратилась восторженная поклонница: - Посоветуйте, маэстро: что я должна сделать, чтобы ваша божественная музыка всегда была со мной? - Станьте ЕЮ, - ответил музыкант. Сюжет известного детектива связан с НЕЙ. Назовите ЕЕ двумя словами, начинающимися с одной и той же буквы.": "Скрипка Страдивари.",
  "Был ветреный день. По небу плыли облака. А еще недавно пролетел самолет. Ребенок посмотрел и сказал: \"Happy End\" [хЭппи энд]. Какое слово английского происхождения мы заменили словами \"Happy End\"?": "Финиш."
}