{
  "Статья в журнале \"Свет и человек\" утверждает, что один из древних народов называют по-разному: кАры или карИйцы, киммерИйцы, меОты, сИнды, тАвры, хЕтты... Напишите название, которое должно быть первым в этом списке.": "Азы.",
  "В шуточном произведении Владимира Семёнова щука ДЕЛАЛА ЭТО, а потом собирала подбитых ею рыбёшек. В одном из эпизодов популярной кинокомедии персонаж Леонида тоже ДЕЛАЕТ ЭТО. Какие два слова мы обозначили словами \"ДЕЛАТЬ ЭТО\"?": "Метать икру.",
  "(pic: 20150545.jpg) Мы не спрашиваем вас, какое слово мы дважды скрыли в верхней строчке на полученной вами фотографии. Напишите скрытые нами два слова, которыми заканчивается нижняя строчка.": "Не останавливал.",
  "Она всегда стеснялась своих больших ног, но режиссер отнесся к ним с восхищением. И знаменитый танец стал лишь одним из подтверждений этого восхищения. Назовите ее.": "[Ума] Турман.",
  "Около двух веков корабли проплывали вдоль большой и удобной калифорнийской бухты Золотые Ворота, не догадываясь о ее существовании. Причиной тому является ИКС. Лирические герои песни из фильма о войне прикованы ИКСОМ к земле. Назовите ИКС.": "Туман.",
  "По легенде, султаны Малайзии отказались от НИХ еще в XVI веке. Когда корабль одного из правителей сел на мель, пришлось избавляться от всего тяжелого. И только после того, как в воду бросили ЕЕ, корабль смог продолжить путь. Назовите ЕЕ.": "[Королевская] корона.",
  "Писательница Лоис Буджолд в одной из своих книг представила этого человека как молодого студента из Милана по имени Джакопо, который увлекся изучением черной магии, чтобы помочь инквизиции в разоблачении творящих зло колдунов и колдуний, и трудился над трактатом, который намеревался посвятить Папе римскому. Какую фамилию носил этот студент?": "Шпренгер.",
  "Ученые опровергают известное заблуждение, основываясь на том, что АЛЬФА не имеет мышц, позволяющих выбросить содержимое, а передние конечности слишком коротки. Назовите АЛЬФУ двумя словами.": "Сумка кенгуру.",
  "(pic: 20140619.jpg) Напишите слово, которому в разное время были даны эпитеты, приведенные на раздаточном материале.": "Вал.",
  "На одной карикатуре Луис Суарес победно поднимает вверх трофей. Назовите этот трофей двумя словами, которые начинаются с одной и той же буквы.": "\"Золотой зуб\".",
  "Эти два острова были открыты португальцами в 1471 году. Второй был назван в честь святого Антония, но через три десятка лет переименован в честь дня рождения старшего сына короля Мануэла I. Назовите имя святого, в честь которого был назван первый остров.": "Фома.",
  "В заголовке статьи, посвященной ИМ, есть слово \"голубоглазки\", хотя в самой статье указано, что цвет глаз у НИХ на самом деле может быть различным. В норвежском городе Киркенес восемь ИХ доставляют туристов из аэропорта в отель, целиком сделанный из снега и льда. Назовите ИХ.": "[Сибирские] хаски.",
  "(pic: 20140625.jpg) На розданной вам фотографии вы видите купальники, сделанные в 1929 году в рамках рекламной кампании одной американской промышленной фирмы. При их изготовлении использовался он. Напишите две буквы, которые мы пропустили в тексте вопроса.": "шп.",
  "Согласно афоризму Владимира Бирашевича, порой нить Ариадны заканчивается на НИХ. В одном рассказе одна из НИХ втыкается в бок нахамившему Харону. Назовите ИХ двумя словами, одно из которых - имя собственное.": "Спицы Клото.",
  "Закончите стихотворение-\"порошок\" одним словом (рифмуются вторая и четвертая строчки): давно известна рыба фугу на весь японский общепит большим количеством отбросов ...": "\"... копыт\".",
  "В эпизоде фильма \"Любовь с испытательным сроком\" женщина с велосипедом сначала интересуется у героя, знает ли он какие-нибудь танцы. Назовите ее профессию.": "Почтальон.",
  "Статья в журнале \"Вокруг света\" под названием \"Поразительно популярная\" посвящена ЕЙ. Назовите ЕЕ.": "[Буква] \"П\".",
  "(pic: 20150548.jpg) Подпись под полученной вами карикатурой гласит: \"\"Аэрофлот\" ДЕЛАЕТ ЭТО\". Напишите два слова, которые мы обозначили словами \"ДЕЛАЕТ ЭТО\".": "Теряет клиентов.",
  "Марк Шагал так описывал одно из своих \"впечатлений\" начала 1910-х годов: \"Вот бы оседлать... фанеру..., обхватить ее руками и ногами да полететь!\". Напишите три буквы, которые автор вопроса заменил в предыдущем предложении тремя другими буквами.": "хим.",
  "После взятия Неаполя французской армией король Фердинанд бежал на Сицилию. Французы переименовали улицы города, провели кукольные представления и церковные службы с республиканским уклоном, посадили Деревья Свободы, а группе неаполитанских мужчин из разных сословий настоятельно посоветовали... Ответьте двумя словами: что сделать?": "Сменить имя.",
  "Молодая кора растущего на Филиппинах эвкалипта имеет ярко-зеленый цвет. Постепенно она темнеет и приобретает оттенки других цветов, причем происходит это неравномерно - на отдельных участках ствола в разное время. Участки молодой и старой коры чередуются, образуя причудливый узор. Поэтому дерево имеет название ТАКОЙ эвкалипт. ТАКОЙ флаг является одним из символов международного движения за мир - как символ разнообразия и библейский знак примирения. Какой - ТАКОЙ?": "Радужный.",
  "В начале каждого шага голова птицы смещается вперед и фокусируется. Пока тело ее \"догоняет\", птица наблюдает окружающее с неподвижной точки - так легче разглядеть детали и заметить небольшие движения, указывающие на опасность. Назовите эту птицу.": "Голубь.",
  "<раздатка> С 20 [пропуск] по 20 [пропуск] - сплошные четверги. </раздатка> В полученном вами наблюдении Владимира Семёнова мы заменили два слова одним и пропустили два существительных. Напишите пропущенные существительные.": "Февраля, марта.",
  "Действие детективов Антона Чижа происходит на рубеже XIX-XX веков, но автор наполняет текст аллюзиями на современные реалии. В одной из книг два аристократа постоянно заключают пари. Когда один констатирует, что выиграл уже в пятый раз, другой отчаянно восклицает: \"Какая невыносимая АЛЬФА!\". Какое слово мы обозначили как \"АЛЬФА\"?": "Боль.",
  "На картине Боттичелли \"Рождение Венеры\" есть изображение бога весеннего западного ветра Зефира, который, согласно мифу, своим дыханием направил раковину с богиней к острову Кипр. Назовите божество, с которым неоплатоники отождествляли Зефира.": "Эрос.",
  "Прослушайте притчу. Когда музыкант Мянь, придя к Конфуцию, приблизился к ступеням, тот сказал: \"Это ступени!\". Подойдя с музыкантом к постеленным для сидения циновкам, Конфуций сказал: \"Это циновки\". После того как все уселись, Конфуций рассказал музыканту, кто где сидит. Когда музыкант ушел, Конфуция спросили: \"Так надо общаться с музыкантами?\". - \"Да, - ответил тот, - именно так и надо помогать музыканту\". Какое слово мы пропустили в последней фразе?": "Слепому.",
  "Прослушайте стихотворение-\"порошок\" (рифмуются вторая и четвертая строки), в котором мы сделали замены с соблюдением ритма: тортила из воды достала и ИКС и ИГРЕК и ЕЕ не перепутать бы теперь что кому Назовите ИКС, ИГРЕК и ЕЕ.": "Мяч, ключик, Муму.",
  "Гости палаточного лагеря в Монтаньяке-Монпеза наслаждаются отдыхом в пузырях из прозрачного эластичного материала, который днем не пропускает ультрафиолет, а ночью защищает от сырости и насекомых. В каждом таком пузыре, помимо необходимых бытовых устройств, посетителям предоставляют еще один предмет. Что это за предмет?": "Телескоп.",
  "(pic: 20140622.jpg) Многие из вас наверняка видели ИКС АЛЬФЫ. Сейчас мы вам раздали ИКС Штутгартской АЛЬФЫ, который используется с 2011 года. Изобразите на ответном бланке ИКС АЛЬФЫ.": "(pic: 20140623.jpg)",
  "Мы надеемся, что команды, для которых турнир сложился неудачно, всё же возьмут последний вопрос. Согласно афоризму Ашота Наданяна, легко [пропуск], на которую указали. Напишите два слова, которые мы пропустили.": "Хлопнуть дверью."
}