{
  "В конце XIX века этот человек писал в том числе и о методах лечения туберкулеза. По словам его дочери, \"он казался истинным воплощением рыцарства времен Круглого стола\". Назовите фамилию этого человека.": "Конан Дойль.",
  "В мультфильме по известной сказке заботливый герой незадолго до свадьбы ловит около дворца мух. Назовите эту сказку.": "\"Царевна-лягушка\".",
  "Казалось бы, какое отношение британские политики имеют к мультфильмам? Однако в одном из первых вариантов названия известного мультсериала фигурировала фамилия британского политика XIX века. Назовите торговую марку, которая постоянно рекламировалась в первых сезонах этого сериала.": "\"Winston\".",
  "В 1962 году в мультсериале \"Семейка Флинтстоун\" произошло два важных изменения. Во-первых, забеременела главная героиня Вильма. Назовите второе изменение.": "Исчезла реклама \"Winston\".",
  "В статье Википедии о ПЕРВОЙ упоминаются 150 сыновей царя Артаксеркса II. Согласно некоторым источникам, ВТОРАЯ считается изобретательницей лиры. Если добавить в ПЕРВУЮ букву \"М\", получится ВТОРАЯ. Какие слова мы заменили на ПЕРВУЮ и ВТОРУЮ?": "Полигиния, Полигимния.",
  "В одном шуточном отчете описывается неудача при ловле рыбы с крутого берега и говорится, что такое может случиться с каждым рыболовом. Фамилия какого человека, родившегося в начале XIX века, упоминается в первой строке этого отчета?": "Гончаров.",
  "[Ведущему: кавычки, естественно, озвучивать не надо.] В стихотворении Александра Шведова ОНА раскрыла пасть, жадно высунув язык. Можно сказать, что именно с НЕЕ начинается русское \"эротоведение\". Назовите ЕЕ.": "Буква Э.",
  "<раздатка> Она прошла через беседку, оплетенную срезанными розами, и черный лакей подал ей бокал шампанского с позвякивающего подноса. \"..., - подумала она. - Старый юг\". </раздатка> Перед вами фрагмент из романа современного американского писателя. Пропущенное в раздатке слово, в принципе, может относиться и к подносу, и к бокалу. Но героиня имела в виду совсем другое. Напишите это слово.": "Тара.",
  "Отец этого человека родился в Апулии. Несмотря на отсутствие серьезных спортивных достижений, этот человек в 2011 году был введен во всемирный зал боксерской славы. Напишите его фамилию.": "Сталлоне.",
  "Цитата из рассказа О. Генри: \"Шофер закурил и нагнулся над бензобаком, посмотреть, много ли осталось бензина\". В следующем предложении этого короткого рассказа упоминается ИКС. На Селигере ИКСОМ называют легкий ветер. Какое восьмибуквенное слово мы заменили на ИКС?": "Покойник.",
  "Ответьте максимально коротко, какой подарок, по версии Пушкина, был сделан в 1773 году, а использован в 1791-м?": "Яд.",
  "На уроке географии автор вопроса принимал зачет по контурной карте северо-запада России и попросил одну ученицу показать небольшой город. Подумав немного, ученица ткнула куда-то в Баренцево море. Ответ пришлось засчитать. Назовите этот город.": "Дно.",
  "В одном историческом романе белая и нежная кожа героини - мадемуазель де Буа-Лонг - сравнивается с ИКСОМ. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Лепесток лилии.",
  "(pic: 20130444.jpg) В статье, описывающей этот необычный собор, упоминается ОНО. В другой статье с НИМ сравнивается путепровод с низкой пропускной способностью. Назовите ЕГО.": "Игольное ушко.",
  "Поэт Николай Глазков сравнил свою любовь с прекрасным лесом из произведений одного писателя. Однако, по словам Глазкова, некоторые женщины с этим сравнением не согласны. Напишите фамилию этого писателя.": "Бианки.",
  "Один путеводитель, расхваливая виды Майорки, называет Майорку ИКСОМ к райскому саду. Популярным ИКСОМ на Майорке является \"Пало\", в состав которого входят кора хинного дерева и сахарная карамель. Назовите ИКС.": "Аперитив.",
  "Журнал \"ЭкОномист\", отмечая популярность дешевого телефона \"Нокия 1100\" в странах Африки, назвал его МИХАИЛОМ мобильной связи. Какое слово мы заменили на \"МИХАИЛ\"?": "Калашников.",
  "Альберто САнтос-ДюмОн оказывал равные знаки внимания и бразильскому происхождению своей матери, и французскому происхождению своего отца. Воспроизведите в своем ответе то, как именно он это делал.": "Сантос=Дюмон.",
  "В фильме \"Москва на Гудзоне\" русский эмигрант замечает наблюдающего за ним мужчину. Между ними происходит примерно такой диалог: эмигрант спрашивает: \"Фэ-Бэ-Эр?\". \"Нет\". \"Ка-Гэ-Бэ?\". \"Нет\". Далее мужчина произносит по буквам совсем другое слово из трех букв. Напишите это слово по-английски или по-русски.": "Gay.",
  "В здании одного научного общества для выхода в Интернет паролем служат девять цифр. Или, что в данном случае то же самое, восемь чисел. Помочь его запомнить призван известный псевдоним. Начинается пароль с нуля. Напишите остальные его цифры.": "11235813.",
  "По легенде, один китаец жил на берегу озера. Случалось, что когда он отправлялся на прогулку по озеру, к нему приезжали гости. Тогда слуга подавал сигнал. Увидев, что в бой идут одни старики, китаец возвращался домой. Какие два слова мы заменили на \"в бой идут одни старики\"?": "Летят журавли.",
  "Дуплет. 1. Какое произведение середины XX века вышло в немецком переводе под названием, которое можно перевести на русский как \"Конечная остановка тоскА\"? 2. Какое произведение середины XX века вышло в немецком переводе под названием, которое можно перевести на русский как \"Кто мешает соловью\"?": "1. \"Трамвай \"Желание\"\". 2. \"Убить пересмешника\".",
  "На масленицу в русских деревнях можно было услышать просьбу \"посолить рыжики на пост\". К подобному же эффекту на других мероприятиях приводит всего одно слово. Какое?": "Горько!",
  "В недавней статье на сайте gismeteo.ru [гисмЕтео точка ру] говорится, что переселение душ можно сравнить с круговоротом воды в природе. Также в статье утверждается, что специалисты при упоминании \"ИКСА\" думают в прямом смысле об ИКСЕ. Назовите ИКС двумя словами.": "Облачный атлас.",
  "Варианты с пандой и кенгуру не подошли. В итоге этот популярный восточный стиль соединил в себе совсем другое животное и управляющего этим животным человека. Как называется этот стиль?": "Gangnam.",
  "Один из НИХ был установлен на станции \"Амундсен-Скотт\". При этом длина одной ЕГО части - 33 метра, вес другой - 25 килограммов. А самый северный ОН, по имеющимся данным, находится в университете города Анкоридж. Назовите ЕГО двумя словами.": "Маятник Фуко.",
  "В природе образцами ПЕРВЫХ являются сернистый колчедан и вирус полиомиелита. По мнению посетителя одного музыкального сайта, ВТОРАЯ по восприятию сложнее ПЕРВЫХ. Назовите и ПЕРВЫЕ, и ВТОРУЮ, начиная с одинаковой полудюжины букв.": "Додекаэдры, додекафония.",
  "По итогам прошлогодних выборов в сенате штата Виргиния стало поровну республиканцев и демократов. В этом году республиканцы смогли извлечь выгоду из АЛЬФЫ, приняв важный для них закон. Какое слово латинского происхождения мы заменили на АЛЬФУ?": "Инаугурация.",
  "[Ведущему: прочесть размеренно, чтобы команды успели полностью записать вопрос.] Ценным историческим источником по русской метрологии является \"Постная книга\" семнадцатого века. Какие три буквы мы пропустили в предыдущем предложении?": "вер.",
  "[Ведущему: ни в коем случае не сообщать, что слова \"Разнице вкусов\" заключены в кавычки!] Несмотря на свое французское название, в зависимости от варианта рецепта цвет этого блюда может различаться. Если же говорить о \"Разнице вкусов\", то в литературной пародии XIX века это блюдо приравнено к растению семейства астровых. Назовите это блюдо.": "Бланманже.",
  "Герой известного произведения увидел мотоцикл, несущийся на огромной скорости по заснеженной горной дороге, и подумал, что вскоре одно заведение, возможно, придется переименовать, заменив в нем одно слово. Какое именно?": "Альпиниста.",
  "В XVII веке дамы из города Сан-Кристобаль-де-лас-Касас так пристрастились к НЕМУ, что прерывали ради НЕГО мессу, а когда местный епископ попытался это прекратить, то ему пришлось несладко - он был убит не без ЕГО помощи. Назовите ЕГО словом среднего рода.": "Какао.",
  "ИХ стандартной формой стала форма, оказавшаяся практичной для крепления на кораблях. Возможной причиной того, почему один из НИХ не соответствует стандарту, называют то, что страна не имеет выхода к морю. А какая именно страна?": "Непал.",
  "[Ведущему: \"га лоша\" читать слитно.] На логотипе одной международной федерации изображена стилизованная га лоша. Автор вопроса не смог отказать себе в том, чтобы пропустить в двух словах предыдущего предложения шесть букв. Напишите исходные слова.": "Голова лошади.",
  "Согласно распространенному заблуждению, одно ОНО свидетельствует о ранении, два ИХ - о смерти. По мнению Терри Пратчетта, четыре ИХ свидетельствуют об искусности скульптора. Согласно этой логике, в городе Хольстебро ОНИ, возможно, свидетельствуют о многочисленных ранениях или нескольких смертях. Назовите того, кому ОНИ принадлежат в Хольстебро.": "Слейпнир.",
  "(pic: 20130445.jpg) На сайте National Geographic [Нэшнл Джиогрэфик] розданное вам изображение сопровождается подписью \"Фото ЕГО\", хотя автору кажется, что логичнее было бы назвать его \"Фото ЕЕ\". Назовите появившуюся в 1986 году игру, в которой есть и ОНА, и ОН.": "Мафия.",
  "В романе \"Девяносто третий год\" упоминаются два аристократа, которые до того перетрусили, что отказались от пикета, не желая брать в руки ИХ. Назовите ИХ двумя словами, начинающимися на одну букву.": "Карточные короли.",
  "В японском театре рабочие сцены, передвигающие декорации или управляющие куклами, не должны привлекать к себе внимания. Но иногда рабочие сцены принимают участие в действии пьесы. А кого они, согласно одному источнику, при этом играют?": "Ниндзя.",
  "Пришедшие на день рождения к автору вопроса друзья вручили ему презент. Неблагодарный именинник - субтильного вида ботаник, являющийся при этом кандидатом в мастера спорта, - открыв коробку, первым делом начал разглядывать необычайно детально выполненные... Ответьте максимально точно - что именно?": "Зубы коня.",
  "Внимание, в вопросе есть замены. В фантастическом боевике \"Напролом\" преступников погружают в криогенный стасис. В одной из рецензий на фильм описывается момент, как в тюрьме определили беспредельщика. Какое слово мы заменили словом \"беспредельщик\"?": "Отморозок.",
  "В 1976 году \"Эппл\" продавал свои компьютеры по три штуки за 2000 долларов, не считая, что это плохое предзнаменование - ведь ОН вышел на три месяца позже. В предыдущем предложении мы пропустили международную единицу измерения. Напишите ее общепринятое сокращение.": "Ме.",
  "Однажды к автору вопроса на день рождения пришли гости. После их визита он часто пользовался ТАКОЙ СЯКОЙ книгой. \"ТАКАЯ\" и \"СЯКАЯ\" отличаются одной буквой. Что мы заменили на \"ТАКАЯ\" и \"СЯКАЯ\"?": "Подаренная, поваренная.",
  "В английском переводе крылатой фразы упоминается предмет с двадцатью одной отметиной. В русском переводе использовано слово, обозначающее, если верить словарям, совсем другой предмет, на котором отметина максимум одна. Кто произнес эту фразу?": "Юлий Цезарь.",
  "В одной шутке гориллу в зоопарке спросили, почему та читает сразу две книги - происхождение видов и Библию. Она ответила: я хочу понять, кто я - ИКС или ИГРЕК. Назовите три слова, которые, с точностью до падежа, входят и в ИКС, и в ИГРЕК.": "Сторож брату своему.",
  "Посмотрев в детстве фильм об ЭТОМ, автор вопроса с ужасом осознал страшные последствия поведения героев и с тех пор старается, чтобы ЭТОГО в его жизни не было. Мы очень надеемся, что наш тур не стал для вас ЭТИМ. Какие два слова мы заменили на \"ЭТО\"?": "Потерянное время."
}