{
  "В древнерусском апокрифе описывается, как Дева Мария посещает ад. Название какого литературного произведения содержится в названии этого апокрифа?": "\"Хождение по мукам\".",
  "Сергей Сухинов пишет, что Страшила после битвы с многочисленными врагами стал похож на НЕЕ. ОНА упоминается в загадке про ежа. Назовите ЕЕ.": "Подушечка для иголок.",
  "Английский политик Бенджамин Дизраэли, пробуя себя в литературе, уделял особое внимание проблеме героя, которому всё позволено. Один из первых романов Дизраэли повествует о денди по имени Вивиан. Назовите фамилию Вивиана.": "Грей.",
  "Издательство, которое на протяжении всего учебного года обеспечивает школы книгами, называется \"Рок-н-ролл\". Какие два однокоренных слова мы заменили словом \"рок-н-ролл\"?": "Четыре четверти.",
  "В 1429 году перед началом Великого Поста англичане выслали из Парижа обоз для обеспечения нужд своих войск, осаждавших Орлеан. Сражение на подступах к городу, во время которого французы попытались перехватить обоз, получило название в честь ГАЛСТУКОВ. Какое слово мы заменили в предыдущем предложении?": "Селедок.",
  "Персонаж сериала \"Борджиа\", находясь в постели с женщиной, объясняет ей политическое устройство Италии, используя АЛЬФУ в качестве наглядного пособия. АЛЬФЫ упоминаются в названии известного мультфильма. Назовите АЛЬФУ.": "Нога.",
  "Януш Корчак родился в 1878 году. Прослушайте строфу из поэмы Александра Галича, написанной от лица Корчака: \"И вот я врач, и вот военный год, Мне пять, а веку два, В обозе госпитальном кровь и пот, И кто-то, помню, бредит и поет Печальные и странные слова...\". Какое слово мы дважды пропустили в этой строфе?": "СЕмью.",
  "(pic: 20110855.jpg) Александр Чистяков не без доли фамильярности пишет, что защитники \"Спартака\" играют ТАМ. Назовите автора произведения, действие которого развивается ТАМ.": "[Николай Васильевич] Гоголь.",
  "Режиссер ЖакО Ван ДормАль, до начала карьеры в кинематографе работавший клоуном, в 2009 году снял фильм \"Господин Никто\". Статья об этом фильме называется \"ЖакО Ван ДормАль: Бывший клоун ВВЕРХ\". Какие три слова мы заменили словом \"ВВЕРХ\"?": "В поисках Немо.",
  "Дуплет. 1. В этом вопросе словом \"ИКС\" мы заменили два слова. Пользователь форума \"Римская слава\" называет ИКСОМ известного итальянского писателя, главный герой у которого, несмотря ни на что, остается исключительно положительным. Назовите фамилию любого из действующих ИКСОВ. 2. В этом вопросе словом \"АЛЬФА\" мы заменили два слова. Андрей Гречко вспоминает, что значительные силы для АЛЬФЫ в 1942 году были в экстренном порядке брошены с Таманского полуострова. Назовите фамилию любого из тех, кто сейчас составляет АЛЬФУ.": "1. Рохо. 2. Тубич.",
  "Герой ирландской песни падает с лестницы, и все считают его мертвым. Однако во время застолья на него случайно проливают виски, и он оживает. Назовите фамилию этого героя.": "Финнеган.",
  "<раздатка> Кстати, в Киеве, [ПРОПУСК 1], я смотрел спектакль по роману Михаила Казакова \"Падение империи\", где играл актер, [ПРОПУСК 2] меня. </раздатка> Перед вами отрывок из воспоминаний одного из идеологов Белого движения Василия Шульгина о его посещении СССР в 1925 году. Напишите слово, присутствующее в обоих пропусках.": "Загримированный.",
  "У ворот Хотинской крепости автор вопроса увидел изображение робота. В честь какого города, по забавному совпадению, оказались названы эти ворота?": "Бендеры.",
  "[Ведущему: вопрос читать медленно, под запись.] В этом вопросе мы заменили одно слово. Герой Даниэля ПеннАка во время первого посещения вокзала видит, как в поезд садится смущенная девушка, почувствовавшая на себе тяжесть многочисленных взглядов. Какое слово мы заменили?": "Киносеанса.",
  "[Ведущему: четвертую строчку читать с вопросительной интонацией.] Закончите двумя словами нерифмованное стихотворение: вы издеваетесь над нами в коробке мертвый хомячок в аквариуме сдохли рыбки а кто же в...": "... уголке живой",
  "[Ведущему: выдержать паузу между словами \"акте\" и \"ЭТО\".] (pic: 20100687.jpg) Перед вами фрагмент выступления Анастасии Волочковой. В рецензии на другое ее выступление Игорь Ступников отмечает, что фуэте во втором акте - ЭТО Волочковой. Назовите ЭТО.": "Конек.",
  "В одной кинорецензии Алекс Экслер восхищается воссозданной обстановкой Парижа начала XX века. А если в кадр и попадет \"Пежо-407\", иронизирует автор, то ПЕРВЫЕ все-таки ВТОРЫЕ. Типичные ВТОРЫЕ ПЕРВЫЕ предлагает Royal Garden Champs &Eacute;lys&eacute;es [рОял гАрден шанз элизЕ]. Назовите ВТОРЫЕ и ПЕРВЫЕ.": "Парижские, номера.",
  "Персонажа Акунина - немца - знакомят с историей Ильи Муромца, который до тридцати трех лет сидел сиднем, но потом прославился разнообразными подвигами. Персонаж вспоминает фразу своего соотечественника. Какие глаголы в ней фигурируют?": "Запрягают, едут.",
  "В русскоязычной Википедии в статье \"ОНА\" упоминаются Хусейн, Эйхман, курица с рисом, мятное мороженое и земляника. Другая ОНА состояла, по всей видимости, из вина, лепешек и зелени. Назовите ЕЕ двумя словами.": "Последняя трапеза.",
  "[Ведущему: читать медленно, под запись.] Эпиграмма Владимира Дагурова: - С чего за взятку всё, скажи мне, С чего забыли честный труд? - А всё с того, что [пропуск] - И всё берут, берут, берут... Напишите пропущенные слова.": "Брали Зимний.",
  "В комедии в стихах \"Сирано де Бержерак\" описывается военный лагерь, в котором царит голод. Один из героев заявляет, что если не подкрепит сил, то поступит как ИКС. Другому герою еду заменяет духовная пища - известная поэма. Назовите ИКСА.": "Ахилл.",
  "Два бойца устанавливали снаряд, а третий сообщал им, что снаряд встал-закатился-накатился. Прозвище этого третьего бойца упоминается в статье русскоязычной Википедии среди версий происхождения одного названия. Напишите это название.": "\"Катюша\".",
  "[Ведущему: отточия не озвучивать.] Один рассказ на мифологический сюжет содержит аллюзию на другое произведение. В этом рассказе Геракл интересуется, почему яблоки Гесперид охраняет слон. В ответ раздается следующее [цитата]: \"Слон и не охраняет, - сказал слон <...> - Слон парится\". Конец цитаты. В одном из слов этой цитаты мы пропустили семь букв. Напишите исходное слово.": "Переваривается.",
  "В вопросе есть замены. КИНО называют изобретением, наделавшим много шуму. \"ЛЕНТАМИ\" называют некоторые пансионаты. КИНОЛЕНТЫ рыба-молот использует для охоты. Напишите слова, которые мы заменили словами \"КИНО\" и \"ЛЕНТЫ\".": "Радио, волны.",
  "В романе Виктора Гюго сорванцы подвергают акту вандализма кожаный экземпляр апокрифичного \"Евангелия от НЕГО\". Назовите ЕГО.": "Варфоломей.",
  "Персонаж Вудхауза - незадачливый охотник - полагал, что противник ИКС, а тот считал, что нет. Герой произведения \"ИГРЕК ИКС\" заявлял, что еще не ИКС. Что мы обозначали как ИГРЕК?": "Рок-н-ролл.",
  "Согласно одному обычаю, нечестную выручку купцы некоторое время держали за НЕЙ. По мнению остроумного Леонида Леонидова, ОНА не терпит безобразия. Назовите ЕЕ.": "Икона.",
  "Персонаж Дины Рубиной описывает небо, поделенное прутьями решетки на голубовато-синие [пропуск 1]. В статье \"Как выбрать клетку\" отмечается, что [пропуск 2] прутьев сделаны качественно. Пропущенные слова - омографы. Напишите любое из них.": "Пайки.",
  "Мартовским вечером комик Боб Хоуп заявил на публике, что ПЕРВЫЕ после смерти попадают на ВТОРОЕ. Хоуп попал на ВТОРОЕ в 50-е. Назовите ПЕРВЫЕ И ВТОРОЕ.": "Фильмы, телевидение.",
  "А сейчас вопрос о НЕЙ! Дети, как известно, крайне непоседливы. Согласно сайту znaeteli.ru [знаете ли точка ру], в первой четверти XX века у профессионалов в ходу была блестящая ОНА, которая, к тому же, издавала свист. Назовите ЕЕ.": "Птичка.",
  "Секундантами Давида Бронштейна на матче с Ботвинником были Константинопольский, Болеславский и Фурман. Все они были хорошими аналитиками, но часто не сходились даже по поводу первого хода анализа. С кем позже сравнил их Бронштейн?": "С лебедем, раком и щукой.",
  "(pic: 20110842.jpg) Перед вами логотипы трех организаций из одного города, с которых мы убрали названия. Все эти организации упомянуты в неком списке. Отдельно в этом списке упоминается еще одна организация из того же города. Назовите ее.": "Московский \"Спартак\".",
  "Внимание, перевод произведения французского поэта (размер и рифма не сохранены): \"Сударь, запомните: всякий льстец Кормится от тех, кто его слушает, - Вот урок вам, а урок стоит...\". Чего?": "Сыра.",
  "6 августа 1855 года. Луисвилль, Кентукки. 13 августа 1946 года, Йоханнесбург. 26 марта 1997 года, Детройт. 5 июля 1934 года, Сан-Франциско. 21 июля 1972 года, Белфаст. 11 апреля 1981 года, Лондон. Назовите дату, завершающую этот список.": "9 января 1905 года.",
  "Героиня Эрин Келли увлеченно изучает наряды подруги. Та советует ей не слишком углубляться, чтобы не угодить в НЕЕ. Назовите ЕЕ.": "Нарния.",
  "В китайском романе императору сообщают о дохлой кошке. У Пушкина вместо дохлой кошки упомянута ОНА. Назовите ЕЕ двумя словами.": "Неведома зверюшка.",
  "Среди фантастических предложений, которые высказывались в середине XX века, - наполнить объект шариками для пинг-понга или заморозить его в ледяной блок. В какой столице находится этот объект?": "В Стокгольме.",
  "[Ведущему: выделить слегка число 11; в строке ударение на слове \"всё\".] Вторая строка двустишия в конце поэмы \"Шах-Наме\" великого поэта начала XI века Фирдоуси: Закрыл я книгу, написавши всё там... Назовите числительное, которое упоминается в первой строке этого двустишия.": "Четырехсотый.",
  "Персонаж романа Ника Кейва, проснувшись утром в дорогом номере гостиницы, говорит, что чувствует себя так, как будто ему на голову упал ИКС. И действительно, в состоянии героя виноват ИКС. Назовите ИКС словом, которое по правилам должно писаться через дефис.": "Мини-бар.",
  "В стихотворении Дениса Богданова осень кладет ЕГО на стол. По одной из версий, ОН получил свое название из-за того, что печатался на бумаге низкого качества. Назовите ЕГО.": "Желтый билет.",
  "В \"Письмах русского путешественника\" Карамзина ЭТИМ называют Пале-Рояль. А по мнению одной англичанки, ЭТИМ является Лондон. Назовите ЭТО двумя словами.": "Столица Парижа.",
  "(pic: 20110843.jpg) Вы видите карту одного из Сейшельских островов. Назовите французского государственного деятеля, в честь которого он назван.": "[Этьен де] Силуэт.",
  "Герой Синклера Льюиса собирается отойти от дел и говорит, что ему подойдет даже целлулоидная ОНА. Назовите ЕЕ.": "Башня.",
  "Автор вопроса увидел коктейль, в состав которого входили \"ПЕРВЫЙ\" и \"ВТОРОЙ\". В 1913 году ПЕРВЫМ ВТОРОГО был Дмитрий Николаевич Григорович-Барский. Какие слова заменены словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Адвокат, Бейлис.",
  "По словам Джеймса Максвелла, свет - это электромагнитное ОНО. Надеемся, у гуманитариев этот вопрос не вызовет ЕГО. Назовите ЕГО.": "Возмущение."
}