{
  "(pic: 20130607.jpg) Перед вами фотокопия официального расписания ТАКОГО дня. Догадавшись, какого именно, напишите название, упомянутое в закрытом нами фрагменте.": "\"Белое солнце пустыни\".",
  "Футбольный клуб \"Рочдейл\" в течение 36 лет не мог подняться из четвертого дивизиона чемпионата Англии в третий. В статье об этом клубе издание \"football.ua\" упомянуло имя мифологического царя. Назовите этого царя.": "Сизиф.",
  "Капитану Врунгелю не понравился этот европейский город - мол, народ там невежливый. Герой считал, что местное произношение названия этого города, отличающееся от русского первым звуком, вполне \"соответствует действительности\". Как же местные жители, по словам героя, называют свой город?": "Хамбург.",
  "Внимание, в вопросе есть замены. Однажды Борис Штерн в письме Борису Стругацкому поздравил его, в частности, такими словами: \"Почти тысяча квадратных километров!.. Это вы очень удачно приобрели - и недалеко от центра - между вторником и четвергом\". Назовите имена собственные, которые мы заменили.": "Марс, Юпитер.",
  "Рассуждая о том, что ждет человечество в случае вторжения чужих, журналист заключает: \"Отразить атаку инопланетян люди могут, лишь объединившись на основе равенства, а не угнетения одних другими, и тогда, перефразируя апостола Павла, не будет ни ИКСА, ни иудея\". Внеся минимальные изменения в изречение Павла, ответьте, какое слово мы заменили словом \"ИКС\".": "Элиен.",
  "В процессе поиска некоего слова автор получил, в частности, ссылку на страницу Википедии, на которой упоминаются фильм о расправе над Еврейским антифашистским комитетом в 1949 году и три фильма-экранизации одного и того же романа. Назовите автора этого романа.": "[Франц] Кафка.",
  "В семинарском жаргоне это слово означало ставленника, ожидающего какой-либо процедуры. Ближе к концу XX века это слово в обыденной речи стало означать людей, для которых даже пишут специальные книги. Что это за слово?": "Чайник.",
  "Хоккейный клуб \"Баффало сейбрз\", не имевший в своем составе нападающих-суперзвезд, называли командой четырех ИХ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Третьи тройки.",
  "В начале 1970-х годов у владельца одного \"Фольксвагена\" регулярно похищали номерную табличку - до тех пор, пока он не догадался сменить номер. Правда, спустя много лет за свой автомобиль ему удалось выручить 2530 фунтов стерлингов. А всё потому, что в один из летних дней 1969 года он припарковал свою машину недалеко от своего дома, который находился... Где именно? Ответьте как можно точнее.": "На [улице] Abbey Road.",
  "В 1930-е годы богемную улицу Дизенгоф называли Елисейскими Полями Тель-Авива - имея в виду, что она ничем не уступает знаменитой парижской достопримечательности. В израильской версии ЭТОГО улица Дизенгоф долгое время была самой ценной. Назовите ЭТО.": "[Игра] \"Монополия\".",
  "(pic: 20130670.jpg) Назовите человека, который, по утверждению одного интернет-сообщества, сделал этот снимок в начале 1970-х годов.": "[Венедикт] Ерофеев.",
  "23 апреля 1867 года королева Виктория и император Наполеон III отклонили некий проект. Назовите топоним, упоминавшийся в этом проекте.": "Ла-Манш.",
  "В романе \"Метро 2033\" на одной из процветающих торговых станций люди живут так, словно их не беспокоит \"упадочное безумие подземного существования\". Не удивительно, что на этой станции почитаются, будто святыни, труды двух авторов, созданные, соответственно, в 1776 и 1948 годах. Назовите этих авторов.": "[Адам] Смит, [Дейл] Карнеги.",
  "Как утверждают юмористы, этот 64-летний мужчина спокойно отнесся к отречению Папы. \"Вот если бы мама!\" - сказал он. Назовите этого мужчину.": "Чарльз, принц Уэльский.",
  "Этот грузинский монастырь издавна славился производством вина. Поэтому его название сначала стали упоминать в пирующих компаниях на Кавказе, а потом и по всей России, но при этом зачастую забывая после названия добавлять слова \"за тобой\". Как же называется этот монастырь?": "Алаверди.",
  "Дуплет. 1. По мнению Геннадия Малкина, ответ на этот извечный философский вопрос знает только ИКС. Назовите ИКСА. 2. По наблюдению Геннадия Малкина, ОНА не умеет петь как соловей, но слушают ЕЕ внимательнее. Кто ОНА?": "1. Петух. 2. Кукушка.",
  "(pic: 20130614.jpg) Эта фотография, размещенная в одном из блогов сайта www.sports.ru [дабл-ю дабл-ю дабл-ю точка спортс точка ру], озаглавлена \"Две АЛЬФЫ\". Назовите АЛЬФУ.": "Молния.",
  "ЭТО ПРОЗВИЩЕ Владимиру дали за импульсивное поведение во время поединков. Назовите ЭТО ПРОЗВИЩЕ.": "\"Динамит\".",
  "Одна из оригинальных скульптур Натана Савайи напоминает образ Данко: его герой раздирает себе руками грудь, можно сказать, разрывая ее на отдельные части. Эта и остальные скульптуры Савайи могут служить рекламой... Какого европейского брэнда?": "\"LEGO\".",
  "Король Бодуэн, говоря об Америке, усомнился в сравнении ее с плавильным котлом и сказал, что, пожалуй, лучше будет назвать ее АЛЬФОЙ. Чтобы сделать из этого вопроса АЛЬФУ по версии Бориса Бурды, изложенной в статье \"Что? Где? Когда? вне телеэкрана\", я мог бы упомянуть \"Полтавскую баталию\". Что такое АЛЬФА?": "Мозаика.",
  "Даниэль Клугер считает, что первое официально признанное советское произведение этого жанра вышло отдельной книгой в начале 1941 года - после того как отгремели самые громкие процессы, после признания наркома Ежова врагом народа и даже после частичной амнистии. Этот жанр не обошел своим вниманием и Борис Акунин. Назовите этот жанр двумя словами.": "Шпионский роман.",
  "В русском варианте одной из популярных карточных игр так называют козырный марьяж, а в шотландском варианте так называют саму игру. Так же называется и часть известного произведения русской литературы. Назовите главного героя этого произведения.": "Печорин.",
  "Прослушайте отрывок из монолога героини пьесы Н. Гоголя \"Женитьба\": \"Если бы губы Никанора Ивановича да приставить к носу Ивана Кузьмича...\". В журнале \"Мир фантастики\" в статье, упоминающей этот отрывок, была приведена длинная фамилия. Напишите эту фамилию.": "Франкенштейн.",
  "[Ведущему: при чтении не указывать, что в третьем предложении слово \"АЛЬФЫ\" взято в кавычки!] Говоря о первой АЛЬФЕ в Германии, упоминают Нюрнберг и Фюрт. Говоря о первой АЛЬФЕ в Англии, упоминают Ливерпуль и Манчестер. В начале известной с 1864 года \"АЛЬФЫ\" упоминается осень. Назовите АЛЬФУ двумя словами.": "Железная дорога.",
  "Прослушайте стихотворение-\"пирожок\": во всех творениях господних разумный есть минимализм а вот слона он очевидно [пропуск] создавал В 1950 году директор цирка \"Althoff\" [альтхОфф] решил [пропуск] прокатить на монорельсе Вуппертальской подвесной дороги слона Туффи, что в итоге закончилось падением слона в реку. Восстановите любой из пропусков тремя словами.": "В рекламных целях.",
  "Говоря об искусстве мудро проживать день за днем, Антуан де Сент-Экзюпери упоминает ИКСЫ. Героям комедийного фильма \"Люди в черном - 3\" нужно отправить защитное устройство за пределы земной атмосферы, и персонаж-ясновидящий сообщает им, что для этого понадобится всего лишь ИКС. Догадавшись, какие слова мы заменили словом \"ИКС\", ответьте, в каком году происходит упомянутый эпизод фильма.": "В 1969 г.",
  "Впервые побывав в некой стране в 1914 году, этот человек отметил: \"Я именно так и представлял себе... Всё в снегу...\". Напишите три слова, которые этот человек вынес в заголовок книги о своей второй поездке в ту же страну шесть лет спустя.": "\"Россия во мгле\".",
  "<раздатка> Вопрос: Фамке Янссен, сыгравшая в одном из фильмов о Людях Икс, посетовала, что ОНИ вечно мелькают перед носом, и никогда не знаешь, с какого из НИХ начинать. Назовите ИХ. &nbsp; Ответ: Пузыри в комиксах. Зачет: Подписи в комиксах, Облачка в комиксах и т.д., по смыслу. Комментарий: Главным киноуспехом Янссен считается участие в экранизации популярного комикса \"Люди Икс\": \"В комиксах перед носом у тебя вечно мелькают эти дурацкие пузыри с текстом, и ты никогда не знаешь, какой из них читать первым\". Источник: http://esquire.ru/wil/famke-janssen Автор: Тимур Барский </раздатка> Внимание, в вопросе есть замены. Комментируя вопрос, который вы видите перед собой, один игрок заметил, что это редкий случай, когда для взятия вопроса требуется не РАСКРУТИТЬ, а ЗАКРУТИТЬ. Напишите три слова, которые мы заменили словом \"ЗАКРУТИТЬ\".": "Войти в плоскость.",
  "Назовите двух врачей, которым один анекдот приписывает авторство девиза над отделением реаниматологии: \"Перед смертью не надышишься\".": "[Джон] Чейн, [Уильям] Стокс.",
  "Эту известную советскую песню поют на многих языках, в том числе и на иврите. Прослушайте обратный дословный перевод с иврита на русский второго куплета: \"Храни также солдат, они одни там в темноте. Да, это правда, они уже большие, но храни их тоже, Господи\". Назовите песню, о которой идет речь.": "\"Пусть всегда будет солнце\"."
}