{
  "В конце XIX века на улицах Лондона появились устройства, предлагавшие выпить горячий кофе, чай и какао, купить сигареты и почтовые открытки и даже передать по телеграфу сообщение в Скотланд-Ярд. Всё это работало на газе. Назовите основное функциональное назначение этих устройств.": "Освещение улиц.",
  "Однажды в Москве автор вопроса увидел обложку на заграничный российский паспорт, на которой был изображен сказочный герой, и была приведена надпись в две строчки: четыре и шесть букв, соответственно. Напишите первую строчку надписи.": "Чебу.",
  "Герой Василия Аксенова цитирует Омара Хайяма, на что другой герой замечает: \"ГЛАГОЛАМИ ГЛАГОЛЕТ\". Какие два слова мы заменили в тексте этого вопроса?": "\"Рубаями рубит\".",
  "Туристам, которым становится не по себе на прогулке по высокому Сиднейскому мосту, экскурсовод предлагает смотреть в сторону ИКСА. Лирический герой стихотворения Михаила Светлова после безуспешных попыток достичь ИКС, собирается схитрить и подкрасться к ИКСУ сбоку. Назовите ИКС.": "Горизонт.",
  "(pic: 20120904.jpg) Напишите название этой картины художника Буальи, которое состоит из числительного и существительного.": "\"Пять чувств\".",
  "Внимание, каверзный вопрос! Автор вопроса - поклонник творчества питерского поэта Константина Арбенина - мечтает завести двух котят определенной породы и дать им клички, совпадающие с компонентами популярного алкогольного коктейля. Назовите эту породу.": "Сфинкс.",
  "Роман Гвен Купер, рассказывающий о приключениях слепого кота, называется \"ОНА ИКСА\". \"ОНА\" ИКСА состоит из 12110 стихов. Какие два слова мы заменили словами \"ОНА ИКСА\"?": "Одиссея Гомера.",
  "Большинство исследователей сходятся на том, что в первоисточнике эти числа - 27 и 29, и называют датой знакомства 1881 год. Для тех, кто ДЕЛАЛ ЭТО в 2010 году, эти числа составляли 34 и 39. Для тех, кто ДЕЛАЛ ЭТО в 1979 году, - соответственно, 45 и 49. Мы не спрашиваем, что делали эти люди. Назовите тех, кто ДЕЛАЛ ЭТО в 1979 году.": "[Василий] Ливанов, [Виталий] Соломин.",
  "Рассказывают, что после смерти Ахиллеса ЕЕ муж пошутил: \"Дорогая, где ты взяла такую шляпку?\". Догадавшись, кто ОНА, ответьте: какое слово в тексте вопроса мы заменили словами \"смерть Ахиллеса\"?": "Коронация.",
  "Действие романа Бориса Акунина \"Аристономия\" происходит во время Гражданской войны. Интеллигент Антон Клобуков по воле судьбы оказался на стороне красных и благодаря своему увлечению приобрел некую популярность у боевых товарищей. В какой-то момент, когда действия красноармейцев вызывают у него острое неприятие, он говорит себе: \"Вот возьму и расколочу всех красных героев!\". Назовите увлечение Антона словом, имеющим два греческих корня.": "Фотография.",
  "Прослушайте слоган: \"I like Mike\". В текст этого предвыборного слогана мы добавили одну букву. Назовите человека, в предвыборной кампании которого использовался этот слоган.": "[Дуайт] Эйзенхауэр.",
  "Прослушайте хокку Кавабата Бося: \"Редька цветет. Утащив колокольчик, играет Пустое ведро\". Какие два слова в тексте хокку мы заменили словами \"пустое ведро\"?": "Черная кошка.",
  "В рассказе Кена Лю главный персонаж, помешанный на математике, заинтересовался пуговицами на мамином пиджаке. Одна из них по виду отличалась от других, обычных. Назовите двумя словами, начинающимися на одну и ту же букву, проблему, которой, по предположению этого персонажа, был озабочен дизайнер пиджака.": "Квадратура круга.",
  "В новой модели ВАЗа, представленной в 2012 году на Московском автосалоне, конструкторы отказались от традиционного двигателя. Шестибуквенное название этого автомобиля к южной европейской стране никакого отношения не имеет. Воспроизведите это название.": "\"Эллада\".",
  "Форменное безобразие: немецкий полицейский Мартин Шаудер отсудил у государства дополнительный отпуск. Умножив количество времени, затрачиваемое на ЭТУ ПРОЦЕДУРУ, на количество рабочих дней в году, Шаудер получил переработку, равную 50 часов в год. Что это за процедура?": "Надевание формы.",
  "На Кейских островах кокосовый орех, расщепленный пополам и вновь сложенный, еще и сегодня считается хранилищем, в котором находится ЭТО новорождённого. А согласно крылатому выражению, в критический момент ЭТО может оказаться... Где?": "В пятках.",
  "По шотландским поверьям, мясо или рыбу, вынося из дому, следует посыпать солью, чтобы продукты не достались ИМ. У многих из нас ИХ название до сих пор ассоциируется с двумя испанскими населенными пунктами. Назовите оба этих пункта.": "Вилларриба и Виллабаджо.",
  "На одной из монет с изображением штата Алабама выгравировано имя слепоглухонемой писательницы Хелен Келлер. Какие два слова, одно из которых имя собственное, мы пропустили в предыдущем предложении?": "Шрифтом Брайля.",
  "<раздатка> [ПРОПУСК] NOT HORCRUXES </раздатка> Перед вами шутливая надпись на крУжке, полученной автором вопроса от друзей с сайта ролевых игр по \"Гарри Поттеру\". Хоркраксы (они же, крестражи) были ключом Темного Лорда к вечной жизни. Пропущенные два слова отражают главную мысль цикла - о силе, дарящей истинное бессмертие и побеждающей зло. Подобной фразы нет в книге, но могла бы быть - если учесть, что юность \"старшего поколения\" ее героев, переживших Первую Магическую войну, пришлась на семидесятые. Напишите пропущенные слова.": "Make love.",
  "В мае 2011 года учитель Гари Уэддл сбрил свою 40-сантиметровую бороду. Назовите день, месяц и год, когда он начал ее отращивать.": "11 сентября 2001 года.",
  "Юмористы журнала \"MAXIM\" опровергают распространенное мнение о том, что Наполеон был ИМ. Действительно, в известной трилогии Николая о НИХ нет ни одного упоминания о Наполеоне. Назовите ИХ.": "Коротышки.",
  "Внимание, в вопросе имя сказочного персонажа заменено словом \"ИКС\". В мультфильме с названием \"ИКС, ИКС!..\" [икс запятая икс восклицательный знак] рассказывается о человеке, прошедшем через все этапы советской власти и в результате так и оставшемся ни с чем. Назовите растение, которое, согласно шутке с сайта \"Шортики\", является скелетом ИКСА.": "Перекати-поле.",
  "Виртуальная кулинарная книга для iTunes, выпущенная от ИХ имени, предлагает описание 41 способа приготовления яиц: от омлетов до яичного масла. Приложение не только предоставляет пошаговые инструкции по готовке, но и развлекает пользователей анимационными вставками с участием как ИХ, так и ИХ противников. Назовите ИХ противников абсолютно точно.": "Angry Birds.",
  "Статья в газете \"Сегодня\", в которой, в частности, отмечалось, что только 15% украинцев работают по специальности, была проиллюстрирована рисунком, на котором птица держит в клюве некий документ. Назовите эту птицу.": "Галка.",
  "В книге Анны Коростелевой \"Школа в Кармартене\" приводится колыбельная фоморов - ирландского мифического племени. В песне перечисляется, как в горы прилетает строить гнездо сначала крапивник, потом неясыть, потом стервятник... Назовите того, о ком идет речь в последнем куплете этой колыбельной.": "Дракон.",
  "<раздатка> уж полночь улица аптека грабитель вынул пистолет и заскользил к дверям аптеки но поскользнулся на ... </раздатка> \"Пирожок\" - это четверостишие, написанное четырехстопным ямбом, строчными буквами, без рифм, знаков препинания, цифр и дефисов. Количество слогов по строкам: 9-8-9-8. Перед вами один из таких \"пирожков\". Закончите его одним словом.": "\"... уже\".",
  "Стеклянный предмет, брошенный в растительное масло, \"исчезает\" для зрителя из-за почти равного коэффициента преломления. Это \"исчезновение\" стекла внутри масла привело к тому, что сейчас в большинстве случаев используется ОНА. Назовите ЕЕ двумя словами.": "Пластиковая тара.",
  "Линор Горалик пишет: \"... Приходишь на просмотр интеллектуального фильма в интеллектуальный кинотеатр при иерусалимской \"Синематеке\". Садишься перед сеансом выпить кофе в тамошнем знаменитом интеллектуальном кафе \"Белый\". (\"ТАКОЙ\" тоже есть, \"СЯКОЙ\" вроде планируется)\". Ответьте в любом порядке: какие слова мы обозначили как \"ТАКОЙ\" и \"СЯКОЙ\"?": "\"Красный\", \"Синий\".",
  "Внимание, в вопросе есть замена. Из обсуждения сюжета культового фильма: \"Я бы на месте роботов разводил электрических сомов. У них и выходное напряжение до киловольта, и КПД повыше, но АЛЬФА с сомами - фиговый сюжет для кино\". Укажите название этого фильма одним словом.": "\"Матрица\".",
  "В октябре 2012 года, увидев в эзотерическом магазине распродажу книг, причем по крайне низким ценам, автор вопроса несколько цинично подумал, что в этом есть смысл - ведь эти книги в очень скором времени так или иначе утратят актуальность. Напишите короткое имя собственное, которое упоминалось в названиях этих книг.": "Майя."
}