{
  "Остроумный читатель английского журнала \"New Scientist\" [нью сАйнтист] предположил, что первыми словами ТАМ на самом деле были \"О, вон кто-то рубль потерял!\". Мы не спрашиваем, где ТАМ. Назовите человека, которому они были приписаны.": "[Нил] Армстронг.",
  "В статье, посвященной строительству очередного альпийского подземного туннеля, Филипп Маусхардт сравнил Альпы с НИМ. Назовите ЕГО двумя словами: прилагательным и существительным.": "Швейцарский сыр.",
  "По словам католического священника Реджинальда Фостера, его молодые коллеги относятся к НЕЙ без особого интереса, и поэтому ОНА умирает. Назовите ЕЕ.": "Латынь.",
  "Джанни Родари считал, что ошибки бывают красивыми, как, например, ОНА. Википедия приводит для НЕЕ два значения высоты. Назовите ЕЕ двумя словами.": "Пизанская башня.",
  "Согласно одному источнику, скорость ИКСА может достигать шестнадцати километров в час. Согласно другому источнику, скорость \"ИКСА\" - вивАче. Назовите ИКС двумя словами.": "Полет шмеля.",
  "Своим названием они обязаны звуку, который издают. Чаще всего в мире их называют \"flip-flops\", а в русском языке их название произошло... От какого глагола?": "Шлепать.",
  "Внимание, в тексте вопроса слова \"ПОЛЕ\" и \"ПОЛЯНКА\" являются заменами. ПОЛЕ появилось во II веке в Индии, и тогда в него вставляли только большой палец. Камеристкам Каролины Брауншвейгской приходилось пользоваться ПОЛЯНКОЙ, чтобы укладывать ее прическу. Какое слово мы заменили словом \"ПОЛЕ\"?": "Стремя.",
  "В романе Терри Пратчетта владелец ювелирного магазина говорит, что наверняка опознает \"того парня\" по детали одежды. Назовите имя той, чья фамилия содержит название этой детали.": "Пеппи.",
  "В одной шутке предлагается рецепт универсального пятновыводителя. На пятно необходимо капнуть экстракт одного лекарственного растения и обеспечить, чтобы реакция проходила в присутствии катализатора. В предыдущем предложении мы немного изменили одно слово. Напишите его в изначальном виде.": "Кота-лизатора.",
  "Французский актер XIX века Фредерик Леметр был очень тщеславен и всегда стремился, чтобы его имя занимало на афише максимальную площадь. Имена остальных актеров он при этом в шутку предлагал помещать там, куда обычно наносят некое вещество. Какое именно?": "Клей.",
  "Человека, родившегося в конце XI века, англоязычная Википедия называет Георгом I. Напишите самое известное прозвище этого человека.": "Долгорукий.",
  "В русском переводе фильма \"Аватар\" герой говорит: \"Чтобы не умереть, приходится БЫСТРО УЧИТЬСЯ\". После этого, прыгнув с дерева, он спускается по лианам вниз. Какое устойчивое выражение мы заменили словами \"БЫСТРО УЧИТЬСЯ\"?": "Схватывать всё на лету.",
  "Томившаяся от скуки в деревне госпожа Бовари разрывалась между двумя желаниями. Второе желание \"исполнилось\" в конце романа. Напишите имя собственное, упоминающееся в первом.": "Париж.",
  "Прослушайте цитату из повести Стругацких, в которой мы пропустили три слова: \"Только я не собираюсь [пропуск] вас работать. А ты, Атос, вообще ничего не делаешь\". Восстановите пропуск.": "\"... один за всех...\".",
  "Знакомой автора вопроса пришлось ДЕЛАТЬ ЭТО после утери сумочки. Вас тоже иногда просят СДЕЛАТЬ ЭТО. Что же означает \"СДЕЛАТЬ ЭТО\"?": "Восстановить пропуск.",
  "По поводу общественных настроений в начале царствования Александра II Салтыков-Щедрин язвительно писал: \"ОНА - не только возрождение природы, но и обнажение всех навозных куч\". Назовите ЕЕ.": "Оттепель. Незачет: Весна (Салтыков-Щедрин писал именно об оттепели, да и игры слов с общественными настроениями ответ \"весна\" в полной мере не отражает).",
  "Когда герой американской комедии сильно чихнул, ему пришло в голову устанавливать ИХ и изнутри. Назовите ИХ.": "\"Дворники\".",
  "Персонаж Виктора Шендеровича выговаривает клиенту, что детей надо учить играть на скрипке, максимум - на баяне. Назовите профессию этого персонажа.": "Грузчик.",
  "Маленький сын автора вопроса справедливо заметил, что водопроводный кран - это ОЧЕНЬ ТЯЖЕЛЫЙ кран. Какие два слова мы заменили словами \"ОЧЕНЬ ТЯЖЕЛЫЙ\"?": "Не подъемный.",
  "В сказке Михаила Пляцковского ОНИ работали пожарными. Согласно Филострату, некоторые из НИХ были обучены метать копья. Назовите ИХ одним словом.": "Слоны.",
  "Василий Песков так описывает свою поездку в глубинку Башкирии: \"Понятие [пропуск] для этих мест характерно не только в образном смысле - конный след по росной траве пересекают ТАКИЕ следы. Лошади мнутся, поводят ушами, но люди спокойны, хотя ружьишко на всякий случай висит за плечами\". Мы не спрашиваем, чьи следы, - назовите пропущенное устойчивое выражение.": "\"Медвежий угол\".",
  "[Ведущему: четко прочитать окончание в слове \"барашком\"!] В одной сказке барашек ДЕЛАЛ ЭТО, чтобы заснуть. А еще он ДЕЛАЛ ЭТО самым главным, самым любимым барашком. Словами \"ДЕЛАЛ ЭТО\" мы заменили два слова, начинающихся на одну и ту же букву. Напишите эти два слова.": "Считал себя.",
  "Герой Нила Стивенсона утверждает, что один французский ученый, как ни странно, поставил большой крест на учении Евклида. Назовите ученого, о котором идет речь.": "[Рене] Декарт.",
  "Действие оперы Пуччини \"Богема\" происходит зимой в кругу бедной творческой интеллигенции. Напишите \"крылатую фразу\", которая опровергается в первом же акте.": "\"Рукописи не горят\".",
  "Статья, посвященная Ивану Айвазовскому, называется \"Мастер и Маргарита\". В предыдущем предложении одно из слов мы заменили другим. Восстановите первоначальное слово.": "марина.",
  "На карикатуре в газете \"Арт-мозаика\" изображен матрос на терпящем бедствие корабле. Этот матрос звонит в службу доставки... Чего?": "Суши.",
  "Однажды пользовательнице кулинарного форума сказали, что она совсем не разбирается в кулинарии. После этого в копилке ее рецептов появилось блюдо, которое также называют \"мясом по-гречески\". Назовите это блюдо тремя словами.": "Свинья в апельсинах.",
  "В Эдинбурге рассказывают странную историю Уильяма Броуди - старосты гильдии мастеров, члена муниципалитета с безупречной репутацией и в то же время опасного преступника, державшего в страхе весь город. Именно о Броуди вспомнил критик Джон Хемпден после выхода в 1886 году одной книги. Назовите ее автора.": "[Роберт Льюис] Стивенсон.",
  "Современный исполнитель предполагает, что ОНА была уничтожена в результате атомной войны во времена египетских фараонов. Назовите фильм, персонаж которого так и не смог определенно высказаться о ЕЕ существовании.": "\"Карнавальная ночь\".",
  "Чтобы предохранить этот напиток от крыс, французские умельцы придумали, как в случае необходимости воспроизводить шуршащий звук, отпугивающий этих прожорливых и вездесущих существ. Назовите этот напиток.": "Шампанское."
}