{
  "Находясь в доме-музее известного человека, Александр Иличевский посмотрел на потолок и сфотографировал его фрагмент. По словам Александра, этот фрагмент является важным экспонатом музея. Ответьте максимально точно, что было расположено под этим фрагментом.": "Кушетка для пациентов Фрейда.",
  "В какой-то момент в ход пошла даже деревянная кукла. Но в итоге \"Сириус\" первым в течение долгого времени ни разу не воспользовался ИКСАМИ. ИКСЫ стали выделять в атласах как отдельный объект в середине XVIII века. Что мы заменили на ИКСЫ?": "Паруса.",
  "В книге \"Сто великих русских путешественников\" статья об этом человеке помещена между статьями о Черском и Чирикове. Как и Черский, и Чириков, он тоже совершил путешествие в Сибирь и на Дальний Восток, но позже них. Напишите фамилию этого человека.": "Чехов.",
  "В вопросе есть замены. В рассказе Чехова малообразованные персонажи уважительно называют учителя гимназии \"Ваше ОНО\". Оно - это ОНО. Каким словом эти персонажи называют учителя?": "Местоимение.",
  "(pic: 20150539.jpg) Уважаемые команды! Ответ на этот вопрос сдается на любой из розданных вам карточек. Поставьте, пожалуйста, на карточке, которую вы сдадите, номер команды. Леворадикалы хотят создать новую международную рабочую организацию, основанную на идеологии марксизма-ленинизма и троцкизма. Перед вами недорисованная эмблема этой организации. Дорисуйте эту эмблему.": "(pic: 20150540.jpg) [Надо дорисовать рукоятку у серпа, чтобы получилась пятерка.]",
  "Один из персонажей сериала \"Доктор Кто\" - пришелец с характерной внешностью, член организации \"Тишина\". На создание этого персонажа авторов сериала вдохновило другое произведение. Какое?": "\"Крик\".",
  "Как в Ливане раньше называлась одна сотая фунта? Одна сотая фунта. Одна сотая фунта.": "Пиастр.",
  "Героиню романа Джоджо Мойес муж приглашает в ресторан. Героиня спрашивает, будут ли они ужинать вдвоем или с ними будет мистер Блэк. По словам героини, когда мистер Блэк рядом, она чувствует себя лишней. В этом вопросе мы дважды пропустили фамилию известной актрисы. Напишите эту фамилию.": "Берри.",
  "В китайском названии какого государства присутствуют иероглифы, означающие \"холм\" и \"брахман\"?": "Ватикан.",
  "[Ведущему: четко прочитать комментарий, особенно фамилию Дулли.] Героиня современного шоу просит опытного маркетолога изменить ее имидж. Назовите имя героини.": "Элайза.",
  "По одной версии, это слово является сокращением фразы, которую можно перевести как \"цифры спасают от одиночества\". Назовите это слово.": "Судоку.",
  "Герой современного сериала - однофамилец физика, родившегося в 1929 году. А имя героя совпадает с фамилией физика, родившегося в 1797 году. Назовите имя и фамилию героя сериала.": "Генри Хиггс.",
  "В одной заметке упоминается снежок, зависший над раскаленной сковородкой, а также фамилии двух человек. Один из них работал частично в Калькутте, частично в Дакке, частично в Париже. Напишите фамилию другого человека, упоминавшегося в этой заметке.": "Эйнштейн.",
  "Филолог Алексей Шмелёв отмечает, что писатель в СССР обычно получал ЭТО, когда попадал в школьную программу. Назовите ЭТО писателя Алексея Толстого.": "Константинович.",
  "Тренер Лучано Спаллетти однажды заявил, что в детстве хотел стать ИКСОМ, и поблагодарил некоторых футболистов \"Зенита\" за то, что мечта стала реальностью. Во второй главе на носу ИКСА по имени Антонио появились две новые царапины. Какое слово мы заменили ИКСОМ?": "Столяр.",
  "Технологический прием, применяемый для частичного насыщения виноматериалов кислородом и удаления из них нежелательных летучих компонентов, называется \"ОНО вина\". По словам Евгения Евтушенко, ЕГО в отношении России применил Петр I. Назовите ЕГО.": "Проветривание.",
  "Футболист московского \"Динамо\" Александр Кокорин в конце 2014 года сходил в баню, где его засняли в компании полуголых девиц. Леонид Волотко замечает, что реакция общественности Кокорина не волнует. Какое слово мы заменили в этом вопросе?": "Парит.",
  "Кайзер Фридрих III вступил на престол, уже будучи тяжелобольным. С небольшой натяжкой можно сказать, что у него были свои собственные ОНИ. ИМИ известен другой правитель. Назовите ИХ.": "Сто дней.",
  "Если не брать в расчет период личной унии, то ИМ был Яков IV. Назовите политика, которому посвящен фильм \"ОН\".": "Иди Амин [Дада].",
  "В английском прозвище ЭТОГО фигурируют слова \"насмерть замерзший\". В другом прозвище ЭТОГО указывается на отсутствие. Чего именно?": "Лета.",
  "Музыканты московской алко-трэш-метал-группы называют себя \"собутыльниками Дьявола\". Если не считать пробел, название группы состоит из 11 символов. Напишите это название.": "\"Портвейн 666\".",
  "В романе Сергея Лукьяненко говорится, что ОНА работала по заказу лондонских дозоров. Напишите ЕЕ фамилию.": "Роулинг.",
  "Хорас Грили в свое время баллотировался на пост президента США. Назовите человека, которому он в итоге проиграл.": "[Улисс] Грант.",
  "Герой одного романа говорит, что в поисках похищенного ему нужно блуждать по переулкам и тупикам человеческих душ. Назовите этот роман.": "\"Визит к Минотавру\".",
  "ИКС - это замена. Архип Куинджи почти ни с кем из своих современников не вступал в переписку, и Илья Репин замечал, что тот ИКС писать. Назовите имя ИКСА из известной кинотетралогии.": "Сид.",
  "Карл, граф ВалуА, претендовал на многие короны, но ни разу не добился успеха. Неудивительно, что у Карла тоже было ЭТО. Назовите ЭТО.": "Прозвище Безземельный.",
  "[Ведущему: читать два раза; сначала - медленно по строчкам, затем - в нормальном темпе.] Прослушайте строчки: Мой денщик стрелял не мимо - Покраснела чуть вода... Уходящий берег Крыма Я запомнил навсегда. По одной из версий, стихотворение, строчки из которого мы вам процитировали, легло в основу эпизода из фильма 1968 года. Напишите название этого фильма.": "\"Служили два товарища\".",
  "Выступая на худсовете \"Мелодии\", поэт Игорь ШаферАн с возмущением упомянул адрес Ленина во время его жизни в Берне. На это Шаферану привели следующий аргумент: если бы песня была про Ленина, героиню бы звали Надежда, а не... Как именно?": "Жанна.",
  "Герой Дмитрия ГлухОвского отмечает, что при каждой следующей лжи нужно быть всё более осторожным, удерживая в памяти всё больше информации. Процесс вранья герой сравнивает с созданием ЕГО. Назовите ЕГО двумя словами.": "Карточный домик.",
  "Во время строительства Дворца Парламента в Бухаресте возник такой спрос на румынский мрамор, что даже ИХ по всей стране начали делать из других материалов. Согласно шутке, настоящий оптимизм - это когда на НЕЙ написано \"Всем чмоки! Увидимся!\". Назовите ЕЕ.": "Надгробная плита.",
  "(pic: 20140692.jpg) На этой фотографии, сделанной в южноамериканской столице, мы закрыли две буквы. Напишите их.": "S, N.",
  "Две московские АЛЬФЫ соединялись мостиком, на котором находилась икона Богоматери \"Живоначальный источник\". Назовите АЛЬФЫ двумя словами, начинающимися на соседние буквы алфавита.": "Водонапорные башни.",
  "Как известно, ЭТО не тонет. Маленький Джордж Мартин покупал себе ЭТО на все заработанные деньги, потому что его, как он утверждал, всегда интересовал космос. Назовите ЭТО.": "\"Milky Way\".",
  "В одном сериале ФрЭнсис МакдОрманд играет замкнутую провинциальную учительницу. По словам Максима СухагУзова, сутулость, походка и выражение лица являются ИКСОМ героини. Назовите ИКС одним словом.": "Футляр.",
  "Руководитель одного коллектива говорит, что предпочитает набирать себе не ИХ, а просто думающих людей: ведь ИМ, должно быть, не о чем поговорить. Назовите ИХ двукоренным словом.": "Единомышленники.",
  "После победы на знаменитых сиенских скачках ПАлио, согласно поверью, победители словно рождаются заново, поэтому на следующий день после скачек можно увидеть множество взрослых мужчин, которые жуют жвачку. Какие два слова мы заменили в прошлом предложении?": "Сосут соску.",
  "[Ведущему: произнести \"д'Амбрие\" так, чтобы было понятно, что части слова разделяются апострофом.] Герой комедии Клода МаньЕ - нищий художник Блэз д'АмбриЕ, который собирается жениться на богатой наследнице. В Блэзе родителям невесты больше всего нравится его ИКС. Мы не просим изобразить ИКС - напишите слово, которое мы заменили ИКСОМ.": "АпострОф.",
  "ИКС, который постиг греческие полисы в середине II века до нашей эры, Полибий связывает с нежеланием допускать дробление земельной собственности. Назовите ИКС двумя словами греческого происхождения.": "Демографический кризис.",
  "(pic: 20140694.jpg) Какие три буквы мы закрыли на логотипе компании, занимающейся разработкой шрифтов?": "Ele.",
  "Оправдывая царя, герой известной оперы говорит: \"ОНА гнилую сосну изломает, а целый бор дремучий оживит\". Назовите ЕЕ.": "Гроза.",
  "В одной телепередаче приглашенный специалист, очевидно, старался отличаться от остальных и сопровождал каждую свою реплику рубящим движением ладони. Комментируя это, специалист по ораторскому мастерству Ричард Доуиз пишет: лучше уж очередная ОНА, чем рубящая рука. Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "Говорящая голова.",
  "Виктор ТрАвин вспоминает, что, когда он возглавлял административно-хозяйственный отдел, его называли теми же пятью словами, что и героя советской литературы. Какого именно?": "Мойдодыра.",
  "Действие одного сериала происходит в 1920-е годы. Один герой погибает, вонзив в себя настоящий нож вместо бутафорского. В той же серии другого героя, обмотав ЕЮ, угрожают поджечь. Назовите ЕЕ.": "Кинопленка.",
  "Спектакль Эймунтаса НякрОшюса \"Книга Иова\" имеет богоборческие мотивы. Алексей Киселёв считает, что используемый в постановке пустой ящик стола напоминает пустой ИКС. У автора вопроса, фрилансера, ИКСА нет. Назовите ИКС.": "Оклад.",
  "Одного из своих врагов Генрих Гейне обвинял в так называемом классицизме. Одно из названий того, что имел в виду Гейне, происходит от названия города. Какого?": "Содом."
}