{
  "Знаменитый \"бархатный баритон\" 66-летнего Майкла Баффера почти наверняка хотя бы раз слышали многие из вас. Хотя, вероятно, вряд ли кто-то из вас слышал хотя бы одну песню в его исполнении. Напишите слово английского происхождения, фигурирующее в названии специализации Баффера.": "Ринг.",
  "<раздатка> A cat in gloves catches no mice. </раздатка> Перед вами английская пословица, в которой фигурируют кот и мышь. Назовите животное, которое фигурирует в русском аналоге этой пословицы.": "Рыбка.",
  "В сказе \"Таюткино зеркало\" в одном горном забое обнаружили удивительное каменное зеркало. Узнав об этом, жена хозяина шахты решила посмотреть на диковинку и, конечно, потребовала, чтобы зеркало вырезали и доставили наверх: \"Хочу, чтоб зеркало у меня стояло, потому как я - [пропуск]!\". Как только она закончила фразу, на нее обрушилась руда. Восстановите пропущенные слова.": "\"... хозяйка горы\".",
  "\"Некоторые части ЕЕ были сделаны из никеля, другие из слоновой кости; были и детали, несомненно, вырезанные или выпиленные из горного хрусталя\". В 1894 году автор процитированных выше строк совместно с лондонским оптиком и механиком Робертом Уильямом Полом взял патент на аттракцион под названием \"ОНА\". Эта конструкция должна была представлять вагончик, в котором под тряску и стук колес возникали движущиеся картинки. Назовите ЕЕ двумя словами.": "Машина времени.",
  "В 1962 году Новелла Матвеева написала такие строки: \"Нет, никто не споет! \"Летучий голландец\" на дрова пойдет, Кок приготовит нам на этих дровах Паштет ...\". Предполагаемый основной ингредиент этого паштета подходит, согласно источнику 1982 года, для приготовления еще одного блюда. Назовите это блюдо.": "Рагу.",
  "В 1909 году Императорское Археологическое Общество направило в управу Москвы письмо, в котором выражало тревогу по поводу того, что \"в настоящее время Красная площадь перерезана в разных направлениях\". О \"виновниках\" этого спустя несколько лет москвичи сложили загадку: \"Сорок сидят, двадцать стоят, две собаки лают\". Назовите этих \"виновников\".": "Трамваи.",
  "Журналист Дмитрий Губин последовательно выступал против строительства в Петербурге небоскреба \"Газпрома\", но недавно должен был признать, что людей, которые разделяют его позицию, становится всё меньше. \"Я не знаю, что тут делать, - пишет журналист. - То ли, плюнув в сердцах, уезжать во Францию. То ли записаться на курсы...\". Далее идут два слова, одно из которых - профессия, а второе - название фирмы, основанной в 1916 году. Напишите эти два слова.": "\"... пилотов \"Боинга\"\".",
  "Декоративная капуста, листья которой напоминают распустившиеся цветы, сравнительно недавно появилась в арсенале ландшафтных дизайнеров. Журнал \"Вокруг света\", рассказывая об этом читателю, не преминул заметить, что \"капустные ИКСЫ цветут до ИГРЕКОВ\". Назовите ИКСЫ и ИГРЕКИ.": "Розы, морозы.",
  "Отправляясь к Гончаровым просить руки Натальи Николаевны, Пушкин одолжил у Павла Нащокина фрак. Получив согласие на брак, суеверный Пушкин приписал удачу именно \"счастливому\" фраку, поэтому Нащокин подарил его другу. С тех пор в важных случаях Пушкин надевал \"нащокинский\" фрак. Кстати, на портрете Пушкина работы художника Козлова тоже можно увидеть этот фрак. А в чем особенность этого портрета?": "Он - посмертный.",
  "Агриппа фон Неттесгайм рассказывает об одном епископе, которого обогатил нестандартный налог: каждый священник, у которого была синагога, платил епископу золотой, что приносило 11 тысяч золотых в год. Какое слово мы заменили словом \"синагога\"?": "Любовница.",
  "Датские феминистки ведут активную борьбу с \"мужским идеалом красоты\". В 1970 году активистки движения вышли на ратушную площадь, демонстрируя необыкновенно пышные формы. Эффект был достигнут с помощью неких предметов. Из-за подобного предмета плакала героиня песни, написанной в 1958 году. Назовите эти предметы.": "Воздушные шары.",
  "(pic: 20110805.jpg) Перед вами одна из картин Ильи Глазунова. Догадавшись, половиной чего когда-то были эти двое, назовите их имена.": "Каин и Авель.",
  "Внимание, в вопросе есть замены. В одном из эпизодов романа Джонатана Фоера женщины рассматривают недавно родившуюся девочку (цитата): \"Озадаченные удивительно взрослыми чертами лица (верный признак дьявольских происков), многие из них пребывали в убеждении, что она не лицо, а обличье\". Какие слова мы заменили словами \"лицо\" и \"обличье\"?": "Чадо, исчадье.",
  "Персонаж комикса \"The Watchmen\" (\"Хранители\") супергерой по прозвищу Доктор Манхеттен обладает фантастическими, нечеловеческими способностями - такими, как левитация, дезинтеграция, телепортация и т.п. Из-за привычки Манхеттена появляться в самый неожиданный момент один из персонажей называет его ИКСОМ. Согласно Википедии, примерами ИКСА могут служить орлы из финала \"Властелина колец\" или же высшие маги из НИИЧАВО в \"Сказке о Тройке\" братьев Стругацких. Назовите ИКСА.": "Бог из машины.",
  "Один из переводов стихотворения поэта XVII века Чиро ди Перса заканчивается такими строками: \"ОНИ - от века в каждом человеке: Жизнь - слёзы, после жизни - прах, песок\". Какое слово мы обозначили словом \"ОНИ\"?": "Часы.",
  "Описывая ход возможного немецкого вторжения в Англию, Сергей Переслегин упоминает танковый корпус Гота, который захватил некий английский город и находившийся там мост через Темзу. Впрочем, если верить названию города, мост в этом районе Темзы не особо и нужен. Как называется этот город?": "Оксфорд.",
  "В 1924 году премьер-министр Франции Пуанкаре отправил к другому политику - мсье де Лоне - секундантов с просьбой объяснить свое поведение, шуточки и нелестные ремарки в адрес Пуанкаре. В результате того, что секунданты успешно гнули свою линию, де Лоне пришлось объясниться, а дуэль была благополучно замята. Назовите фамилию одного из секундантов, бывшего в то время министром обороны Франции.": "Мажино.",
  "Стихотворение Джироламо Фонтанелла, обращенное к НЕЙ, содержит строки: \"Сверкающую белизной росистой, Рожденную подводной тишиной, Тебя нельзя представить водянистой\". В одном из описаний другой \"ЕЕ\", созданной в начале нынешнего века, упоминаются элементы, характерные как для XVII, так и для XVIII веков. Какой, судя по названию, была эта другая \"ОНА\"?": "Черной.",
  "Прослушайте отрывок из письма, адресованного Борису Пастернаку: \"... я не люблю моря. Не могу. Столько места, а ходить нельзя... А ночью! Холодное, шарахающееся, нелюбящее...\". Назовите имя и фамилию автора этого письма.": "Марина Цветаева.",
  "Благодаря своей фамилии известный сербский спортсмен имеет прозвище ИКС. ИКСОМ называл себя отрицательный персонаж американского фильма 1989 года. В числе 54-х, как правило, бывает два ИКСА. Назовите слово, которое мы обозначили как \"ИКС\".": "Джокер.",
  "Татьяна Толстая, рассуждая о сложившихся в 90-е годы представлениях о роскошной жизни, заметила, что былая мечта советских граждан о вожделенном стандартном дачном участке трансформировалась в мечту о \"НЕМ\". \"ОН\" - \"герой\" серии анекдотов. Назовите \"ЕГО\" максимально точно.": "Шестисотый \"Мерседес\".",
  "<раздатка> Давайте кутнем - пообедаем в ресторане. Забудьте на полчаса своих \"особо отстающих\" и стряхните с себя вековую пыль. </раздатка> Перед вами отрывок из внутришкольной переписки двух преподавателей из романа Бел Кауфман \"Вверх по лестнице, ведущей вниз\", в одном из слов которого мы заменили две буквы. Напишите исходное слово.": "Меловую.",
  "В дореволюционной России сеяли только четыре вида эфиромасличных ароматных культур: анис, фенхель, мяту и кориандр. Заголовок заметки об этом в журнале \"Вокруг света\" состоит из двух слов. Напишите короткое слово, за которым эти два слова следуют в известной пушкинской строке.": "Там.",
  "[Ведущему: в слове \"Иксы\" сделать ударение на первый слог, а в слове \"Эпсилон\" - на последний!] В отрывке из стихотворения Якова Белинского фамилию уроженца Делфта мы заменили словом \"ЭпсилОн\": \"Старый, сгорбленный, длиннолицый, Годы не покладавший рук, ЭпсилОн, шлифующий Иксы, Добросовестный ЭпсилОн\". Назовите слово, которое мы обозначили как \"Иксы\".": "Линзы.",
  "Внимание, в этом вопросе мы сделали небольшой пропуск. На вопрос, почему, вернувшись в Европу, с 1960 года в качестве места постоянного жительства ОН выбрал именно Швейцарию, ОН неизменно отвечал, что главная причина - бочки. Назовите ЕГО.": "[Владимир] Набоков.",
  "Описывая петербургские вещи Лужина, Набоков упоминает настольный календарь с перекидными листочками от (цитата) \"совершенно некалендарного года\". Назовите этот год.": "1918.",
  "По сюжету написанного в 1940 году рассказа венгерского писателя Иштвана Эркеня в сумасшедшем доме происходит бунт, одним из главарей которого стал толстый шизофреник. Назовите его фамилию.": "Геринг.",
  "Герой главы \"1974\" романа Гюнтера Грасса \"Мое столетие\" не мог определиться со своими чувствами во время одного из матчей футбольного чемпионата мира. После того как Юрген Шпарвассер вывел немцев вперед, он вроде бы обрадовался, но радость его была омрачена. Чем именно?": "Шпарвассер забил немцам.",
  "Одна из крупнейших мясных компаний Германии запустила программу, которая гарантирует покупателям, что, например, сосиски определенных сортов будут готовиться из мяса животных, которые прожили хорошую жизнь. Название программы на русском языке состоит из двух слов, начинающихся с одной и той же буквы и вполне подходящих для характеристики известного персонажа в тот момент, когда он понял, что день рождения его друга удался. Как называется эта программа?": "\"Счастливая свинья\".",
  "Заметка на сайте \"Известия науки\", посвященная недавнему эксперименту, в ходе которого была достигнута температура 10 триллионов градусов, называлась \"Ученые устроили [пропуск]\". Заполните пропуск тремя словами, два из которых - антонимы, отличающиеся друг от друга двумя буквами.": "\"... небольшой большой взрыв\"."
}