{
  "(pic: 20120679.jpg) Этот необычный памятник - своего рода вызов. Он установлен на том месте, где, по легенде, король Кристиан IV с помощью НЕЕ указал место для строительства будущей Христиании (ныне - Осло). Назовите ЕЕ, скрытую нами на фотографии.": "Перчатка.",
  "Возле Саяно-Шушенской ГЭС расположен поселок для работников станции. Дома в нем построены из того же гидротехнического бетона, что и сама плотина. В результате этот поселок считается самым сейсмоустойчивым в мире, а жители домов столкнулись с довольно неприятной бытовой проблемой. С какой именно?": "На стены нельзя ничего повесить.",
  "В один из дней Олимпийских игр в Лондоне копилка сборной Украины пополнилась двумя медалями - в стрельбе из малокалиберного пистолета и в фехтовании на саблях. Рассказывая об этом, газета \"Команда\" вынесла в заголовок своего материала название произведения, впервые опубликованного в 1884 году. Напишите это название.": "\"Огнем и мечом\".",
  "Нельсон Мандела выпустил линию модной одежды и назвал ее в честь своего ИКСА, с которым он не расставался в течение восемнадцати лет и который теперь присутствует на всех изделиях этой линии. Кроме того, Мандела собирался свой ИКС запатентовать. Назовите ИКС двумя словами.": "Тюремный номер.",
  "Во время поездки в Англию Алексей Толстой много общался с Артуром Конан Дойлем. Во время одной из бесед, видя, что собеседник настроен скептически, Конан Дойль пообещал более молодому Толстому, что обязательно навестит его после некоего события. Вспоминая об этом обещании, Толстой говорил: \"Надул проклятый англичанин... Не по-джентльменски\". Какое же событие имел в виду Конан Дойль?": "Собственную смерть.",
  "Зимой 1916/17 годов на восточном фронте Первой мировой войны командование русской и немецкой армий договорилось о коротком перемирии. Причиной послужила угроза с ИХ стороны. А в известном произведении 1895 года ОНИ соблюдали перемирие наряду со всеми остальными жертвами обстоятельств. Кто ОНИ?": "Волки.",
  "Рассказывая о почти фантастических операциях, осуществлявшихся при участии Отто Скорцени, Владимир Белов замечает (цитата): \"Можно ли выполнять секретные задания, если твое имя уже известно всему миру? История спецслужб знает только два подобных примера\" (конец цитаты). Первый человек, по мнению Белова, - это уже упомянутый Отто Скорцени. Как зовут второго человека?": "[Джеймс] Бонд.",
  "Желая поговорить по телефону с конкретным человеком, представители некоего народа употребляют слово \"мИнда\". Назовите перевод этого слова на русский язык в правильной форме.": "\"Хочу\".",
  "Согласно шутке, в Интернете тебя встречают по прикиду, а провожают по умению обособлять запятыми деепричастные обороты. У Салли прикид был синий. Какое слово мы заменили в этом вопросе?": "Аватар.",
  "(pic: 20120685.jpg) На этой карикатуре мы скрыли висящее на стене изображение некоего существа. В старину этому существу приписывали слоновьи ноги и кабаний хвост. Назовите это существо.": "Единорог.",
  "Основные размеры французских бронепалубных крейсеров типа \"XYZ\" [икс игрек зет] таковы: длина - 96,32 м, ширина - 12,98 м, осадка - 6,5 м. Напишите фамилию, которую мы заменили буквами \"XYZ\".": "Декарт.",
  "Анализируя известное произведение, психолог Эрик Берн предположил, что ОНА просто хотела остаться наедине с отцом девушки. Более того, гарантировала себе вполне определенное время, в течение которого их никто не должен был побеспокоить. Мы не просим вас назвать ЕЕ - да и вряд ли вы знаете ЕЕ имя. А как называли девушку?": "Золушка.",
  "На пресс-конференции в Баку Пугачеву спросили, как она относится к тому, что сейчас в Европе более известна, чем ЭТА ЖЕНЩИНА. Пугачева ответила, что делить им нечего, потому что каждая делает свою работу, а потом удивлялась бурному веселью, вызванному ответом. Назовите имя и отчество ЭТОЙ ЖЕНЩИНЫ.": "Алла Борисовна.",
  "Вопрос задает русский поэт. Внимание, в вопросе есть замены. В 1887 году Чехов подарил Левитану очередную, только что изданную книгу с подписью: \"Некрасивому Левитану от некрасивого Чехова\". Мы не спрашиваем вас, какое слово мы дважды заменили. Назовите поэта, от имени которого прозвучал вопрос.": "[Борис] Пастернак.",
  "Название статьи в журнале \"Шпиль\", посвященной популярной игре \"Worms\", персонажи которой сражаются между собой, одним рифмующимся словом отличается от названия советского фильма 1973 года. Воспроизведите название статьи пятью словами.": "\"В бой идут одни червяки\".",
  "[Ведущему: при чтении выделить голосом слово \"знакомство\", но кавычки в нем не озвучивать!] Для многих советских телезрителей \"Знакомство\" с НИМИ началось 22 марта 1980 года за час с лишним до программы \"Время\". Назовите ИХ.": "[Шерлок] Холмс и [доктор] Ватсон.",
  "На северо-востоке Индии, в области Черапунджи - одном из самых влажных мест на планете - мосты не строят, их сжигают. Римский император Траян в 117 году запретил сжигать аконит из-за частых случаев отравлений. Какое слово мы заменили словом \"сжигать\"?": "Выращивать.",
  "Острословы утверждают, что если бы известное произведение экранизировал Роланд Эммерих, то сюжет был бы примерно таким: \"Несмотря на предупреждения ученых, ИКСА недооценили. Под действием мощных воздушных потоков первой упала Эйфелева башня, за ней Пизанская...\". Назовите ИКСА.": "Волк.",
  "(pic: 20120908.jpg) На оригинале карикатуры надпись на табличке гласит: \"Осторожно! Во дворе ОНА!\". Назовите ЕЕ двумя словами.": "Злая любовь.",
  "[Ведущему: при чтении вопроса сделать смысловой акцент на слово \"стены\" - чтоб игроки поняли: важно, что в Барселоне берегут именно стены!] Как утверждает журнал \"Вокруг света\", стены своих домов жители Барселоны берегут от граффити. Поэтому большинство рисунков днем не увидишь. Объясните причину этого одним французским словом.": "Жалюзи.",
  "Джон Ллойд и Джон Митчинсон считают ЭТО величайшим из человеческих качеств, озаряющим путь к славе, и возмущаются тем, что ЭТО заклеймлено как опаснейший кошкоцид. В известной \"водевильной\" песне ЭТО приравнивается к хобби. Назовите ЭТО.": "Любопытство.",
  "В этом вопросе мы заменили одно слово словом \"ИКС\". Общаясь с Жаком ПОльжем, являющимся главным \"ИКСОМ\" дома Шанель, Владимир Познер предположил, что если бы Польж работал у Ивана Грозного, ему бы со временем... Что сделали?": "Отрезали нос.",
  "Персонажи романа \"Творцы апокрифов\" путешествуют по Франции XII века. Во время одного из традиционных развлечений на привале один из героев заметил, что ЭТО выполнено весьма оригинально. Его спутник пояснил, что смастерил ЭТО сам - таким образом он хранит воспоминания о каждом из своих друзей. Назовите ЭТО.": "Шахматы.",
  "В одном из эпизодов сериала \"Южный парк\" Венди пишет книгу о том, как Эрик Картман должен был внедриться в деревню к смурфам и уговорить их переехать, но всё пошло не по плану, когда он влюбился в Смурфетту. Заработать на продаже драгоценной смуржевики не удалось. Впрочем, - добавляет Венди в конце, - удалось заработать, продав права на экранизацию этой книги... Кому?": "[Джеймсу] Кэмерону.",
  "Кинотеатр в Ленинграде, первоначально названный в честь ЭТОГО ЧЕЛОВЕКА, во времена борьбы с космополитизмом был переименован в \"ИКС\". На счету ЭТОГО ЧЕЛОВЕКА несколько тысяч патентов, а одно популярное издание называет его \"человеком, который подарил миру ИКС\". Согласно более известному источнику, ИКС появился вследствие короткой фразы. Догадавшись, что мы заменили словом \"ИКС\", назовите ЭТОГО ЧЕЛОВЕКА.": "Эдисон.",
  "(pic: 20120684.jpg) Перед вами иллюстрация к одной из статей Норы Галь, опубликованной на сайте журнала \"Человек без границ\". Назовите человека, творчеству которого посвящена эта статья.": "[Антуан де] Сент-Экзюпери.",
  "Внимание, в этом вопросе слова \"АЛЬФА\" и \"ОМЕГА\" - это замены. В том случае, когда русские говорят, что \"АЛЬФА поехала\", болгары говорят, что \"ОМЕГА улетела\". Узнав об этом факте, автор вопроса вспомнил произведение 1962 года. Назовите автора этого произведения.": "[Кен] Кизи.",
  "Известная однофамилица пересказала содержание следующим образом: \"Мать ждет детей на праздник: стол накрыла белой скатертью, затопила печку, и счастье в сердце у нее поднимается, как тесто под полотенцем. Все ждут дорогих гостей, даже кошка с собакой. И вот они приехали - радости, счастья в доме через край, все песни поют, пляшут\". Из пересказа ясно, что началась ОНА. Назовите ЕЕ.": "Party for Everybody.",
  "На Тайване разделяют древние верования и приводят их в соответствие с современной жизнью. Например, печатают специальные банкноты, которые предназначены только для хождения ТАМ. Греки присвоили ТАМОШНЕМУ правителю такие эпитеты, как \"Водитель народа\", \"Неодолимый\", \"Темный\". Назовите его имя.": "Аид.",
  "Внимание, шутка, получившая очередное подтверждение несколько месяцев назад: острословы считают, что в кенийских семьях ОНА передается из поколения в поколение. Назовите ЕЕ двумя словами.": "Эстафетная палочка."
}