{
  "Закончите названием музыкальной группы афоризм: \"Не бойся, если ты один. Бойся, если ты...\".": "\"... ноль\".",
  "Неудивительно, что талисманом команды НБА \"Бостон Селтикс\" стал невысокий Счастливый он. Напишите шесть букв, которые мы пропустили в предыдущем предложении.": "Лепрек.",
  "(pic: 20130460.jpg) Догадавшись, какие два символа мы закрыли в подписи, восстановите абсолютно точно надпись, которую мы закрыли на самой картинке.": "Guinness.",
  "Когда стало известно, что ЕГО кандидатура набрала необходимый для избрания минимум голосов, друг обнял ЕГО, поцеловал и сказал: \"Помни о бедных!\". Назовите ЕГО имя.": "Франциск.",
  "Внимание, в вопросе есть замены. Один ЖЖ-пользователь в заметке под названием \"Чудовищная ложь в СССР\" сообщил, что всех нас обманывали, и ДОКТОР ВАТСОН - в действительности ХИРУРГ, а не ДОКТОР. Об этом свидетельствует и строение челюстей, и форма \"лица\", которое напоминает не латинское \"V\" [вэ], а латинское \"U\" [у]. А вот Википедия уверяет, что ВАТСОН - все-таки ДОКТОР, но тупорылый. Какие слова мы заменили словами \"ДОКТОР\" и \"ВАТСОН\"?": "Крокодил Гена.",
  "Американка, проработавшая несколько лет в иностранном журнале, рассказала о правиле \"Трех Т\": так обозначались три запретные темы, выраженные тремя топонимами. Площадь одного из этих объектов - 440 тысяч квадратных метров. Назовите два других.": "Тибет, Тайвань.",
  "У Бенито Муссолини было две дочери. Младшую звали Анна-Мария. Автор вопроса считает, что ее надо было назвать так же, как старшую - было бы интересно. Напишите четырехбуквенное имя старшей дочери Муссолини.": "Эдда.",
  "На обложку журнала \"Esquire\" [эсквайр] обычно помещают фотографии людей, отличившихся в какой-либо области. Однако, согласно одному демотиватору, этот человек не попал на обложку июльского номера \"Esquire\" за прошлый год. Назовите его имя и фамилию.": "Александр Кержаков.",
  "(pic: 20130462.jpg) Рисунки Валерия Зеватта основаны на игре слов. Восстановите на полученном вами рисунке три слова, которые мы убрали с вывески над окошком.": "Прием плат ежей.",
  "В статье Википедии \"Парадокс кошки с маслом\" рассматривается мысленный эксперимент, описывающий падение кошки, к спине которой прикреплен бутерброд с маслом. Есть мнение, что у земли кошка остановит свое падение и, достигнув стабильного состояния, начнет вращаться, пытаясь приземлиться на лапы, но в то же время и на масло бутерброда. Ссылка под этой статьей ведет на статью об ИКСЕ. Существование ИКСА опровергается Первым и Вторым. Назовите ИКС двумя словами.": "Вечный двигатель.",
  "В песне группы \"Зимовье Зверей\" \"Судьба резидента\" лирический герой, обращаясь к оставшейся на родине жене, уверяет, что очень скучает, когда бомбы падают ему в постель. В тексте этого вопроса нет того же, чего, по словам Людмилы Николаевны, нет... Где?": "У нас.",
  "Во французских \"Бестиариях любви\" XV-XVI веков ОН выступал символом попранной верности, доказательством того, что девицам доверять нельзя. Назовите ЕГО.": "Единорог.",
  "Прослушайте танка Исикавы Такубоку: \"Зарыться В мягкий ворох снега Жирафовым лицом... Такой любовью Я хочу любить!\". Какое слово мы заменили в этом танка?": "Пылающим.",
  "Известный менеджер Герман Ткаченко считает, что причиной неожиданного переезда футболиста \"Анжи\" Кристофера Самба в Англию стал ШАНЕЛЬ жены. ШАНЕЛЬ упоминается в 615-й статье Российского уголовного уложения 1903 года. Какие три буквы мы заменили в тексте этого вопроса?": "таж.",
  "Состоящее из четырех слов название статьи на сайте sportbox.ru о матче, в котором команда чудесным образом вырвала победу в добавленные минуты, отличается от названия произведения 1940 года заменой прилагательного. Напишите название этой статьи.": "\"Сказка о добавленном времени\".",
  "(pic: 20130464.jpg) Подпись под этим рисунком представляет собой вариант устойчивого выражения. Напишите этот вариант, используя шесть или пять слов.": "\"Я чужой на этом празднике жизни\".",
  "Один Интернет-пользователь пошутил, что, учитывая недавние события, в скором времени следует ожидать выхода фильма \"икс и икс в России\". В предыдущем предложении мы пропустили в общей сложности девять букв. Восстановите их.": "Астер, Обел.",
  "В годы Великой Депрессии в США действовала преступная группировка Barker-Karpis Gang [бАркер-кАприс гэнг], \"ядром\" которой была семья Баркеров. Члены банды стали прототипами для множества фильмов, например, \"Кровавая мамаша\", \"Враги общества\", \"Джонни Д\"... Согласно некоторым источникам, банду Баркер-Каприс также можно узнать в персонажах популярного сериала. Назовите этот сериал.": "\"Утиные истории\".",
  "93-летний Михаил говорит, что он и его коллеги все как один глуховаты. Назовите фамилию Михаила.": "Калашников.",
  "Внимание, в вопросе есть замены. Прослушайте диалог, характеризующий уровень знаний современной молодежи: \"- Недавно смотрел фильм про физику. Про ПЕРВОГО рассказывали. - ПЕРВЫЙ - это тот, который с ИКСОМ?\". Одна уроженка Балканского полуострова так отзывалась о ПЕРВОМ в письме к подруге: \"... Ты ведь знаешь, у моего ненаглядного очень злой ИКС...\". Назовите фамилию ПЕРВОГО.": "Эйнштейн.",
  "Вот как Набоков описывает ЕГО: \"Бархатные покои, где сидят дипломаты в дорожных кепках и почти неземные актрисы!\". Герой короткого произведения другого жанра сравнивает ЕГО по сложности с вузом. Назовите ЕГО двумя словами.": "Первый класс.",
  "Герой комедийного сериала разочаровывается в друге, но в то же самое время не обижается на него. Далее, говоря о неоднозначности их дружбы, он упоминает человека, родившегося в Вене в 80-х годах XIX века. Назовите этого человека.": "[Эрвин] Шрёдингер.",
  "Внимание, в вопросе есть замены. Наверное, большинство из вас знают, как выглядели ПЕРВЫЙ и ВТОРОЙ. Неудивительно, что ПЕРВОГО и ВТОРОГО многие, как некогда и Сэлмона Чейза, ошибочно причисляют к ИКСАМ. Мы не спрашиваем, кто такие ИКСЫ. Назовите ПЕРВОГО или ВТОРОГО.": "[Бенджамин] Франклин.",
  "Для НЕЕ хоккеиста Грэга Зэнона был создан отдельный аккаунт в Твиттере. Кстати, в конце сезона подобные аккаунты могли бы быть не редкостью. Согласно словарю молодежного слэнга, одно из значений слова \"ОНА\" - \"неприятность, неудача\". Какая ОНА фигурирует в названии известной сказки?": "Синяя.",
  "(pic: 20130465.jpg) Перед вами фотография белогвардейского генерала Константина Мамонтова. По мнению одного исследователя, для генерала вопрос \"кто кого\" стоял очень узко: главное \"обскакать\" не Красную конницу, а ИХ. Назовите ИХ двумя словами.": "Усы Буденного.",
  "Рассказывая о костеле Святого Флориана в предместье Кракова, Наталия Фролова пишет: \"Раньше, когда пожары представлялись не просто бедствием, а воистину Аттилой, люди верили, что это поселение оберегает от огня святой Флориан\". Напишите два слова, начинающиеся с одной и той же буквы, которые мы заменили словом \"Аттила\".": "Бич божий.",
  "Герой британского сериала \"Жизнь на Марсе\", попав в аварию в 2006 году, оказывается в 1973 году. В одном из эпизодов между ним и девушкой из 1973-го происходит такой диалог: - Больше ничего забавного не было? Путешествия во времени, перемещения в другое тело?.. - Нет. Я поговорил с Доктором, и он прописал таблетки. Девушка шутку оценила. Напишите три буквы, которые мы пропустили в этом диалоге.": "Кто.",
  "Внимание, в вопросе есть замены. По мнению одного ребенка, ИКС, по аналогии с \"собратьями\", облюбовавшими лиственные деревья, должен расти \"ПЬЯНЫМ на море\". Догадавшись, какие два слова мы заменили словом \"ПЬЯНЫМ\", назовите ИКС.": "Мухомор.",
  "Драматург БрАнислав Нушич умер с пером в руке, работая над пьесой \"Власть\". Напишите состоящую из одного слова ремарку, которая оказалась последним словом, которое он написал в своей жизни.": "\"Занавес\".",
  "Программа LivesOn [ливз он] способна анализировать стиль пользователя и позволяет ему писать в социальных сетях, даже когда он СДЕЛАЛ ЭТО. Если верить недавним исследованиям, черепаха может вообще никогда не СДЕЛАТЬ ЭТОГО. Какой глагол мы обозначили словами \"СДЕЛАТЬ ЭТО\"?": "Умереть."
}