{
  "В своем письме от 23 января 1933 года, адресованном театральным гардеробщикам, ОН отмечал: \"Вы первые встречаете приходящих зрителей...\". Назовите ЕГО.": "[Константин Сергеевич] Станиславский.",
  "<раздатка> IIB </раздатка> Перед вами название клеток, вовлеченных в формирование мышечной ткани. На их развитие у дрозофил влияет ген, который генетики назвали в честь литературного героя. Назовите этого героя.": "Гамлет.",
  "Стивен Хокинг утверждал, что в течение дня больше всего думает о НИХ, потому что ОНИ для Хокинга - самая глубокая тайна. Такого же мнения о НИХ придерживался и ученый из голливудской кинотрилогии. Кто ОНИ?": "Женщины.",
  "Корней Чуковский рассказывает, как однажды в конце ноября Евгений Шварц, прогуливаясь по набережной Ростова-на-Дону с подругой, предложил ей руку и сердце, пообещав выполнить любое ее желание. Подруга, недолго думая, кое-что пожелала. Шварц немедленно это исполнил. И потрясенная девушка действительно стала его женой. Что же предложила девушка своему жениху?": "Прыгнуть в Дон.",
  "Когда в декабре 2005 года в семье норвежского биатлониста Фроде Андерсена произошло радостное событие, до первого огневого рубежа он бежал с неким предметом во рту. Назовите этот предмет.": "Соска.",
  "Долгое время для этого действия использовали сухари. И продолжали бы так делать, если бы в 1770 году английский инженер Эдвард Нэрн случайно не взял вместо сухаря кусочек лежащего на столе каучука. Назовите это действие.": "Стирание следов карандаша.",
  "Выступая на семинаре в Риме, Джанфранко Джиротти упомянул загрязнение окружающей среды, манипуляции на генном уровне, употребление и распространение наркотиков в числе современных ИХ. Назовите ИХ двумя словами.": "Смертные грехи.",
  "(pic: 20150550.jpg) Перед вами карикатура, опубликованная в 1916 году на первой странице французской газеты \"Le Petit Journal\". Переведите ее название на русский язык двумя словами.": "\"Генерал Зима\".",
  "По замечанию Ашота Наданяна, фраза \"литературный ОН\" - это уже тоже литературный ОН. Назовите ЕГО односложным словом.": "Штамп.",
  "В одном из эпизодов фильма 1998 года главный герой, житель маленького городка, безуспешно пытается купить авиабилеты. При этом в кабинете туроператора можно увидеть плакат с изображением самолета, в который попадает молния, и надписью, которая в переводе звучит как \"Это могло бы случиться с вами!\". Назовите упомянутый фильм.": "\"Шоу Трумана\".",
  "[Ведущему: при чтении отточия не озвучивать!] \"Картина <...>, которую я увидел, своей грандиозностью, необъятностью, яркостью красок и резкостью контрастов <...> поразила и очаровала меня\". Назовите того, кто произнес эти слова 23 марта 1965 года.": "[Алексей] Леонов.",
  "В журнале \"Вокруг света\" эта знаменитая японская пословица трактуется так: если тебе не открылась красота и гармония мира с первого раза, то и не дано. Назовите объект, упоминаемый в этой пословице.": "Гора Фудзи.",
  "<раздатка> SIC MAGNIS CEDIT </раздатка> Внимание, в полученном вами тексте мы кое-что изменили по сравнению с оригиналом. На оборотной стороне одной из медалей авторства Филиппа Генриха Мюллера можно увидеть достаточно много заимствований. Так, приведенные в верхней части слова \"SIC MAGNIS CEDIT\" [сик мАгнис цЕдит] являются цитатой из Овидия, а изображенный план крепости заимствован с гравированного листа \"Книги Марсовой\". В каком году была отчеканена эта медаль?": "В 1703 году.",
  "Последняя из этих записей, сделанных в середине XX века в северном городе, выглядит так: \"Осталась одна...\". Закончите ее уменьшительным женским именем.": "\"... Таня\".",
  "В книге Эрика-Эмманюэля Шмитта герой получает от неграмотной матери конверты с различным содержанием. Найдя в одном из таких конвертов некий предмет, герой сначала принял его за послание \"Пиши мне\". Но потом, изучив предмет получше, герой придумал посланию новый смысл - \"Вернись\". Назовите двумя словами абсолютно точно упомянутый предмет.": "Голубиное перо.",
  "Материал июньского номера журнала \"GQ\" за 2014 год называется \"Все дороги ведут в Рим. Гид по столице ИКСА\". Догадавшись, какую букву мы заменили в заголовке, назовите ИКС четырьмя словами.": "Чемпионат мира по футболу.",
  "Внимание, в этом вопросе слово \"АЛЬФА\" является заменой. Рассказывают, что в прошлом году в Бильбао на доме, где в 1957 году жила АЛЬФА с детьми, повесили мемориальную доску, а неподалеку разбили клумбу с АЛЬФАМИ. Какую фамилию носил сын упомянутой АЛЬФЫ?": "Харламов.",
  "(pic: 20140629.jpg) Перед вами часть проекта логотипа. Напишите палиндром, который мы с него убрали.": "sus.",
  "Статья журнала \"Вокруг света\", в которой упоминаются хамелеон, листоносая летучая мышь и шилоклювый дятел, называется \"ИКС мой\". Какое слово мы обозначили как ИКС?": "Друг.",
  "Василий Ливанов вспоминал, как во время съемок фильма \"Неотправленное письмо\" с ним в одном вагончике, в числе прочих, жил гример, который укорачивал актерам бороды по мере отрастания. За это гримеру придумали прозвище, добавив в одно из слов в названии другой профессии букву \"о\". Какую фамилию носил этот гример?": "Львов.",
  "На одном из интернет-сайтов размещен оригинальный дизайн-проект циферблата часов, который отличается лаконичностью и изящностью линий. Одной линией, не отрывая ручки или карандаша от бумаги, изобразите на карточке для ответа то, что на этих часах занимает привычное место цифры 3.": "L.",
  "В итальянском городе Кокулло 1 мая отмечают день покровителя города святого Доменико. По примете, если в этот день в храме позвонить в колокол, ухватившись за веревку зубами, то можно избавиться от НЕЕ. Назовите ЕЕ двумя словами.": "Зубная боль.",
  "(pic: 20150554.jpg) Подпись к этой фотографии обыгрывает название популярной когда-то детской телепередачи и состоит из четырех слов. Воспроизведите эту подпись.": "\"В гостях у хаски\".",
  "Термин, появившийся в середине XIX века, в первую очередь, связан с тем, что большинство жителей региона говорит на одном из трех романских языков (испанском, португальском или французском). Кроме того, он подчеркивает культурологическое отличие преобладающего здесь католического населения от протестантского. Назовите этот состоящий из двух слов термин.": "Латинская Америка.",
  "Блиц. Стихотворение Владимира Зубихина \"Как в лесу\" начинается следующими строками: \"У работящего Филиппа / Пропал к работе интерес\". 1. Каким словом из трех букв в этом стихотворении назван начальник? 2. Каким словом из четырех букв в этом стихотворении названы строительные наряды? 3. Какими двумя словами в этом стихотворении названа вся отчетность?": "1. Дуб. 2. Липа. 3. Темный лес.",
  "В нынешнем году к Татьяниному дню в московском парке имени М. Горького был установлен необычный арт-объект от студентов Британской высшей школы дизайна. Каждый посетитель получал пару шерстяных носков. Назовите фрукт, в форме которого был выполнен этот арт-объект.": "Хурма.",
  "По словам журналиста, выход форварда Кейна не привел к возрастанию скорости игры \"Тоттенхэма\", и бурного натиска не получилось. Назовите английское имя этого форварда.": "Харри.",
  "Согласно шуточному сообщению, АЛЬФЫ заклевали директора Гидрометцентра. И, возможно, действительно стоило бы, ведь почти каждый десятый вид АЛЬФ находится под угрозой вымирания. Какие два слова, начинающиеся с одной и той же буквы, мы обозначили словом \"АЛЬФЫ\"?": "Перелетные птицы.",
  "<раздатка> [пропуск]-нет, да и дернут по какой-то ерунде. </раздатка> Действие повести Антона Чижа \"Безжалостный Орфей\" происходит в конце XIX века. В одном из эпизодов автор описывает страдания бармена, уставшего от наплыва поздних посетителей. Заполните пропуск в полученной вами цитате из этой повести, зная, что ни имени, ни фамилии этого бармена автор не называет.": "\"Уж полночь близится, а бармена всё нет...\".",
  "Стихотворение Владимира Орлова заканчивается словами: \"Тихо спит кусочек ночи / На скамейке у ворот\". Напишите состоящее из двух слов название этого стихотворения.": "\"Черный кот\"."
}