{
  "В повести Диккенса \"Сверчок за очагом\" заглавный герой присоединялся к песне, которую заводил ИКС. Эта песня ИКСА была (цитата) \"песней призыва и привета, обращенной к кому-то, кто ушел из дому и кто сейчас возвращался в свой уютный маленький домик к потрескивающему огоньку\" (конец цитаты). Назовите устройство, которым снабжен ИКС из песни, написанной в 1977 году.": "Свисток.",
  "На телешоу \"90x60x90\" Николай Валуев получил в подарок торт с изображением братьев Кличко. Готовясь угостить присутствующих в студии, Николай невольно СДЕЛАЛ ЭТО. Ответьте: кто и кому СДЕЛАЛ ЭТО в июне 1997 года?": "Тайсон Холифилду.",
  "Внимание, в этом вопросе мы несколько изменили одно слово. О своей единственной кинопробе Зураб Соткилава рассказывал так: \"Меня пригласил мой друг Гия, и я по его просьбе долго кукарекал перед микрофоном\". Назовите кинофильм, на роль в котором пробовался Соткилава.": "\"Кин-дза-дза!\".",
  "(pic: 20120554.jpg) Говорят, что принц Монако Альберт II очень любит ЕЕ. Назовите ЕЕ.": "Рыбалка.",
  "Если сравнивать географию зарубежных гастролей Леонида Енгибарова и, например, клоуна Андрея Николаева, то у первого - это Польша, Чехословакия и Румыния, а у второго - ФРГ, Япония, Австралия, Италия. И это при том, что Енгибарову постоянно высылали персональные приглашения из самых разных стран. Неудивительно, что такая, с позволения сказать, \"собачья жизнь\" ему надоела, и в 1971 году он уволился из Союзгосцирка, решив организовать свой театр. Как заметил, обыграв устойчивое выражение, биограф Енгибарова, \"ИКС натер ему душу\". Назовите ИКС двумя словами.": "Короткий поводок.",
  "Внимание, в вопросе есть замена. Встретив в статье, посвященной модному в последние годы веянию, слово \"санистория\", автор вопроса не сразу понял, о каком жанре идет речь. Заметил лишь, что транспортное средство пересекается с наукой. Что мы заменили словом \"санистория\", если одним из первых в этом жанре выступил Андрей Макаревич?": "Телегастрономия.",
  "Аркадий Райкин был неординарной личностью - вот уж о ком не скажешь: \"Ни рыба, ни мясо!\". Однажды работавшие с ним артисты рискнули предъявить ему какие-то требования. Райкин их молча выслушал, произнес одну лишь фразу: \"Вы - взбунтовавшийся ИКС!\" - и всех уволил. Назовите ИКС словом французского происхождения.": "Гарнир.",
  "Последствия так называемого Боснийского кризиса российские СМИ в 1909 году охарактеризовали термином \"дипломатическая ОНА\". А в 1913 году после \"дела Бейлиса\" в России появился термин \"полицейская ОНА\". Какой иностранный топоним мы обозначили словом \"ОНА\"?": "Цусима.",
  "Персонаж Лоис Макмастер Буджолд, предлагая своему императору сыграть в известную, так сказать, \"игру\" по ходу специфической беседы с неким человеком, говорит: \"Буду счастлив взять на себя роль...\". Какое прилагательное далее упоминается в этой цитате?": "Плохого.",
  "Внимание, в вопросе есть замена. \"Иной, бывает, промахнется...\" - писал Сергей Михалков в басне о Воробье. А злоключения Воробья в этой басне начались с момента, когда он начал бить штрафной. Какую букву мы заменили в предыдущем предложении?": "П.",
  "(pic: 20120555.jpg) Закончите одним словом рифмованную подпись к этой карикатуре: \"Проспиртовал он мозг и тело... И это всем...\".": "\"... осточертело\".",
  "Герой повести Артура Конан Дойля \"Маракотова бездна\" молодой ученый Сайрес Хедли узнает о желании главного механика участвовать в погружении в глубины океана, после чего замечает: \"Итак, к нашему ИКСУ примкнул еще один\". В произведении другого автора вступительный взнос в ИКС составлял сорок фунтов. Назовите ИКС двумя словами.": "Клуб самоубийц.",
  "В 1931 году Эрнест Хемингуэй закончил работу над произведением \"Смерть после полудня\". К тому моменту, когда ему прислали на вычитку корректуру, он сильно простудился и, будучи чрезвычайно мнительным, готовился к худшему. Поэтому он очень огорчился, когда увидел, какими двумя словами наборщик для удобства пометил листы произведения. Напишите эти два слова.": "\"Смерть\" Хемингуэя.",
  "Свое заключение о том, что убитый человек был итальянцем, инспектор Лестрейд подкрепил двумя аргументами. Вторым аргументом был смуглый оттенок кожи убитого. А первым аргументом стал найденный на убитом ИКС. Какие два слова, начинающиеся на одну и ту же букву, мы обозначили как ИКС?": "Католический крестик.",
  "Миланский театр \"Фиандо\" в XIX веке пользовался особым расположением публики. Один из его почитателей насмешливо замечал, что неплохо бы танцовщикам знаменитого Ла Скала поучиться изяществу и грации у своих собратьев. А местные власти, заботясь о нравственности горожан, заставили надеть на балерин голубые панталончики - такие, какие в те времена обычно выглядывали из-под платьиц благовоспитанных девочек. Театр, родственный \"Фиандо\", есть и в Москве. А чье имя он носит?": "[Сергея] Образцова.",
  "Фраза знакомой автора вопроса, что она жадничала на ярмарке, прозвучала несколько двусмысленно. Какое слово мы заменили словом \"жадничала\"?": "Скупилась.",
  "Биограф Алексея Толстого Михаил Варламов, рассказывая о событиях, имевших место 22 ноября 1909 года в пригороде Петербурга, пишет: \"Ничего-то они не умели... Пушкин или Лермонтов, увидев такое, только плюнули бы. В начале XX века поэты были хорошие, но ИКСЫ никакие\". Впрочем, Толстому в этой истории отводилась вторая роль, ИКСОМ он не был. Напишите слово, которое мы обозначили как ИКС.": "Дуэлянт.",
  "В сказке о докторе Дулиттле заглавный герой слышит несколько слов на птичьем языке. Попросив птичку сказать еще что-нибудь, доктор произносит фразу, аналогичную той, что была сказана известным киногероем. Назовите этого киногероя.": "Шурик.",
  "(pic: 20120281.jpg) Автору подписи к этой фотографии детеныш тюленя напомнил известное растение. Напишите в правильном порядке восемь букв, которые мы закрыли на подписи к фотографии.": "Перекати.",
  "В 1976 году накануне Рождества сотрудники из четырех подвесок для люстры собрали маленькую мышку. Она смотрелась так очаровательно и забавно, что за ней последовали ежик, черепашка, олененок, носорог и, конечно, ОН. Назовите ЕГО.": "Лебедь.",
  "Герои романа Василия Ардаматского \"Ленинградская зима\" даже во время воздушной тревоги не уходили в убежище, а предпочитали оставаться в квартире, продолжая играть в карты. Один из игроков при этом острил: \"ПЕРВАЯ под ВТОРЫМИ. Звучит?\". Что мы заменили словами \"ПЕРВАЯ\" и \"ВТОРАЯ\"?": "Пулька, бомба.",
  "[Ведущему: при чтении отточия не указывать!] Прослушайте цитату из романа Мика Фаррена \"Джим Моррисон после смерти\": \"Джим кое-как выровнял катер. Док тщательно прицелился из пистолета <...>. Джим <...> услышал подряд три выстрела. Он оглянулся - скутеров, преследовавших его, уже не было. Остался лишь ИКС и два-три каких-то обломка\". Какие три слова, имеющие отношение к творчеству других рок-музыкантов, мы обозначили как ИКС?": "Дым над водой.",
  "На съемках фильма \"Аделина\" Софи Лорен отказалась от предложенной ей подушки. Свой отказ она мотивировала тем, что она сама... Закончите фразу.": "Беременна.",
  "Одной из ролей Марианны Вертинской в театре была роль АЛЬФЫ Турандот. Назовите популярнейшую \"заглавную\" АЛЬФУ времен \"перестройки\".": "[Рабыня] Изаура.",
  "[Ведущему: при чтении слегка выделить голосом слова \"седоусый дряблолицый полуполяк\"!] Герой романа Дмитрия Быкова \"Остромов, или Ученик чародея\" - некто Мстиславский, \"седоусый дряблолицый полуполяк, весь составной и половинчатый, как ...\". Укажите точное количество того, с чем Быков сравнивает своего героя.": "Три.",
  "На одной из картинок в Интернете ОНА была изображена со спицами, из-под которых выходили верхняя и нижняя губы. Один из вариантов перевода ЕЕ латинского названия означает \"божественный огонь\". Назовите ЕЕ.": "Хурма.",
  "<раздатка> 1. \"Старый гетман сидел на вороном коне. Блестела в руке булава; вокруг сердюки; по сторонам шевелилось дикое поле запорожцев\" (Н. Гоголь \"Страшная месть\"). 2. \"- В самом деле, - сказал я, - Дикое поле считается одним из самых опасных, и, если не ошибаюсь, в древние времена оно пользовалось дурной славой\" (Ж. Верн \"Двадцать тысяч лье под водой\"). </раздатка> Напишите два слова, которые мы заменили в первой или во второй цитате.": "Красное море.",
  "Шахматный гроссмейстер Сергей Шипов считает, что вражда между двумя \"ИКСАМИ\" в предстоящем матче не будет иметь большого общественного резонанса. Описывая ИКСЫ, Жюль Верн отмечал \"непрекращающиеся сотрясения\". Что мы заменили словом \"ИКСЫ\"?": "Анды.",
  "10 апреля 1944 года Владимир Сосюра написал стихотворение \"Визвольний вiтер\", посвященное этому событию. Назовите это событие двумя словами, начинающимися с одной и той же буквы.": "Освобождение Одессы.",
  "Напишите афоризм, который Марк Гальперин продолжил предложением \"Одним кажется, что лавровый, другим, что терновый\".": "\"Человек - венец природы\"."
}