{
  "В романе Анны Коростелёвой \"Школа в Кармартене\" строгий учитель на первом уроке описывает ученикам китайский иероглиф, который (цитата) \"составлен из трех элементов: ребенок под крышей, а сверху над ним - когти\". Назовите автора известного высказывания, которое можно записать тремя такими иероглифами.": "Ленин.",
  "На юмористическом рисунке, опубликованном в Сети 13 августа, изображены две блохи. Одна говорит: \"Ты знаешь, что сегодня День Левши?\". Другая восхищается: \"Ого, какая ты...\". А какая?": "Подкованная.",
  "Один мексиканский священник, церковь которого находится в неблагополучном районе, нашел способ информировать прихожан о том, идет ли перестрелка, есть ли какие-то подозрительные люди или машины в округе, или же всё спокойно. Назовите одним словом то, что священник установил для этой цели.": "Светофор.",
  "Персонажи Хуана ГалАна путешествуют по Африке. Вождь одного из племен, никогда не видевший европейцев, предполагает, что белые люди выпали из контекста. Какие три слова в вопросе мы заменили?": "Свалились с Луны.",
  "В статье на сайте ua.championat.com [юэй точка чэмпионат точка ком], подводящей итоги чемпионата Италии по футболу, рассказывается о лучших ветеранах, которые блистали в прошедшем сезоне (Андреа Пирло, Джанлуиджи Буффон, Франческо Тотти). Название статьи только вопросительным знаком отличается от названия \"оскароносного\" фильма 2007 года. Назовите этот фильм.": "\"Старикам здесь не место\".",
  "[Ведущему: при чтении не указывать кавычки и маленькую букву в слове \"слово\" во втором предложении!] Дом писателей \"Слово\" - известный харьковский архитектурный памятник. Если посмотреть на него сверху, можно увидеть \"слово\". Воспроизведите этот вид сверху.": "С.",
  "Рассказ Олега Пелипейченко является пародией на известную сказку. Прослушайте цитату из него: \"Чум среди белых, похожих на гипс обломков юноша заметил не сразу\". Напишите слово, которое мы заменили словом \"чум\".": "Иглу.",
  "В Ярославле на стене ткацкого комбината \"Красный Перекоп\" ежегодно обновляют надпись, появившуюся там полвека назад. Надпись состоит из двух слов. Первое слово - \"Молодец\". Напишите второе слово - женское имя.": "Валя.",
  "В фильме \"Цвет Волшебства\" Турист предложил назвать АЛЬФОЙ светило, к которому двигалась гигантская черепаха Атуин с Плоским миром на спине. Более известны две другие АЛЬФЫ, диаметры которых равнялись, соответственно, 164 [ста шестидесяти четырем] и 900 [девятистам] километрам. Какие два слова мы обозначили словом \"АЛЬФА\"?": "Звезда смерти.",
  "Первый номер юмористической газеты \"Свеча сапера\" вышел в 1980 году. Девятый номер этой газеты вышел в 2012 году. Назовите дату выхода номеров этой газеты.": "29 февраля.",
  "Внимание, в вопросе есть замены. Прослушайте стихотворение-\"пирожок\": две параллельные прямые живут в дедаловом мирке и бегают пересекаться в мир циолковского тайком Напишите имена собственные, которые присутствовали в этом стихотворении изначально.": "Эвклид, Лобачевский.",
  "Недавно один интернет-пользователь заметил: \"Google сегодня интересный - каждый видит что-то свое\", а его собеседник в шутку поинтересовался, не закроют ли Google за такие непристойные картинки. Назовите фамилию швейцарца, чей день рожденья отмечал Google в этот день.": "Роршах.",
  "В юмористической книге Терри Пратчетта \"Кот без прикрас\" описаны действенные методы воспитания котов, например, \"Большой Баллистический Земляной Ком\", \"Психологическая война\" и даже \"Помощь мафии\". Впрочем, прибегать к последнему пункту автор не рекомендует - во-первых, это дорого, а во-вторых, в корзинку, где спит кот, невозможно подбросить ЕЕ. Назовите ЕЕ двумя словами.": "Лошадиная голова.",
  "Говорят, чтобы свести енота с ума, нужно (учитывая повадки зверька) кормить его ИКСОМ. \"ИКС-People\" - название львовского клуба, ориентированного на изысканную публику. Ответьте абсолютно точно, какое слово мы обозначили как ИКС.": "Рафинад.",
  "Во французском фильме \"Безумные преподы\" учитель истории пытался завоевать симпатию хорошенькой учительницы, но у него это плохо получалось. На вопрос коллег об очередной попытке он ответил именем собственным с удвоенной гласной, уже не веря в возможность успеха. Назовите это имя собственное.": "Ватерлоо.",
  "Согласно легенде, один краковский юноша начинил шкуру ягненка серой и смолой, чтобы СДЕЛАТЬ ЭТО. Вспомнив фильм, созданный в 1988 году, напишите слова, которые мы обозначили словами \"СДЕЛАТЬ ЭТО\".": "Убить дракона.",
  "В фэнтезийном рассказе Олега Пелипейченко ОН, не глядя на собеседницу, говорит: \"Мы с тобой побываем во многих странах, увидимся с разными людьми, поприветствуем их\", а чуть позже сравнивает тело собеседницы с богиней победы. Назовите ЕГО имя.": "Персей.",
  "В одном рассказе этимологи будущего трактуют эту профессию как дорожно-строительную, выводя ее название от двух старорусских слов, означающих \"прокладывать путь\". Что это за профессия?": "Тракторист.",
  "Необитаемый остров Редонда в Карибском море не удостоился той чести, что два соседних. Напишите названия этих соседних, начинающиеся на соседние буквы алфавита.": "Антигуа и Барбуда.",
  "Согласно афоризму Михаила Мамчича, ОНО всегда в одежде своего создателя. Пожалуй, самое известное нам литературное ОНО получило прозвище за свой устрашающий вид. Назовите ЕГО.": "[Огородное] пугало.",
  "[Ведущему: при чтении не указывать, что слово \"волгу\" написано с маленькой буквы!] После длительного путешествия Николай Михайлович Пржевальский выступал с лекциями об Уссурийском крае. Он не только красноречиво, с увлечением рассказывал, но и сопровождал свой рассказ - настолько хорошо, что один из его слушателей несколько лет спустя сразу узнал волгу. Назовите то, что мы пропустили в предыдущем предложении.": "[Буква] \"и\".",
  "На портретах эпохи Возрождения знатные феодалы и богатые купцы часто изображены с золотой цепью на груди. Некоторые цепи имели до четырнадцати рядов маленьких звеньев и вытягивались до двадцати метров. Эти цепи по большей части не сохранились до наших дней. Археолог РобЕр СтенюИ видит причину этого в том, что они были не только символом знатности и галстуком-украшением - они также выполняли функции банального ИКСА. Назовите ИКС.": "Кошелек.",
  "По результатам голосования на сайте \"Crap Towns Returns\" [крэп тАунс ритёрнс] самым уродливым городом Великобритании в 2013 году был признан Хемел-Хэмпстед. Но многие посетители сайта считают, что первое место мог занять другой английский город, который, по их мнению, даже чуть более семидесяти лет назад выглядел гораздо лучше, чем сейчас. Назовите этот город.": "Ковентри.",
  "В документальном сериале \"Российская империя. Проект Леонида Парфёнова\" после рассказа о взятии русскими Азова идет мультипликационная вставка, в которой над нарисованной крепостью отваливается и падает вниз ПЕРВЫЙ, а ВТОРАЯ исчезает. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Полумесяц и звезда.",
  "Блиц. На одном из сайтов под рубрикой \"Если бы сказки печатали в желтой прессе...\" опубликовали анонсы известных сказок. Например, \"Киборг оставил шведскую семью без сладкого!\" - это \"Малыш и Карлсон\", а \"Дочь олигарха потеряла честь в свинарнике!\" - это \"Свинопас\". 1. Назовите заглавного героя сказки, анонс которой выглядел так: \"Знаменитого шоумена ограбил отёсанный чурбан!\". 2. Назовите заглавного героя сказки, анонс которой выглядел так: \"Маньяки-пенсионеры травили зверей хлебобулочными изделиями с ЛСД!\". 3. Назовите заглавную героиню сказки, анонс которой выглядел так: \"Несколько шахтеров в течение месяца удерживали в плену молодую девушку!\".": "1. Буратино. 2. Колобок. 3. Белоснежка.",
  "Герой фильма \"Люди в черном - 3\" перемещается в 1969 год, попадает на гламурную вечеринку и обращается к работающему там известному человеку с вопросом: \"Есть минутка?\". Назовите этого человека.": "Энди Уорхол.",
  "Компьютерный журнал \"Шпиль!\" шутит: \"Мы скачали из Интернета еще одну статью об ЭТОМ\". В прошлом году был признан виновным в ЭТОМ и приговорен к пожизненному тюремному заключению МохаммАд СаайлИ ШибИн. Назовите ЭТО одним словом.": "Пиратство.",
  "В средневековье большинство людей воспринимало чуму как наказание человечеству за грехи. В сознании масс эпидемия принимала вид \"стрел\", которые разъяренный Бог мечет в людей, - этот сюжет после чумной эпидемии проявился в искусстве Германии, Италии, Франции. Назовите святого, который в то время был избран защитником от смертельной опасности.": "[Святой] Себастьян.",
  "Согласно установленной традиции, вновь избранный Папа Римский отправляется переоблачаться в так называемую \"комнату плача\", где, как рассказывают, ни один папа не удержался от слез (то ли от осознания ответственности, то ли от радости и умиления). Однако рассказывают также, что во время выборов Бенедикта XVI плакали все, поскольку за 26 лет разучились... Что делать?": "Топить печку.",
  "Статья, посвященная теме предотвращения криминальных нападений в городских условиях, называется \"ПЕРВАЯ. ВТОРАЯ. ТРЕТИЙ разбит. ЧЕТВЕРТАЯ не поможет\". Назовите ПЕРВУЮ, ВТОРУЮ, ТРЕТИЙ и ЧЕТВЕРТУЮ.": "Ночь, улица, фонарь, аптека."
}