{
  "Полярному исследователю Харальду Свердрупу приписывают фразу: когда [пропуск] - продолжайте, когда нет - тоже продолжайте. Торговый дом \"Петрович\" разместил на грузовичках службы доставки надпись \"[Пропуск] Петрович\". Пропуски одинаковы: в каждом из них два слова, начинающихся на одну и ту же букву. Напишите эти два слова.": "Вам везет.",
  "Заговорщики против Хьюга Диспенсера, фаворита английского короля Эдуарда II, ставили Диспенсеру в вину в том числе и ИХ. \"ИХ\" написал Григорий. Назовите ИХ двумя словами.": "Вредные советы.",
  "<раздатка> Ацнакиремаорфатина ... </раздатка> Закончите двумя словами политкорректное произведение Бориса Гринберга.": "\"... манит афроамериканца\".",
  "Во вступлении к фельетону \"Грамотеи\" Владимир Гиляровский упоминает (цитата) \"жемчуга и адаманты\". Назовите слово, которое мы заменили словом \"жемчуга\".": "Перлы.",
  "Внимание, дзенский вопрос! 1 апреля итальянские крестьяне давали детям несколько монет и посылали их в лавку за несуществующими товарами: веревкой для ветра, щукой без костей, палкой... А какой именно палкой?": "С одним концом.",
  "Герой романа Хью Лори лежит в больнице и задается вопросом (цитата): \"... Почему ГОРШКИ заполнены лишь наполовину? Пациенты выписывались? Или умирали, не успев закончить начатое? Или они ложились в больницу специально, чтобы удалить половину мозга?\". Какое слово в вопросе мы заменили словом \"ГОРШКИ\"?": "Кроссворды.",
  "Корней Чуковский вспоминает виденную им в журнале \"Нива\" картинку: осанистая матрона шествует среди высоких подсолнухов, гордо ведя за собой двух чубатых и усатых подростков. Это не что иное, как иллюстрация к \"Наймичке\" Тараса Шевченко в переводе Льва Мея. Всё дело в том, что переводчик неверно перевел один глагол. Что на самом деле только что сделала героиня Шевченко?": "Родила сыновей.",
  "Она была дочкой титулярного советника, и ей был всего один год от роду, когда в ее честь получила свое имя героиня известного произведения. Как ее звали?": "Мария.",
  "(pic: 20100418.jpg) Люди искусства ставят под сомнение художественную ценность памятника Жукову на Манежной площади в Москве. Мнение других специалистов тоже негативно и совпадает с замечанием, высказанным провинциальным любителем совсем по другому поводу. Воспроизведите это замечание.": "\"Конь так не ходит\".",
  "В июле 2010 года сейфы с рукописями писателя открыли во исполнение решения суда по семейным спорам. В названии статьи, рассказывающей о предшествовавших этому событиях, журнал \"Огонек\" использовал название известного романа этого писателя. Какое?": "\"Процесс\".",
  "Родившийся 1 июня музыкант Джейсон Вебли исполняет в дуэте песню \"Вы видели мою сестру Эвелин?\" и аккомпанирует на синтезаторе только левой рукой. При этом музыкант выступает в образе одного из НИХ. Назовите ИХ двумя словами.": "Сиамские близнецы.",
  "Хирурги-ортопеды Кристофер Ли и Ричард Джейкобс, пытаясь объяснить ЕГО смерть, предположили, что подлинной причиной мог стать, например, столбняк. Какое домашнее животное назвал в ЕГО честь Джеральд Даррелл?": "Черепаху.",
  "Согласно юмористу Джорджу Микешу, англичане любят уединение, поэтому в Англии ОНА нередко похожа на латинскую букву S. Если взглянуть на знаменитую фотографию, можно убедиться, что как минимум для одной английской ЕЕ это совершенно не так. Назовите эту конкретную ЕЕ.": "Эбби-роуд.",
  "<раздатка> Яство холостяка. \"Доктор деревьев\" из пернатых. Она пуще неволи. Руководство по варке борща. Знак препинания. </раздатка> Перед вами несколько определений из не совсем обычного кроссворда в журнале \"Старый добрый кроссворд\". Напишите ответ, соответствующий последнему определению.": "Запятая.",
  "Автор вопроса подметил, что Максим Горький описал ад ночлежки в пьесе \"На дне\" в 1902 году, как раз СДЕЛАВ ЭТО. Ответьте пятью или шестью словами: что мы заменили словами \"СДЕЛАВ ЭТО\"?": "Земную жизнь пройдя до половины.",
  "Согласно каракалпакской пословице, когда собирается ОН - вырастает холм. По мнению читателя журнала \"Вокруг света\", у НЕГО тоже есть память, но она очень короткая. Назовите ЕГО.": "Песок.",
  "Вудро Вильсон и Франклин Делано Рузвельт использовали эту фразу в своих избирательных кампаниях, доказывая, что они не хуже предшественников - Тафта и Гувера - справятся с управлением страной. В России авторство этой фразы обычно приписывают другому политику. О какой фразе идет речь?": "\"Незаменимых людей нет\".",
  "Шмелю для взлета нужно, чтобы температура его грудных мышц была не меньше 30°C: при меньшей температуре мышцы сокращаются недостаточно быстро. Поэтому перед полетом, особенно в пасмурную, бессолнечную погоду, шмель некоторое время ДЕЛАЕТ ЭТО. Какое растение также известно тем, что ДЕЛАЕТ ЭТО?": "Осина.",
  "<раздатка> Dog comes in, Cat goes out. </раздатка> Перед вами фраза, которая в буквальном переводе означает \"Собака приходит, кошка уходит\". Что эта фраза помогает англичанам запомнить?": "Фазы Луны.",
  "Внимание, в вопросе есть замена. В Кавалергардском полку рассказывали историю о том, как поручик Анненков, опаздывающий на свадьбу, чтобы успеть в царский дворец к смене караула, усадил своих солдат на извозчиков и лихо прискакал к Зимнему во главе целого обоза из лаковых пролёток. Какое слово в данном вопросе мы заменили?": "Развод.",
  "Изобретение голландской студентки Йосин Питерс содержит три сменных модуля: бабочка, клетка, в которую бабочка попадает, и, наконец, клещи, вероятно, чтобы выпустить бабочку из этой самой клетки. Впрочем, клещи могут и не понадобиться. Назовите двумя словами предмет, который таким образом предлагает усовершенствовать изобретательница.": "Обручальное кольцо.",
  "Фонд \"Княжеский\" недавно подал иск в Арбитражный суд Москвы с намерением отсудить у властей столичный Кремль и планирует аналогичные действия в отношении Казанского и подмосковных кремлей, а также еще 89 исторических объектов на территории России, Украины и Польши. Обоснование руководителя фонда Валерия Кубарева, по сути, можно свести к двум словам, прозвучавшим во время диалога героя советской кинокомедии с представителем правоохранительных органов. Напишите эти два слова.": "\"Рюриковичи мы\".",
  "<раздатка> Сотрудники Лаборатории ядерных реакций имени Флерова с 1960-х гг. успешно синтезируют новые элементы. Во времена СССР здесь были получены 104, 105, 106, 107, 108 элементы. Здесь же были синтезированы впервые сверхтяжелые элементы с атомными номерами со 112 по 116 и самый тяжелый на сегодня 118-й элемент. Теперь ученым удалось [пропущено два слова] и синтезировать 117-й элемент. </раздатка> Перед вами отрывок из заметки на сайте \"РИА-Новости\". Заполните пропуск.": "\"... заполнить пропуск...\".",
  "По одной из версий, ОНА обязана своим названием тому, что в полураскрытом виде ОНА напоминает пиалу. Назовите ЕЕ двумя словами.": "Чайная роза.",
  "Актриса, сыгравшая героиню сериала \"Институт благородных девиц\", советует: для этого надо незаметно напрячься, сжать кулачки и некоторое время поработать ими. Для чего же она так делает?": "Чтобы покраснеть в кадре.",
  "По семейной легенде, ЕГО дальний предок постоянно ввязывался в драки и потасовки, за что и получил свое прозвище, которое, немного исказившись, стало фамилией. Сам ОН блестяще окончил Тульский механический институт. Назовите ЕГО.": "[Игорь] Стечкин.",
  "(pic: 20100348.jpg) Перед вами изображение автомобиля \"Форд Модель А\". Из-за особенности компоновки эта модификация была названа в честь королевской династии. Какой именно?": "Тюдор.",
  "Однажды в пути Аркадий Аверченко с несколькими приятелями застрял на глухой станции из-за снежных заносов. Один из спутников заявил, что скоро придется кого-то съесть, например, Аверченко. И получил ответ, что в таком случае он, Аверченко, рискует ПОПАСТЬ ВПРОСАК. Обидную шутку поняли не сразу. Что мы заменили словами \"ПОПАСТЬ ВПРОСАК\"?": "Очутиться в дураках.",
  "Согласно Далю, ОН сначала был не опалён, а в определенный момент своей жизни стал опалён. Назовите ЕГО имя.": "Наполеон.",
  "В 1899 году Чехов заключил договор с издательством Маркса об издании своих произведений. По этому поводу в одном из писем он заметил: \"Продал я Марксу ВРЕМЯ...\". Здесь словом \"ВРЕМЯ\" мы заменили три слова. Догадавшись, в чем была особенность этого договора, напишите замененные слова абсолютно точно.": "Прошедшее, настоящее, будущее."
}