{
  "Реплику о НЕМ в фильме 1978 года произносит персонаж каскадера Геннадия Макоева. Якобы ЕГО фрагмент, показанный в том же фильме, не имеет отношения к оригиналу. В 2011 году, спустя несколько веков после появления, ОН был полностью восстановлен и записан компанией \"Блеск муз\". Назовите ЕГО.": "Мерлезонский балет.",
  "Заведение общественного питания в Тарту удачно названо фамилией человека, который до 1841 года возглавлял кафедру в местном университете и написал здесь работу о стволах. Напишите его фамилию.": "Пирогов.",
  "(pic: 20150541.jpg) Английские живописцы XIX века пользовались ИХ помощью и даже нанимали кэб, в котором ОНИ ездили от художника к художнику. С одним из НИХ юная Кейт Перуджини позировала для картины Джона МиллЕ 1860 года. Назовите ИХ заимствованным словом.": "Манекены.",
  "Биограф Уильям Стьюкли услышал эту историю из первых уст во время чаепития под открытым небом. Когда история приобрела известность, предприимчивые ОНИ стали показывать любопытствующим место действия. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Наследники Ньютона.",
  "Персонаж пьесы \"Двенадцать месяцев\", пытаясь повторить слова профессора об овальном озере, произнес ЭТО ПРИЛАГАТЕЛЬНОЕ. В современной систематике ЭТИМ ПРИЛАГАТЕЛЬНЫМ называют, например, енота, скунса или куницу. Напишете ЭТО 11-буквенное ПРИЛАГАТЕЛЬНОЕ.": "Псообразное.",
  "Андрей Макаревич пишет, что музыкант Юрий Ильченко, человек легкий и чуждый условностей, со своим паспортом обычно ДЕЛАЛ ЭТО, доводя милиционеров до обморока. По мнению известного мужчины, с незамужней особой нужно было СДЕЛАТЬ ЭТО, чтобы сбылась ее мечта. Назовите предмет, получивший свое название потому, что с ним СДЕЛАЛИ ЭТО.": "Тетрадь.",
  "Блиц. 1. Некий зритель сериала \"Богатые тоже плачут\" заметил изъян во внешности ВерОники Кастро. На самом деле за изъян зритель принял ИКС, которым актриса пользовалась непосредственно во время съемки. Что такое ИКС? 2. ИГРЕК был популярен в Германии в конце XIX века. Эркюль Пуаро использовал ИГРЕК ночью, когда спал. Что такое ИГРЕК? 3. Согласно словарю Даля, ЗЕТ - это ученый школяр, педант. Кто такой ЗЕТ?": "1. Наушник. 2. Наусник. 3. Научник.",
  "На современной иллюстрации Виктора Вахтина персонаж произведения 20-х годов изображен с глазами разного цвета - красным и синим. Назовите этого персонажа.": "Мойдодыр.",
  "Производители минеральной воды из станицы Усть-Быстрянской особо указывают на бутылках: эта вода разливается там, где нет ИКСА. Слово \"ИКС\" поможет правильно поставить ударение в словах, похожих на \"ИКС\". Назовите слово, обозначенное ИКСОМ.": "Водопровод.",
  "Химик XVIII века Пилатр де Розье [три слова пропущено] водород, направил его в открытое пламя и в результате лишился бровей. Пропущенные три слова входят в состав фразеологизма. Напишите этот фразеологизм полностью.": "Набрал в рот воды.",
  "[Ведущему: не сообщать о кавычках в вопросе.] ОН был очень похож на американского \"Президента\" и служил под командованием Нахимова. Русский классик сделал ЕГО заглавным героем своей книги. Назовите ЕГО.": "Фрегат \"Паллада\".",
  "[Ведущему: подчеркнуть голосом слово \"ТОЖЕ\".] Журналист Сергей Лесков, объясняя любовь к НЕМУ, пишет, что ОН ТОЖЕ своего рода космонавт, выполняющий благородную миссию далеко-далеко от дома, и неизвестно, насколько долго ЕМУ придется задержаться на орбите. Назовите имя, которое ОН употребляет в сеансах связи с родной землей.": "Катерина [Матвеевна].",
  "(pic: 20150542.jpg) Специфический эффект ИКСА объясняется наличием микроскопических полых каналов, ориентированных параллельно одной из кристаллографических осей. ИКСОМ называется также фасон вратарской маски. Назовите ИКС двумя словами.": "Кошачий глаз. Незачет: Тигровый глаз.",
  "В \"Летописной книге\" 1626 года написано, что этот человек облик имел НЕТАКОЙ. Из слов этого человека следует, что объект, проложенный в 1960-х годах, - ТАКОЙ. Ответьте редким прилагательным - какой ТАКОЙ?": "Лепый.",
  "В вопросе есть замены. При записи пластинки с аудиоверсией известного произведения от исполнителя никак не могли добиться нужной лирической интонации в одном фрагменте. На вопрос, неужели его никогда не БРОСАЛИ утром, он мрачно ответил: \"Нет... Меня ВЫБРАСЫВАЛИ\". Догадавшись, какие глаголы мы заменили, назовите произведение.": "\"Юнона\" и \"Авось\".",
  "На карикатуре один из многочисленных людей спрашивает о наличии глютЕна, а второй утверждает, что он вегАн. Кто является главным героем этой карикатуры?": "Иисус Христос.",
  "Луи РеАр утверждал, что ОНО должно вызвать взрыв в чреслах каждого француза. Назовите ЕГО.": "Бикини.",
  "Некоторые мастера нэцке придавали ЕГО фигурам из слоновой кости гипертрофированную округлость. Назовите это животное.": "Заяц.",
  "Один энтомолог изучал особые щетинки некоторых двукрылых насекомых, позволяющие им издавать неслышимые человеком звуки. Чтобы сфотографировать эти щетинки под электронным микроскопом, на них напылялся тонкий слой металла. Энтомолог шутил, что один автор сумел предсказать не только способность этих насекомых издавать звуки, но и предугадал способ их изучения. Кто этот автор?": "[Корней] Чуковский.",
  "В ответ на насмешливое замечание о том, что ОНИ уже пришли, предсказатель СпурИнна ответил: \"Да, пришли, но еще не прошли\". Назовите ИХ двумя словами.": "Мартовские иды.",
  "В полтора года он случайно выбил матери зуб, размахивая руками. Назовите его тогдашние имя и фамилию, начинающиеся на одну и ту же букву.": "Кассиус Клей.",
  "Бразильский певец Боб Нельсон в песне \"Какая глупая у меня лошадь\" использовал нечто, возникшее в центральной Европе и известное как минимум с XVI века. Что же он использовал?": "Йодль.",
  "Какую птицу древние греки называли \"аэдонИс\"?": "Соловей.",
  "<раздатка> Первый поток воды неумолимо приближался; он обрушился с такой быстротой, с таким ревом, он поднял такой вихрь, что я пришел в ужас и, [пропуск], дрожал всем телом. </раздатка> В 1525 году Альбрехт Дюрер создал картину, изображавшую потоп. Перед вами цитата из пояснения, сделанного художником к этой картине. Заполните пропуск деепричастием.": "Проснувшись.",
  "Слово \"личинка\" появилось в русском языке, скорее всего, как перевод латинского слова \"larva\". Видимо, натуралисты считали, что взрослая форма насекомого как бы скрывается за незрелой. Какой предмет на латыни называется \"larva\"?": "Маска.",
  "[Ведущему: не сообщать о кавычках в вопросе.] Дом героя норвежского писателя Пера Петтерсона обыскивают во время оккупации немцы. \"Война\" дополнительно убеждает их в лояльности этого героя. Какое слово мы заменили в этом вопросе?": "Голод.",
  "<раздатка> Зима тревоги нашей позади, К нам с солнцем Йорка лето возвратилось. </раздатка> В оригинальном тексте пьесы \"Ричард III\" Шекспир каламбурит. В объяснении этого каламбура упоминаются Ричард Плантагенет и Эдуард IV. Какое слово в этом тексте стояло до издания 1709 года?": "Сын.",
  "В английском переводе фамилия этого героя начинается со слова \"неправильный, ошибочный\". Назовите этого героя.": "[Капитан] Врунгель.",
  "Назовите четыре предмета, изображенные на плакате курса по обучению владению программой SPSS [эс-пи-эс-эс].": "[Три] солонки и [одна] перечница.",
  "Купаясь в озере, героиня Анджея Сапковского внезапно замечает подъехавшего рыцаря. Она находит выход из положения, и в результате рыцарь видит только ЭТО. Назовите человека, который, согласно одному из источников, увидел ЭТО вскоре после того, как потерпел поражение.": "Артур.",
  "Театр Николая Коляды часто обвиняют в том, что он совершенно не изменился с 90-х. В отличие от большинства других театров, перед началом практически всех спектаклей театра Коляды зрителей просят СДЕЛАТЬ ЭТО. Ответьте двумя словам, что такое \"СДЕЛАТЬ ЭТО\".": "Выключить пейджер.",
  "Две возвышающиеся над городом башни персонаж Марка Осоргина сравнивает с НИМИ, представляя при этом гигантского двухлетнего малыша. Назовите ИХ.": "Свечи [на именинном торте].",
  "<раздатка> koz&aacute;kok gyermekei vagyunk </раздатка> Розданный вам текстовый фрагмент из венгерской Википедии, можно сказать, опровергает известное утверждение. Воспроизведите это утверждение.": "Козацькому роду нема переводу.",
  "В одном из рассказов о Шерлоке Холмсе несчастный случай произошел по вине женщины по имени Энн, незадолго до этого купившей бутылку. Бутылку чего?": "[Оливкового] масла.",
  "Постер фильма \"Винил\" 1965 года состоит из нескольких рядов фотографий одного и того же мужчины с разным освещением. Назовите режиссера этого фильма.": "[Энди] Уорхолл.",
  "Медбрат из книги Алексея Моторова должен помогать врачам из разных отделений. В частности, он подготавливает больных перед нейрохирургическими операциями. С жителем какого города он себя сравнивает?": "Севилья.",
  "[Ведущему: слово \"мячом\" читать неотличимо на слух от \"мечом\".] Сражавшиеся с мечом в руках спартанцы говорили, что могут вернуться домой либо со щитом, либо на щите. А персонаж песни Александра Питерцева с мячом в руках находится под щитом. Догадавшись, кто этот персонаж, ответьте, что он сравнивает с нимбом над своей головой.": "[Баскетбольное] кольцо.",
  "Герой российского фильма читает определение эволюции и произносит число 8. В английских субтитрах в этот момент упоминается число 9. Ответьте, использовав слово английского происхождения, чем занимается герой в этой сцене.": "Разгадывает кроссворд.",
  "Пока у него дома идет застолье, подросток из спектакля Никиты Кобелева пытается позвать своего друга - соседского мальчика Бориса. Что во время этого эпизода несколько раз подряд вынуждены делать двое других персонажей спектакля?": "Целоваться.",
  "В этом вопросе три слова мы заменили на ИКС. Популярному и в Англии, и в Америке журналисту начала прошлого века Уильяму Стеллу ясновидец Луси Хеммон советовал ни в коем случае не покупать ИКС. Назовите актера, персонаж которого выигрывает ИКС в начале известного фильма.": "[Леонадро] ди Каприо.",
  "Горечь ПЕРВОГО Омар Хайям объясняет наличием в нем горькой ВТОРОЙ. Назовите ПЕРВОЕ и ВТОРУЮ.": "Вино, истина.",
  "В одном детском стихотворении утверждается, что ЭТО бывает на хвостах у птиц и зверей - например, у горностая или воробья. Актриса Алиса Фрейндлих рассказывает, что очень не любит, когда ей недодают ЭТО. Напишите ЭТО.": "Й.",
  "Герой пьесы Лионеля Гольштейна признаётся, что благодаря мужу своей возлюбленной - вернее, благодаря его фотографии - он в итоге попал в сборную по ЭТОМУ. Назовите ЭТО словом английского происхождения.": "Дартс.",
  "У героини популярного в начале прошлого века романса есть любимый человек. Ответьте точно: кого она просит помочь ей как можно быстрее увидеться с любимым?": "Ямщика.",
  "Мальчик из книги Марины Степновой не любил ИКС в соседней комнате, который убивал последнюю желтую полоску. В данном случае речь идет именно о том действии, которое дало ИКСУ название. Какое слово мы заменили на ИКС?": "Выключатель."
}