{
  "Внимание, в этом вопросе слово \"ИКС\" является заменой. В известном сочинении \"Система природы\" ИКСУ было дано название из пяти слов. Три последних слова - \"nosce te ipsum\" [нОсце те Ипсум], т.е. \"познай самого себя\". Напишите на языке оригинала два первых слова из названия ИКСА.": "Homo Sapiens.",
  "Специально к 1 апреля на одном сайте фотографию известного человека подписали традиционным двустишием, обыграв знаменитое высказывание этого человека. Назовите этого человека.": "[Константин Сергеевич] Станиславский.",
  "Один интернет-пользователь несколько изменил известную первоапрельскую шутку и назвал ее лучшей в нынешнем году. Какое слово в шутке пользователь заменил словом \"земля\"?": "Спина.",
  "Согласно шуточной новости сайта kinohod.ru [киноход ру], кинокритики устали от неправдоподобности и призвали режиссеров приблизиться к реальности. У Квентина Тарантино должно быть \"не более трех литров крови\" на фильм, а у Педро Альмодовара - не более двух трансвеститов на 10 квадратных метров съемочной площади. А вот в фильмах Никиты Михалкова сцены с ИКСОМ должны занимать не более 80% фильма. Какие два слова мы заменили словом \"ИКС\"?": "Никита Михалков.",
  "Максим Кронгауз пишет: \"Лингвисты говорят об устной и письменной АЛЬФЕ, об устном и письменном ИГРЕКЕ. Но если взять эти слова в их обыденном употреблении, то АЛЬФА всегда устная, а ИГРЕК всегда письменный\". Назовите АЛЬФУ и ИГРЕК.": "Речь, текст.",
  "<раздатка> schedule controversy kilometre Al-Qaeda J.K. Rowling </раздатка> С вашего позволения, я не буду зачитывать текст раздаточного материала вслух. В 2006 году в Британии вышел справочник, содержащий 16 тысяч словарных статей. Изначально это руководство предназначалось для внутреннего пользования сотрудников некоей корпорации. Назовите профессию упомянутых сотрудников.": "Дикторы.",
  "В рифмованной загадке о хищниках говорится: \"В клетке три ИКСА едят сырое мясо\". Догадавшись, что это за хищники, назовите ИКСЫ.": "Матрасы.",
  "Фидель Кастро, по его собственному утверждению, экономил ежегодно до десяти рабочих дней за счет того, что не занимался... Чем?": "Бритьем [бороды].",
  "Астронавт Роберт Тёрск сравнил торжественный день запуска космического корабля с АЛЬФОЙ и провел следующие параллели: \"Первое: я был в компании двух хороших друзей, которые не просто помогали, но делали всё вместе со мной. Второе: наши тела обтерли спиртом - для стерилизации. Третье: нас одели в белье из какого-то материала, похожего на пластик\". Назовите АЛЬФУ.": "Свадьба.",
  "Серия фотографий, запечатлевших различные сады в ночное время, была названа \"ОНИ\". \"ОНИ\" в 1938 году стали названием произведения Нобелевского лауреата. Назовите ИХ двумя словами.": "Темные аллеи.",
  "Анекдот: \"Женские хитрости. Если вы еще вчера вечером выгнали своего мужа из дома, а он до сих пор сидит под дверью, попробуйте сменить роль\". В тексте вопроса мы пропустили шесть букв и один символ. Напишите их.": "па wi-fi.",
  "Герой романа \"Нам здесь жить\" иронично говорит о собеседнике, который предпочел не отвечать на заданный вопрос, что у того \"началась мания величия: он если не Гойя, то ИКС. ТАКОЙ, в смысле\". ИКС не был в полном смысле слова ТАКИМ до 1814 года. Какую фамилию мы заменили словом \"ИКС\"?": "Бетховен.",
  "(pic: 20130467.jpg) Художница Хелена Вальман изобразила все перипетии сюжета известного произведения на одной простой схеме. Перед вами фрагмент этой схемы. Из прилагающейся легенды можно узнать, что концентрические окружности обозначают нарастающее безумие, а излучение вокруг окружности - гнев. Назовите упомянутое произведение.": "\"Гамлет\".",
  "Службы безопасности некоторых аэропортов для выявления террористов используют песчанок. Вполне возможно, что эти животные приняли бы за террористов и очень многих, присутствующих в этом зале, а всё потому, что песчанки очень хорошо чувствуют запах... Чего?": "Адреналина.",
  "Статья на сайте championat.com [чемпионат ком], рассказывающая о победе \"Ювентуса\", достигнутой за счет решающего гола Алессандро Матри, называлась \"[пропуск] и Матри\". Заполните пропуск одним коротким словом.": "\"Шах...\".",
  "Иногда факт - это просто факт. Карл Линней полагал, что ИКС и есть запретный плод райского сада, поэтому назвал ИКС Musa paradisiasa [мУза парадизиАза]. Что такое ИКС?": "Банан.",
  "Описывая летний отдых за рубежом в 2010 году, Елена Куровская замечает по поводу посещения рынка: \"Здесь не просто \"ЭТО есть\" - здесь ЭТОГО очень много: гора лимонов, гора апельсинов, гора баклажанов... Рыба лежит пригорками\". Какое слово мы заменили словом \"ЭТО\"?": "Всё.",
  "Журналист Бретт Форрест в результате длительной слежки сумел пообщаться со всемирно известным россиянином, принципиально не дающим интервью. Материал об этой истории назывался \"мания преследования\". Напишите шесть букв, которые мы пропустили в этом вопросе.": "Перель.",
  "У Тертуллиана встречается выражение, которое можно перевести как \"Обернись! Помни, что ты - человек!\". В Википедии предполагают, что именно так на самом деле звучало из уст раба напоминание римскому военачальнику во время триумфального шествия. Назовите более известный вариант этого напоминания.": "\"Memento mori\".",
  "Томмазо Кампанелла предсказывал, что умрет в день, когда произойдет ЭТО, но ошибся. В 2012 году ЭТО происходило 20 мая и 13 ноября. Назовите ЭТО двумя словами.": "Солнечное затмение.",
  "(pic: 20130468.jpg) На розданной вам фотографии запечатлена вовсе не витрина магазина, а японское ОНО. По последним данным, в США насчитывается около 290 таких, как ОНО. Назовите ЕГО тремя словами.": "Кладбище домашних животных.",
  "Князь Сергей Волконский умер на 77-м году жизни, военный министр Андрей Чернышёв - на 72-м, граф Николай Игнатьев - на 78-м, декабрист Иван Анненков - на 76-м. Можно сказать, что все они опровергли известное песенное утверждение. Назовите полк, в котором в разные годы служили указанные личности.": "Кавалергардский полк.",
  "На одной карикатуре изображен классический момент обмена пленными: их подводят к границе с обеих сторон. Назовите два бытовых предмета, которые выступают в роли пленных.": "Шило, мыло.",
  "Прослушайте загадку: \"Этот мяч - не для ноги, этот мяч - не для руки. Какие уж тут игры, когда живут в нем тигры!\". Воспроизведите ответ на эту загадку двумя словами.": "Осиное гнездо.",
  "Говорят, что ОН использовал толченый янтарь в пропорциях, известных только ЕМУ, для придания работе особого золотого сияния. Однако 28 лет назад возможность увидеть этот свет была навсегда утрачена, хотя Евгений Герасимов, Александр Рахман и другие специалисты сделали всё, что было в их силах. Назовите ЕГО.": "Рембрандт.",
  "Прослушайте описание известного человека: \"Был он очень милостив и всегда носил с собой [пропуск], насыпанную серебряными деньгами. И куда ни шел, давал нищим, сколько вынется\". Назовите пропущенное слово.": "Калиту.",
  "Герой одного древнегреческого романа, решив перевоплотиться в нищего старика, переделал свое оружие в посох. При этом оружие совершило действие, прямо противоположное действию героя. Назовите это оружие.": "Лук.",
  "Прослушайте отрывок из одного письма, датируемого 80-ми годами XVIII века: \"Я, матушка, прошу воззреть на здешнее место [пропуск] как на такое, где слава твоя оригинальная и где ты не делишься ею с твоими предшественниками; тут не следуешь по стезям другого...\". Назовите топоним, который упоминается в пропуске.": "Севастополь.",
  "(pic: 20130469.jpg) Дизайн этой футболки создан художником Крисом Торнли и наглядно демонстрирует эстетическую позицию автора. Напишите скрытый на картинке термин, в названии которого можно найти название европейского клуба.": "Realism.",
  "7 февраля 2013 года в Москве и еще восьми городах России были торжественно запущены специальные часы. Назовите главную особенность этих часов двумя словами, начинающимися на одну и ту же букву.": "Обратный отсчет."
}