{
  "Внимание, первый вопрос! Согласно афоризму Фомы Топорищева, желающие испытать себя в математике могут СДЕЛАТЬ ЭТО, доказав его существование и единственность. Если вы не ответите на этот вопрос, то СДЕЛАЕТЕ ЭТО. Напишите три слова, два из которых начинаются на одну и ту же букву, которые мы обозначили словами \"СДЕЛАТЬ ЭТО\".": "Начать с нуля.",
  "(pic: 20140557.jpg) Перед вами пиктограммы у входа в одесский фуникулер, трасса которого проходит параллельно известному объекту. Изображение чего мы скрыли на одной из пиктограмм?": "Коляски.",
  "У берегов некой страны Колумб попал в бурю во время своего последнего плавания в Новый Свет. Как впоследствии назвали ту страну?": "Гондурас.",
  "Внимание, в вопросе есть замены. Логический позитивист Витгенштейн писал: \"Язык форматирует мысли\". Известно, что Фетида форматировала Ахилла, чтобы спасти ему жизнь. Назовите политического деятеля первой четверти XX века, который возмущался приписываемым ему форматированием.": "[Александр Федорович] Керенский.",
  "\"Для меня это - объем\" - сказал знакомый автора вопроса, увидев афишу известного фильма 2006 года. Как называется фильм?": "\"V - значит вендетта\".",
  "В 1837 году инженер из Нью-Джерси посетил типографию и изучил комплектацию наборных касс. Полученная статистика сыграла ключевую роль в последующей разработке. Чьим бизнес-партнером он был?": "[Сэмюэла] Морзе.",
  "Напишите фамилию человека, которому калужские извозчики дали прозвище \"Крылатый дьявол\" за то, что он зимой выходил на коньках на лед Оки, раскрывал огромный зонт и несся с дикой скоростью по ветру.": "Циолковский.",
  "Напишите состоящее из двух слов название передачи телеканала \"Дождь\", в которой никто друг друга не оскорбляет и не обзывает, а посвящена эта передача движению живых денег.": "\"Переход наличности\".",
  "Пешка-ИКС - это фигура в сказочных шахматах, которая при взятии неприятельской фигуры превращается в такую же, но своего цвета. В произведении, написанном в 1884 году, ИКС, кроме заглавия, ни разу не упоминается. Напишите слово, которое мы обозначили словом \"ИКС\".": "Хамелеон.",
  "\"Тьмою здесь всё занавешено и тишина, как на дне. Ваше Величество, женщина, да неужели - ко мне? Тусклое здесь электричество, с крыши сочится вода. Женщина, Ваше Величество, как Вы решились сюда?\". Цитируя эти строчки Булата Окуджавы, Дмитрий Быков находит в них аналогию со знаменитым произведением другого автора. Назовите этого автора.": "[Александр Александрович] Блок.",
  "Говоря о знаменитых джазистах, персонаж одного романа произносит: \"Есть один ИКС - ему нет и тридцати, но из них он играл на трубе, кажется, лет двадцать\". В 1926 году \"ИКС\" был опубликован в журнале \"Новый мир\". Какие два слова мы обозначили как ИКС?": "Черный человек.",
  "Каким словом из местного наречия индейцы тупи-гуарани назвали ножницы, когда впервые увидели их у прибывших к ним европейцев?": "Пиранья.",
  "[Ведущему: в словах \"иксами\" и \"иксы\" сделать ударение на первый слог!] В поэме В. Маяковского Вильсон высылает ядовитое облако идей, и после этого (цитата) \"идут и идут за иксами иксы\" (конец цитаты). Назовите две буквы, которые мы дважды заменили в тексте вопроса.": "зм.",
  "Опаздывая на пробы в новый сериал, Джиллиан буквально влетела в кабину лифта и столкнулась с мужчиной. - Кто Вы такая, что так летаете? - возмутился тот. - Считайте, что я фея, - раздраженно ответила актриса и добавила: - А Вам что, нужна АЛЬФА обо мне? Эти слова, как выяснилось позже, попали в точку. Ответьте абсолютно точно: что такое АЛЬФА?": "Истина.",
  "(pic: 20140712.jpg) Напишите три слова, которые мы скрыли в комментарии к этой задаче.": "Что курил автор.",
  "Закончите двумя словами, начинающимися с одной и той же буквы, наблюдение Владимира Семёнова: \"Когда сатирик читал свои произведения, весь зал лежал. Только некоторые из зрителей предпочитали...\".": "\"... спать сидя\".",
  "Рассказывая об \"ИКСЕ\", редакторы портала AdMe.ru нарушают первые два правила ИКСА. Назовите ИКС двумя словами.": "Бойцовский клуб.",
  "(pic: 20140566.jpg) Вопрос задает Рене. Перед вами фотография одного одесского заведения. Напишите два слова, которые мы скрыли на его вывеске.": "Не офис.",
  "В одном из вариантов русской озвучки известного фильма героиня, быстро заканчивая диалог, сообщает, что ей нужно ДЕЛАТЬ ЭТО. Забавно, что несколькими минутами ранее главный герой этого фильма говорит, что ДЕЛАЛ ЭТО долго, очень долго, более трех лет. Не нужно отвечать, какой глагол мы заменили словами \"ДЕЛАТЬ ЭТО\". Назовите упомянутый фильм.": "\"Форрест Гамп\".",
  "В 1914 году Линкольн Бичи спикировал на НЕГО, чтобы обратить внимание на ЕГО незащищенность. Есть версия, что упавший возле Шанксвилля предназначался именно для НЕГО. Назовите ЕГО двумя словами.": "Белый дом.",
  "Летом 1983 года художник из Роттердама иллюстрировал книгу о легендарном английском герое. Назовите фамилию этого художника.": "Ван Перси.",
  "Августовским днем 1887 года 11-летняя Вера, отвлекшись от уличных игр, вбежала в дом и присела за стол, прихватив с собой... Что?": "Персик.",
  "Линор Горалик рассказывает легенду о капитане, чей корабль однажды застала буря. Несмотря на мольбы команды и пассажиров, капитан ничего не предпринимал до тех пор, пока людям не стала угрожать смертельная опасность - тогда он вывел корабль из бури. Объясните причину такого поведения словом, пишущимся с удвоенной согласной.": "Шаббат.",
  "(pic: 20140561.jpg) Порода кошек као-мани также известна под названием \"ИГРЕКОВЫЙ ИКС\". Московская школа художественной фотографии тоже называется \"ИГРЕКОВЫЙ ИКС\" - возможно, потому что у хорошего фотографа должен быть \"ИКС-ИГРЕК\". Какие слова мы заменили словами \"ИКС\" и \"ИГРЕК\"?": "Глаз, алмаз.",
  "[Ведущему: при чтении не указывать большую букву в слове \"Льва\"!] Житель подмосковного Богородска Герман Зотов вспоминает, как в начале прошлого века посещал с родителями городской собор: \"Мне особенно запомнилась роспись левой стены у самого входа, где был изображен ад. Особенно запомнился мне в этой росписи облик Льва...\". Напишите следующие два слова в этой цитате.": "Николаевича Толстого.",
  "Один врач-реаниматолог говорит о себе, что ДЕЛАЕТ ЭТО. На форуме дайверов советуют СДЕЛАТЬ ЭТО под свой размер, чтобы было удобнее. Какие два слова мы обозначили словами \"СДЕЛАТЬ ЭТО\"?": "Расклеить ласты.",
  "Гаванские бары \"Бодегита\" и \"Флоридита\" всегда переполнены посетителями - в основном, туристами. Самый популярный напиток во \"Флоридите\" - дайкири. Назовите самый популярный напиток в \"Бодегите\".": "Мохито.",
  "В матче между бельгийским \"Зюльте-Варегемом\" и голландским \"ПСВ\" бельгийские болельщики весь матч ждали гола в исполнении хозяев поля и таки дождались его на 90-й минуте, правда, в свои ворота, после чего, возможно, некоторым болельщикам захотелось повеситься, но никто из них этого, конечно, не сделал. Назовите фамилию футболиста - автора этого автогола.": "Годо.",
  "В произведении Мориса Дрюона Зевс в конце своего рассказа о встрече с НЕЙ говорит: \"Скажите ей, что я ее помню\". Назовите ЕЕ имя.": "Мнемосина.",
  "Героиня стихотворения Лорины Дымовой спросила у Васи, предложившего ей уйти ТУДА: \"Где находятся ОНИ?\". Назовите ИХ одним словом.": "Свояси."
}