{
  "Снукер - спорт джентльменов, в нем существуют свои правила - писаные и неписаные. 26 августа 2011 года Ронни О'Салливан сделал свой одиннадцатый максимальный брейк. Перед тем как поздравить его с выдающимся достижением, судья матча СДЕЛАЛ ЭТО, а впоследствии, так сказать, восстановил статус кво. Что именно сделал судья?": "Снял правую перчатку.",
  "Роль Микаэла Таривердиева в создании фильма \"Семнадцать мгновений весны\" была настолько велика, что это даже отразилось на судьбе многих диалогов в сценарии. А что произошло с этими диалогами?": "Они исчезли.",
  "Согласно древнегреческому мифу, когда олимпийские боги сражались с титанами на берегу Эгейского моря, Посейдон уронил в волны свой трезубец. Сегодня у каждого из \"зубцов\" есть свое имя и свои неповторимые достоинства - спокойно-медиативная Ситония, веселая \"тусовочная\" Кассандра. Но наиболее известен \"зубец\" сурового аскетизма и возвышенной духовности. Назовите этот \"зубец\".": "Афон.",
  "После репрессий второй половины 1930-х годов качество подготовки разведчиков в ГРУ резко упало. Так, одному из разведчиков, получившему для внедрения уругвайский паспорт, было предложено ознакомиться с Уругваем, используя ЕЕ. Назовите ЕЕ тремя буквами.": "БСЭ.",
  "Форты, созданные для защиты Кенигсберга, носили имена прусских полководцев. В романе \"Секретный фарватер\" Леонид Платов сравнивает эти форты с некими объектами и дополняет это сравнение следующим предложением: \"... своими мертвыми полководцами пытались немцы загородиться от опасности, неотвратимо, как океан, надвигавшейся с востока\". Где находятся объекты, с которыми Платов сравнивает эти форты?": "На острове Пасхи.",
  "<раздатка> [пропущено два слова] pain scale </раздатка> Перед вами название одной из шкал силы воздействия на человека некоторых представителей перепончатокрылых, предложенной энтомологом по имени Кристофер. Пропущенные слова начинаются на одну и ту же букву и встречаются в псевдонимах двух известных британцев. Воспроизведите эти псевдонимы.": "Ринго Старр, Стинг.",
  "Автор статьи \"Реквием по мечте\" замечает, что проблески таланта критической массы многообещающих ученых, собранных в одном месте, сложатся в сверхновую идею. В подтверждение осознания этого тезиса в СССР автор статьи упоминает далее многочисленные ИКСЫ. На австрийских ИКСАХ изображают рожок. Назовите ИКСЫ двумя словами.": "Почтовые ящики.",
  "Внимание, в вопросе слова \"УКРАИНА\" и \"АФРИКА\" являются заменами. Всё больше российских пар отказываются от традиционной и порядком надоевшей церемонии и сочетаются браком где-нибудь за рубежом. Журнал \"Огонек\" по этому поводу замечает, что наши люди проделали сложный исторический путь от свадьбы в УКРАИНЕ до свадьбы в АФРИКЕ. Назовите географические объекты, которые фигурируют в оригинальном тексте статьи.": "Малиновка, Мали.",
  "СДЕЛАТЬ ЭТО в решающий момент советуют тем, кто решит последовать примеру Кеннета Либрехта, собравшего уникальную коллекцию фотографий снежинок. Большинству из вас приходилось с некой периодичностью ДЕЛАТЬ ЭТО по указанию... Кого?": "Врача.",
  "\"Я слышал, что многие даже рыдали, сам же я, боюсь, остался абсолютно холоден и лишь радовался возможности проявить себя в иных областях фантазии\" - эти слова писателя исследователь Максим Чертанов ставит под сомнение и замечает: \"Всплакнул наверняка. Все будут плакать. Попробуйте на мгновение вообразить себе мир, в котором не существует \"ОНА\". Чтобы не заплакать, нужно иметь сердце из железа!\". Википедия указывает девять экранизаций \"ЕЕ\". Назовите \"ЕЕ\" двумя словами.": "\"Собака Баскервилей\".",
  "На корпусе долговечной батарейки \"EVEREADY\" [эверЭди] есть рисунок, изображающий прыгающее сквозь цифру животное. Назовите это животное и эту цифру.": "Кошка, 9.",
  "(pic: 20110808.jpg) Перед вами фрагмент небольшой скульптурной композиции, установленной во дворе Одесского литературного музея. Назовите предмет, который мы скрыли на этой фотографии.": "Жемчужина.",
  "Авторы книги \"В мире животиков\" описали этого вымышленного зверька наряду с бардачным мышонком, шуршавчиком, вонюклой и другими. С точки зрения авторов, угроза полного истребления вынудила среднерусский вид после революции перебраться в Австралию. Само же сложное слово, обозначающее этого зверька, после 1917 года стало ругательным. Последнюю попытку донести до новых поколений истинный образ зверька предпринял поэт Маршак в известном стихотворении - известном, впрочем, по утверждению авторов, в искаженном цензурой варианте. Назовите этого зверька.": "Толстосум.",
  "Весной 1942 года Герберт Уэллс написал небольшое фантастическое произведение, в котором были, например, такие слова: \"Он летел впереди своего времени, и он же оказался забытым им. Жил на небольшую государственную пенсию, полученную в 1955 году\". Назовите жанр этого произведения.": "Некролог.",
  "[Ведущему: при чтении не упоминать кавычки в слове \"коллеги\"!] В конце августа 2011 года многие средства массовой информации упомянули литовца ЛаздЕйку. Назовите имя его \"коллеги\", но не родственника, умершего 26 октября 2010 года в Германии.": "Пауль.",
  "Екатерине II неоднократно предлагали СДЕЛАТЬ ЭТО. Свой отказ императрица объясняла тем, что не хочет \"нанести своим подданным великую обиду, лишив дней рождения или именин два или три миллиона душ\". \"Скажут, - говорила она, - что я по своему неслыханному тиранству убавила всем жизнь...\". Что мы обозначили как \"СДЕЛАТЬ ЭТО\"?": "Перейти на григорианский календарь.",
  "Недавно в США была представлена новая серия фотомонтажей и рисунков, которые предлагается размещать на пачках сигарет и упаковках сигар. Отмечено, что они вызывают повсеместное отвращение и, действительно, устрашают. О результатах нового витка антиникотиновой кампании судить еще рано, но среди неисправимых курильщиков уже резко вырос спрос на ИКСЫ. Назовите ИКСЫ словом мужского рода.": "Портсигары.",
  "В ходе игры премьер-лиги КВН представительница команды \"Рижские готы\" спела песню о том, как, вручая Кубок СНГ, Филипп Киркоров пожал ей руку. Далее в песне следовал текст: \"С тех пор Филипп сам не свой, Об этом знает весь народ. Филипп, простите меня, СДЕЛАЙТЕ ЭТО - всё пройдёт!\". А недавно в СМИ появилось сообщение, что, находясь в Киеве, Киркоров СДЕЛАЛ ЭТО и, по свидетельству очевидцев, что-то вышло. Какие три слова мы заменили словами \"СДЕЛАЙТЕ ЭТО\"?": "Сходите в церковь.",
  "Заходить в православный храм верующему следует не спеша, отрекаясь от всего земного. Именно поэтому строители храма Василия Блаженного и предусмотрели в конструкции ТАКИЕ ИКСЫ. Какие два слова мы обозначили как \"ТАКИЕ ИКСЫ\"?": "Высокие ступени.",
  "<раздатка> S5S </раздатка> Перед вами пример американской азбуки начала прошлого века. В этой азбуке цифра 5 обозначалась тем, что мы можем назвать двумя короткими словами, начинающимися с одной и той же буквы. Назовите эти два слова.": "Три тире.",
  "Владелец сети универсамов Чарльз Адамс, став в первой половине прошлого века хозяином хоккейной команды, подобрал ей форму желто-коричневого цвета - чтоб было похоже на вывески его магазинов. А потом уже под цвет формы подогнал название команды - в честь одного из персонажей французского средневекового эпоса \"Ренар-лис\". Как звали этого персонажа?": "Брюин.",
  "Дмитрий Быков полагает, что ЕГО можно считать одним из символов советского образа жизни. По словам Быкова, сейчас ЕГО уже не встретишь в центре, ОН загнан в переулки, как всё советское спрятано в наше подсознание. Оно так же тихо позванивает в переулках, но в решающий момент может вырваться из-за поворота и СДЕЛАТЬ ЭТО зазевавшемуся интеллигенту. Мы не просим вас назвать ЕГО. Назовите двумя словами то, что мы обозначили как \"СДЕЛАТЬ ЭТО\".": "Отрезать голову.",
  "Весной 1940 года этот выдающийся человек простудился в районе Курска, вскоре умер от пневмонии и был похоронен в Харькове. А уже в годы войны чуть ли не по личному указанию Гитлера, посмертно объявившего этого человека своим врагом, немецкая авиация целенаправленно разбомбила это кладбище. Опишите то, за что гитлеровцы мстили этому человеку, четырьмя символами.": "Т-34.",
  "Афанасий Никитин писал в своих дневниках, что все святые книги были утеряны в трудном пути, и поэтому он не имел возможности правильно соблюдать посты и отмечать религиозные праздники. Однако существует версия, согласно которой Никитин поступил так, как заглавный герой российского фильма 1995 года. Назовите этот фильм.": "\"Мусульманин\".",
  "В комиксе \"The Watchmen\" (\"Хранители\") описана новая ткань - вязкая жидкость между двумя слоями латекса, чувствительная к температуре и давлению. Цвета ткани двигаются, меняют форму, образуют фигуры, похожие на НЕГО. ОН появился в 1921 году в Швейцарии. Назовите ЕГО двумя словами.": "Тест Роршаха.",
  "Весной 2011 года автора вопроса потряс демотиватор, не лишенный \"черного\" юмора. Подпись под ним гласила: \"Нажми F11 и держи. Если ты засмеялся - ты плохой человек\". Назовите страну, которая была изображена на этом демотиваторе.": "Япония.",
  "Героем российского сериала является морской капитан. Назовите его русскую фамилию из пяти букв.": "Немов.",
  "В СССР напиток, выпускавшийся под этим названием, не отличался хорошим качеством. В народе даже добавляли к его названию либо спереди две буквы \"ск\", либо сзади мягкий знак. Воспроизведите любой из получавшихся вариантов.": "\"Сквермут\" или \"вермуть\".",
  "(pic: 20110812.jpg) Перед вами \"плоды\" ЕЕ, датированной 1830 годом. Назовите ЕЕ двумя словами.": "Болдинская осень.",
  "Персонаж одного из произведений Андрея Гуляшки сообщает, что вечер (цитата) \"... пролетел, как буря, несмотря на то, что уже кончился октябрь и на улице моросил отвратительный дождь\". Какие четыре слова мы заменили в этом вопросе?": "Сон в летнюю ночь."
}