{
  "<раздатка> smipon.ru </раздатка> КраудфАндинг - это добровольное коллективное финансирование начинаний других людей или организаций. В названии сайта, посвященного краудфандингу, зашифровано начало русской поговорки. Напишите это начало.": "С миру по нитке.",
  "Встречая зверей, угрожающих его съесть, Колобок заявляет им: \"Не ешь меня, я тебе песенку спою\". Сайт tvtropes.org [ти ви тропс точка орг] называет подобный прием гамбитом ЕЕ. Возможно, ОНА действительно умела играть в шахматы. Назовите ЕЕ.": "Шахерезада.",
  "В песне Геннадия Жукова умерший бедный поэт не имеет денег, чтобы заплатить Харону за перевоз через Стикс. Несмотря на это, поэт собирается заплатить паромщику намного щедрее всех прочих. Какую именно сумму?": "[Один] талант.",
  "Историк Вадим ЭрлихмАн пишет, что изобретение, сделанное в Римской империи в начале нашей эры, проникло даже в религиозную символику: некое божество стали изображать уже не с ПЕРВЫМ, а со ВТОРОЙ, как более эффективным орудием. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Серп, коса.",
  "Поля Гогена на Таити поначалу приняли в члены клуба для офицеров и высших чиновников. По сходной причине персонажи одного произведения обсуждали приношение на какой-нибудь памятник. Назовите это произведение.": "\"Ревизор\".",
  "В 1920-х годах среди англичан стали популярны морские круизы и отдых в Европе. Правда, даже в путешествиях англичане предпочитали держаться вместе, селиться группами в одних и тех же пансионах и гостиницах. Как пишет переводчик Александра Борисенко, подобная ситуация представляет собой идеальные условия для НЕГО. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Герметичный детектив.",
  "Персонаж вселенной \"DC Comics\" [ди си кОмикс] по прозвищу \"Пингвин\" создал огромную подпольную империю. В название вполне легального клуба, которым он владеет, входит слово европейского происхождения. Какое?": "Айсберг.",
  "По всей видимости, первое разрушение храма в Иерусалиме произошло приблизительно в 650 году до нашей эры после захвата города киммерийцами. Можно сказать, что в предыдущем предложении мы сделали то же, что в XVI веке сделали с мечом героя Сида КампеадОра для придания более современного вида. Ответьте двумя словами: сделали что?": "Заменили эфес.",
  "В одном рекламном ролике несколько человек в мотоциклетных шлемах подвешены вверх ногами и изображают ЭТО. Когда вместо обычных шлемов они надевают особые ударопоглощающие, то ЭТО перестает функционировать. Назовите ЭТО двумя словами.": "Колыбель Ньютона.",
  "В 1839 году по приказу Николая I на Бородинском поле устроили торжества с реконструкцией самого сражения. Император командовал частью армии, и, разумеется, \"русские\" войска наголову разгромили \"французов\". Рассказывая об этом, язвительный маркиз де КюстИн употребил слово, которое больше века спустя сделал популярным его соотечественник. Напишите это слово.": "Simulacre.",
  "Этот продукт был впервые выпущен в 1890 году и тогда представлял собой микстуру. В современной рекламе этого продукта упоминаются премьер-министр, политическое клише и герой комиксов. Назовите этот продукт словом греческого происхождения.": "Гематоген.",
  "Генерал фон ЛЕттов-ФОрбек в своих мемуарах приводит случай, приключившийся в Африке во время охоты на буйвола. Оказавшись в какой-то момент на спине животного, с охотником СЛУЧИЛОСЬ ЭТО, после чего буйвол отвлекся, и его удалось застрелить. О запутанных обстоятельствах, при которых ЭТО СЛУЧИЛОСЬ с одним пассажиром, можно прочесть в другой книге. Какой?": "\"Жалобной\".",
  "Действие эпизода повести Максима Горького происходит на праздничном обеде. Чудовищных размеров осетрину, поданную к столу, один из гостей в шутку сравнивает с футляром. Напишите имя собеседника, к которому он при этом обращается.": "Иона.",
  "[Ведущему: обычно в порошках не используются знаки препинания, но здесь они расставлены для удобства чтения.] \"Порошок\" - это небольшое стихотворение с количеством слогов по строкам 9-8-9-2. Вторая и четвертая строки рифмуются. Закончите следующий порошок одним существительным: Какое море, дорогая!? Мы в отпуск едем по грибы! И наслаждаемся закатом ...": "ГубЫ.",
  "[Ведущему: не озвучивать кавычки в слове \"Советское\"!] В 1936 году с поезда \"Париж - Москва\" сошел человек с пробирками в кармане. Статья об этом человеке утверждает, что из пробирок пошло всё \"Советское\"... Что?": "Шампанское.",
  "[Ведущему: ударения - Уффингтон, геОглиф.] Жители Уффингтона в средние века были уверены, что геоглиф \"Белая лошадь\" - это останки ЕГО. А кто ЕГО победил?": "[Святой] Георгий.",
  "ЕЕ размеры - 13,1 [тринадцать целых одна десятая] на 11,03 [одиннадцать целых три сотых] на 12,86 [двенадцать целых восемьдесят шесть сотых] метра. Назовите ЕЕ.": "Кааба.",
  "[Ведущему: первая фраза является частью вопроса; ударения: меремИнский, джузЕппе, мадзИни.] Автор этого вопроса - Станислав Мереминский из Москвы. Республиканец и антиклерикал Джузеппе Мадзини в своих речах неоднократно призывал к созданию ЕГО. Назовите ЕГО двумя словами.": "Третий Рим.",
  "[Ведущему: ударение - кИннсвью.] Один член муниципального совета американского города Киннсвью был очень огорчен тем, что горожане не убирают опавшие листья с газонов. Всеобщие насмешки над странными американскими законами его не остановили, и он провел проект, запрещающий покупать дома тем, у кого нет ЭТОГО. Назовите ЭТО.": "Грабли.",
  "[Ведущему: ударения - акИра, куросАва, расёмОн, фумИо, хаясАка.] В фильме Акиры Куросавы \"Расёмон\" одна и та же история повторяется несколько раз с некоторыми изменениями. Специально для фильма Фумио Хаясака создал японизированную версию ЭТОГО. Назовите автора ЭТОГО.": "[Морис] Равель.",
  "[Ведущему: ударение - ветюкОв.] В средневековом Вьетнаме было популярно слегка изогнутое холодное оружие с односторонней заточкой. Однако среди археологических находок оно почти не встречается. Археологи выдвинули гипотезу, объясняющую его отсутствие. Рассказывая об этой гипотезе, историк Владимир Ветюков приводит известную цитату. Какую?": "Перековать мечи на орала.",
  "Юрий Домбровский пишет, что если бы ОНО было из Алма-Аты, то некий человек не считался бы героем. Назовите этого человека.": "Вильгельм Телль.",
  "Человека, который постоянно мешает разговору других, словно бы впрыгивая в него, в современном английском жаргоне называют \"говорящая ОНА\". Назовите фамилию основателя \"ЕЕ\".": "Дасслер.",
  "В романе Марселя Пруста упоминается серебряная саламандра, притаившаяся на самом дне своей кадочки. А как называем эту саламандру мы?": "Ртуть.",
  "[Ведущему: ударения - анатОля, пютуА.] В произведении Анатоля Франса садовник Пютуа был обвинен в краже дынь, а также назван отцом нескольких детей. Началось всё с того, что одна дама, чтобы не ехать к надоедливой знакомой, сказала, что Пютуа будет в назначенный день работать у нее в саду. С каким персонажем русской литературы сопоставляется Пютуа в википедии?": "Подпоручик Киже.",
  "Профессиональная шутка заканчивается словами: \"Она же двухспиральная!\". Перед этим в шутке идет известная фраза из двух слов. Напишите ее.": "\"Элементарно, Ватсон!\".",
  "При переводе с кхмерского языка на русский имя легендарного царевича Рамы в определенном контексте можно перевести названием съедобного растения. Какого?": "Гороха.",
  "Вот фрагмент рифмованной детской загадки про кота и мышь, в котором мы сделали замену: Он НОСИТ ИМЯ ПЕТР, Он бежит за нею, А она в свою норУ Спряталась скорее. Человек, который НОСИТ ИМЯ ПЕТР, известен очень многим из нас. Какие три слова мы заменили на \"НОСИТ ИМЯ ПЕТР\"?": "Ведет свою игру.",
  "[Ведущему: ударения - стогниЕнко, бобА.] Владимир Стогниенко назвал ИМ очень красивый гол, забитый командой \"Манчестер Сити\". Известный ОН был размером чуть меньше боба. Назовите ЕГО.": "Голубой карбункул.",
  "В одном путеводителе это место названо \"третьим пальцем\". Третьим пальцем с определенной целью там стали пользоваться в XIII веке. Назовите это место.": "Афон.",
  "(pic: 20130869.jpg) Закончите двумя словами характеристику, данную Энди Уорхолом своей подруге Эди Седжвик.": "\"... пустое место\".",
  "Однажды император Юстиниан отправил в путь двух монахов, которые вернулись на родину с бамбуковыми тростями. Одна трость содержала ПЕРВЫЕ, другая - ВТОРЫЕ. И ПЕРВЫЕ, и ВТОРЫЕ можно назвать тремя словами, причем прилагательные в обоих случаях совпадают. Назовите первые и вторые.": "Семена тутового дерева, яйца тутового шелкопряда.",
  "Альфред Дёблин описывает, как беднота захватывает заводы в Милане. При этом он употребляет слово, начинающееся на \"пёстро\". Напишите это слово.": "Пёстрорубашечники.",
  "В XVI веке в Мексике стала популярна так называемая АЛЬФА, в ходе которой использовались суп и лепешка. Какие два слова, начинающиеся на одну и ту же букву, мы заменили АЛЬФОЙ?": "Маисовая месса.",
  "Артуро Перес-Реверте сравнил с НЕЙ колючий взгляд. ЕЕ цвета могут быть любыми, не обязательно красным и желтым. Назовите ЕЕ одним словом.": "Бандерилья.",
  "В конце пятидесятых годов школьник Боря Алмазов принес свой первый рассказ в журнал \"Нева\". После прочтения редактор сказал, что рассказ нужно отправить ТУДА, и Боря чуть не расплакался. Какие два слова мы заменили словом \"ТУДА\"?": "В \"Костер\".",
  "В песне ЖанЕль МонЕ использована электронная музыка, а главная героиня борется за равноправие с людьми. В одном из куплетов упоминается книга под подушкой. Назовите автора этой книги.": "[Филип К.] Дик.",
  "В XIX веке состоялась дуэль между французами ГранпрЭ и ПикЕ. Пике стрелял первым и промахнулся. Но и Гранпрэ не попал в своего соперника. Точнее, не то чтобы совсем не попал, ведь в итоге и Пике, и его секундант умерли. Куда все-таки попал Гранпрэ?": "В воздушный шар [Пике].",
  "Эрл Светшёрт, говоря о НЕМ, упоминает торнадо славы. После Второй мировой войны приказ о ЕГО увольнении из армии подписал Рональд Рейган. Назовите ЕГО.": "[Кларк] Гейбл.",
  "Ночные перелеты в восточном направлении иногда называют рейсами ИХ. Чтобы предотвратить ИХ появление, свет можно направить на потолок. Назовите ИХ двумя словами.": "Красные глаза.",
  "По легенде, Лейлу, возлюбленную арабского поэта Меджнуна, выдали замуж за другого. После этого люди стали ненавистны Меджнуну, и поэт дружил только с НИМИ, потому что ОНИ напоминали Лейлу. Назовите ИХ словом арабского происхождения.": "Газели.",
  "(pic: 20130774.jpg) Перед вами эмблема ежегодного фестиваля в Калгари. Назовите несклоняемым словом один из пунктов программы фестиваля.": "Родео.",
  "Герой исторического романа, глядя на множество кораблей в бухте, думает, что ОН всё же взял реванш у НЕЕ. Назовите ЕГО и ЕЕ.": "Посейдон, Афина.",
  "Принявшие полное посвящение наставники катАрской ереси скрывались от инквизиции в лесу. Заниматься там сельским хозяйством было невозможно, а охота для посвященных была недопустима по религиозным соображениям. По одной из версий, некое произведение описывает эти исторические события. Назовите это произведение.": "\"Красная Шапочка\".",
  "В произведении Фазиля Искандера питон промахнулся, пытаясь схватить кролика, из-за чего подвергся насмешке ближайшего удава. В результате, по словам автора, питон вынужден был СДЕЛАТЬ ВТОРОЕ, хотя намеревался СДЕЛАТЬ ПЕРВОЕ. Какое устойчивое выражение мы заменили словами \"СДЕЛАТЬ ВТОРОЕ\"?": "Проглотить обиду."
}