{
  "[Ведущему: при чтении выделить голосом слова \"еще и на тех\"!] Согласно воспоминаниям Максима Горького, на Руси одно гуманное правило распространялось еще и на тех, кто был в шапке. Какое именно правило?": "Не бить.",
  "Персонажу советской детской книжки Королева пиратов сулит сгущенного молока, а также... Какие два сладких продукта?": "Печенье, варенье.",
  "Рассказывая о талантливом спортивном директоре ФК \"Севилья\", журналист упоминает Жулио Баптишту, Даниэля Алвеша, Энцо Мареску, Фредерика Кануте и других. Они, не будучи воспитанниками клуба, принесли ему серьезную прибыль. По отношению к ним всем журналистом цитируется фраза. Назовите персонажа, который изначально произнес эту фразу.": "Паниковский.",
  "В рассказе Фредерика Брауна человечество вынуждено обратиться к уже пройденным техническим решениям - гужевому транспорту или паровому двигателю. Так, первые паровые двигатели круглые сутки приводили в движение станки, на которых делались детали для новых паровых двигателей. Эти первые двигатели в рассказе названы двумя словами, одно из которых - прилагательное. Воспроизведите это прилагательное.": "Племенные.",
  "В конце повести \"Шинель\" Акакий Акакиевич, как известно, умирает от горячки. Перед смертью персонажа доктор прописывает ЕЕ. Назовите ЕЕ.": "Припарка.",
  "В определении термина \"АЛЬФОВЫЙ ИКС\" есть слово \"норма\". В АЛЬФЕ ИКС фигурирует в сцене публичной казни Натальи Лопухиной за распускание слухов о Елизавете Петровне. А когда АЛЬФОВЫЙ ИКС понадобился объединенной Италии, очень своевременно популярной среди юных итальянцев стала книга Карло Коллоди. Какие слова мы заменили словами \"АЛЬФОВЫЙ ИКС\"?": "Литературный язык.",
  "Оторвет мне иль ноги, иль руки, На носилках меня унесут, И за все эти страшные муки Крест Георгия мне поднесут. Эти слова в 1905 году от коллеги услышал Василий Агапкин. Его творение называется так же, как картина Васильева, где изображены советские солдаты и провожающая их жена одного из них. Как именно?": "\"Прощание славянки\".",
  "Черномор, золотая рыбка, повариха, белочка, Шемаханская царица. Эти и многие другие елочные игрушки в Советском Союзе в первой половине XX века изготавливались в больших количествах, но пики пришлись... На встречу каких двух годов?": "1937, 1949.",
  "По мнению пользователя одного из интернет-форумов, у ЭТОЙ ГРУППЫ примитивные тексты, знание максимум трех аккордов на гитаре, но зато гениальная энергетика. Назовите ЭТУ ГРУППУ.": "\"AC/DC\".",
  "По мнению Джулиана Барнса, некое путешествие не было развлекательным круизом, и фраки носила только парочка пассажиров. Мы не спрашиваем, какое путешествие. Назовите этих пассажиров.": "Пингвины.",
  "В письме к философу Александру Поупу от 1726 года ОН пишет, что человек в принципе не является разумным существом. Поэтому-то ОН выбрал для главного героя фамилию, переводящуюся с английского как \"легковерный\". Назовите эту фамилию.": "Гулливер.",
  "В шутке команды РУДН ИКС упоминает АЛЬФУ, аргументируя свое величие. А в 2007 году предупреждение \"День, когда ИКС покинул свою АЛЬФУ, стал началом заката\" появилось в личном письме, получателем которого был Жак Ширак. Какие имена мы обозначили как \"ИКС\" и \"АЛЬФА\"?": "Наполеон, Жозефина.",
  "Ключевая пословица современного москвича, по мнению Бориса Акунина, отличается от канонического варианта уточнением \"все равно не деньги\". Какими четырьмя словами эта пословица начинается?": "\"Не имей сто рублей...\".",
  "В книге Кристофера Бакли \"Здесь курят\" главному герою Нику предстоит участвовать в телешоу. Режиссер шоу замечает: \"Вы не у НОры. Но примерно из той же нормы\". Что мы заменили в реплике режиссера?": "Опры, оперы.",
  "Выслушав от своего шефа список свалившихся на их бизнес несчастий - повышение сборов, бесплатная раздача пластырей, запрет рекламы, - герой книги современного американского писателя в русском переводе подытоживает ситуацию устойчивой фразой из двух слов. Воспроизведите ее.": "\"Дело табак\".",
  "\"Имей мужество пользоваться собственным умом\". \"Свобода размахивать руками заканчивается у кончика носа другого человека\". \"Нравственность заложена в характере\". \"Только посредством образования может человек стать человеком\". Я хотел бы прекратить цитировать ЕГО, но я не могу. Назовите ЕГО.": "[Иммануил] Кант.",
  "Статья Википедии о субъективном идеалисте Иммануиле Канте ссылается на статью, озаглавленную \"[пропуск]\". Автор вопроса еще до отыгрыша вопроса на турнире знает, что вопрос будет взят некоторыми командами. Восстановите пропуск по латыни или по-русски.": "A priori.",
  "\"Павел Романович - легендарная личность\", - отметил в своем интервью некий кандидат технических наук и генерал-майор. Однако дальше этот человек упомянул украинский флаг и государственную символику как обоснование своего приоритета. Назовите этого человека.": "[Леонид] Каденюк.",
  "В современных условиях брэндом становится что угодно, лишь бы брэнд сохранялся и был узнаваем. Так, в книге Саймака среди ученых, изучающих Юпитер, упоминается ученый из Марсианского ИКСА. А Харьковский практический ИКС был переименован в Харьковский ИКС в 1898 году, через 13 лет после основания. Какие два слова мы обозначили как ИКС?": "Технологический институт.",
  "На малобюджетные ленты француза Годара \"Сделано в США\" и \"Далеко от Вьетнама\" могучая американская киноиндустрия ответила лишь жалким римейком \"На последнем дыхании\". Описывая эту дуэль и ее исход, Александр Рутковский использует два имени собственных, начинающиеся на одни и те же три буквы. Воспроизведите эти имена собственные.": "Голиаф, Голливуд.",
  "Один интернет-пользователь, говоря об огромном количестве обещаний, раздаваемых на будущее кандидатами, если их выберут, иронично пишет, что от избирателя нужна только АЛЬФОЧКА ИКСА. ИКС - 6 декабря. Назовите АЛЬФОЧКУ двумя словами абсолютно точно.": "Птичка счастья.",
  "На современной карикатуре \"Кока-Кола\" и \"Пепси-Кола\" названы ИМИ. Один из НИХ, по собственному признанию, в детстве собирал винилы популярных в 1980-х годах исполнителей. Назовите ИХ.": "\"[The] Chemical Brothers\".",
  "Внимание, в вопросе есть замена. Философ Борис Новиков говорит об эволюции управления образованием на Украине: \"Потом стащили в общую кучу высшее образование, среднее, профессионально-техническое и науку. Но и этого ЧУДищу, подмявшему всё под себя, показалось мало - в 2010-м он поглотил ВАК\" (конец цитаты). Буквы ЧУД были нами капитализированы. Воспроизведите замененное слово.": "МОНстр.",
  "Громко и бездарно поющий персонаж Кира Булычёва во время пения не слышал ни критики, ни просьб замолчать. Булычёв называет этого персонажа ПЯТНИЦКИМ. Какое слово мы заменили в вопросе?": "Глухарь.",
  "В недавней рецензии Евгений Лабрис вспоминает, что сам некоторое время учил детей, а также что у него был сосед, потреблявший в день 4-5 банок пива. В рецензии на что?": "[На фильм] \"Географ глобус пропил\".",
  "Внимание, в вопросе есть замены. Первые морские путешествия португальцев в XV веке заканчивались не далее африканского мыса Буждур из-за того, что моряки боялись КРАСНОГО ЯРА. В КРАСНОЯРСКЕ началась карьера Леонида Броневого и были проведены первые образовательные обмены специалистами после падения \"железного занавеса\". Какое слово мы заменили словом \"КРАСНОЯРСК\"?": "Магнитогорск.",
  "[Ведущему: навязчиво выделить слово \"только\"!] В недавно прошедших учениях НАТО участвовали войска только Эстонии, Латвии, Литвы, Польши, Финляндии, Швеции, Украины. Да и подытоживала результаты учений президент Литвы Даля Грибаускайте. Назовите четырехбуквенное слово, входившее в название учений.": "Джаз.",
  "ДВА СЛОВА - результат того, что новозеландка Ким в конце 1960-х годов пыталась научить своего будущего мужа Роберто Казали. ДВА СЛОВА - когда британец Билл Эспри до сих пор рисует комиксы. ДВА СЛОВА - турецкий экспортный товар в Россию и Украину. ДВА СЛОВА - переведенное на множество языков словосочетание. Воспроизведите его.": "Love is.",
  "Персонаж книги \"Дни Кракена\", иронично признаваясь в коррупции, говорит: \"Да, я включил Майского в план. По этому поводу мы устроили в ресторане \"Метрополь\" очередную попойку..., а затем мы с ним отправились в Сандуновские бани, и его [пропущено четыре слова]\". Третье пропущенное слово - \"мою\". Восстановите пропущенные слова.": "\"... рука мыла [мою] руку\".",
  "Мы приближаемся к концу этапа, можно подводить итоги и увидеть, к чему мы пришли. В рамках проекта \"Нечетный воин\" группа \"СерьГа\" исполнила песню с припевом \"Где так немного ЕГО в ледяной воде\". Назовите ЕГО.": "Солнце."
}