{
  "В произведении Олега Пелипейченко вышедший на пенсию домовой стал ИКСОМ, и теперь не он заботится о людях, а люди о нем. Напишите односложное слово, которое мы обозначили как ИКС.": "Кот.",
  "В стихотворении Льва Красоткина ЭТО рифмуется с \"цветами\". В Интернете есть много видеозаписей, обучающих, как сделать ЭТО в виде букета цветов. Назовите ЭТО несклоняемым словом.": "Оригами.",
  "В одном офисе есть предмет, на котором написано: \"Здесь вы можете оставить свой отзыв или предложение\". Судя по всему, этот отзыв вряд ли кто-то прочитает. Назовите этот предмет словом английского происхождения.": "Шредер.",
  "Возможно, вы уже слышали, что на уголовном жаргоне роялем называют батарею парового отопления. Напишите слово, которое мы заменили словом \"рояль\".": "Баян.",
  "По мнению Константина Кушнера, любовь к НИМ самая бескорыстная, потому что почти всегда неразделенная. Назовите группу, которая в 1976 году посвятила ИМ песню.": "\"АББА\".",
  "В фильме \"Невероятные приключения Билла и Тэда\" Наполеон переместился в наше время и потерялся в современном американском городе на несколько часов. Главные герои нашли его в аквапарке и вскоре отправили в его время. А как этот аквапарк назывался?": "\"Ватерлоо\".",
  "Внимание, в вопросе есть замены. Согласно цитате на сайте bash.im [баш точка им], 2015 год будет НЕЛЕГКИМ. А вот 2017-й - ЛЕГКИМ. Назовите первый \"ЛЕГКИЙ\" год в нашей эре.": "2.",
  "Второе название кубка ИКСА по футболу - \"Кубок скалы\", в оригинале \"Rock cup\" [рок кап]. Но если бы история сложилась иначе, он мог бы называться \"Copa de la roca\" [кОпа дэ ла рОка]. В известном произведении ИКС рифмуется со словами \"пожар\" и \"ангар\". Напишите слово, которое мы заменили словом \"ИКС\".": "Гибралтар.",
  "Назовите автора произведения, в первоначальном варианте которого среди прочих фигурировали Соколов, Воробьев, Петухов, Синицын, Чижов.": "[Антон Павлович] Чехов.",
  "Футбольный обозреватель Андрей Крикунов сравнил с НЕЙ защитника, бросающегося под удар по пустым воротам. ОНА потеряла в весе в результате конфликта между французами и турками в первой половине XIX века. Назовите ЕЕ двумя словами.": "Венера Милосская.",
  "В одной шуточной подборке предметы и явления реального мира описываются с помощью таблиц стиля CSS. Назовите известный архитектурный объект, стиль описания которого содержит курсив.": "Пизанская башня.",
  "В одной компьютерной игре ОН после обучения может посадить на себя лучницу и тем самым получить возможность атаковать наземных юнитов. В популярной серии произведений ОН был осужден на казнь за нападение на подростка. Назовите ЕГО словом с двумя античными корнями.": "Гиппогриф.",
  "Прослушайте пародийное хокку: \"Взошла луна над рекой. / По темной воде плывет самурай. / ИКС точит свою катану\". Какое односложное слово мы обозначили как ИКС?": "Рак.",
  "В одном из эпизодов \"Футурамы\" связанный робот Бендер говорит безумному роботу Роберто: \"Подожди меня убивать. У меня начинает проявляться ЭТО. Ты прекрасен!\". Назовите ЭТО двумя словами, начинающимися с одной и той же буквы.": "Стокгольмский синдром.",
  "Внимание, в вопросе есть замены. В первых классах школы нам говорили, что бить нельзя. А вот сайт lurkmore.ru [луркмОр точка ру] уточняет, что бить можно, а вот разбить нельзя. Какие три слова, одно из которых числительное, мы заменили словом \"бить\"?": "Делить на ноль.",
  "Антипремия года газеты \"Книжное обозрение\" называется \"Полный ИКС\". Данный вопрос представляет собой один ИКС. Назовите ИКС.": "Абзац.",
  "Согласно социологическому исследованию компании \"Sega\", почти половина жителей Японии принимают ванну с мылом. В этом вопросе мы пропустили пробел и 13 букв. Напишите эти 13 букв.": "о, б, и, л, ь, н, м, т, е, е, ф, о, н.",
  "В декабре 2014 года Барак Обама в одном комедийном шоу рассказал о своей неприязни к Президенту США. В частности, он упомянул, что Президент США очень высокомерен и наверняка говорит о себе в НЕМ. Назовите ЕГО двумя словами.": "Третье лицо.",
  "Голландское слово \"штиль-левен\", в отличие от французского синонима, содержит слово \"левен\", то есть \"жизнь\". Именно голландцы считаются мастерами многих видов \"штиль-левена\" - тонального, ученого, иллюзионистского, роскошного, и даже \"ванитас\" - аллегорически повествующего о суете сует. Воспроизведите упомянутый французский синоним.": "Натюрморт.",
  "В Хорватии был построен замок, который, по утверждению его создателей, является крупнейшим в мире: на сооружение высотой в три метра ушло сто тысяч плит, причем общий вес составил 10 тонн. В одном из слов мы пропустили две буквы. Восстановите это слово в исходном виде.": "Плиток.",
  "Персонаж Вудхауза, риторически вопрошая у собеседника, уступил бы тот всеевропейскую славу, упоминает итальянского нобелевского лауреата за 1909 год. Назовите пятибуквенное несклоняемое слово, которое он также упоминает.": "Радио.",
  "Вы можете считать, что читать детективы - это признак низкого интеллекта, но вот вам вопрос по Агате Кристи. В произведении преступник во время одной из раздач в бридже выступал в роли... Кого? Ответьте абсолютно точно.": "Болвана.",
  "Согласно шутке, ненависть некоторых людей к золоту особенно объяснима по отношению к пяти граммам на ИКСЕ. В Японии и Корее издавна используют ИКС для размешивания снадобий и называют \"лекарственным\". Назовите ИКС двумя словами.": "Безымянный палец.",
  "Американка Соня Ахмад через год после начала кругосветного путешествия, запланированного как рекордное, без заходов в порты, прекратила его у берегов Австралии и покинула яхту из-за НЕЕ. ОНА заставляла Фукса стонать и обмахиваться страусиным пером. Назовите ЕЕ двумя словами.": "Морская болезнь.",
  "[Ведущему: читать первое предложение медленно, четко выговаривая слова; после объявления ответа обязательно прочесть дословно комментарий!] По вполне серьезным сообщениям, БОСТОНЕЦ сбежал из МИНСКОЙ тюрьмы, считавшейся достаточно надежной. Какие два слова в вопросе мы немного изменили?": "Эстонец, финской.",
  "[Ведущему: после объявления ответа обязательно прочесть дословно комментарий!] Аугусто Кавади, житель крупного острова, написал путеводитель по НЕЙ, ответив, в частности, на вопросы о том, действительно ли убивают священников и как внешне выглядит ЕЕ представитель. Назовите ЕЕ представителя несклоняемым словом.": "Мафиози.",
  "[Ведущему: после объявления ответа обязательно прочесть дословно комментарий!] Двух пилотов гавайской авиакомпании отдали под суд, после того как диспетчер 11 раз неудачно пытался связаться с ними, а те ответили лишь через 30 минут. Пилоты обвиняются в том, что часто используется как оправдание, особенно в детстве. В чем же обвиняют этих пилотов?": "В том, что они проспали.",
  "[Ведущему: после объявления ответа обязательно прочесть дословно комментарий!] В апреле 2014 года самозванец Алекс Леапаи, начавший свою карьеру после переезда в Австралию, пообещал забрать все титулы Виталия Кличко. Какие две буквы мы добавили в текст вопроса?": "зв.",
  "Ученый из книги Кира Булычёва утверждает: \"Катастрофист обязан знать, в какой точке надо приложить немного силы, чтобы получить гигантский результат\". Кого этот ученый называет основателем данной науки?": "Архимеда.",
  "В журнале, вышедшем в декабре 2012 года, Геля Певзнер пишет: \"Сегодня рагу есть в меню ресторанов в любом [два слова пропущено]. Но, заказывая его, никогда не знаешь, что подадут\". Какие два слова мы пропустили?": "\"... конце света...\"."
}