{
  "Александр Галкин пишет, что множество московских дворян во время Отечественной войны переехало в другой город, где приобрело местный выговор. Так, по одной из версий, появилось известное выражение. Назовите этот город.": "Нижний Новгород.",
  "Левый активист Эбби Хоффман однажды СДЕЛАЛ ЭТО на головы брокеров нью-йоркской биржи. В каком романе СДЕЛАЛИ ЭТО?": "\"Мастер и Маргарита\".",
  "Символ кинофестиваля \"Русское зарубежье\" - скульптурное изображение ЕГО. ЕМУ посвящен памятный знак на набережной Лейтенанта Шмидта в Санкт-Петербурге. Назовите ЕГО двумя словами.": "Философский пароход.",
  "Блиц. 1. 8 сентября 1802 года был издан манифест Александра I об учреждении одного из министерств. Сейчас в России 8 сентября - день ЕГО. Назовите ЕГО. 2. Согласно версии журнала \"Техника - молодежи\", ОН получил название не в честь могучих богов, а в честь феи - благодаря своей легкости. Назовите ЕГО. 3. \"Кто согласен, того судьба ведет, кто не согласен, того она тащит\" - это высказывание принадлежит известному ЕМУ. Назовите ЕГО.": "1. Финансист. 2. Титан. 3. Стоик.",
  "В предисловии к \"АЛЬФЕ\" автор пишет: \"Здесь вы увидите зрелища самые разнообразные\". Как ни странно, во время Великой депрессии тираж \"АЛЬФЫ\" только увеличился. Назовите АЛЬФУ двумя словами.": "\"Ярмарка тщеславия\".",
  "Обитателям острова Ронгелап в середине XX века показалось, что солнце взошло на Западе. Какой объект является ближайшим к Ронгелапу в северо-западном направлении?": "[Атолл] Бикини.",
  "Когда друг Козимо Медичи пожаловался ему на царящий в городе разврат, тот ответил, что с НИМИ в руках государства не построишь. Название ИХ сербской разновидности происходит от слова \"число\". Назовите ИХ.": "Четки.",
  "[Ведущему: отточия в цитате игнорировать, сообщить о конце цитаты.] Джон Дербишер пишет: \"Гипотеза Римана <...> оставалась навязчивой идеей в течение всего XX столетия и остается таковой по сей день. <...> Гипотеза Римана сегодня - это гигантский ЧЕРНЫЙ ЯЩИК математических исследований\". В одном аниме присутствует корабль в виде большого ЧЕРНОГО ЯЩИКА. Что мы заменили словами \"ЧЕРНЫЙ ЯЩИК\"?": "Белый кит.",
  "Авсоний пародирует поэта Луцилия, который расколол слово ПЕРВОЙ и тем испортил стихотворение. ВТОРАЯ тоже испортила множество стихотворений. ВТОРАЯ отличается от ПЕРВОЙ добавочной буквой. Назовите ПЕРВУЮ и ВТОРУЮ.": "Цезура, цензура.",
  "Согласно сайту \"Музей фактов\", раньше в Шотландии имела место ОНА килтов. В Википедии есть статья \"ОНА ИХ\". Назовите ИХ.": "Штаны.",
  "[Ведущему: ударение в первом слове падает на первый слог.] Отенская пустынь была основана на красивой ровной поляне, окруженной со всех сторон лесами и болотами. Если дословно перевести название этой местности на английский язык, оно на слух одним звуком будет отличаться от названия штата. Какого именно?": "Род-Айленд.",
  "ОН родился в 1952 году. Согласно Википедии, один из вариантов дня ЕГО памяти - 11 февраля. Назовите ЕГО имя и фамилию.": "Дуглас Адамс.",
  "Мюнхенская \"Бавария\" очень надеялась на то, что Франк Рибери подпишет новый контракт с командой. На день рождения президент клуба подарил футболисту ЕЕ. Назовите ЕЕ.": "Ручка.",
  "Подпись к одной картине гласит: \"Но Он взял на Себя наши немощи и понес наши болезни; а мы думали, Он был поражаем, наказуем и уничижен Богом\". Назовите двумя словами того, кто изображен на этой картине.": "Козел отпущения.",
  "В Египте жрецы иногда брали какой-нибудь глиняный предмет утвари, делали на нем надпись, разбивали и закапывали черепки. Александр Волков, рассказывая об этом обряде, упоминает несклоняемое слово. Какое?": "Вуду.",
  "Личная жизнь героев фильма Хенкеля фон Доннерсмарка находится под постоянным контролем органов государственной безопасности ГДР. Воспроизведите короткое начало титра, предваряющего фильм.": "1984.",
  "Дизайнер Ким Юн Сан придал ЕЕ новой модели наушников. В неработающем состоянии такие наушники держатся на шее удобно сцепленными. Некоторым из вас приходилось самим держать ЕЕ. Назовите ЕЕ двумя словами.": "Форма вопроса.",
  "Наталья Аляшева приводит версию, согласно которой ОНА однажды, волнуясь перед выступлением, пролила шампанское на сандалии. Назовите ЕЕ.": "[Айседора] Дункан.",
  "(pic: 20110804.jpg) Эта картина Теофила Стейнлена, написанная через 14 лет после появления работы другого художника, называется \"ОН кошек\". Назовите ЕГО словом греческого происхождения.": "Апофеоз.",
  "С чем сравнил Евгений Попов, рассуждающий о современной российской литературе, джинсовую куртку писателя Василия Аксенова?": "Шинель [Гоголя].",
  "В 1899 году была опубликован манифест евгеники - книга Хьюстона Чемберлена, в которой исследовались практические возможности улучшения общества путем устранения низов. Назовите известного современника Чемберлена, назвавшего эту книгу шедевром.": "[Джордж Бернард] Шоу.",
  "Шеймас Хини, рассказывая о негодовании ирландского общества в 60-е, пишет, что ИКСЫ, \"зревшие годами, полопались в одночасье\". Назовите ИКСЫ двумя словами, начинающимися на одну и ту же букву.": "Гроздья гнева.",
  "У Джотто, пользовавшегося во время работы несколькими инструментами сразу, ОНИ были сильно повреждены. Дмитрий Косырев сравнивает авангардные крепости арабов, стремящихся урвать от Византийской империи кусок побольше, с НИМИ. Назовите ИХ.": "Резцы.",
  "Недавно в Москве прошел футбольный турнир, главным призом в котором была деревянная ОНА. Владимир Путин упомянул ЕЕ, говоря про свободу слова в России и арест Джулиана Ассанжа. Назовите ЕЕ.": "Корова.",
  "В стихотворении Самуила Маршака полковник отдает батальону традиционную команду, но, увидев, что солдаты чешутся, повторяет свои слова, поменяв местами две буквы. Запишите тремя словами этот измененный вариант.": "Руки по вшам.",
  "Борис Акунин пишет, что ИКС охранялся так, что никакой Гвидон даже под видом комара туда бы не проник. В каком городе находится ИКС?": "Киев.",
  "Один из героев Тома Стоппарда хочет посвятить своей возлюбленной Элис стихи Катулла к Лесбии. Говоря о неудаче, ожидающей героя, Стоппард упоминает ЕГО. Назовите ЕГО семибуквенным словом.": "Дактиль.",
  "Историк Успенский пишет, что в средневековой Скандинавии знатные семьи нередко \"испытывали\" новые для себя христианские имена на НИХ. ИМИ называют кусочки янтаря, замутненного пузырьками воздуха или воды. Назовите ИХ.": "Бастарды.",
  "Елизавета Брио вспоминает, как в 1914 году сестры катали ИХ. Инна Лиснянская сравнила с НИМ реактивный след от самолета. Назовите ЕГО словом немецкого происхождения.": "Бинт.",
  "Антон Уткин сравнивает с НИМИ расположенные друг за другом прекрасные города черноморского побережья Украины, через которые проходит узкое шоссе. Назовите ИХ.": "Жемчужины.",
  "В \"Евгении Онегине\" разновидность ИКСОВ напоминает об ИГРЕКЕ, а на \"Евгении Онегине\" другая разновидность ИКСОВ попала в ИГРЕК. Какие слова заменены на ИКСЫ и ИГРЕК?": "Часы, обед.",
  "В средневековой Германии девушку, родившую внебрачного ребенка, выставляли публично на позор с ТАКИМ венком на голове и называли ТАКОЙ невестой. В русской сказке Василиса получает ТАКОГО жениха со словами: \"От сырости береги\". Какие же это жених и невеста?": "Соломенные.",
  "Прослушайте несколько строк из нетрадиционного стихотворения Исикава Такубоку, написанного в 1904 году: Друзья и недруги, отбросьте прочь мечи, Не наносите яростных ударов, Замрите со склоненной головой При звуках имени его: ...! Закончите четверостишие одним словом.": "Макаров.",
  "В фильме \"Старший сын\" есть эпизод застольного разговора, в котором гости называют себя студентами, причем один из них упоминает свою будущую специальность, взмахивая при этом правой рукой. Назовите эту специальность.": "Хирург.",
  "В 1985 году армия США провела инвентаризацию армейских ботинок, произведенных еще в 1965 году. Во время инвентаризации на бирке каждой пары было замазано одно относительное прилагательное, которое больше не появлялось на бирках к новым ботинкам. О каком прилагательном идет речь?": "Мужские.",
  "Однажды Наоми Кэмпбелл устроила скандал, обвинив авиакомпанию \"British Airways\" [Бритиш Эйрвэйс] в расизме. \"British Airways\" [Бритиш Эйрвэйс] приняла меры к тому, чтобы подобные инциденты не повторялись. Назовите двумя словами, где Кэмпбелл оказалась в результате.": "Черный список.",
  "[Ведущему: название фильма прочитать с четкой паузой, чтобы было ясно, что речь идет о двух частях названия, можно даже озвучить точку.] Недавно вышедший документальный фильм называется \"Большой адронный коллайдер. ДВА СЛОВА\". Фильм повествует о совместных усилиях многих стран ради достижения одной цели. Воспроизведите подзаголовок фильма.": "Братство Кольца. Незачет: Властелин колец (кольцо одно, а участников, наоборот, много).",
  "<раздатка> NUJV </раздатка> С 1965 года нам известно изображение. На самом деле там зашифрованы те четыре буквы, которые мы вам раздали, чтобы помочь. Но можно подумать, что там зашифровано другое слово из четырех букв. Напишите это слово.": "HELP.",
  "В вопросе есть замена. Для уплаты выкупа викингам в 991 году в Англии был введен специальный налог, который взимался около двухсот лет. Этому эпизоду истории Редьярд Киплинг посвятил стихотворение, которое в переводе Степанова называется \"БРИТЬЕ БРИТАНИИ\". Какие два слова мы заменили на \"БРИТЬЕ БРИТАНИИ\"?": "Дань Дании.",
  "Блиц. 1. В песне \"Дальнобойщики\" Сергей Галанин утверждает, что во всем виноваты [ПРОПУСК 1]. Заполните пропуск четырьмя словами. 2. Устроители детского осеннего лагеря в Подмосковье, видимо, смелые люди, уверенные в своих педагогических способностях, раз дали лагерю название \"[ПРОПУСК 2]\". Заполните пропуск двумя словами. 3. Прослушайте строфу из стихотворения Петра Давыдова: Вот почему и в летний зной, и в стужу, В толпе людей или в туманной мгле Друг друга ищут [ПРОПУСК 3] На этой неприкаянной Земле. Заполните пропуск двумя словами.": "1. Дороги, которые мы выбираем. 2. Вождь краснокожих. 3. Родственные души.",
  "В вопросе есть замена. Роман Эдгара Доктороу \"ИКС\" посвящен событиям гражданской войны в США. Цитата: \"Орел, парящий высоко над местностью в теплых токах апрельского ветра, увидел бы лишь нечто переливчато-синее и извилистое, как река...\". ГОСТ 9818-85 [девяносто восемь восемнадцать дефис восемьдесят пять] подразделяет ИКСЫ на плоские без фризовых ступеней, ребристые с фризовыми ступенями и ребристые с полуплощадками. Назовите ИКС.": "Марш.",
  "<раздатка> ... мемуары *** занимают особое место среди огромного количества книг о Сталине. Прежде всего потому, что, в отличие от других авторов, *** много лет знал его лично и был непосредственным участником описываемых событий. Неумолимый и надежный, как кинжал, принцип \"нет человека - нет проблемы\" не позволил *** дописать книгу до конца; но даже то, что удалось опубликовать, вызвало потрясение и у сторонников Сталина, и у его ярых противников ... </раздатка> В розданной вам цитате имя заменено на звездочки. Но сделана и еще одна замена. Какое слово и на какое мы заменили в этом отрывке?": "Ледоруб на кинжал.",
  "Гиппарх ввел ЕГО для представления годового обращения Солнца вокруг Земли. ЕГО можно встретить в кулачковых и шарнирных механизмах. Английская булавка, которой ОН застегивает пальто, величиной с зонт, а зонт, с помощью которого ОН балансирует на проволоке, не больше гриба. Назовите ЕГО.": "Эксцентрик.",
  "<раздатка> Venite ad me omnes qui laboratis et onerati estis, et ego reficiam vos. Venite ad me omnes qui stomacho laboratis, et ego X vos. </раздатка> Первая строка - стих из Евангелия от Матфея: \"Приидите ко мне, все труждающиеся и обременённые, и я успокою вас\". Вторая строка - по-современному говоря, слоган, который в 1765 году написал на своей вывеске парижский владелец суповой кухни. Латинское слово X [икс] в европейских языках превратилось в Y [игрек]. Восстановите корень X-а [икса] и напишите Y [игрек] по-русски.": "Ресторан.",
  "В вопросе есть замены. Во втором тысячелетии до нашей эры в Вавилоне существовал обычай: отец невесты устраивал жениху МЕДОВЫЙ месяц, в течение которого жених употреблял МЕД за счет будущего тестя. Какое слово мы заменили на \"МЕД\"?": "Пиво."
}