{
  "В русских официальных документах конца XVI - начала XVII веков Курск, Елец, Белгород и Воронеж именуются, как ни странно, \"польскими городами\". Слово \"польский\", которое вполне можно было бы употребить и по отношению к Харькову, если бы он существовал в то время, в данном случае было образовано от части несколько устаревшего на тот момент топонима из двух слов. Напишите этот топоним.": "Дикое поле.",
  "Этот термин, хорошо знакомый сейчас любителям спорта, появился в английском языке еще в XVII веке. Словом, обозначавшим этот термин, в то время называли игру с элементом неопределенности, в которой участники предлагали друг другу какую-либо вещь в обмен. Игроки одновременно прятали руки в шапку и потом синхронно вынимали. И лишь два столетия спустя это слово приобрело современный смысл. Назовите это слово.": "Гандикап.",
  "Шутка от Гарри Дэлани: \"Недавно прочитал книгу о ТАКОМ синдроме. Вначале книга мне показалась так себе, но под конец стала нравиться\". Какое прилагательное мы заменили словом \"ТАКОЙ\"?": "Стокгольмский.",
  "(pic: 20110813.jpg) Назовите российский топоним, которым подписан полученный вами демотиватор.": "Калининград.",
  "В кратком изложении сюжета \"Отелло\" на сайте briefly.ru образно говорится, что Яго, беседуя с Отелло, ДЕЛАЛ ЭТО. Назовите шекспировского персонажа, который ДЕЛАЛ ЭТО в прямом смысле.": "Клавдий.",
  "В 1923 году будущая королева-мать Елизавета выходила замуж за принца Альберта. По дороге в Вестминстерское аббатство, где должна была проходить церемония, невеста преклонила колено перед АЛЬФОЙ. Подобную картину - только с другими действующими лицами - можно увидеть и по сей день, в том числе и в нашей стране. Назовите АЛЬФУ тремя словами.": "Могила Неизвестного солдата.",
  "Сообщая о том, что на одном из Октоберфестов Пэрис Хилтон удалось провести презентацию какого-то своего проекта, журналист Максим Нелюбин пишет: \"Мюнхенская общественность была возмущена до предела и выступила категорически против превращения Октоберфеста в филиал международной лавки древностей\". Какие два слова мы заменили в этой цитате?": "\"... ярмарки тщеславия\".",
  "До середины XIX века важнее всего для этих специалистов было работать быстро - лучшие укладывались примерно в тридцать секунд. После того как их американский коллега предложил применять ЕГО, они смогли позволить себе потратить куда больше времени, и результаты стали гораздо лучше. Однако поначалу ЕГО применение было связано с риском пожара, вызванного газовыми светильниками. Назовите ЕГО.": "Эфир.",
  "Так называемые \"Кумранские свитки\" дошли до исследователей большей частью в обрывках. Какой прогрессивный метод применяют ученые для облегчения складывания этого своеобразного \"паззла\"?": "Анализ ДНК.",
  "Внимание, в вопросе есть замена. Киев показали в первой серии 23-го сезона известного сериала. По сюжету этой серии, Паниковского взяли в заложники украинские террористы. Какое слово в тексте этого вопроса мы заменили?": "Гомера.",
  "Одно из описаний объекта, сооруженного в VI веке по приказу Юстиниана, утверждает, что он \"... внутри вообще не имеет ничего общего с этой давящей, цвета бледной охры, каменной горой снаружи\". Этот объект можно назвать словами как мужского, так и женского рода. Однако во всех случаях при именовании этого объекта используется одно и то же имя. Назовите это имя.": "София.",
  "Участок Новодевичьего кладбища, где похоронены знаменитые артисты МХАТа, в обиходе называют \"ИКС\". Премьера \"ИКСА\" на сцене Художественного театра состоялась 17 января 1904 года. Назовите \"ИКС\" двумя словами.": "\"Вишневый сад\".",
  "В стихотворении Лорки ОНО смеется, \"показывая зубы, оскал угля и льда\". Назовите ЕГО.": "Пианино.",
  "<раздатка> Сначала песня чуть слышна, - В басовых тихих переливах, Нетерпеливых и ворчливых, Почти загадочна она. Потом она струит веселье В глубины помыслов моих, Похожа на певучий стих, На опьяняющее зелье. </раздатка> [Ведущему: четко прочитать окончание в слове \"Песне\"!] Перед вами строчки Шарля Бодлера. Песне, которой он наслаждался, заглавный персонаж уроженца Кенигсберга обязан своим именем. Напишите это имя.": "Мурр.",
  "Последний вопрос перед отдыхом. Авторы романа \"Марш Экклезиастов\" полагают, что афоризм Козьмы Пруткова мог бы принадлежать Маленькому Принцу, если заменить ПЕРВЫЙ на ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРОЙ рифмующимися между собой словами.": "Фонтан, вулкан.",
  "Генри Мортон, посетивший Рим в середине XX века, пишет, что в самом центре города осталось немало укромных сельских уголков. Он отмечает тот факт, что рядом с собором Святого Петра нередко можно услышать... Что?": "Крик петуха.",
  "<раздатка> Завалила закат одноглазая, но симпатичная ночь, Тянет заячьим супом от [пропуск]. Уложив на полу от буржуйки совсем угоревшую дочь, Нацепив дробовик, на тропу выползаю. </раздатка> Перед вами фрагмент из песни Алексея Хрынова, в котором мы пропустили два слова, одно из которых - имя собственное. Напишите это имя.": "Мазая.",
  "Любителям газированных напитков наверняка известен \"Живчик\" со вкусом максим. Какое слово в тексте этого вопроса мы заменили?": "Лайма.",
  "В своем недавнем заявлении Архиепископ Неаполя отметил, что членам мафии запрещено церковное погребение. Мафиози также не могут быть свидетелями на таинстве бракосочетания и, что забавно, ИМИ. Назовите ИХ двумя словами.": "Крестные отцы.",
  "Интервью с питерским священником Глебом Грозовским на сайте pravoslavie.ru озаглавлено \"Непаханое поле для миссионерской работы\". Интервьюер, кстати, предположил, что священник заменяет психолога, а интервьюируемый открестился от звания \"шамана\". Назовите прилагательное, которое мы заменили в названии статьи.": "Футбольное.",
  "Одной из важных духовных предпосылок нидерландской революции XVI века стало резкое (почти в сто раз) падение цен... На что?": "На книги.",
  "Герои романа \"Марш Экклезиастов\" монах-бенедиктинец брат Маркольфо и дервиш Сулейман Абу Талиб затеяли ученый спор. Монах, чтобы подчеркнуть достоинства предмета спора, упоминает воинов и мудрецов и перечисляет эпитеты: она и чеканная, и кованая, и литая, и гремящая, и звонкая! На все это его собеседник отвечает одним эпитетом. Каким именно?": "Мертвая.",
  "Чтобы показать, насколько мала муха, ее изобразили сидящей на спичечном коробке. Видно, что их размер примерно одинаков. Напишите слово из пяти букв, которое мы пропустили в этом вопросе.": "Птица.",
  "В 30-х годах прошлого века Маруся Макарова купила себе дорогие туфли, платье и пальто. А вот Алексей в одном из московских магазинов приобрел костюм, шляпу и перчатки для себя и шелковое платье, кардиган, духи и белье для жены. Назовите фамилию Алексея.": "Стаханов.",
  "Говоря о финансовой ситуации, которая возникла в СССР к моменту его развала, один западный экономист уподобил Россию мужу, которого бросили 14 жен, и у каждой осталась его АЛЬФА. Назовите АЛЬФУ двумя словами, начинающимися на одну и ту же букву.": "Кредитная карточка.",
  "Прослушайте забавную историю. Компания студентов, отправившись в лес на шашлыки, обнаружила, что не взяла ИКС. По дороге зашли к приятелю, но у того в квартире тоже не оказалось ИКСА. Тогда один из студентов решил попросить ИКС в соседней квартире. Позвонил в дверь, открыла старушка. Мы не спрашиваем, что такое ИКС. Назовите имя этого студента.": "Родион.",
  "<раздатка> На самом деле мне нравилась только ты, Мой идеал и мое [пропущено слово]. Во всех моих женщинах были твои черты, И это с ними меня [пропущено слово]. </раздатка> Перед вами четверостишие Дмитрия Быкова. Пропущенные трехсложные слова отличаются только гласной буквой. Напишите эти слова.": "Мерило, мирило.",
  "По-видимому, этот персонаж британской литературы второй половины XIX века был достаточно образован, чтобы читать Плутарха. По крайней мере, слова, ставшие любимым утверждением этого персонажа, вполне могли быть позаимствованы из упомянутой Плутархом речи некоего Феодота, в которой похожему утверждению предшествовала фраза: \"... наилучшим выходом из положения было бы пригласить Помпея и затем убить его\". Назовите имя и фамилию этого персонажа, начинающиеся с одной и той же буквы.": "Билли Бонс.",
  "Героя рассказа Дмитрия Быкова \"Проводник\" поезд увозит в город, который кажется ему странно знакомым. Затем он попадает в дом, в одной из комнат которого прошло его детство, в другой он был счастлив с женщиной, в третьей растил сына. Проводник объясняет, что обратной дороги для него уже не будет, зато здесь есть сад и ИКСЫ, совсем, как в колхозе, после первого курса. Назовите ИКСЫ.": "Яблоки.",
  "Гарнизон Берлина капитулировал в субботу, 2 мая 1945 года. Какими двумя существительными, которые начинаются с одной и той же буквы, назвал следующий день митрополит Филарет?": "Пасха Победы."
}