{
  "Национальный орден \"Плайя-Хирон\" был учрежден в честь победы, одержанной в апреле 1961 года над десантом ЦРУ, и стал первым орденом, учрежденным на коммунистической Кубе. Назовите человека, ставшего первым кавалером этой награды.": "[Юрий] Гагарин.",
  "Редакторов пакета часто упрекают в том, что их вопросы ориентированы на людей старшего возраста. Поэтому, чтобы задать тон сегодняшнему турниру, мы решили поставить в пакет этот вопрос о молодежном жаргоне. Итак, ЕЕ параметры определяет ГОСТ 13345-85, утвержденный еще в СССР. В нем, например, указано, что при размере листа 1000x820 мм и толщине 0,25 мм масса тысячи листов должна составлять 1615 кг. Назовите ЕЕ одним словом.": "Жесть.",
  "Как-то раз одна девушка разговаривала с подругой по телефону, не поняла смысла сказанной фразы и переспросила собеседницу. Эту реплику случайно подслушал известный российский музыкант и шоумен и на ее основе написал и спел песню, которая несколько лет назад была хитом. Назовите этого музыканта.": "[Алексей] Кортнев.",
  "В своих трудах русский естествоиспытатель XIX века Николай Данилевский сравнивал национальные обычаи и характеры разных народов. Отмечая крайний индивидуализм англичан, он приводил в пример развлечение, которым англичане занимаются вдвоем, в то время как русские - чаще группой. А как это занятие называлось у англичан?": "Бокс.",
  "<раздатка> С такой гордостью они носили свои погоны и мундиры, с какой это делают только птицы в экзотическом оперении... Они все словно так и остались замороженными в дореволюционно-царской эпохе... После ужина с тостами за матушку Россию, императорский союз, здоровье атамана и т.д. были танцы. [ПРОПУСК], похожие на какой-то один фольклорный ансамбль, подхватили своих дам и начали бойко отплясывать... </раздатка> Перед вами цитата из очерка, посвященного российской эмиграции первой волны в одной из европейских столиц. Пропущенное нами словосочетание всего на три буквы длиннее другого словосочетания, гораздо более известного. Заполните пропуск двумя словами.": "Лондонские казаки.",
  "Предмет, который находится в моем левом кармане, часто служит причиной семейных конфликтов, если тот, кто его использует, не думает о человеке, который будет им пользоваться следующим. Для предотвращения таких ситуаций изобретатель Доминик Уилкокс предлагает сделать оба конца этого предмета одинаковыми. Мы не спрашиваем, что это за предмет. Ответьте двумя словами, что находится внутри него.": "Зубная паста.",
  "По разным официальным печатным источникам, первым был Эдуард Донн, четвертой - Скарлетт Папава, пятым - Стюарт Томас, шестым - Джек Гиддингс, десятым - Джон Вулфгрэм, двенадцатым - Сэм Джонсон. Восьмого и одиннадцатого мы знаем только по именам - Билл и Седрик. Еще одного мы не называем. У всех них была ОНА. Назовите ЕЕ тремя словами.": "Лицензия на убийство.",
  "Фильм, снятый по опубликованной в 1961 году повести о ветеране войны, был назван \"Только смерть приходит обязательно\". Как называется эта повесть?": "\"Полковнику никто не пишет\".",
  "[Ведущему: не озвучивать апостроф в слове МОР'ПЕХОМ, но сделать небольшую паузу!] Внимание, в вопросе есть замена. В таиландской версии нашумевшего фильма главный герой был МОРПЕХОМ, а стал МОР'ПЕХОМ. Мы не спрашиваем, какое слово мы заменили словом \"МОРПЕХ\" и как называется фильм. Ответьте, как в Таиланде коротко называют морских пехотинцев.": "Нави.",
  "Согласно древнегреческой легенде, однажды Зевс изготовил напиток, смешав мед, соль и горчицу. Кому предназначался напиток со столь сомнительной рецептурой?": "Кроносу.",
  "Писательница посетила Португалию в 1990-е годы, когда все ужасы диктатуры были уже позади. И всё же, по некоторым данным, именно фактом ее пребывания в Португалии объясняется появление некоего отрицательного персонажа. Назовите его имя и фамилию.": "Салазар Слизерин.",
  "(pic: 20100956.jpg) В нижней части полученной вами фотографии мы скрыли известное произведение. Напишите фамилию автора этого произведения.": "Мунк.",
  "Дуплет. 1. И в версии Филона, и в ранней версии Антипатра вместо НЕГО фигурировали стены Вавилона. А швейцарский историк Андре Боннэр считает, что именно знакомство с НИМ дало арабам идею... Чего? 2. Проповедник Филипп Нери дружил с Игнатием Лойолой, основателем ордена иезуитов, и всячески его поддерживал. Иезуитами стали многие из учеников Нери, однако сам он в орден так и не вступил. Лойола шутил, что Нери для иезуитов - то же, что ОН для церкви. Назовите ЕГО.": "1. Минарета. 2. Колокол.",
  "Вот лишь некоторые из 103 пунктов списка, опубликованного в журнале \"Идея Икс\": кассетный диктофон, надувная подушка, катушка тонкой лески, кровоостанавливающий карандаш, атлас мира, флеш-диски общей емкостью 45 гигабайт, набор игральных костей, раздвижная подзорная труба, внутренний паспорт гражданина СССР, выданный... На чье имя?": "[Анатолия] Вассермана.",
  "В одном небольшом российском городе есть два постоянных персонажа местного фольклора. Одного зовут Марк Новодачный. Другой носит имя Юрий, а фамилия его совпадает с названием города. Что это за фамилия?": "Долгопрудный.",
  "Согласно скандинавским мифам, великанша Гевьон превратила своих четырех сыновей в быков и пропахала гигантскую борозду. Назовите любой из концов этой борозды.": "Балтийское море.",
  "Опечатку, допущенную в одной из первых строк \"Евгения Онегина\", журналисты издания \"Мир фантастики\" прокомментировали словами: \"До встречи на интернет-просторах, Александр Сергеевич!\". Напишите глагол с допущенной опечаткой.": "\"Забанить\".",
  "ОН известен еще со времен Наполеона. Хотя сейчас в ЕГО состав добавляют лаванду, мяту и кориандр, название свое ОН получил благодаря исходным составляющим - лимону, бергамоту и нероли. А что это за название?": "\"Тройной одеколон\".",
  "В английской песенке времен Второй мировой войны фигурировали немецкие бомбардировщики. А сколько именно?": "Десять.",
  "ПЕРВУЮ и ВТОРЫХ нередко упоминают вместе. Когда автор писал этот вопрос, он узнал, что в Виннице есть улица Куйбышева и улица имени знаменитого матроса. Назовите ПЕРВУЮ и ВТОРЫХ.": "Валериана, кошки.",
  "(pic: 20090850.jpg) Перед вами композиция, иллюстрирующая одну из статей Википедии. Назовите человека, который упоминается в первом абзаце этой статьи.": "[Джон] Дальтон.",
  "Один немецкий строитель в XIX веке перепробовал много способов укрепления штукатурки на стенах, но остался ими недоволен. Назовите его незаслуженно малоизвестную фамилию, которую многие из вас слышали или видели.": "Рабиц.",
  "Остряки уверяли, что сын Теодора Гиршфельда имеет жизненное кредо, которое можно сформулировать тремя словами: \"Как интересно...\". Что делать?": "Обманывать.",
  "В 1992 году во Франции состоялся судебный процесс. Коллегия изучила материалы суда и приняла решение оправдать человека, который был казнен за пять с половиной веков до этого. Назовите этого человека.": "Жиль де Рэ.",
  "ОН изображен на гербах Кубы, Аргентины и Гаити. ЕГО можно обнаружить на голове героини известной картины. Назовите ЕГО двумя словами.": "Фригийский колпак.",
  "Писатель XVIII века Александр Радищев предлагал считать этот день знаменитейшим в летописях наших. Назовите год, в котором этот день все-таки состоялся.": "1861.",
  "В ЖЖ-сообществе, дающем словам альтернативные парадоксальные определения, ЭТО описано как форма химической зависимости, которая развивается у детей с врожденной или благоприобретенной недостаточностью кальция в организме. Назовите эту \"болезнь\".": "Меломания.",
  "<раздатка> Благодаря Na3XO3 я получил больше запросов от прессы, больше просьб об интервью и больше устных приглашений за последние несколько недель, чем за все предыдущие годы. </раздатка> Внимание, в вопросе есть замена, а в ней - еще одна замена. Во фразе из статьи посла Ерлана Идрисова в газете \"Таймс\" мы заменили одно слово химической формулой. А в формуле мы заменили символ одного химического элемента буквой X. Назовите этот элемент.": "Бор.",
  "Внимание, на данный вопрос будут приниматься абсолютно точные ответы! В этом столичном пригороде проживает немногим более двадцати тысяч человек. Знаменит он, в частности, некой мануфактурой. Не вполне достоверные источники позволяют предположить, что в этом пригороде встречается весьма специфическая порода карликовых лошадей. Назовите этот пригород.": "Севр.",
  "В настоящее время в живых остается только один обладатель ЭТОГО - гражданин Румынии, постоянно проживающий в Швейцарии. В мае 2005 года упомянутый обладатель приезжал в Москву, но ЭТОГО, как ни странно, с собою не привез. Что же ЭТО?": "Орден \"Победа\".",
  "Есть версия, что однажды с Сидом Грауманом, известным в 1920-х годах импресарио из мира кино, случилась маленькая неприятность. Но он не расстроился, а наоборот, предложил друзьям последовать его примеру - что и было сделано. А что за неприятность приключилась с Грауманом?": "Наступил в жидкий бетон.",
  "По утверждению журналиста Сергея Иванченко, \"Великий мост\" жизни этого человека начался на Лазурном берегу Ниццы, пролег над Эльбой, прошел над Невой, где этот человек учился в институте инженеров путей сообщения. Другим концом \"мост\" уперся в правый берег Днепра, где этот человек умер 12 августа 1953 года. Назовите этого человека.": "[Евгений] Патон.",
  "Одно из первых упоминаний этой фразы из пяти слов встречается в советской книге 1936 года издания. В этой книге фраза начиналась со слова \"По\". Напишите последнее слово этой фразы.": "Небо.",
  "Ходебщиками в России XIX века называли людей, выполнявших специфическую работу. А в США, например, прозвище людей, выполняющих аналогичную работу, восходит к титулу английского аристократа. Напишите американский вариант.": "Человек-сэндвич.",
  "Один из героев Кортасара упоминает захудалый гостиничный номер, в котором ИКС вращался в рое мошкары. Герой фильма \"Апокалипсис сегодня\" лежа на кровати, смотрит на ИКС. Ответьте абсолютно точно: во что превращается ИКС в его сне?": "Винт вертолета.",
  "В свое время он сочинил шуточную песенку о самом себе с таким припевом: \"... он француз. Его знают даже за границей. А его рекорд продержится до самой его смерти. И, может быть, даже потом\". Полвека уже прошло, этот француз жив, и его рекорд все еще не побит. Назовите этого француза.": "[Жюст] Фонтен."
}