{
  "Мал, булан, гумба, булан-булан, булан-гумба. Переведите это на русский язык.": "1, 2, 3, 4, 5",
  "Где находятся у человека жировые бугры Биша?": "под кожей щёк.",
  "Корова и кресло, курица и циркуль, штатив и рояль. Что общего у каждой пары?": "количество ног.",
  "Существовала единица измерения некоторой физической величины, называемая \"мо\". Что это за величина?": "единица электрической проводимости - ом наоборот.",
  "\"Скорпион\", \"Стул\", \"На столе три рюмки\", \"После слез приходит радость\". После этого в Воронеже все начиналось. К чему это привело?": "например, к спору по поводу раздела Черноморского Флота - это названия первых кораблей петровской потешной флотилии.",
  "В 1825 году А.С.Пушкин заказал православному священнику молебен за упокой души боярина Георгия. Священник и не подозревал, что молится не за боярина, не за русского и не за православного. А за кого?": "за Джорджа Гордона Байрона.",
  "К началу XIV века на Руси получил распространение армбруст или цагра. Старое русское название этого оружия - порока. Как оно называется сейчас?": "арбалет.",
  "Иметь большие и красивые манжеты у студентов средневековья значило прослыть трусом. Почему?": "их владелец не мог успешно драться",
  "В одной из пьес Шекспира герой спрашивает остальных: \"Вы что, Владыке Севера покорны?\" А кто такой Владыка Севера?": "во времена Шекспира главным местопребыванием злых духов считался Северный полюс, то есть Владыка Севера - это самый главный из них",
  "Во времена Шекспира дуэли были распространены не только среди дворян. Но вот беда - простым горожанам запрещалось носить шпаги. А чем же они дрались?": "палками с привешенными мешочками с песком",
  "Какое наказание, по мнению Шекспира, ожидает в аду старых дев?": "выгуливать чужих детей.",
  "В какой пьесе Шекспира все события разворачиваются в течение 4 часов?": "\"Буря\".",
  "\"Важная особа. Я это вижу по его зубочистке\". На основании чего шекспировский герой сделал такой вывод?": "на основании самого факта присутствия зубочистки.",
  "Петров, Филиппов, Успенский. Какой еще?": "Великий (названия постов)",
  "Без чего, по мнению церковного совета русского духовенства, нельзя было попасть в рай?": "без бороды",
  "Почему танец котильон так назывался?": "во время этого танца видна нижняя юбка, которая первоначально так и называлась",
  "На медали VI века до н.э., посвященной изгнанию из Рима последнего царя Тарквиния Гордого, изображено то, что римляне надели на себя в день смерти Нерона. Что именно?": "фригийский колпак",
  "В Западной Европе XIV-XV веков береты носили врачи, черные шапочки - богословы и ученые. А кто носил бобровые шапки?": "нотариусы",
  "Треуголка произошла в XVI веке от военной шляпы, у которой загнули поля. Что послужило причиной этому?": "поля мешали стрелять из огнестрельного оружия",
  "Высшей наградой в Древнем Риме считался дубовый венок. За что его вручали?": "за спасение соотечественника на войне",
  "Однажды многие жители Петербурга появились на улицах в фраках, длинных панталонах, в круглых шляпах и с короткой стрижкой. Когда это произошло?": "на следующий день после убийства Павла I",
  "Эту одежду американцы называли таксидо, англичане - динке дженет. У нас привилось название, введенное в оборот французами и немцами. Что это такое?": "смокинг",
  "Церковь объявила их \"дьявольскими хвостами\" и отказывала в отпущении грехов тем, кто осмеливался их носить. Что же это?": "шлейфы",
  "Сандалии как таковые у римлян назывались \"soleas\". А что означало выражение \"soleas deponer\", то есть \"снять сандалии\"?": "приглашение к столу, так как сандалии носились дома и снимались только перед едой",
  "Какое влияние на мебель оказал корабельный балласт, случайно завезенный в Лондон с Ямайки в начале XVIII века?": "этим балластом оказалось красное дерево",
  "Существует мнение, что распространению вилки в Европе помогли некоторые особенности моды XVI века. А какие?": "воротники-жернова",
  "Аконкагуа, Мак-Кинли, Винсон, Косцюшко. Продолжите ряд.": "Монблан, Килиманджаро, Джомолунгма - высочайшие горы континентов",
  "В 1775 году в Париже начался заговор молчания, который вскоре охватил все ученые учреждения мира. В чем он заключался?": "не рассматривались изобретения вечного двигателя",
  "Многие важные изобретения сделаны людьми совершенно посторонних профессий. Кем, по вашему мнению, был русский ученый Игнатов, изобретатель ножа, который не тупится в процессе работы?": "зоологом - его вдохновили зубы грызунов",
  "Назовите самое соленое, самое мелкое, самое малое и самое теплое море.": "соответственно Мертвое, Азовское, Мраморное и Красное моря",
  "Какое растение дает максимальное количество семян за год?": "тополь - 28 млн. семян в год",
  "Человек более чем на 75% состоит из воды. Кровь состоит из воды на 90%, а что в человеческом организме самое сухое?": "зубная эмаль",
  "Что объединяет таких досточтимых мужей как Иммануил Кант, Леонардо да Винчи, Микеланджело Буонаротти, Людвиг ван Бетховен, Исаак Ньютон, Иван Тургенев и других?": "они холостяки",
  "Прибыв в Америку, испанцы увидели на берегу лагуны индейскую деревню на сваях. В каком государстве находится сейчас эта деревня?": "они назвали ее \"маленькая Венеция\", Венесуэла",
  "Мы привыкли, что кворум составляет 50% от общего состава. Но существует законодательный орган, в котором кворум составляет величину, меньшую трети процента. Что это за орган?": "палата лордов английского парламента - на 1244 человека достаточно председателя и трех членов",
  "Самая популярная песня на английском языке написана в 1894 году учительницами воскресной школы из Нью-Йорка. Эта песня исполнялась даже на борту корабля \"Аполлон-9\" 8 марта 1969 г. Исполните ее.": "\"Happy birthday to you...\"",
  "Когда один библейский герой посадил некоторое растение, сатана окропил его корни кровью овцы, льва, обезьяны и свиньи. Что это за растение?": "виноград",
  "В XIX веке практиковалось переливание крови животных человеку. Обычно использовалась кровь овцы или барана. Известный немецкий хирург Фолькман считал, что для подобной операции необходимы три барана. Какие и для чего?": "один баран - донор, второй - больной, третий - врач",
  "В Италии до сих пор действует закон, запрещающий набирать воду из моря и относить ее домой. А чем объясняется этот запрет?": "государственной монополией на получение поваренной соли",
  "По мнению Жана Жака Руссо для счастья необходимы три вещи: хороший банковский счет, хороший повар и... Что еще?": "хороший желудок",
  "Почему на Гавайях еще недавно существовал запрет вставлять деньги в уши?": "чтобы туземки не подрывали денежное обращение",
  "Предполагалось, что в 1992 году в честь юбилея это письмо, уже переведенное на 200 языков, будет переведено в общей сложности на 500 языков и наречий, что поставит его вслед за Библией и Всемирной декларацией прав человека. Что это за письмо?": "письмо Колумба королеве Испании о своих открытиях",
  "Переведите на японский язык фразу \"Живите десять тысяч лет!\"": "\"банзай!\"",
  "Покидая занятые ранее ими районы, римские войска уносили все, что могли унести, а кое-что из оставшегося старательно закапывали. Что именно и зачем?": "все железные изделия, чтобы они не достались врагам и не могли бы быть использованы для изготовления оружия",
  "Недавно кабинет министров Украины издал декрет, касающийся далеких потомков \"неподкупного кассира Ритти\". А кто они такие?": "кассовые аппараты",
  "В Нью-Йорке есть ресторан под названием \"Полное алиби\". Почему он так называется?": "каждому посетителю выдается справка с указанием точного времени пребывания в ресторане",
  "Городничий спрашивает супругу: \"А, черт возьми, славно быть генералом! Кавалерию повесят. А какую кавалерию лучше, красную или голубую?\" А как с вашей точки зрения?": "\"кавалерия\" - орденская лента. Красная - орденов Анны, Александра Невского, Станислава, голубая - Андрея Первозванного",
  "Патриот рядится в национальные цвета, но патриотик всегда серого цвета. Почему?": "\"патриотик\" - серая ткань",
  "Какой полк однажды захватил половину Мексики?": "Джеймс Нокс Полк, 11-й президент США, при котором в 1846-1848 годах было захвачено более половины территории Мексики",
  "Государственные крестьяне в России конца XVIII века не без оснований боялись расправы. Надеялись ли они на защиту суда?": "нет, ведь суд тогда и назывался расправой",
  "Если бы вы услышали беседу четырех пьяниц на Руси: \"Я семь шкаликов осилил!\", \"А я - бутылку без шкалика!\", \"А я - четыре чарки!\", \"А я - полштофа!\", то кому бы вы отдали пальму первенства?": "штоф=2 бутылки=10 чарок=20 шкаликов, то есть места распределились бы так: 4,2,3,1",
  "Как, по некоторым данным, именовалась в XVII-XIX веках русская золотая монета трехрублевого достоинства?": "червонец (\"червонного золота\")",
  "Английский термин, означавший \"незаполненный\", был ошибочно переведен на французский названием цвета и отнесен к поэтическому термину. О чем речь?": "термин \"бланк\", относящийся к отсутствующим рифмам, был переведен как \"бланш\" - \"белый\" и отнесен к \"белым\" стихам",
  "В подземельях, раскопанных в XV-XVI веках по римскими термами Тита, Рафаэль с учениками обнаружили своеобразную причудливую живопись. Как они ее назвали?": "гротеск (от \"грот\")",
  "Представьте себе, что ваш ребенок нарисовал парусник с тремя мачтами, по шести прямоугольных парусов на каждой и с четырьмя косыми парусами впереди, и на ваш вопрос: \"Это бриг или барк?\" ответил: \"Просто корабль\". Прав ли он?": "да, этот тип судна -- корабль",
  "Американский писатель-рационалист по имени Оливер Уэнделл дал этому персонажу свою фамилию, а британский профессор медицины Джозеф Белл - свои способности, показавшиеся необычайными одному из его учеников. Назовите этот персонаж.": "учеником был Артур Конан Дойл, давший Шерлоку Холмсу фамилию этого писателя и дедуктивные способности Белла.",
  "Что приписывают баскам, арабам, валлийцам, исландцам, ирландцам, иудеям, китайцам, римлянам, финикийцам, египтянам, малийцам и многим другим народам?": "открытие Америки ранее Колумба",
  "Что оказывает давление на Землю с силой в 60 тысяч тонн?": "это суммарная сила давления солнечного света",
  "Говорят, что перед неблизким путешествием с некоей компанией Эзоп взял на себя самую большую корзину. Что в ней было?": "еда на дорогу.",
  "В здании, возведенном для правительственных канцелярий Флоренции, вскоре была размещена известнейшая художественная галерея, а название \"канцелярия\" так за ней и осталось. Назовите ее.": "галерея \"Уффици\"",
  "Какой город возник из колоний Финикии Сабрата, Лентия и Магна?": "Триполи - \"три\"+\"полис\"",
  "Кого прежде немцы звали \"полевой цирюльник\"?": "фельдшера - \"фельд\" + \"шерер\"",
  "Французские бедняки не могли при крещении оплатить присвоение ребенку вереницы имен, но часто давали имя Туссен, считая, что защитили его даже лучше. Почему?": "\"Туссен\"=\"все святые\", будут защитниками все сразу",
  "Что праздновали римляне 6 апреля 248 года?": "тысячелетие Рима",
  "Что общего между одной охотничьей собакой и оконной защелкой?": "\"эспаньоль\"=\"спаниель\", \"эспаньолет\"=\"шпингалет\".",
  "Событие, происшедшее 6 августа 1890 года в одной из тюрем близ Нью-Йорка, отразило мрачную сторону технического прогресса. Что это за событие?": "первая казнь на электрическом стуле.",
  "На что решился Василий Третий в угоду Елене Глинской?": "сбрил бороду",
  "Этот русский танец по названию - испанский. Сколько пар танцуют его?": "кадриль - \"квадро\" - четыре",
  "Каких коллекционеров отличает любовь к освобожденному от оплаты?": "филателистов (буквальный перевод слова \"филателия\")",
  "Древнегреческие храмы стояли на основаниях с нечетным числом ступеней. Почему?": "чтобы наверняка стать \"счастливой\" правой ногой на первую и последнюю ступени.",
  "После открытия Евфрата древние египтяне написали о \"перевернутой воде, которая движется вниз по течению, двигаясь вверх по течению\". Почему?": "до этого из рек они знали только Нил который тек на север, а Евфрат тек наоборот, на юг",
  "Какой номер автомобиля изумил туриста в городе Пиза?": "PI 314 159",
  "Что случилось с богатым портом на острове святого Иоанна?": "впоследствии из-за ошибки картографов острову Сан-Хуан было присвоено название порта Пуэрто-Рико и наоборот",
  "Почему мавзолей Авраама Линкольна окружен именно 36 колоннами?": "на момент его гибели в США входило 36 штатов",
  "На какое предложение римского сената император Тиберий ответил: \"А что вы будете делать, если у вас будет 13 цезарей?\"": "на предложение назвать в его честь месяц (вслед за Юлием Цезарем и Августом)",
  "Рисунок какого государственного флага менялся в деталях 28 раз?": "США",
  "Кто в средние века разбивал венецианские уличные фонари?": "гондольеры, чтобы ночная публика возвращалась домой по каналам, а не по улицам.",
  "Какой известный исторический роман издается у нас под тремя одинаковыми по сути, но разными по написанию названиям, на двух мертвых и одном живом языке?": "Роман Генрика Сенкевича: \"Кво вадис?\", \"Камо грядеши?\" и \"Куда идешь?\"",
  "Частно-обучающего преподавателя мы зовем репетитором. Но есть преподаватель, который так и назывался \"частно-обучающим\". Назовите его.": "приват-доцент",
  "К какому английскому изобретению 1873 года относится этот фрагмент описания: \"четыре тонких гуттаперчевых трубки, на концах их - медные трубчатые наконечники по 2 мм в диаметре\"?": "к доильному аппарату (трубки - в соски)",
  "Под каким именем знаем мы шута Людовика XII Трибуле?": "Риголетто",
  "О ком в средневековой Италии говорили, что они \"раздают свои апельсины всем желающим\"?": "о женщинах легкого поведения",
  "Чтобы предупредить выезд на полосу встречного движения, бельгийские изобретатели предложили идею шоссе, которое нельзя \"погладить против шерстки\". В чем эта идея?": "при встречной езде из полотна поднимаются шипы",
  "Что вы скажете, если в вашей тарелке окажутся червячки и веревочки?": "ничего страшного, если это вермишель (буквальный перевод \"червячки\") и спагетти (\"веревки\")",
  "Назовите всем известных обитателей Западного монастыря.": "\"Западный монастырь\" = \"Вестминстер\" - парламент Великобритании",
  "Это латинское слово означало ствол, колоду, потом вощеные дощечки для письма, затем книгу, ныне - некоторые уважаемые книги. Что это?": "кодекс",
  "Это латинское название слуги ныне закрепилось за наиболее высокопоставленными \"слугами народа\", а подскажет вам его название средневекового певца на службе у феодала. Назовите его.": "\"министер\" (слуга) - министр - менестрель",
  "Кому было посвящено искусство выкладывания узоров из камешков?": "музам (мозаика)",
  "\"Молодики\", \"хлоп'ята\", \"новики\"- звали их сперва. А как через 3 года?": "\"козаки\"",
  "В VII веке он переселился в город Ясриб, названный позднее в его честь. Кто он?": "пророк Мухаммед, Медина - \"город пророка\"",
  "\"Предвидящий\" - название этой профессии, и от действий человека этой профессии действительно часто зависит жизнь и здоровье людей. Кто он?": "провизор",
  "В августовскую жару вы увидели в комнате приятеля приспособление, вызвавшее у вас зависть. Назовите это чувство по-французски - назовете приспособление.": "жалюзи",
  "У одного пирата 20 пистолей, у второго 10 дублонов, у третьего 40 эскудо. У кого больше всех?": "поровну",
  "Кого изображает памятник в голландском городе Лезвардене, на постаменте которого написано \"Наша мама\"?": "корову",
  "Пришедшие при Петре I в Россию изделия имели спереди изображения лошадиных голов, с чем и связано их последующее название. Назовите его.": "коньки",
  "Кого в средние века традиционно изображали в образах льва, агнца, орла и человека?": "евангелистов - соответственно Марка, Луку, Иоанна и Матфея",
  "Как, по-вашему, звучит на ненецком языке \"конец земли\"?": "Ямал",
  "Почему римляне раз в год одно домашнее животное одаривали, а другое били?": "гуси Рим спасли, а собаки проспали.",
  "\"Эйдгеноссен\" - \"союзники\" - звали немецкие кальвинисты своих единоверцев из некой европейской страны. Из какой?": "гугеноты - из Франции",
  "Это древнее имя означает \"кто как бог\". Но если бог целый мир сотворил, то последний общеизвестный носитель этого имени целый мир развалил. Кто он?": "Михаил Горбачев"
}