{
  "Этот человек получил от Ричарда Никсона телеграмму: \"Все мы - пассажиры на одном старом корабле под названием Земля\". В какой столице находится музей, посвященный деятельности этого человека?": "Осло.",
  "Недавно Тьерри Анри переехал в США, где стал играть за местный футбольный клуб. Он постоянно говорит, что Нью-Йорк ему очень нравится, доказательством чему, по словам Виталия Суворова, являются три новые АЛЬФЫ Анри. Назовите АЛЬФЫ.": "Татуировки.",
  "ТАКИМ в русскоязычных источниках иногда называют древнейшее население Скандинавского полуострова, вытесненное саамами и родственными им племенами. ТАКИМ называют драгунский полк, который Людовик XIV передал под командование своего сына. Какое слово мы заменили словом \"ТАКОЙ\"?": "Дофинский.",
  "На рекламе музея мозаики Будапешта ОН состоит из мозаики. Правда, автора вопроса ОН никуда не привел. Назовите ЕГО.": "QR-код.",
  "В русском переводе романа Нила Стивенсона герой называет нунчАки своими АЛЬФАМИ. Назовите АЛЬФЫ словом, которое пишется через дефис.": "Палочки-выручалочки.",
  "Цитата из \"Путешествия из Петербурга в Москву\" Радищева: \"Едва ужасоносный ИКС испустил тупой свой звук и четверо несчастных узнали свою участь, - слезы, рыдание, стон пронзили уши всего собрания\". На рисунке Сергея Чехонина 1918 года, в отличие от более поздних вариантов, ИКС симметричный. Какое слово мы заменили ИКСОМ?": "Молот.",
  "Одна реклама ЕГО содержала вопрос: \"Боль, сэр?\". Назовите ЕГО.": "Аспирин.",
  "В Ижевске собираются поставить памятник человеку, бесплатно раздающему ЭТО. Предполагается, что вскоре рядом с памятником тоже будут раздавать ЭТО. Назовите ЭТО.": "Wi-Fi.",
  "(pic: 20140420.jpg) Консалтинговая фирма \"Eighty-20\" [Эйти-твЕнти] при разработке своего логотипа воспользовалась ЕЮ. Назовите ЕЕ тремя словами.": "Двоичная система счисления.",
  "Как утверждается в книге \"Прекрасен наш союз...\", у НИХ было уродливое продолжение. Назовите ИХ двумя словами.": "Дни Александровы.",
  "Героиня Шекспира переодевается пажом и берет себе имя ИКС. Кто открыл ИКС?": "[Галилео] Галилей.",
  "Янко ЦвЕтков предложил несколько способов разделения карты Европы. На одном из вариантов северная часть Европы окрашена в коричневый цвет, а южная - в красный. Напишите рифмующиеся друг с другом английские слова, которыми подписаны эти части Европы.": "Tomato, potato.",
  "Археолог Максим Лебедев с удивлением прочел в НЕМ имя Карла X Бурбона. Назовите ЕГО французским словом.": "Картуш.",
  "Алексей Иванов пишет, что после известного исторического события на Урале, не задумываясь, пускали в ход оружие. Там говорили, что ИКС отменил закон. ИКС - это, в общем-то, тоже оружие. Какое слово мы заменили ИКСОМ?": "Пугач.",
  "В повести Горького ОН шипел и показывал герою желтое искаженное лицо. Назовите ЕГО.": "Самовар.",
  "[Ведущему: \"ИКС: первый второй\" читается как \"ИКС двоеточие первый второй\".] В вопросе слова \"первый\", \"первым\" и \"второй\" не являются заменами. В августе 2011 года на телеканале \"Россия\" состоялась премьера документального фильма \"ИКС: первый второй\". Лейтмотивом другого фильма - с Ярославом ЖалнинЫм в роли ИГРЕКА - является борьба за право быть первым. Назовите ИКСА и ИГРЕКА.": "[Герман] Титов, [Юрий] Гагарин.",
  "Тиберий Клавдий Друз Нерон ГермАник - герой романа \"Я, Клавдий\" - был хромым и полагал одно из своих имен неподходящим, потому что ЭТО очень быстрое. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Течение Тибра.",
  "Триллер, оригинальное название которого дословно переводится как \"ТАКОЙ глаз\", в России и ряде других стран известен под названием \"Ночной рейс\". Какой ТАКОЙ?": "Красный.",
  "(pic: 20140711.jpg) Перед вами снимок, сделанный во время футбольного матча. Как озаглавлен репортаж на сайте Sportbox.ru [спортбокс точка ру], в котором приводится этот снимок?": "Покер-фейс.",
  "В статье о картине \"Детские игры\", на которой одна из НИХ изображена в воздухе, отмечается, что ИХ надо подбрасывать. ОНИ, можно сказать, падали и падали в другом произведении. Назовите ИХ.": "Бабки.",
  "Когда Персей обезглавил горгону, на свет появился сын Посейдона ХрисаОр. Какое определение из двух слов, немногим отличающееся от названия произведения девятнадцатого века, подобрал Хрисаору автор вопроса?": "Плод Медузы.",
  "Основатели этой компании полагали, что создание новой концепции прямых продаж сродни битве, поэтому сочли выбранное название оптимальным в преддверии грядущей борьбы. Букву \"O\" на ее логотипе некогда окружали королевские орнаменты. Назовите эту компанию.": "\"Oriflame\".",
  "В одном из эпизодов игры \"Marvel: Avenger Alliance\" [мАрвел эвЕнджа элАянс] герой за отсутствием рядовых противников сражается исключительно с боссами. Название этого эпизода совпадает с названием эпоса, который приписывается ЕвмЕлу КорИнфскому. Напишите это одиннадцатибуквенное название по-русски.": "Титаномахия.",
  "В 1941 году скорость, которую был способен развить бомбардировщик SBD Dauntless [эс-би-ди дАунтлесс], считалась недостаточной. Однако лишь за 1942 год он потопил больше кораблей, нежели другие самолеты ВМФ США вместе взятые. Напишите кличку из трех слов, под которой известен SBD Dauntless.": "Slow But Deadly.",
  "Согласно одному сайту, перебравшись в НЕГО, Хемингуэй стал отдавать предпочтение крепкому коктейлю под названием \"ОНА в полдень\". Назовите ЕГО и ЕЕ.": "Париж, смерть.",
  "[Ведущему: отточия не озвучивать; после слова \"друзей\" выдержать паузу.] Дуплет. 1. Как писал этот человек, \"первое воспоминание детства - пожар на дворе <...> Занавески на окнах краснеют от полыхающего зарева\". Назовите этого человека. 2. По мнению Сергея КУрия, сказочного в этой сатире на лицемерие друзей немного. На месте животных можно представить, например, мещан. Назовите эту сатиру.": "1. [Самуил] Маршак. 2. \"Кошкин дом\".",
  "Решающая фаза чадско-ливийского конфликта получила название \"Война \"[ПРОПУСК]\"\". Ключевую роль в победе одной из сторон сыграли оборудованные противотанковыми ракетными комплексами внедорожники. Заполните пропуск палиндромом.": "Тойот.",
  "Как иронизирует историк Наталия БасОвская, в шестнадцатом веке на польском столе появились ОНИ. Другие ОНИ продаются в сети IKEA [икЕя]. Назовите ИХ двумя словами.": "Вазы шведские.",
  "По словам Копполы, образ Дракулы был вдохновлен образом заглавного героя советского фильма. Этот же фильм подсказал Копполе подобрать продолжению \"Крестного отца\" название \"Крестный отец. Часть вторая\". Назовите этот фильм.": "Иван Грозный.",
  "Согласно шутке, китаец СДЕЛАЛ ЭТО, но через неделю она сломалась. В известной адаптации несколько французов были готовы СДЕЛАТЬ ЭТО за одну ночь. Что такое СДЕЛАТЬ ЭТО?": "Продать душу [дьяволу].",
  "В 1720 году в Марселе вспыхнула чума. Во время эпидемии широко использовались длинные щипцы, с помощью которых подавали ЭТО. Иоанн Павел II получил ЭТО и в 1981 году. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Последнее причастие.",
  "Рассказывая о ГрЕвской площади, Елена ЧекулАева отмечает, что \"право первой АЛЬФЫ\" принадлежало королю. \"АЛЬФЕ\" посвящена статья \"С чего начать?\", опубликованная в 1901 году. Назовите АЛЬФУ.": "Искра.",
  "В одном из ЕГО описаний крыло названо альфой и омегой полета. Назовите ЕГО.": "Дельтаплан.",
  "Даже спустя много лет после печального события королева Великобритании засыпала, положив ИКС на подушку рядом с собой. Кен НОлтон выложил другой ИКС, использовав множество игральных костей. Назовите ИКС двумя словами.": "Портрет Альберта.",
  "По вине мальчика из романа Йена Бэнкса погибают два его брата и сестра. В одном из эпизодов он решает убить свою кузину, потому что чувствует свою вину перед ЭТИМ. Об ЭТОМ рассказывает известная советская песня. Процитируйте любую строчку этой песни.": "Сегодня праздник у девчат.",
  "Родившийся в Санкт-Петербурге поэт Игорь Северянин первое время просил издателей использовать ЭТО. В экономклассе, в отличие от бизнес-класса, ЭТОГО нет. Назовите ЭТО одним словом.": "Дефис.",
  "Исаак Бабель был расстрелян в годы репрессий. Вдова писателя вспоминала, что сразу после ареста мужа ее беспокоил вопрос: будут ли Бабелю давать на Лубянке ТАКОЙ ИКС, без которого он никогда не начинал свой день? Что мы заменили словами \"ТАКОЙ ИКС\"?": "Горячий чай.",
  "В основе метода глОттохронолОгии, предложенного МОррисом СвОдешом, лежит гипотеза о том, что скорость изменения базового словаря языка остается примерно одинаковой. В статье русской Википедии о глоттохронологии упоминается \"лексический ОН\". ОН дал название игре. Назовите ЕГО.": "Полураспад.",
  "Персонаж Шекспира предполагает, что на дуэли его знакомые побоятся взять в руки настоящее оружие и попытаются прикончить друг друга как ИКСЫ. В крупном швейцарском городе есть фабрика, на которой изготавливают фигуры ИКСОВ. Назовите ИКСОВ одним словом.": "Василиски.",
  "Эта женщина специально отучалась говорить \"О'кей\". Багамские острова, где она оказалась со своим мужем, она назвала современной Святой Еленой. Назовите эту женщину.": "[Уоллис] Симпсон.",
  "Дуплет. 1. Незадолго до смерти персонаж произведения нобелевского лауреата часто посещал ИКСА, благодаря мастерству которого выглядел моложе. Какие два слова мы заменили ИКСОМ? 2. Среди тех, кто выделил средства на покупку каравелл для Христофора Колумба, был ИГРЕК по имени ФрансИско ПинЭлло. Какие два слова мы заменили ИГРЕКОМ?": "1. Венецианский цирюльник. 2. Севильский купец.",
  "В пьесе Луначарского ОН сочиняет сонет, содержащий обращение к Фебу. В другом эпизоде той же пьесы, говоря, что ЕМУ еще не пришло время назвать себя, ОН замечает: \"Пока звонят другие\". Назовите ЕГО.": "Кампанелла.",
  "[Ведущему: сделать логическую паузу между словами \"ИКСА\" и \"ТАКОГО\" во втором предложении.] Люди с хрупкой нервной системой вряд ли будут путешествовать новым самолетом компании \"Virgin Atlantic\" [вёржин этлЭнтик], у которого ТАКОЙ ИКС. Недавно исполнительный директор одной крупной компании заявила, что для сотрудников ее ИКСА ТАКОГО ИГРЕКА не существует. Какие слова мы заменили ИКСОМ и ИГРЕКОМ?": "Пол, потолок.",
  "Великий футболист Йохан Кройф имел прозвище \"Спаситель\", так как у него были ОНИ. Назовите американского президента, у которого тоже были ОНИ.": "[Джимми] Картер.",
  "[Ведущему: сделать логическую паузу после слова \"поезд\" в первом предложении.] Созданный в 1930-х годах в США скоростной поезд по задумке создателей должен был стать \"последним словом\" в пассажирских перевозках. Поэтому поезду дали название \"ИКС\". В балете Шарля ДидлО ИКС непринужденно заигрывает с несколькими нимфами. Назовите ИКСА.": "Зефир."
}