{
  "Через три года после окончания Второй мировой войны король Георг VI произнес приветственную речь в честь (цитата) \"теплого пламени надежды для мира, который почти выгорел дотла\" (конец цитаты). Назовите это пламя двумя словами.": "Олимпийский огонь.",
  "17 июня 1885 года в нью-йоркскую гавань в сопровождении эскорта из нескольких кораблей вошел французский военный фрегат \"Изэр\". Его встречали пушечный залп и толпа местных жителей. Назовите главный груз этого фрегата.": "Статуя Свободы.",
  "Закончите двумя словами стихотворение-\"пирожок\", появившееся в Сети примерно полтора месяца назад: страшней всего когда бумага и ты достал уже чернил и слезы подступают к горлу но тут...": "\"... кончается февраль\".",
  "Музыканты из повести Андрея Макаревича начинали свою карьеру с исполнения западных хитов, но затем (цитата) \"... пока еще негромко, вслед за Градским и молодой \"АЛЬФОЙ\" запели по-русски. Свое\" (конец цитаты). Что мы заменили словом \"АЛЬФА\"?": "Машина.",
  "Авторы заметки о первой такой выставке, состоявшейся в 1871 году в лондонском Хрустальном дворце, отмечают, что, начиная с этой выставки, известная поговорка потеряла свое буквальное значение. Назовите эту поговорку.": "\"Купить кота в мешке\".",
  "Рассказывая о Ньюгрейндже - культовом сооружении в Ирландии - журналист остроумно замечает: \"Это примерно как ОН, но после евроремонта\". Назовите ЕГО.": "Стоунхендж.",
  "Рассказывая об экспедициях Фердинанда Врангеля, журнал \"Смена\", в частности, сообщает, что своей поездкой на север Баранова камня Врангель поставил под сомнение выводы Гавриила Сарычева, который полагал, что море в этом районе невелико и недалеко на севере должна находиться \"матёрая ОНА\". Назовите ЕЕ одним словом.": "Земля.",
  "Дизайнеры Максим Арбузов и Павел Губин предложили концепт упаковки одного продукта питания. Эта упаковка представляет собой призму, в основании которой правильный шестиугольник. В упаковке предусмотрены специальные соединительные элементы, с помощью которых из упаковок можно составить одно целое. Назовите этот продукт.": "Мед.",
  "При планировании операций военачальники Красной Армии учитывали множество самых разнообразных факторов. Так, начало наступательной операции советско-монгольских войск на Халхин-Голе было назначено на 20 августа 1939 года в том числе потому, что это было восне. Какие шесть букв мы пропустили в тексте вопроса?": "к, р, е, с, е, ь.",
  "Генрих Бёлль так говорил об истоках своего творчества: \"Мы писали о войне, о возвращении, о том, что мы видели на войне и что застали, вернувшись...\". Поэтому послевоенную литературу ФРГ называли \"Литературой войны\", \"Литературой вернувшихся\" и \"Литературой рун\". Какую букву мы пропустили в предыдущем предложении?": "И.",
  "В книге \"Волшебные твари и где их искать\" указывается, что ОНИ бывают трех типов: горные, лесные и речные. Об упитанности ничего не говорится. Назовите ИХ одним словом.": "Тролли.",
  "Закончите тремя словами юмористическое сообщение: \"Преступники ограбили магазин компасов и скрылись...\".": "\"... в неизвестном направлении\".",
  "В мультсериале \"Аватар: Легенда об Аанге\" некое событие прерывается благодаря громкому скандалу. Аналогичное по длительности и сути событие упоминается в сказке, хрестоматийный вариант которой был опубликован в 1697 году. Мы не спрашиваем название этой сказки - назовите то, что прервало в ней это событие, двумя словами, начинающимися с одной и той же буквы.": "Поцелуй принца.",
  "Назовите растение, которое изображено на флаге города Луисвилл в штате Кентукки.": "Лилия.",
  "Вопреки известному утверждению, Михаил Мамчич не советует ДЕЛАТЬ ЭТО, поскольку человека, который ДЕЛАЕТ ЭТО, сочтут тугодумом. Напишите два слова, которые мы обозначили словами \"ДЕЛАТЬ ЭТО\".": "Смеяться последним.",
  "По мнению острословов, достичь цели, перегибая палку, может только представитель... Какого вида спорта?": "Стрельба из лука.",
  "В произведении Бернара Вербера описывается сражение между силами добра и зла. Предводитель сил добра телепатирует подопечным образы лучшего, что было создано человечеством - в частности, образ ЕЕ. Предводитель сил зла использует обратную технику. Так, например, телепатирует войскам пожар ЕЕ. Назовите ЕЕ двумя словами.": "Александрийская библиотека.",
  "Прослушайте отрывок из русского перевода интервью с Беаром Гриллсом: Вопрос: \"Что, по-вашему, является главным правилом, спасающим жизнь в опасной ситуации?\". Ответ: \"Четыре буквы. З - защита, С - спасение, В - [пропуск], Е - [пропуск]\". Заполните пропуски: каждый - одним словом.": "Вода, еда.",
  "Описывая свой перелет из Великобритании в Австралию в 1929 году, Фрэнсис Чичестер замечает, что при полете из Белграда в Румынию ИКС разочаровал его, поскольку оказался коричневым от мути. Какое слово мы обозначили как ИКС?": "Дунай.",
  "Журнал \"National Geographic\" рассказывает, что тропические цветы научились отражать ультразвук, чтобы заманивать к своим полным нектара цветкам лучших опылителей - ИХ. Назовите ИХ двумя словами.": "Летучие мыши.",
  "Одна из историй в ЖЖ Ольги Громыко рассказывает о неких птицах, которые повадились прилетать на ее балкон и таскать кукурузу. Сначала писательница упомянула другое растение, но затем вычеркнула его. Что это за растение?": "Пшеница.",
  "Роман Марчелло Мастроянни с французской актрисой Катрин Денёв Феллини называл \"покорением Фудзиямы\". Покорение Фудзиямы произошло в 1789 году. Какие два слова мы заменили в этом вопросе?": "Взятие Бастилии.",
  "Рассказывая о футбольном матче, завершившемся с разгромным счетом, знакомый автора вопроса съязвил, что один из клубов забил другому ТАКОЕ количество мячей. ТАКОЙ монарх распространен в Карибском регионе. Какой - ТАКОЙ?": "Ямайский.",
  "Александр Генис признаётся, что при контакте с ИКСОМ прикрывается ладонями - как футболист перед штрафным. В названии ИКСА можно найти название спортивного снаряда. Назовите ИКС.": "Турникет.",
  "Рассказывают, что после ликвидации исправительно-трудового лагеря в Караганде оставшихся без работы конвойных собак раздали местным жителям. Собаки хорошо несли свою новую службу, охраняя дома новых владельцев, но дважды в году одновременно срывались с цепей, бежали в центр города и окружали людей. Назовите эти два дня в году.": "1 мая и 7 ноября.",
  "Прослушайте отрывок из сонета Юджина Ли-Гамильтона: Что, если этот пар сильнее рати Ифритов, заключенных взаперти По воле соломоновой, и, кстати, Что, если я смогу сыскать пути, Как уничтожить царские печати И в демоне слугу приобрести? Назовите шотландца, от лица которого написан этот сонет.": "[Джеймс] Уатт.",
  "В фильме \"Раба любви\", действие которого происходит в 1918 году, Евгений Стеблов играл роль Канина. Актер придумал, что Канин сначала служил в театре, потом с ним произошло нечто, и он пришел в кино. Что именно произошло?": "Он сорвал голос.",
  "В кино Владимиру довелось играть представителей самых разных профессий. Он был милиционером и гангстером, офицером белой гвардии и контрабасистом, полотером и маклером. А в одном из фильмов профессия его персонажа была и вовсе экзотической. Назовите эту профессию двумя словами, начинающимися с одной и той же буквы.": "Продавец пиявок.",
  "Героиня романа Анны Коростелёвой изучает виды тишины и публикует результаты своих изысканий в научных журналах. \"В следующем месяце у меня выходит статья о вечерней тишине, - говорит она, - увидите, сколько...\". Далее обыгрывается известный фразеологизм из двух слов. Напишите этот фразеологизм.": "Наделать шума.",
  "Андрей Макаревич окончил школу без особых усилий с хорошими отметками, тем не менее, своим любимым предметом он называл ПЕРВУЮ, а самым приятным эпизодом из школьной жизни - ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРОЙ в любом порядке.": "Перемена, последний звонок."
}