{
  "Инстинкт, которому подчинены зомби в фильме \"Война миров Z\", требует не столько утолить голод, сколько устранить источник шума. По сюжету фильма диспетчер в ходе военной операции обращается к товарищам по команде с просьбой. С какой просьбой?": "Отключить сотовые телефоны.",
  "[Ведущему: читать медленно, под запись.] В романе Роберта Грейвса приводится походная песня \"Три печали сиятельного Августа\". Один из ее куплетов звучит так: \"Где [пропуск] - никто не знает. И мечтаем мы о том, как к могиле госудАря птиц пропавших принесем\". Заполните пропуск.": "Орлы.",
  "Согласно шутке команды \"Сборная Камызякского края\", в их городе всё время что-то валяется, всё время что-то сушится, что-то - течет. Кто, согласно этой шутке, некогда приезжал в Камызяк?": "[Сальвадор] Дали.",
  "Описывая рабочую столовую, кухня которой была отделена от общего зала прозрачной перегородкой, Фазиль Искандер упоминает событие начала двадцатого века. Какое?": "Восстание на броненосце \"Князь Потёмкин-Таврический\".",
  "По сюжету одной книги студент-практикант НАСА похищает сейф с НИМИ. Как предполагается в другой книге, ОН похищен кем-то из гостей или прислуги. Назовите ЕГО двумя словами.": "Лунный камень.",
  "Буквальный перевод названия аниме, снятого по мотивам \"ИХ\", звучит как \"лес живой\". В японском языке один из НИХ именуется итигАцу, другой - нигАцу, еще один - дзю итигАцу и так далее. Назовите ИХ двумя словами.": "Двенадцать месяцев.",
  "Персонаж Алана Майера приходит в себя в госпитале. Медсестра отмечает везение, благодаря которому он выжил после событий двухдневной давности. А каким был ответ медсестры на вопрос этого персонажа \"Где я?\"?": "В Нагасаки.",
  "Во время пребывания в США в годы Второй мировой войны ОН носил имя НИколас Бейкер. Назовите ЕГО.": "[Нильс] Бор.",
  "[Ведущему: по оглашении ответа огласить комментарий.] На обложке журнала \"Крокодил\" изображен школьный двор, в углу которого сложены рогатки. Подпись на этой обложке совпадает с названием романа двадцатых годов. Назовите этот роман.": "\"Прощай, оружие!\".",
  "По сообщению \"Ленты.ру\", последний в мире ИКС скончался в 2011 году в возрасте 110 лет. ИКСАМИ были АнрИ Барбюс, Эрих Мария Ремарк и Эрнест Хемингуэй. Какие слова мы заменили на \"ИКС\"?": "Ветеран Первой мировой войны.",
  "По словам этого человека, вид с балкона был достоин известного императора, однако сам он не походил на это чудовище, и при взгляде на столь ужасную картину его сердце обливалось кровью. Назовите этого человека.": "Наполеон.",
  "Как отмечается на одном сайте, чтобы обмануть смерть, моряки Ост-Индской компании предпочитали тельняшки с полосами по числу ИХ. Назовите ИХ.": "Ребра.",
  "Согласно \"The Guardian\" [зе гАрдиан], у биографов есть две версии, почему ранняя рукопись известного произведения была уничтожена. По одной из них, причиной стало недостаточное внимание, которое автор уделил теме психического расстройства. Кто этот автор?": "[Роберт Льюис] Стивенсон.",
  "Как известно, ИКС - атрибут ИГРЕКОВ. Как отмечается в \"Российской газете\", ИКС имел сакральный смысл: в своих похождениях ИГРЕКИ грешили и лишь благодаря ИКСУ Бог мог вызволить их из ада. Назовите ИГРЕКОВ.": "Казаки.",
  "(pic: 20140402.jpg) Рассчитывая прочность балок, поддерживающих крышу спортивной арены в ХАртфорде, программист учел лишь вес самой конструкции. Согласно сайту Smartnews [смартньЮс], причиной обрушения этой крыши стал ОН. Назовите ЕГО двумя словами.": "Мокрый снег.",
  "Персонаж одного романа считает этот фразеологизм странным: ведь ИХ несколько. На самом деле ничего странного тут нет: имеется в виду тот, который обособлен. Напишите эту поговорку.": "Один как перст.",
  "В передней комнате квартиры Мандельштамов некоторое время жил поэт Владимир Пяст. А каким словом Осип Мандельштам в это время в шутку называл собственную комнату?": "Запястье.",
  "(pic: 20140403.jpg) Перед вами логотип компании \"Айрон дак\", на котором мы скрыли изображение АЛЬФЫ. \"АЛЬФА\" - название одного из вариантов известной игры. Назовите эту игру.": "Виселица.",
  "Прототипом героя литературного произведения, возможно, был великолепный педагог Александр Джон Эллис. При создании экранизации этого произведения консультантом был замечательный ученый, профессор Питер ЛЭдифОугид. Как называется эта экранизация?": "\"Моя прекрасная леди\".",
  "Действие рассказа Уильяма СтАйрона происходит в 1930-е годы. В русском переводе рассказа консервативно настроенный персонаж расшифровывает ЭТО как \"дубина\". А как ЭТО расшифровывается в действительности?": "Делано.",
  "Футболист Фернандо Морьентес сначала играл в клубе \"АльбасЕте\", а потом переехал в Арагон. Можно сказать, что руководство мадридского \"Реала\" СДЕЛАЛО ЭТО с Морьентесом. Согласно известному источнику, один французский офицер в начале XIX века СДЕЛАЛ ЭТО с НЕЙ. Назовите ЕЕ одним словом.": "Рукопись.",
  "Найти подходящую работу - трудная проблема. После окончания карьеры баскетболиста Иван Дворный занимался пчеловодством, работал слесарем, потом пожарным, и даже уборщиком в супермаркете. Назовите имя его отца.": "Василий.",
  "[Редактор просит прощения у ведущего за длинные ацтекские слова. :-)] Ацтекский бог войны УицИлопОчтли узнал, что его сестра КойОльшаУки подговорила родню убить свою мать КоатликУэ. Но УицИлопОчтли СДЕЛАЛ ЭТО в полном воинском облачении и тут же убил множество своих братьев и сестер. Какой глагол мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Родился.",
  "В какой столице, по словам экскурсовода, сохранилось около 40 домов \"амбарного типа\"?": "Рига.",
  "[Ведущему: Фамилии \"Поллака\" и \"Поллока\" надо читать одинаково, с ударением на первый слог. Ну, это я на всякий случай. :-)] Вклад художника Джексона Поллока в историю мирового кинематографа не очень велик. В статье русской Википедии о Джексоне Поллоке приводится только один киноэпизод, связанный с этим художником: в фильме \"Контрабанда\" герои случайно крадут картину Поллока, принимая ее за тряпку. В другой статье Википедии можно прочитать, что, согласно одной версии, именно действия Поллака послужили толчком к созданию известного эпизода другого фильма. Назовите этот фильм.": "\"Броненосец \"Потёмкин\"\".",
  "(pic: 20140405.jpg) Герб какой провинции вам раздали?": "Новая Шотландия.",
  "В конце 1940-х годов на одном советском заводе было предложено оптимизировать раскрой стальных листов. После этого производство продукции увеличилось. Но этот метод вскоре перестали использовать. В частности, потому, что завод не смог выполнить другую норму. Какую норму?": "По сдаче металлолома.",
  "В вопросе есть замена. В русском переводе романа Малькольма Брэдбери рыжеволосая героиня названа \"мачтой поэта\". Какие два слова мы заменили на \"мачту поэта\"?": "Хнойная дама (так в тексте).",
  "Современный писатель Даниэль КлУгер предположил, что предки известного барона были родом из Португалии. Назовите прозвище этого барона.": "Портос.",
  "Словом \"АЛЬФА\" в вопросе заменено одно слово, а словом \"БЕТА\" - три слова. Генетик из Якутии Семен Григорьев предполагает, что АЛЬФА может стать БЕТОЙ не только в мультфильме. Какие три слова мы заменили на БЕТУ?": "Мама для мамонтенка.",
  "В фильме \"Привет от Катюши\" герой протягивает героине кольцо, и та надевает его на палец. А что происходит сразу после этого?": "Взрыв [гранаты].",
  "Персонаж современного романа ошибочно называет собеседника Роттердамским. Назовите фамилию этого собеседника.": "Фандорин.",
  "В заметке о финале Кубка Лиги, в котором \"Суонси\" разгромил \"Брэдфорд\" со счетом 5:0, журналист \"Гардиан\" пишет, что представитель Лиги 2 даже не успел достать ЕЕ. Назовите ЕЕ.": "Праща.",
  "(pic: 20130768.jpg) Перед вами система неравенств, с некоторой точностью определяющая ЕГО форму. Рельеф местности в прилегающей к НЕМУ части парка изменен в целях безопасности. Назовите ЕГО двумя словами.": "Овальный кабинет.",
  "В статье на сайте газеты \"Номер один\" рассказывается, что у экспертов пожарной лаборатории есть прибор, измеряющий остаточную температуру, который в прямом смысле позволяет выяснить причину пожара... Ответьте тремя словами: как?": "По горячим следам.",
  "По легенде, история института папства началась с апостола Петра. Первым Папой после Петра был Линус, вторым - Клет, после него правил Климент I, потом Эварист, затем - Александр I. Назовите преемника Александра.": "Сикст.",
  "В романе Дюма Людовик XIV приказывает придворному проводить себя в комнату мадемуазель де Лавальер. Тот говорит, что нужно найти подходящий предлог для посещения. Король отвечает, что не нуждается в предлоге, и цитирует другого монарха. Напишите хотя бы первых три слова этой цитаты.": "Пусть будет стыдно [тому, кто дурно подумает об этом].",
  "<раздатка> \"Мне, напротив, следовало бы сначала усыпить подозрения ваши, и виду не подать, что я об этом факте уже известен; отвлечь, этак, вас в противоположную сторону, да вдруг, [пропуск], и огорошить: \"А что, дескать, сударь, изволили вы в квартире убитой делать в десять часов вечера...\" </раздатка> Заполните тремя словами пропуск в розданной вам цитате.": "\"... обухом по темени...\".",
  "Возникший в конце XVI века метод неделимых позволил с легкостью вычислять площади и объемы тел, в отличие от гораздо более трудоемких классических методов. Торричелли, противореча высказыванию другого математика, сравнил метод неделимых с НЕЙ. Назовите ЕЕ двумя словами.": "Царская дорога.",
  "Герой детектива Грэма Грина приходит к знакомому и спрашивает его, который час. Отвечая, знакомый дает герою понять, что тому лучше поискать в другом месте. Ответьте одним словом, что именно.": "Алиби.",
  "Слова \"ФОТОАППАРАТ\" и \"ФОТО\" являются заменами. Согласно сайту kino.oper.ru [кино точка опер точка ру], оригинальная коробочка для видеокассеты с известным фильмом представляла собой ФОТОАППАРАТ, и кассету можно было вынимать как ФОТО. О каком фильме идет речь?": "\"Бойцовский клуб\".",
  "В статье о планах федерации легкой атлетики России натурализовать бегунов из Кении и Эфиопии Вячеслав Самбур пишет, что федерация хочет быть на коне без системной работы. Что мы заменили словами \"на коне\"?": "В шоколаде.",
  "Глеб Вышлинский считает, что ИКС - понятие во многом мифическое и идет, скорее, из американских фильмов, чем из реальной жизни. К ИКСАМ относятся, например, пятый и шестой. Какие два слова мы заменили на ИКС?": "Средний класс.",
  "С помощью чего прикуривает от печки герой романа Ремарка, действие которого происходит в первой половине 20-х годов прошлого века?": "Банкнота [в 10 марок].",
  "По мнению персонажа Вашингтона Ирвинга, любовь - это \"мучение для ПЕРВОГО, счастье для ВТОРЫХ и вражда для ТРЕТЬИХ\". Что мы заменили на \"ПЕРВЫЙ\", \"ВТОРОЙ\" и \"ТРЕТИЙ\"?": "Один, двое, трое."
}