{
  "(pic: 20140556.jpg) Для туристов, прибывающих морем, Сидней начинается с моста Харбор-Бридж - одной из самых известных австралийских достопримечательностей. А как называют этот мост сами австралийцы?": "\"Вешалка\".",
  "Персонаж одного фантастического произведения признавался, что не является суеверным. Однако о целесообразности начинающегося путешествия этот персонаж задумался после того, как путь их звездолёту почти пересек корабль-заправщик с ИКСАМИ. Какие два слова мы обозначили как ИКС?": "Пустой бак.",
  "В 1835 году Мария Тюссо оборудовала выставку на оживленной улице. А много лет спустя появилось произведение, где восковая фигура на этой улице \"оживает\" (в переносном смысле, конечно). Кого изображала эта фигура?": "[Шерлока] Холмса.",
  "Сотрудникам Центра по спасению ленивцев приходится не только кормить и лечить осиротевших детенышей, но и зачастую ДЕЛАТЬ ЭТО. Актриса Любовь Виролайнен ДЕЛАЛА ЭТО в фильме \"Новогодние приключения Маши и Вити\". Какие три слова мы обозначили словами \"ДЕЛАТЬ ЭТО\"?": "Играть роль дерева.",
  "Владимир Семёнов логично замечает: \"[Пропуск] выйти замуж всегда пользуется [пропуск]\". Заполните пропуски в правильном порядке.": "\"Предложение...\", \"... спросом\".",
  "(pic: 20140714.jpg) Перед вами три рисунка, объединенные общим замыслом. Подпись к первому рисунку - \"Сани Сани\". Воспроизведите закрытые нами подписи ко второму и третьему рисункам.": "\"Гены Гены\", \"Кости Кости\".",
  "Героиня серии детективов, по которым снят телесериал \"Кости\", - американка, работающая в Квебеке. Первый роман серии называется в русском переводе \"Уже мертва\". Перевод названия - точный. Напишите оригинальное название из двух слов, начинающихся на одну и ту же букву.": "\"D&eacute;j&agrave; Dead\".",
  "Экс-премьера балета Большого театра Андрея Уварова спросили: - В Большом театре Вы танцевали с блистательными балеринами. Что Вы можете о них сказать? - Я их холил и лелеял, - ответил с улыбкой Уваров. Какие три слова мы заменили?": "Носил на руках.",
  "Назовите город, в который в самом начале 1920-х годов уехал с берегов Волги писатель Скобелев вместе с множеством своих земляков.": "Ташкент.",
  "Блиц. 1. В песне на стихи Евгения Евтушенко \"ОН о НЕМ\" ОН напевал про маньчжурские сопки и навевал на фронте осенний сон. Назовите ЕГО. 2. К одной из глав книги \"Гимнастика для ума\" дается такой эпиграф: \"Когда меня не знают, то бываю чем-то, а как скоро узнают, то перестаю быть тем, чем была\". Подпись к этому эпиграфу - \"ОНА о НЕЙ\". Назовите ЕЕ. 3. У Бориса Заходера есть ОНО о НЕМ, где ЕМУ даются такие эпитеты как \"вдохновение, вечность, озарение, тайна, откровение\". Назовите ЕГО.": "1. Вальс. 2. Загадка. 3. Стихотворение.",
  "Многие из вас видели вавилонские глиняные таблички, так похожие на печатные пряники. Назовите фамилию стэнфордского профессора, который, изучив их, написал работу \"Древние вавилонские алгоритмы\".": "Кнут.",
  "Платон приводит легенду о древнеегипетском мудреце Тевте, который однажды предложил фараону обширную программу реформ и нововведений. Многие его идеи были благосклонно приняты, а вот предложение заменить ИКСЫ ИГРЕКАМИ фараон категорически отверг, поскольку это, по его мнению, уничтожит память Египта и египтян. Назовите ИКСЫ и ИГРЕКИ в правильном порядке.": "Иероглифы, буквы.",
  "<раздатка> Эскимос, покидая иглу, выстроенный из снега, обычно разрушает переднюю стенку, чтобы [пропуск] не могли воспользоваться покинутым жилищем. (Роберт Пири) &nbsp; И, открыв Ваши [пропуск], я вдыхаю их сладостный хмель. (Александр Вертинский) </раздатка> Два слова, пропущенные в первой цитате, на письме выглядят точно так же, как и два слова, пропущенные во второй цитате. Напишите эти два слова.": "Злые духи.",
  "Внимание, в вопросе есть замены. За более чем шесть десятков лет эту вершину смогли покорить лишь 32 из 814 пытавшихся, в том числе \"НОВЫЙ ГОРОД\", \"КНОПКА\" и сразу три \"ХОЛМА\", один из которых - дважды. Назовите абсолютно точно того, кто покорял эту вершину наибольшее количество раз.": "Михаэль Шумахер.",
  "Внимание, последний вопрос тура, после которого у нас будет традиционный небольшой перерыв! В описании бильярдной коллекции \"Красный барон\" сказано, что интерьер бильярдной, выполненный в рамках данной коллекции, создает атмосферу, вызывающую ассоциации со старыми аристократическими домами Европы. Далее отмечается серебристый оттенок древесины. Восстановите словосочетание, которое мы заменили в этом вопросе.": "\"Седой граф\".",
  "В английском языке существует идиома \"истратить пенни\". Автор книги \"Повседневная жизнь викторианской Англии\" полагает, что она возникла во время Всемирной выставки в Лондоне, когда около 830 тысяч человек, побывавших в Хрустальном дворце, посетили там... Что?": "Туалет.",
  "Острословы утверждают, что второй тост на днях рождения филологов звучит так: \"За ТАКОЙ!\". Какое слово мы обозначили словом \"ТАКОЙ\"?": "Родительный.",
  "(pic: 20140716.jpg) На рисунке слева и справа мы скрыли два прилагательных. Правое получено добавлением шести букв к левому. Напишите оба прилагательных.": "Мерный, высокомерный.",
  "В шуточном телеанонсе известного фильма сообщалось, что к его концу из трех главных героинь останется только одна. Так оно и оказалось, хотя ни одна из \"героинь\" не пострадала. Назовите исполнительницу роли оставшейся героини.": "Мэрилин Монро.",
  "\"Google\" предлагает угадать по картинке, чему был посвящен один из прошлогодних т.н. \"дудлов\" - праздничных логотипов поисковика. Вариантов выбора всего два: 190-летие французского энтомолога Фабра или же 130-летие ЭТОГО ПИСАТЕЛЯ. Назовите ЭТОГО ПИСАТЕЛЯ.": "[Франц] Кафка.",
  "Война 1356-1375 годов между Кастилией и Арагоном получила название \"Война двух ИХ\". Как видите, и в тех краях ИХ оказалось немало. Назовите ИХ.": "Педро.",
  "[Ведущему: при чтении предпоследнего предложении не указывать, что слово \"ОНА\" взято в кавычки!] Средневековые ученые называли ЕЕ \"маленьким небесным облачком\" и сравнивали со свечой. Реальные сведения о ЕЕ размерах долгое время были весьма расплывчатыми. Кстати, что касается размеров: \"ОНА\", принадлежащая автору вопроса, имеет толщину 24 миллиметра. Назовите ЕЕ.": "Туманность Андромеды.",
  "<раздатка> А вот так выйти бы из нашего затона, и дальше - Кама, Волга, Каспий, а потом Турция, Босфор... ... Они доели шашлыки и допили вино. </раздатка> Как называется недавно экранизированная книга, из которой взяты полученные вами цитаты?": "\"Географ глобус пропил\".",
  "Внимание, в вопросе есть замена. Борис Мессерер говорил, что его мастерская, где они с Беллой Ахмадулиной жили, напоминала корабль, который скользит поверх рифа, почти не соприкасаясь с ним. Что мы заменили рифом, отвечать не нужно. Назовите человека, для которого риф, по его собственному высказыванию, послужил причиной крушения, так сказать, плавательного средства.": "[Владимир Владимирович] Маяковский.",
  "Запишите последовательность: \"Секси. Неделя в запое. Морской капитан. Военнопленный. Бомж. Волшебник\". Эту последовательность острословы озаглавили так: \"Стадии роста...\". Чего?": "Бороды.",
  "Маяковский в одном стихотворении утверждал, что поезд не ДЕЛАЕТ ЭТО. Герой Стивенсона не верил в волевые качества тех, кто не ДЕЛАЕТ ЭТО. Напишите два слова, начинающиеся на одну и ту же букву, которые мы обозначили словами \"ДЕЛАТЬ ЭТО\".": "Брить бороду.",
  "Поначалу писатель использовал в своем творчестве разные псевдонимы, но, в конце концов, остановился на одном. По одной из версий, он вспомнил, как в одной знакомой семье возмущались своим шкодливым котом, постоянно произнося укоризненное обращение. Напишите имя этого кота.": "Генри.",
  "Каббалист XV века Исаак Арама утверждал, что на ИКСЕ был начертан в форме меноры 67-й псалом. Другая легенда гласит, что на ИКСЕ, особым образом расположенные, были начертаны свойства Всевышнего, упоминаемые пророком Исайей: \"дух премудрости, разума, совета, крепости, вЕдения и благочестия\". Назовите ИКС двумя словами.": "Щит Давида.",
  "(pic: 20140719.jpg) На полученном вами коллаже мы дважды скрыли одно и то же слово. Напишите его.": "Sparta.",
  "Марк Твен говорил: \"Один раз в жизни [пропуск] каждого, но часто этот каждый сидит в соседнем кабачке и не слышит...\". Пропущенное нами действие упоминается и в начале популярной песни из кинокомедии 1973 года. Опишите это действие четырьмя словами.": "Счастье стучит в дверь."
}