{
  "В одном из матчей чемпионата Италии \"Ювентус\" выиграл 3:0. Первый гол уже на второй минуте забил Фернандо Льоренте. Второй гол ударом в \"девятку\" забил Андреа Пирло. Третий гол ударом с дальней дистанции забил Поль Погба. Один из отчетов о матче на сайте eurosport.ru был озаглавлен \"[пропуск], длиннее\". Восстановите два пропущенных слова.": "Быстрее, выше.",
  "В первую неделю декабря 1941 года улицы Токио и ряда других городов Японии заполонили тысячи солдат императорской армии, переодетые... В кого?": "В моряков.",
  "Острословы утверждают, что отпуск - это две недели, проведенные на пляже, а потом еще шесть недель ТАМ. Судно ТАМ испытывает действие сил присасывания и реакции грунта, силы ударов волн и силы ударов о грунт. Какие два слова мы обозначили словом \"ТАМ\"?": "На мели.",
  "<раздатка> Иудеям ихний бог Запрещает есть хот-дог. </раздатка> В розданном вам шуточном двустишии мы трижды произвели замену одного символа на другой. Воспроизведите измененные слова в исходном виде.": "б-г, х-т-д-г.",
  "По свидетельству Юстина и Тацита, мужественные иберы, чтобы не выдать важную информацию во время мучительных пыток и казни, ДЕЛАЛИ ЭТО. Два заглавных персонажа советского мультфильма тоже ДЕЛАЛИ ЭТО. Какие два слова, начинающиеся с одной и той же буквы, мы обозначили словами \"ДЕЛАЛИ ЭТО\"?": "Пели песню.",
  "Этот город, являющийся ныне столицей независимого государства, в XV веке был хорошо знаком русским купцам. Одним из современных символов этого города стали Башни Пламени. Назовите этот город.": "Баку.",
  "Узнав о смерти Жорж Санд, Виктор Гюго писал: \"Оплакиваю умершую, приветствую святую\". Чести именовать себя святыми добиваются многие литераторы Франции со времен Ришелье, но не всем это удавалось, а кое-кто из них принципиально от этой чести отказывался. Какое слово мы заменили словом \"святой\"?": "Бессмертный.",
  "Сенека писал: \"Гераклит всякий раз, как выходил на люди, ДЕЛАЛ ПЕРВОЕ, а Демокрит ДЕЛАЛ ВТОРОЕ: одному всё, что мы делаем, казалось жалким, а другому - нелепым\". В сирийской сказке упоминаются яблоки, которые ДЕЛАЮТ ПЕРВОЕ в руках злого человека и ДЕЛАЮТ ВТОРОЕ в руках доброго человека. Напишите в правильном порядке глаголы, которые мы обозначили, соответственно, словами \"ДЕЛАТЬ ПЕРВОЕ\" и \"ДЕЛАТЬ ВТОРОЕ\".": "Плакать, смеяться.",
  "Японский модельер Рей Кавакубо во второй половине XX века представила коллекцию суперавангардной одежды, впечатление от которой в наши дни могли бы охарактеризовать как \"взрыв мозга\". А в то время журналисты окрестили коллекцию \"рома-шоу\". Напишите четыре буквы, которые мы пропустили в одном из слов этого вопроса.": "Х, и, с, и.",
  "Беата Тышкевич рассказывает о съемках в Индии: \"Моим партнером был известный актер Дилип Кумар, он приезжал на съемки ровно на час, так как снимался одновременно в семидесяти фильмах, не меняя при этом ЕГО\". Персонажи произведения 1982 года утверждали, что главным по отношению к НЕМУ должно быть... Что именно?": "Чтобы он сидел.",
  "Комментируя размещение \"ИКСА\" \"ВИКСЕ\", один интернет-пользователь заметил, что \"ИКС\" воспитывает \"патриотизм, и не только к Родине, но и к планете Земля!\", а также воспитывает \"навыки сотрудничества и гибкость мышления\". Какое слово мы обозначили как ИКС?": "Контакт.",
  "Однажды в XIII веке художник Чимабуэ заметил мальчика-пастуха, который рисовал на плите изображение ягненка. Этим мальчиком был ставший впоследствии знаменитым Джотто. Чимабуэ поразила достоверность изображения, но еще больше он был поражен тем, что мальчик рисовал... Как? Ответьте двумя словами.": "С натуры.",
  "В 1976-1977 годах на Филиппинах не раз вспыхивали мятежи. Для подавления восстаний правительство использовало вертолеты, что значительно удлинило процесс создания ЭТОГО. Мы не просим назвать ЭТО. Назовите того, кто возглавлял этот процесс.": "[Фрэнсис Форд] Коппола.",
  "По мнению Андрея Лаврухина, история - это АЛЬФА человечества. По мнению Евгения Евтушенко, АЛЬФА поэта - это его поэзия, а всё остальное - лишь примечание. В статье Википедии \"АЛЬФА\" упоминаются, в частности, \"Исповедь\" Блаженного Августина и \"Исповедь\" Жан-Жака Руссо. Назовите АЛЬФУ греческим словом.": "Автобиография.",
  "(pic: 20130876.jpg) Согласно шутке одного интернет-пользователя, эта перчатка изготовлена... Из какого материала?": "Из лайки.",
  "Перед решающим матчем сборной Украины по футболу Владимир Кличко отметил, что он, как и многие другие, будет ДЕЛАТЬ ЭТО за Украину. Какие два слова мы обозначили словами \"ДЕЛАТЬ ЭТО\"?": "Держать кулаки.",
  "По утверждению Википедии, в оригинальной версии легенды фигурирует игла на носу. А что и на чем фигурирует в более распространенных версиях этой легенды?": "Яблоко на голове.",
  "Один интернет-пользователь сообщает, что в детстве боялся неких музыкантов. Причиной стала энциклопедия, посвященная истории Англии, где он прочитал биографию одного из деятелей, которая заканчивалась фразой: \"... был убит...\". Закончите фразу одним словом.": "\"... роялистами\".",
  "(pic: 20130877.jpg) Заполните соответствующими терминами хотя бы один из пропусков на полученной вами раздаче.": "Карэ, флэш рояль.",
  "Улицы поселения Барцино, ставшего впоследствии Барселоной, римляне спланировали так, что, по словам Елены Грицак, получилась достаточно редкая в мировом градостроительстве структура. На протяжении многих веков город разрушался и перестраивался, но заведенный римлянами порядок сохранился до наших дней. Не случайно сегодняшнюю Барселону называют АЛЬФОЙ, в которой может заблудиться лишь очень плохой игрок. Назовите АЛЬФУ двумя словами.": "Шахматная доска.",
  "В 2008 году ЕГО экстравагантная девяностолетняя мать приезжала из США в Одессу в гости к родственникам и хвасталась репортерам: \"ОН у меня маменькин сынок. Видели фильм с его участием? Так вот, это абсолютно наши с НИМ отношения!\". Назовите ЕГО.": "[Сильвестр] Сталлоне.",
  "Станиславский говорил: \"Помните, господа артисты, ИХ присутствие в зрительном зале есть залог вашей обеспеченной старости\". Назовите ИХ одним словом.": "Дети.",
  "Российские правители поощряли вельмож, в том числе, и \"алмазными пожалованиями\". Псковскому губернатору Корсакову, увлекавшемуся вышиванием по кисее и вздумавшему преподнести Екатерине II лично расшитую им подушку, императрица не без иронии в ответ пожаловала алмазные АЛЬФЫ. Назовите АЛЬФЫ.": "Серьги.",
  "Редакторы пакета рекомендуют вам отнестись к обсуждению этого вопроса ответственно. Петр Вяземский описывал ИКС так: \"... товарищ неги праздной, досугов друг, свидетель тайных дум!\". А в Индии слово \"ИКС\" к XIX веку стало обозначать любую материальную награду от колониального британского правительства местным князьям. Назовите ИКС.": "Халат.",
  "Среди разновидностей ИКСА есть, например, \"книжка\", \"еврокнижка\", \"клик-клак\", \"аккордеон\", выкатной. Русский классик писал об ИКСЕ: \"Здесь я понял поэзию лени и буду верен ей до гроба, если только нужда не заставит взяться за лом и лопату\". Мы не просим назвать ИКС. Назовите фамилию упомянутого классика.": "Гончаров.",
  "В 80-х годах прошлого века школьник в определенный момент (например, в разгар спора) мог воскликнуть: \"ЧП ДЗК!\". \"ДЗК\" расшифровывалось как \"держусь за красное\". Расшифруйте аббревиатуру \"ЧП\".": "Честное пионерское.",
  "(pic: 20130878.jpg) В статье Светланы Паниной проблемы психологической зависимости от партнера рассматриваются на примере известной сказки. Перед вами название одной из глав этой статьи. Какое слово мы заменили в этом названии?": "Русалочки.",
  "Внимание, в этом вопросе слова \"АЛЬФА\" и \"БЕТЫ\" - замены. По мнению Альберта Швейцера, \"есть две возможности скрыться от горестей\" - АЛЬФА и БЕТЫ. Назовите британца, ставшего автором АЛЬФЫ к \"БЕТАМ\" чуть больше тридцати лет назад.": "[Эндрю] Ллойд Уэббер.",
  "Вдоль этого знаменитого сооружения установлены специальные телефоны с надписью: \"Надежда есть. Позвони\". Напишите оригинальное название этого сооружения, состоящее из двух слов, начинающихся с одной и той же буквы.": "Golden Gate.",
  "Трумен Капоте однажды сказал, что СДЕЛАТЬ ЭТО - все равно что застрелить своего ребенка. Мастер СДЕЛАЛ ЭТО в августе. Дмитрий Быков в одном из интервью признался, что хотел СДЕЛАТЬ ЭТО иначе, но Остромов всё сделал по-своему. Напишите два слова, которые мы обозначили как \"СДЕЛАТЬ ЭТО\".": "Закончить книгу."
}