{
  "На следующий день после понижения кредитного рейтинга Франции одна из газет сделала с фамилией Саркози то же самое, что сделал Олег Табаков через четыре года после того, как возглавил Московский Художественный Театр. Что именно они сделали?": "Убрали букву \"А\".",
  "Хлеб, который брали в морские походы, для лучшей сохранности выпекали дважды. Слово, которым такой хлеб назывался, в русском языке относится к десертам. Что это за слово?": "Бисквит.",
  "Книга Ники Белоцерковской называется \"Про еду. Про вино. Пропуск\". Какие четыре буквы мы заменили в названии книги?": "ванс.",
  "Сын героя стихотворения Александра Дыбина после отцовского проклятия почернел от горя. Как звали этого сына?": "Хам.",
  "В конце августа 2011 года, анонсируя масштабное мероприятие, телекомментатор заметил, что полторы тысячи человек в очередной раз добились высочайшей аудиенции у НЕЕ. Назовите ЕЕ абсолютно точно.": "Королева спорта.",
  "<раздатка> Преп. Джозеф Такер (Баджвик), без форы. Преп. Ленард Старки (Стейплтон), без форы. Преп. Александр Джонс (Верхн. Бингли), фора три минуты. Преп. Фрэнсис Хеппенстол (Твинг), фора восемь минут. Преп. Дж.Дж. Роберте (Фейл-бай-де-Уотер), фора десять минут. Преп. Г. Хейворд (Нижн. Бингли), фора двенадцать минут. </раздатка> Можно сказать, что Берти Вустер решил СДЕЛАТЬ ЭТО, ознакомившись с документом, фрагмент которого мы вам раздали. А наивный пользователь одного из интернет-сервисов предположил, что если с модемом СДЕЛАТЬ ЭТО, то Интернет станет быстрее. Ответьте тремя словами, что именно сделать.": "Поставить на попа.",
  "По некоторым данным, инициатором известного действия стал посол ЭТОЙ страны в Германии, попавший под влияние нацистов и решивший подчеркнуть арийское происхождение своих соплеменников. Что это за страна?": "Иран.",
  "Владимир Высоцкий посвятил Андрею Вознесенскому песню, в которой есть такие строки: От наших лиц остался профиль детский, Но первенец не сбит, как птица, влёт. Привет тебе, Андрей, Андрей Андреич Вознесенский, И пусть [пропуск] Бог тебе пошлет. Восстановите пропущенное слово.": "Второго.",
  "Внимание, в вопросе есть замена. Луи-Филипп Орлеанский за обрюзгшую физиономию и кок на голове получил прозвище Король-АЛЬФА. Профессор АЛЬФА стал одним из героев книги, вышедшей в 1951 году. А что это за книга?": "\"Приключения Чиполлино\".",
  "Небольшой городок Саара-де-ла-Сьерра в испанской провинции Кадис в 1481 году был атакован мусульманами, что стало началом заключительного этапа Реконкисты. В заметке журнала \"Всемирный следопыт\", рассказывающей об этом, упоминается еще один европейский город. Какой?": "Сараево.",
  "Если китаец в определенной ситуации поступит, как мы с вами, то он рискует получить самый неожиданный смысл. Поэтому китаец обведет иероглиф кружком. Какой иероглиф?": "Неправильный.",
  "Вину на себя взял француз Робер Юбер, из-за чего многие заподозрили заговор папистов. И лишь много позже официально был признан факт нарушения техники безопасности. А в чем обвиняли Юбера?": "В Великом лондонском пожаре.",
  "Внимание, в вопросе есть замена. ИКС был завершен в 1804 году. Сергей Нечаев называет автором ИКСА не первого, а второго. Мы не просим вас назвать ИКС. Скажите, какое слово мы дважды пропустили в тексте вопроса.": "Консул.",
  "Русскоязычный писатель Фред Адра прокомментировал это высказывание так: \"... а мог бы думать и жить\". Назовите автора этого высказывания.": "[Рене] Декарт.",
  "В условиях жесткой конкуренции на рынке труда некоторые южнокорейские семьи, стремясь создать для своих детей дополнительное преимущество, прибегают к хирургическому вмешательству. Делается операция, при которой удаляется примерно полдюйма плоти. Считается, что после операции ЭТО будет легче даваться ребенку. Назовите ЭТО абсолютно точно.": "Английский язык.",
  "Играя в \"Что? Где? Когда?\" при помощи мобильного приложении \"Друзоид\", автор вопроса встретил турнир, состоящий из одного разминочного и шести основных туров, причем разминка находилась ровно посередине списка. А какой тур шел сразу за ней?": "Третий.",
  "[Ведущему: если будет возможность и время, оборвать раздаточный материал так, чтобы текст начинался сразу после обрыва, чтобы было понятно, что не хватает спереди.] <раздатка> ов за свою карьеру может похвастаться призовыми местами на десяти Олимпиадах, пяти чемпионатах Европы и чемпионате мира. </раздатка> Мы надеемся, что это единственный вопрос в пакете, про который вы сможете совершенно обоснованно сказать, что в нем... А что именно?": "Нет смысла.",
  "В одном познавательном тексте для детей ОН, демонстративно отвернувшись от НЕЕ, гадает на ромашке: \"Перевезет, ошибется, сломает весло, упадет в воду\". Назовите ЕГО и ЕЕ.": "Волк, коза.",
  "Действие фильма \"Жижи\" разворачивается в Париже в 1900 году. Один из его персонажей, рассказывая о себе, совершает ошибку, которую повторили многие наши современники. Закончите двумя словами его высказывание: \"Родился в Париже. Когда? Скажем, не в ...\".": "\"... этом веке\".",
  "В рассказе О. Генри описывается очередь из девушек с общим количеством волос, которых хватило бы не на одну ЕЕ, а на целую сотню. ЕЙ посвящен карнавал, участники которого одеваются в костюмы тысячелетней давности, а участницы - в совсем другие костюмы. Назовите ЕЕ.": "Годива.",
  "Если у вас есть в НЕМ родственники, то они внучатые. ОНО встречается в описаниях, например, рыболовных удилищ и пожарных лестниц. Назовите остров, в символе которого тоже есть ОНО.": "Сицилия.",
  "В первом матче противостояния с \"Базелем\" футболисты \"Спартака\" первые минуты провели активно, но их удары точностью не отличались. Прослушайте цитату, в которой мы заменили одну букву: \"Подали два угловых подряд, после которых плотные удары наносили Кариока и Макеев - по базельским воротам, но для начала было неплохо\". Восстановите измененное нами слово.": "Воронам.",
  "Эрнст Кренкель вспоминал, что в Белостоке она была рубежом в извозчичьих тарифах - проезд за нее стоил несколько дороже. Аналогичная \"достопримечательность\" в другом городе была описана в XIX веке. Секрет ее долгожительства, как полагают, был в ключах. Назовите этот другой город.": "Миргород.",
  "Когда-то давно автор вопроса участвовал в разработке пакета, осуществляющего прогнозирование стоимости акций. На каком языке программирования велась разработка и в какой базе данных хранилась информация?": "Дельфи, Оракл.",
  "Блиц. 1. В одной из глав книги \"Русская кухня в изгнании\" упоминается тунец, который и в сыром виде вроде заветрившейся говядины. Напишите последнее из четырех слов во фразеологизме, вынесенном в название этой главы. 2. В одной из глав книги \"Русская кухня в изгнании\" цитируется персонаж Гоголя: \"Два года воспитывал на молоке, ухаживал как за сыном\". Конец цитаты. Напишите фразеологизм, вынесенный в название этой главы. 3. В одной из глав книги \"Русская кухня в изгнании\" упоминаются плов и шашлык. Обратимся снова к пуанту из первого вопроса - напишите последнее из четырех слов во фразеологизме, вынесенном в название этой главы.": "1. Мясо. 2. Телячьи нежности. 3. Баранам.",
  "В 1957 году в Бразилии была снята местная киноверсия известного романа. В этой экранизации мечта одного из главных героев оказывается неактуальной. Назовите имя этого героя.": "Остап Бендер.",
  "Внимание, в этом вопросе заменены все слова! Все \"БУКИ\", упомянутые им между двух вопросов, заданных ему собеседником, естественно, были БУКАМИ. Назовите его имя.": "Гамлет.",
  "Дворецкого, который появился со всем необходимым в тот самый момент, когда персонаж Вудхауза нуждался в спиртном, этот персонаж сравнил с БЕТХОВЕНОМ. Догадавшись, какой топоним он при этом упомянул, назовите слово, которое мы заменили словом \"БЕТХОВЕН\".": "Сенбернар.",
  "Прослушайте цитату из статьи, посвященной проблеме внедрения энергосберегающих лампочек: \" ... с одной стороны, избиратели требовали от правительств сократить выбросы парниковых газов и снизить потребление энергии, а с другой - противились переходу на новые лампочки. Счет за электричество оказывался недостаточным стимулом. АЛЬФА бессильно повисла...\". Какие три слова мы заменили на АЛЬФУ?": "Невидимая рука рынка.",
  "На вступительной лекции в матанализ одногруппник автора вопроса тупил, так что преподаватель несколько раз был вынужден объяснить известную проблему. Догадавшись, что мы заменили в вопросе, назовите любого из двоих, упоминающихся в этой проблеме.": "Ахиллес/Ахилл.",
  "Один из эпизодов сериала \"Новые приключения Супермена\" называется \"Вижу тебя насквозь\". Противником Супермена в этом эпизоде является человек, прозвище которого совпадает с прозвищем английского физика, погибшего, скорее всего, в конце XIX века. Напишите это прозвище.": "Человек-невидимка.",
  "На эмблеме российско-американского экономического форума американка заменила русскую женщину. А мужчина остался. Что этот мужчина держит в руке?": "Молот.",
  "Какую местность к югу от центра Москвы выбрала в качестве названия одна команда из Оттавы?": "Канатчикова Дача.",
  "Черный ящик! Чтобы официанты выглядели более приветливыми, в некоторых китайских ресторанах их заставляют держать во рту ИКС. ИКС в 1979 году получил орден Ленина и звание Героя Социалистического труда. ИКС лежит в черном ящике. Что в черном ящике?": "Карандаш.",
  "На сайте soccer.ru название статьи про ирландского голкипера Шэя Гивена, порой совершавшего по-настоящему фантастические сэйвы, лишь одним словом отличается от названия произведения, созданного в середине XX века. Как называется эта статья?": "\"Волшебник Изумрудного острова\".",
  "Диакон Андрей Кураев пишет, что в ранней редакции \"Мастера и Маргариты\" действие романа происходило в будущем - в 1943 году. Однако потом Булгаков передвинул действие в настоящее. По мнению Кураева, причиной послужило некое событие. Кураев описывает последствия этого события так: \"Сквозняк, образовавшийся в возникшей от этого пустоте, и затянул в Москву знатного иностранца\". Назовите это событие максимально точно.": "Взрыв Храма Христа Спасителя.",
  "В этом вопросе словом \"ИКСЫ\" мы заменили два слова. В древнем русском городе ИКСЫ, помимо оборонительных задач, выполняли еще и триумфальные функции. На окраине какого города ИКСЫ появились в 1930-х годах?": "Сан-Франциско.",
  "В одном из эпизодов мультсериала \"Симпсоны\" китайские разведчики хотят переговорить на родном языке втайне от главных героев и поэтому просят Гомера и Барта не смотреть на НИХ. Назовите ИХ одним словом.": "Субтитры.",
  "Черный ящик! Автор книги \"История чтения\" пишет, что предмет, который лежит в черном ящике, - это \"съемная функция тела, личное насекомое, вроде ручного богомола\". Что в черном ящике?": "Очки.",
  "В статье \"Московских новостей\" о театре на Таганке 1970-х годов написано: \"Таганка была оранжереей, где росли самые востребованные фрукты эпохи\". Назовите эти фрукты тремя словами.": "Фиги в кармане.",
  "Закончите детское стихотворение, в котором мы заменили одну букву: Шляпку как-то я надела утречком украдкою. Оглянуться не успела, а уже...": "И краткое.",
  "Прослушайте перевод на русский язык отрывка из песни, написанной в 1878 году: \"Вражда народов, Пади, пади, время пришло. Всё человечество в семью Объединиться должно\". Назовите фамилию автора этой песни.": "Заменгоф.",
  "В фильме 2010 года неподалеку от ЕЕ жилища можно увидеть высокий водопад. Назовите ЕЕ имя.": "РапУнцель.",
  "Автор вопроса предположил, что в автомобилях курской компании \"Французское такси\" даже ОН - французский. Что мы упустили в предыдущем предложении?": "Шанс.",
  "(pic: 20110765.jpg) В заметке о блондинке Джейн Мэнсфилд журнал \"Men's Health\" приводит основные параметры ее фигуры: 40-21-35. Перед этим приводится еще один параметр Мэнсфилд - 163. Что это за параметр?": "IQ."
}