{
  "Согласно афоризму Ашота Наданяна, в человеке всё должно быть прекрасно: и ПЕРВОЕ, и ВТОРЫЕ. ВТОРЫЕ расположены ниже ПЕРВОГО. Назовите ПЕРВОЕ и ВТОРЫЕ.": "Чело, веки.",
  "Шутники уверяют: \"Когда вы ссоритесь, а потом миритесь и уже через день не помните, из-за чего ругались, - это и есть настоящая любовь. Впрочем, ИКС проявляется так же\". Назовите ИКС одним словом.": "Склероз.",
  "<раздатка> Tu regere imperio populos, Romane, memento: hae tibi erunt artes, pacisque imponere morem, parcere subiectis et debellare superbos. </раздатка> В одном из переводов розданные вам стихи звучат так: \"Ты же народами править, о римлянин, властию помни, / вот искусства твои - утверждать обычаи мира, / покоренных щадить и сражать непокорных\". По мнению российского писателя и журналиста Дмитрия Быкова, с наибольшей вероятностью именно эти строки знал известный литературный персонаж. Назовите этого персонажа.": "[Евгений] Онегин.",
  "В 1960-е годы, живя в Монтрё, Владимир Набоков [пропуск] \"Евгения Онегина\" и [пропуск] \"Лолиту\". В каждом из пропусков - фраза из четырех слов. Эти фразы отличаются одна от другой только прилагательным. Напишите оба прилагательных.": "Английский, русский.",
  "В Финляндии для обозначения новой технологии зимней уборки дорог придумали неологизм, заменив одну букву в известном англоязычном выражении. Даже если вы не знаете, как звучит этот неологизм, всё равно воспроизведите его абсолютно точно.": "Snow How.",
  "С недавних пор в природном парке \"Вулканы Камчатки\" 5 июня ждут появления Федора. Согласно примете, если Федор появится, то лето будет теплым и малоснежным. Кто такой этот Федор?": "Сурок.",
  "В \"Саге об Инглингах\" говорится, что от Одина люди научились всем искусствам. Например, Один мог сделать так, что в бою его недруги становились слепыми или глухими или наполнялись ужасом, а их оружие ранило не больше, чем хворостинки. А как называли тех, кто овладел этим искусством?": "Берсерки.",
  "(pic: 20150555.jpg) На фотографии - один из сувениров, которые можно приобрести в музейной лавке. Назовите город, в котором находится эта лавка.": "Хельсингёр.",
  "Программисты часто пишут код, опираясь на готовые библиотеки, созданные серьезными и крупными IT-компаниями. Согласно одному образному высказыванию, программисты при этом \"ДЕЛАЮТ ЭТО\". Назовите ученого, который скромно утверждал, что \"ДЕЛАЛ ЭТО\".": "[Исаак] Ньютон.",
  "Считается, что последнего ИКСА сожгли на костре в 1321 году. Википедия сообщает, что эмиром ИКСА является Тамим бин Хамад Аль Тани. Какое слово мы обозначили как ИКС?": "Катар.",
  "Режиссер Ираклий Квирикадзе рассказывает, что в общежитии студентов института кинематографии на стенах красовались фотографии не только актеров, но и писателей - Джойса и Фолкнера, Хемингуэя и Кафки. Над кроватью самого Ираклия, в частности, висело фото \"сомнительного толстяка\". Ираклия уверяли, что это автор знаменитого \"Завтрака\", однако потом оказалось, что толстяк - не менее знаменитый обладатель шрама. Назовите фамилии современников, которых перепутали студенты.": "Капоте, Капоне.",
  "Название этого итальянского ИКСА происходит от слова, в переводе означающего \"овца\". Часто в него добавляют красный или черный перец, сушеные помидоры, оливки, трюфели. Назовите ИКС двумя словами, начинающимися с одной и той же буквы.": "Сорт сыра.",
  "<раздатка> 130 - Ансентус Акуку, бизнесмен, Кения 80 - Уоррен Джеффс, пророк, США 76 - Маджак Малот Акот, землевладелец, Судан 26 - Уинстон Блэкмор, пророк, Канада 14 - Мсвати III, король, Свазиленд 8 - Шехаде Абу Арар, крестьянин, Израиль </раздатка> Догадавшись, какая, так сказать, \"единица измерения\" должна быть указана в этом списке, ответьте: какое слово мы заменили словом \"пророк\"?": "Мормон.",
  "Влияние просмотренных фильмов на детей хорошо известно - как и одно из последствий просмотра. Для автора вопроса в свое время таким фильмом стал \"Д'Артаньян и три мушкетера\". У современных детей тоже наблюдается нечто подобное, если верить следующему стихотворению-\"порошку\" (рифмуются вторая и четвертая строчки): вали домой ты обезглавлен несутся крики со двора у них там видимо ... ... Закончите стихотворение двумя словами абсолютно точно.": "... престолов игра",
  "[Ведущему: при чтении первого предложения поставить акцент на слове \"что\"!] В стихотворении Алексея Гусарова ОНА переживает по поводу того, чтО у НЕЕ украли. Далее автор упоминает дерево, представителей кинопрофессий, летательный аппарат, зверей, имена... Назовите объект кражи максимально точно.": "[Две] точки над буквой Ё.",
  "Оказывается, чтобы узнать человека, необходимо девять лет. Именно за такой период, согласно статистике, люди... Что делают? Ответьте тремя словами.": "Съедают пуд соли.",
  "Китайские медики полагают, что при использовании ИХ задействуются более 30 суставов и 50 мышц, что развивает моторику и мозговую деятельность. Считается, что чем раньше ребенок научится пользоваться ИМИ, тем успешнее он будет в учебе. Назовите ИХ.": "Палочки [для еды].",
  "(pic: 20150311.jpg) На фотографии, сделанной в конце января 1956 года, мы кое-что скрыли. Подпись под ней на одном из сайтов гласит: \"ОН на гондолах в Венеции\". Назовите ЕГО двумя словами, начинающимися с одной и той же буквы.": "Олимпийский огонь.",
  "Протоиерей Лев Лебедев, рассказывая о языческих временах Олега и Святослава, образно замечает: \"Руси уже коснулся ИКС православной веры\". В одной из статей серии \"Тайны средневековья\" ИКС сравнивают с \"силами ядерного сдерживания\". Какие два слова заменены в тексте вопроса на ИКС?": "\"Греческий огонь\".",
  "По мнению Виктора Губарева, у настоящего пирата одна ПЕРВАЯ ВТОРОГО и одна ПЕРВАЯ ТРЕТЬЕЙ. Назовите ПЕРВУЮ, ВТОРОЕ и ТРЕТЬЮ.": "Точка, зрение, опора.",
  "В Эфиопии в окрестностях Лалибелы можно увидеть высеченные в скалах монолитные церкви. Самая знаменитая из них, Бэтэ-Гийоргис, выполнена в виде ЭТОГО. А что в виде ЭТОГО традиционно делают в конце второй декады января?": "Иордань.",
  "В детективе Антона Чижа \"Формула преступления\" расследуется убийство молодого талантливого художника по имени Макар. Подозрение падает на его приятелей-живописцев. Вот что говорит по этому поводу один из персонажей: \"Хорошие мальчики, талантливые... Только до Макара им далеко. У них талант ровный, правильный, обычный, что ли, не того масштаба. Вот и мог кто-то позавидовать его будущей славе. [Пропуск], а у творческих личностей - мрак кромешный\". Напишите пропущенное нами устойчивое выражение из трех слов.": "\"Чужая душа - потемки\".",
  "Внимание, словом \"ИКС\" в вопросе заменены два слова. Героини британского сериала, сёстры Рут и Пруденс, скрываясь от отца, берут себе новые роскошные имена. Так же звучат названия ИКСОВ, увидевших свет в 1987 и 1995 годах. Напишите эти имена.": "Руби, Перл.",
  "<раздатка> Если убить [пропуск], количество [пропуск] не изменится. </раздатка> Перед вами своеобразная грустная жизненная аксиома. Заполните пропуски в ней одним и тем же словом в разных падежах и числе.": "\"... убийцу...\", \"... убийц...\".",
  "По наблюдению Владимира Семёнова, у ИКСА был отсутствующий вид. Назовите автора созданного в 1897 году произведения под названием \"ИКС\".": "[Герберт] Уэллс.",
  "Вырванная из контекста фраза спортивного обозревателя могла показаться несведущему слушателю сообщением о том, что Криштиану Роналду, скорее всего, закончит свою карьеру вне виртуального пространства. Какие два слова, произнесенные обозревателем, могли привести к такому выводу?": "В \"Реале\".",
  "Это изображение на гербе столичного города известно с 1390 года и изначально больше напоминало человека-дракона. В XVI веке мужской торс сменился женским. В 1990 году на герб снова вернулась корона. Назовите эту столицу.": "Варшава.",
  "Догадавшись, кому посвящено стихотворение Анатолия Голубева, напишите в правильном порядке три пропущенных слова, одно из которых - имя собственное, а два остальных - короткие антонимы: Когда, подобен черной тени, Он шел, потупив мрачный взгляд, Шептали встречные в смятеньи: - Он видел [пропуск]! Понять ли им, чей мир обычен, Им, не терявшим отчий край, - Он помнит очи [пропуск]... Он видел [пропуск].": "\"... ад...\", \"... Беатриче...\", \"... рай\".",
  "(pic: 20150557.jpg) Подпись к полученному вами изображению состоит из трех слов и совпадает со второй половиной названия боевика 1974 года. Воспроизведите эту подпись.": "\"Чужой среди своих\".",
  "В определенный момент турки могут пожелать собеседнику \"не ронять челюсть\". Это пожелание - своеобразный намек на то, что пора СДЕЛАТЬ ЭТО. Известный персонаж уподобил себя галлюцинации и СДЕЛАЛ ЭТО. Что сделал?": "Замолчал."
}