{
  "[Ведущему: при чтении сделать небольшой акцент на словах \"добиться большей\"!] Мексиканский священник отец Умберто Альварес полагает, что можно добиться большей популярности у юных прихожан, если использовать необычные методы. Священник нашил на свое облачение изображения супергероев, а для окропления детей использует ЭТО. Назовите ЭТО двумя словами.": "Водяной пистолет.",
  "Герои романа Лукьяненко \"Лабиринт отражений\" на одном из игровых серверов виртуальности встречают низкорослого персонажа. Тот рассказывает о своем происхождении так: \"Сэм родил ИКСА, ИКС родил Холфаста, Холфаст родил Хардинга...\". Какое имя мы заменили ИКСОМ?": "Фродо.",
  "Тройной одеколон - это одеколон с добавкой трех эфирных масел. Тройной аксель - это прыжок из трех с половиной оборотов в фигурном катании. Назовите одним словом то, \"разновидность\" чего в семидесятые годы прошлого века именовали \"Тройным Брежневым\".": "Поцелуй.",
  "На одной карикатуре изображено венчание руководителя среднего звена. Услышав стандартную фразу из трех слов, жених поправляет священника, удлинив одно из слов фразы на три буквы. Какое слово у него получается?": "Прораб.",
  "(pic: 20130452.jpg) Перед вами статуэтка, увиденная одним ЖЖ-пользователем в Музее Востока. По остроумному замечанию этого пользователя, человечек, которого вы видите, \"раньше рыбачил на Чукотке, мечтая стать космонавтом. Не взяли, видать. Теперь, по слухам, он торгует...\". Чем?": "[Автомобильными] шинами.",
  "Описывая, как Джанлуиджи Буффон, не покладая рук, ухитрялся разрушать все замыслы соперников, журналист газеты \"Команда\" сравнил вратаря с ИКСОМ. В одной из статей об ИКСЕ говорится, что ИКС во время танца \"входит в экстаз и всё быстрее и быстрее размахивает руками\". Назовите ИКСА.": "Шива.",
  "Юморист Джордж Карлин предлагает произнести, например, \"ник флак бларни куандо флю\" в следующий раз, когда вас попросят СДЕЛАТЬ ЭТО. Подобные просьбы нередки и в школе, и в зале суда. Мы не требуем от вас дословного знания цитаты из Карлина. Ответьте, что мы обозначили как \"СДЕЛАТЬ ЭТО\".": "Рассказать своими словами.",
  "С двенадцати лет ОН учился в школе в Рептоне, на севере Англии. Время от времени, как и все мальчики в Рептоне, получал подарок от фирмы \"Кэдбери\" - коробку с плитками шоколада новых образцов. Вот так и вышло, что всю жизнь ОН любил не торты и конфеты, а только шоколад. Назовите ЕГО фамилию.": "Даль.",
  "Виктор вспоминал, что в одном из ключевых эпизодов фильма у него было сразу два дублера. Первый из них представлял собой чем-то набитый обыкновенный мешок, а вторым был каскадер-аквалангист. Назовите того, чью роль играл Виктор в этом фильме.": "[Эдмон] Дантес.",
  "Возможно, вам незнакомо творчество норвежского художника и скульптора Эрика Хессельберга. Однако один из его рисунков можно увидеть не только в документальном фильме, получившем \"Оскар\" в 1951 году, но и в одном из музеев Осло. Назовите того, кто изображен на этом рисунке.": "Кон-Тики.",
  "(pic: 20130454.jpg) На первом изображении - пример творчества художника Мэдса Пайтерсена, который рисует технику и геймерские девайсы в анатомических подробностях. Заметка об этом в журнале \"Шпиль\" называется \"ТАК\". Второе изображение - это фотография, которая выложена на туристическом форуме в теме, озаглавленной \"СЯК\". Какие наречия мы обозначили словами \"ТАК\" и \"СЯК\"?": "Внутримышечно, внутривенно.",
  "На Борнео растет оригинальный вид грибов. Когда эти грибы вбирают в себя влагу, их можно смять, выжать воду, и после этого они вновь приобретут свою первоначальную форму. Часть второго слова в названии этих грибов представляет собой известное прозвище. Переведите это прозвище на русский язык.": "Квадратные штаны.",
  "В басне Крылова ленивый МУРАВЕЙ сравнивает себя с барыней в пуховиках, в то время как трудолюбивая СТРЕКОЗА через весь лист тянется по НЕЙ. Мы не спрашиваем вас, какие объекты мы заменили СТРЕКОЗОЙ и МУРАВЬЕМ. Назовите ЕЕ.": "Карта.",
  "Знаменитый хоккейный бомбардир Евгений Малкин говорит, что не знает, куда деваются такие сувениры, после игры он их уже не видит. Хотя встречаются забавные экземпляры - например, АЛЬФЫ. Назовите часть тела, благодаря которой АЛЬФЫ получили свое название.": "Уши.",
  "В одном из московских парков автор вопроса увидел составную скульптурную композицию. Двое изображают сцену из \"Титаника\", один, тяжело дыша, выбирается на берег, еще один привстал на цыпочки, пытаясь привлечь внимание. Остальные сгрудились вокруг центрального персонажа композиции. Назовите центрального персонажа.": "[Дед] Мазай.",
  "\"Пирожок\" - это четверостишие, написанное четырехстопным ямбом без рифм. Количество слогов по строкам: 9-8-9-8. В тексте одного из таких \"пирожков\" мы заменили два имени. Восстановите оба: ты понимаешь после смерти ты попадаешь в детский сад там тетя АЛЬФА с тетей БЕТОЙ в одну из групп тебя берут": "Рая, Ада.",
  "Осенью 2012 года в Лондоне прошел аукцион работ современных художников в пользу благотворительного фонда \"Один день мира\". Кстати, название аукциона можно перевести как \"Также известен как мир\". Все работы построены вокруг многочисленных образцов одного и того же предмета, а в одной из композиций рядом с ним присутствует мирный русский самовар. Назовите этот предмет.": "Автомат Калашникова.",
  "Название опубликованного на сайте lenta.ru сообщения об электричке, протаранившей жилой дом в шведском городке Сальтшёбаден, всего одной буквой отличается от строчки культовой песни российского рок-музыканта. Напишите состоящее из четырех слов название заметки.": "\"Этот поезд в окне\".",
  "Пользователь форума horseplanet.ru [хОрсплЭнэт ру] пишет, что каштан, по одной из версий, получил свою \"АЛЬФУ\" за то, что светлое пятно на коричневой оболочке плода напоминает очертаниями отпечаток копыта. Ответьте двумя словами: что мы обозначили словом \"АЛЬФА\"?": "Лошадиная фамилия.",
  "(pic: 20130457.jpg) Заполните пропуски в юмористическом комментарии к фотографии словами, которые начинаются с одной и той же буквы и относятся к одной и той же части речи.": "Что-то, чем-то.",
  "Искусствовед Борис Голдовский пишет, что ТАКИЕ фигуры - это не мафиози, не гангстеры и не жулики. В Китае их вырезАли из цветной бумаги, а, например, на Яве изготавливали из шкуры буйвола. Какое прилагательное мы заменили словом \"ТАКИЕ\"?": "Теневые.",
  "Согласно Википедии, отрицательный персонаж одного произведения ассоциируется с именем, означающим \"черная голова\". Назовите имя и фамилию автора этого произведения.": "Алексей Толстой.",
  "Писатель Мейкок утверждает, что калиф Александрии, вспомнив свою юность и годы учения в Париже, позаботился, чтобы с участниками ИКСА, попавшими на александрийские рынки рабов, хорошо обращались. Назовите ИКС тремя словами абсолютно точно.": "Детский крестовый поход.",
  "На рекламе фирмы \"SEAT\" Санта-Клаус сидит у камина и рассматривает изображение своего нового автомобиля. Назовите двумя словами девять однотипных предметов, которые украшают стену дома Санта-Клауса.": "Головы оленей.",
  "Помните у Пушкина в \"Евгении Онегине\": \"Хранили многие страницы отметку резкую ногтей\"? Беллетрист XIX века Афанасьев-Чужбинский тоже славился своими ухоженными длинными ногтями. Знакомство с этим человеком однажды доставило немало неприятностей поэту Николаю Некрасову, обнаружившему впоследствии отметки ногтей беллетриста... На чем?": "На [игральных] картах.",
  "<раздатка> Желательно это делать без свидетелей <...>, главным образом, ввиду того, что они могут пострадать от ваших слов. Если это не входит в ваши планы, то лучше наводить порчу наедине. </раздатка> Перед вами одна из рекомендаций на сайте, обучающем \"научным\" техникам сглаза. В приведенной цитате мы заменили четыре слова одним. Воспроизведите исходные четыре слова.": "С глазу на глаз.",
  "В компьютерной игре \"Plants vs. Zombies\" [плЭнтс вЭрсус зОмбис] необходимо при помощи огородных растений и грибов защитить свой дом от вторжения живых мертвецов. Однако в игровом меню существует режим, позволяющий поиграть и за противоположную сторону. Название этого игрового режима состоит из двух слов и является аллюзией на известное фантастическое произведение, которое вы, знатоки, наверняка читали или смотрели. Как же называется этот режим игры?": "\"I, zombie\".",
  "В детстве будущий поэт Вадим Шефнер не знал, что такое ОНИ, и представлял себе, что это бравые вояки, которые выходят на поле и там строятся. Назовите ИХ.": "Бивуаки.",
  "В фильме \"Реальная любовь\" премьер-министр говорит о Британии: \"Страна Шекспира, Черчилля, \"Битлз\", Шона Коннери, Гарри Поттера...\". Далее он упоминает отца четверых детей - а точнее, его АЛЬФУ и БЕТУ. Фильм \"Моя БЕТА\" рассказывает о судьбе художника, больного ДЦП, чьи возможности самовыражения были очень ограничены болезнью. Назовите АЛЬФУ и БЕТУ.": "Правая нога, левая нога.",
  "Дмитрий Мамин-Сибиряк однажды заметил: \"Да, ДЕЛАТЬ ПЕРВОЕ русский человек не умеет... Но зато умеет ДЕЛАТЬ ВТОРОЕ\". В знаменитом высказывании ДЕЛАТЬ ПЕРВОЕ и СДЕЛАТЬ ВТОРОЕ связано... С какими позами?": "На коленях, стоя."
}