{
  "Когда герой фильма \"Зеленый фургон\" Володя Патрикеев \"шел на дело\" и надевал черные очки, жители Севриновки не ДЕЛАЛИ ЭТО - как ни парадоксально, сугубо из вежливости. Чего же они не делали?": "Не здоровались [с ним].",
  "В 1937 году во время гражданской войны в Испании с обеих сторон ощущалась нехватка определенных боеприпасов. В качестве их имитации использовались обыкновенные суповые тарелки, которых больше всего опасались танковые экипажи. Назовите эти боеприпасы двумя словами.": "Противотанковые мины.",
  "Согласно шутке, если с детьми часто ДЕЛАТЬ ЭТО, то из них могут вырасти уголовники. Маленькая девочка из романа Олди, рассуждая об ограничении объективной свободы, приводит пример этого же действия из своего опыта. Что же с ней делали?": "Ставили в угол.",
  "Заметку, которая рассказывала о явном противопоставлении мнения одного человека миллионам других, иллюстрировала фотография советского артиста в одном из его лучших образов. Назовите фамилию этого артиста.": "Милляр.",
  "В статье о причинах еврокризиса приводится карикатура, на которой из англоязычного названия одной из европейских стран вывалилась ровно половина знаков, причем все они представляют собой один и тот же символ. Воспроизведите этот символ и название, из которого он вывалился.": "&euro;, Greece.",
  "ОНА - это и Шуте, и Зуккетто, и \"таблетка\". С НЕЙ связана привилегия, которую Михаил Боярский получил от Владимира Путина и которой когда-то при дворе пользовались испанские гранды. Назовите ЕЕ.": "Шляпа.",
  "Единственный кубок Испании, завоеванный мадридским \"Реалом\" под руководством Моуриньо, журналист \"Футбола\" назвал подачкой с барского стола. Напишите пять букв, которые мы пропустили в тексте вопроса.": "елонс.",
  "Об одной довоенной футбольной команде из Белоруссии говорили, что \"в ней все евреи и три ИКСА\". ИКС - типично славянская фамилия, не чуждая футболу. Значительная часть носителей таких фамилий относилась к польской шляхте, да и сейчас ее связывают с \"Аристократами\". Назовите эту фамилию.": "Абрамович.",
  "Аналитик Владислав Старинец утверждает, что сценарии протестов на Болотной площади [три слова пропущено]. Это, в какой-то степени, логично - ведь некоторые атрибуты этих протестов также [три слова пропущено]. Какие слова мы пропустили?": "Шиты белыми нитками.",
  "Накануне Отечественной войны 1812 года деятельностью русской агентурной сети на территории Германии руководил некто Грунер. Знал ли он французский и умел ли писать шифровки левой рукой, нам неизвестно. Назовите его имя из пяти букв.": "Юстас.",
  "В мюзикле \"Белая ворона\" герцог Бургундский, продавая Жанну д'Арк англичанам и объясняя свою высокую цену, утверждает, что он не дурак ее задешево продавать, и добавляет: \"Ведь я - не Нагиев\". Какое имя мы заменили фамилией Нагиев?": "Иуда.",
  "В 1937 году была выпущена серия неких изделий с портретами членов Политбюро и вождей революции, в результате чего люди опасались СДЕЛАТЬ ЭТО. В детской сказке Евгении Корн гном СДЕЛАЛ ЭТО нечаянно, желая удостовериться, настоящая ли звездочка. Ответьте максимально точно: что именно сделал гном?": "Разбил елочную (новогоднюю) игрушку.",
  "В 1962 году Танганьика столкнулась с таинственной эпидемией, одним из симптомов которой являлся истерический смех. Прекращение эпидемии через полтора года злые языки объясняли тем, что в стране началось строительство социализма, и народу стало [пропуск]. В описании мультфильма \"Стрекоза и муравей\" говорится, что по сюжету героине тоже стало [пропуск]. Какие три слова мы дважды пропустили в этом вопросе?": "\"... не до смеха...\".",
  "Семиотика занимается символами и знаками. Медицинская же семиотика занимается ИКСАМИ. А вот персонаж современного культового сериала утверждает, что последний ИКС - это смерть. Какое слово мы обозначили как ИКС?": "Симптом.",
  "Согласно анекдоту, \"чайник\", впервые за год раскрутив системный блок своего компьютера, наконец-то понял, куда девается мусор... Откуда именно?": "Из корзины после очистки.",
  "В начале XIX века недовольство жителей Ломбардо-Венецианского королевства австрийским владычеством побудило многих из них СДЕЛАТЬ ЭТО, отказавшись от привычных вещей, только бы не платить лишний раз империи. Марк Твен, по его собственным словам, ДЕЛАЛ ЭТО неоднократно. Что именно делал?": "Бросал курить.",
  "В одной из современных книг полковник Сергеев называет британского подданного почти двухметрового роста двумя трехбуквенными словами, начинающимися с одной и той же буквы. Напишите эти слова.": "Биг Бен.",
  "Празднуя Новый год на ледоколе \"Седов\", ученые соединили ЭТО с прутьями веника и образцами морской фауны. Считается, что ЭТО в 1934 году держала в руках студентка Московского института физкультуры. Назовите ЭТО.": "Весло.",
  "Регулярно ЭТО ДЕЛАЮТ во время боя и при свечах. В ночь на 4 января 2012 года можно было ДЕЛАТЬ ЭТО до 120 раз в час, поэтому блоггеры советовали заранее готовить списки. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Загадывать желания.",
  "После выхода фильма \"Высоцкий. Спасибо, что живой\" Никита Высоцкий был вынужден отвечать на многочисленные вопросы журналистов. Заголовок одного из таких интервью представляет собой сокращенную на частицу цитату из вождя. Напишите этот заголовок.": "\"Сын за отца отвечает\".",
  "Михаилу Боярскому в одном из недавних проектов предложили сыграть самого себя, но актеру не понравился сценарий и он отказался, порекомендовав на роль другого артиста. Назовите фамилию этого артиста.": "Безруков.",
  "В фильме \"V - значит вендетта\" роль диктатора сыграл Джон Хёрт. Сообщая об этом, один из сайтов отмечает роль, сыгранную Хёртом около тридцати лет назад в экранизации известного романа, и говорит: \"Полюбишь ЕГО - сам станешь ИМ\". Назовите ЕГО двумя словами.": "Большой Брат.",
  "В одной из книг Акунина упоминается Изабелла Марченко по кличке \"Средство Макропулоса\", которая судится с газетой, поздравившей ее с совершеннолетием. В предыдущем предложении мы пропустили слово \"ИКСА\". Назовите того, кто был ИКСОМ Ганнибала.": "[А.С.] Пушкин.",
  "Жена автора вопроса заметила, что слово \"феноменолог\" - отличное ЭТО. В ответ автор вопроса заявил, что отличным ЭТИМ является словосочетание \"логопедическое упражнение\". Назовите ЭТО.": "Логопедическое упражнение.",
  "[Ведущему: при чтении слегка выделить голосом слово \"системной\"!] Внимание, в вопросе есть замена. Говоря о системной проблеме \"утечки мозгов\", доктор философских наук Борис Новиков замечает, что \"овчарка\" - это типичная форма жестокого и беспощадного интеллектуального империализма. Какое слово мы заменили словом \"овчарка\"?": "\"Болонка\".",
  "Рассказывают, что изначально вместо гранитного сооружения собирались построить холодильный комплекс. Но биохимик Збарский пообещал, что изобретенный им раствор лучше любой заморозки обеспечит сохранность... Чего?": "Тела Ленина.",
  "Геральдический грифон привносит в герб благородные черты сразу двух животных - льва и орла. Автор одной из статей, рассуждая о выгоде для владельца такого герба, упоминает двух других одинаковых животных. Что же, по мнению автора статьи, \"делает\" с этими другими животными владелец герба?": "Убивает.",
  "В романе А. Дюма Карл IX, спеша в Лувр, где он надеялся уличить в государственной измене Генриха Наваррского, радостно вспоминает, что сегодня день святого Блеза. О родстве Блеза с кем говорится в романе далее?": "Со святым Варфоломеем.",
  "По остроумному наблюдению российских автомобилистов, ферзь - это та же пешка, только с АЛЬФОЙ. Острословы же рекомендуют заменить АЛЬФОЙ часть герба Российской империи. Назовите АЛЬФУ.": "Мигалка.",
  "Дотошная и любящая полную ясность английская школьница Гермиона Грейнджер в одной из книг Роулинг с такой силой ДЕЛАЕТ ЭТО, что рвет пергамент. Ответьте фразеологизмом: что именно она делает?": "Ставит точку над \"i\"."
}