{
  "В конце девятнадцатого века Жорж Мельес сделал две версии некоего сюжета - \"ИКС Жуанвиля\" и \"ИКС Венсанна\". Словом \"ИКС\" мы заменили четыре слова. Воспроизведите их.": "Прибытие поезда на вокзал.",
  "Прогулку по трем кварталам Старого города в Иерусалиме автор вопроса сравнил с произведением 80-х годов двадцатого века. Назовите его автора.": "[Милорад] Павич.",
  "[Ведущему: отточия в цитате игнорировать.] Прослушайте две цитаты. \"<...> в Астрахани организована первая мусульманская театральная группа и впервые со дня существования Астрахани был дан спектакль на татарском языке... Закладка фундамента мусульманского театра в Астрахани принадлежит целиком <...> ПРОПУСК 1\". \"Интересно, что за <...> сменой евклидовой модели пространственной геометрии ПРОПУСК 2 последовало бурное развитие аналитических методов выражения структуры физического пространства\". ПРОПУСК 1 и ПРОПУСК 2 на слух неотличимы. Заполните любой из пропусков.": "Нариманову.",
  "В одном нерусскоязычном магазине автор вопроса увидел футболку с надписью о том, что ОН реален. Назовите ЕГО.": "Израиль.",
  "<раздатка> К тому времени положение Англии значительно осложнилось. Всего год прошел с тех пор, как, покинув \"ИКСЫ\", бросив там всё свое вооружение и снаряжение, английская армия вернулась в Англию. </раздатка> Перед вами цитата из книги, посвященной Второй мировой войне. В известном произведении середины шестидесятых годов ИКСЫ упоминаются наряду с худой манеркой. Назовите ИКСЫ двумя словами, начинающимися на одну и ту же букву.": "Дюнкеркские дюны.",
  "В этой стране 18 сентября, на День независимости, традиционно пекут особые пироги с начинкой из мяса, лука, оливок и изюма. В 2010 году для одного праздничного застолья эти пироги были сделаны не обычной полукруглой формы, а в виде узких цилиндров. О какой стране идет речь?": "Чили.",
  "В мобилизационном расписании, принятом российским генеральным штабом в 1910 году, было два варианта развертывания войск. Один обозначался буквой \"А\". Какой буквой русского алфавита обозначался второй?": "Г.",
  "Герой Юстейна Гордера учится на медика, а вовсе не на экономиста. Однако, описывая неожиданную встречу с девушкой, которую он долго искал, он говорит: \"Будто чья-то [пропуск] посадила ее туда в ожидании, когда я загляну в кафе...\". Какие два слова мы пропустили?": "Невидимая рука.",
  "В статье журнала \"Esquire\", описывающей скрипку работы Антонио Страдивари, можно было прочитать, что две птицы имеют ширину в верхней части 30 миллиметров, а в нижней - 31. Назовите обеих птиц одним словом.": "Чайки.",
  "[Ведущему: ударения в названии аэропорта - Орио аль СЕрио.] Международный аэропорт \"Орио аль Серио\" обслуживает не только находящийся рядом с ним город, но и лежащий немного дальше Милан. Назовите первый город.": "Бергамо.",
  "В переводе на литературный итальянский \"я вспоминаю\" будет mi ricordo [ми рикордо]. Переведите это выражение на романьольский диалект итальянского.": "Амаркорд (a m'arcord).",
  "В песне \"Израэлизм\" группы \"Army of Lovers\" герой говорит, что ИКС и ИГРЕК стали его наркотиками. ИКС и ИГРЕК действительно могут обладать одурманивающими свойствами: ИКС - из-за белены, ИГРЕК - в период цветения некоторых видов рододендрона или багульника. Назовите ИКС и ИГРЕК.": "Молоко, мед.",
  "В прошлом году Игорь Лопатёнок в одном интервью сказал: \"Наши критики забывают, что у Малевича после \"Черного квадрата\" был \"Красный квадрат\", а у Венеры Милосской изначально были руки\". Каким довольно редким видом деятельности занимается компания, которой руководит Лопатёнок?": "Раскрашивание [черно-белого] кино.",
  "ОН носит майку в красный горошек. Другой ОН упоминается в работе известного норвежца. Назовите ЕГО двумя словами.": "Горный король.",
  "Горан Петрович описывает героиню, через которую струилось желание. Судя по всему, фигура у нее была неплохая. Назовите двумя словами то, что упоминает в ее описании автор.": "Песочные часы.",
  "Одиннадцать женщин проводят церемонию, в ходе которой одна из них использует зеркало в форме эллиптического параболоида. Назовите поселение, на территории которого эта церемония проходит.": "Олимпия.",
  "Во время футбольного матча \"Зенит\" - \"Хайдук\" 20 октября 2010 года защитник питерцев Ивица Крижанац оказался в штрафной хорватской команды в окружении футболистов соперника. Комментатор матча Геннадий Орлов охарактеризовал эту ситуацию названием советского фильма. Назовите этот фильм.": "\"Свой среди чужих, чужой среди своих\".",
  "<раздатка> Как страшно-радостный и близкий мне пример, Ты всё мне чудишься, о, царственный [ПРОПУСК], Любовник ужасов, обрывов и химер! &nbsp; Ты, павший в пропасти, но жаждавший вершин, Ты, видевший лазурь сквозь тяжкий желтый сплин, Ты, между варваров заложник-властелин! </раздатка> К какому иностранцу обращается Бальмонт в этом стихотворении?": "К [Шарлю] Бодлеру.",
  "В романе Харуки Мураками \"Охота на овец\" ушедшая от героя жена, по ощущениям героя, забрала из дома \"всё, отчего мог исходить хоть слабый ее запах\". Герою чудится, что даже ИХ она забрала с собой. А Гарри Джексон в 1902 году стал первым англичанином, которого ОНИ, так сказать, подвели. Назовите ИХ двумя словами.": "Отпечатки пальцев.",
  "Дуплет. 1. Статья о новых архитектурных пристрастиях жителей Подмосковья, предпочитающих небольшие стильные домики, называлась \"Подмосковье ОЧУМЕЛО\". Какое слово мы заменили словом \"ОЧУМЕЛО\"? 2. ОбоЯнь - это город в Курской области. В статье Википедии об этом городе некоторое время была следующая фраза о городском благоустройстве: \"В 2006 году Обоянь ОСТОЛБЕНЕЛА\". Какое слово мы заменили словом \"ОСТОЛБЕНЕЛА\"?": "1. Ошалевает. 2. Офонарела.",
  "ОНА известна нам благодаря английскому писателю XIX века, который в студенческие годы издавал журнал \"Snob\". Однако еще раньше ЕЕ упомянул другой английский писатель Джон Бэньян. В его книге христианин вступает в борьбу в Долине Унижения, страдает в Замке Сомнения, терпит гонения на НЕЙ. Назовите ЕЕ.": "Ярмарка Тщеславия.",
  "Внимание, в вопросе слова \"РУЧНАЯ ГОРИЛЛА\" заменяют совсем другие, хотя и немного созвучные, слова. В германских легендах РУЧНАЯ ГОРИЛЛА иногда приходит во сне и мучает человека, нося его на себе до изнеможения. Можно сказать, что РУЧНУЮ ГОРИЛЛУ выследил и одолел главный герой известной стихотворной сказки. А еще одна РУЧНАЯ ГОРИЛЛА приобрела популярность в России в 2005 году благодаря жене ирландца Джеймса О'Шея. Какие слова мы заменили словами \"РУЧНАЯ ГОРИЛЛА\"?": "Ночная кобыла.",
  "ОНА появилась на свет в самом конце \"прекрасной эпохи\". ЕЕ слава гремела во Франции и Бельгии. За НЕЙ ухаживали сотни мужчин. Назовите ЕЕ двумя словами, начинающимися на одну букву.": "Большая Берта.",
  "Химик Зинин, упрекая своего ученика Александра Бородина (химика и композитора), упоминал ИКСОВ. В одной из повестей Кира Булычева \"ИКСЫ\" - название главы, в которой Алиса обнаруживает в своем космическом корабле Аркашу Сапожкова и разумный серый шар. Какие два слова мы заменили на ИКСЫ?": "Два зайца.",
  "Американские и новозеландские солдаты, оказавшиеся в Японии после Второй мировой войны, ценили ИХ за простоту и удобство. В 1957 году новозеландец Моррис Йок запатентовал ИХ под названием \"джАндалс\". Во многих других странах они получили название за характерный звук. Какую страну можно увидеть в их русском названии?": "Вьетнам.",
  "Школьному учителю, герою кинофильма \"Доживем до понедельника\", кажется, что в НИХ есть какая-то безысходность, связанная с тем, что \"не на кого жаловаться\" и \"не с кем бороться\". Вам нужно дать ответ из двух слов, назвав ИХ.": "Безличные предложения.",
  "<раздатка> Фирмы грамзаписи, пороги которых обивал Симпсон, не проявляли интереса к творчеству \"черносотинцев\". Наконец, компания \"Virgin\" милостиво решила взять их под свое крыло, в связи с чем выделила на запись первого альбома \"целых\" 50 фунтов. </раздатка> В отрывке из статьи об одной музыкальной группе мы пропустили три буквы. Напишите слово, в котором они были пропущены, в первоначальном виде.": "Черносубботинцев.",
  "В 2009 году компания \"Газпром\" заключила с одной африканской страной договор о создании совместного предприятия. Выбранное для этого предприятия название, вполне естественное с точки зрения российской практики, вызвало недоумение у мировой общественности, в первую очередь - у англоязычной ее части. Напишите это название из пяти букв.": "Nigaz.",
  "В тюрьме города Патиала сидят воры и вредители. Одни злоумышленники угрожали детям кирпичом и отрывали пуговицы от их рубашек. Другие заключенные украли помидоры из одного дома и стащили хлеб из другого. Большинство из них уже никогда не выйдет на свободу. Почти каждый месяц в новостях сообщают о новых преступлениях. Известный преступник, который, по словам одного свидетеля, говорил по-русски, мог бы стать заключенным этой тюрьмы. Ответьте достаточно точно, где он совершил свое преступление.": "На улице Морг.",
  "Писатель Жан Кокто был одним из идейных вдохновителей знаменитой группы молодых французских композиторов - \"Шестерки\". Десятки лет спустя Кокто, скромно оценивая свою роль, писал, что в \"Шестерке\" он был седьмым. С каким своим соотечественником Кокто при этом сравнил себя?": "С д'Артаньяном.",
  "В одном анекдоте жена, ушедшая от мужа, делится с подругой впечатлениями: \"Как только я закрыла за собой дверь, я услышала выстрел\". Подруга предположила, что муж произвел некое действие. А какая альтернатива этому действию была предложена классиком?": "Перечесть \"Женитьбу Фигаро\".",
  "В произведении Жозе Сарамаго для описания повседневной жизни в раю Адама и Евы используется устойчивое выражение из четырех слов, которое в данном случае выглядит абсурдным. Напишите это выражение.": "В чем мать родила.",
  "На одной карикатуре два инопланетянина, прилетевшие на Землю, играют в некую игру, причем один из играющих пользуется иксами. Ответьте тремя словами, чем пользуется второй инопланетянин.": "Круги на полях.",
  "В статье Википедии под названием \"ОНА в Гражданской войне\", в частности, рассказывается об обороне Царицына, наступлении Юденича на Петроград и поражении Красной армии на польском фронте. Говоря о НЕЙ, можно также упомянуть Роберта Дюваля, Андре Дюссолье, Бухути Закариадзе и многих других. Назовите ЕЕ.": "Роль Сталина.",
  "В одной из книг о Сталине утверждается, что методы его противников: Троцкого, Зиновьева, Каменева и Бухарина - были ничем не лучше, чем методы самого вождя. Называя всех вышеупомянутых устойчивым словосочетанием из трех слов, авторы книги вспоминают еще одного соратника Сталина. Воспроизведите это словосочетание.": "Одного поля ягоды.",
  "В предисловии к советскому изданию \"Истории Испании\", вышедшему в 1951 году, Франсиско Франко назван империалистической марионеткой, управляемой всякими настоящими мужчинами. Какое слово мы заменили на \"настоящие мужчины\"?": "Трумены.",
  "Около десяти лет на четной стороне этой улицы располагалось одно из силовых ведомств. Свое название она получила по названию подворья, где останавливались представители украинских гетманов. Как называется эта улица?": "Маросейка.",
  "Говоря о намерении Южной Африки присоединиться к ЭТОМУ, газета \"Известия\" предлагала два варианта нового названия: заглавного героя Тургенева или предмет одежды. Назовите этот предмет одежды.": "Брюки.",
  "В стихотворении Хью Уистена Одена \"Эпитафия тирану\" НЕФТЯНИКИ ржали, как лошади. Кого мы заменили на НЕФТЯНИКОВ?": "Сенаторы.",
  "<раздатка> Многие военные писатели, генералы и маршалы так искажают историю Отечественной войны, что от действительной истории иногда остается лишь общий фон, схема, скелет, а содержание так \"состряпано\", что зачастую не поймешь, когда и где это было. </раздатка> Автора этой фразы, Георгия Жукова, историк Владимир Бешанов сравнивает с ИКСОМ. Мы не просим вас назвать ИКСА. Назовите место, где он родился.": "Крит.",
  "Знакомая автора вопроса - профессиональный фотограф. Каким неологизмом она окрестила шкаф со стеклянными дверцами, в котором она аккуратно хранит свою технику?": "Никоностас.",
  "Один из персонажей романа Владимира Орлова - старый кот Бастер - был покровителем музыки и искусств, когда на земле стояла ОНА. В стихотворении Редьярда Киплинга из НЕЕ не желают выходить дикие племена. Назовите ЕЕ двумя словами.": "Египетская тьма.",
  "Рассказывая о конкурсе красоты, проводившемся в Венгрии среди участниц с выдающимися внешними данными, журналист предположил, что Венгрия хочет стать ЕЮ Европы. Согласно шутке, ОНА - это то, что могут увидеть участницы этого конкурса, когда смотрят себе под ноги. Назовите ЕЕ двумя словами.": "Силиконовая Долина.",
  "В немецком марше времен Второй мировой войны \"Bomben auf England\" [Бомбен ауф Энгланд] утверждается, что ОНИ должны подождать. Назовите ИХ одним словом.": "Девушки.",
  "Внимание, в вопросе есть замены. Английская идиома гласит: \"Нельзя произвести ТАКОЕ ВЫРАЖЕНИЕ дважды\". На плакате, рекламирующем ритуальные услуги, написано: \"Нельзя произвести СЯКОЕ ВЫРАЖЕНИЕ дважды\". Что мы заменили словами \"СЯКОЕ ВЫРАЖЕНИЕ\"?": "Последнее впечатление."
}