{
  "В конце ноября 2012 года аргентинский форвард киевского \"Динамо\" Марко Рубен заявил, что ни за что не пойдет в Днепр. Объяснить его отказ можно названием песни группы \"Океан Эльзы\". Как называется эта песня?": "\"Холодно\".",
  "Суть литературного метода Хемингуэя в лаконичности. Отталкиваясь от нее, читатель проникает в глубину авторской мысли, несоизмеримую с тем малым, о чем непосредственно говорится в произведении. В названии метода упоминается ОН. Назовите ЕГО.": "Айсберг.",
  "ПЕРВУЮ в стихотворении Анны Ахматовой пьют соломинкой. ВТОРОЕ в \"Началах\" Евклида имеет длину, ширину и глубину. Байкеры говорят, что ВТОРОЕ возит машина, а ПЕРВУЮ - мотоцикл. Назовите ПЕРВУЮ и ВТОРОЕ.": "Душа, тело.",
  "Согласно шутке из журнала \"Вокруг света\", 95% населения Гаити - католики и 100% - иудаисты. В одном из слов предыдущего предложения мы заменили две буквы. Напишите исходное слово.": "Вудуисты.",
  "Устройства \"Kindle\" [киндл] критикуют за то, что компания \"Amazon\" [амазон] осуществляет над ними почти тотальный контроль. Так, 20 июля 2009 года сайт Лента.Ру сообщил, что \"Amazon\" одновременно удалила со всех устройств \"Kindle\" ЭТОТ РОМАН. Назовите ЭТОТ РОМАН.": "\"1984\".",
  "Один Интернет-пользователь, критикуя политическую систему США, заявил, что США от [ПРОПУСК 1] отличает только то, что у американцев две [ПРОПУСК 2]. Воспроизведите пропущенные нами две четырехбуквенные аббревиатуры.": "СССР, КПСС.",
  "В 2010 году городской совет Днепродзержинска, города в Днепропетровской области, под долгие аплодисменты принял решение назвать дом культуры в честь... Кого?": "[Леонида Ильича] Брежнева.",
  "На юбилейном концерте Льва Лещенко среди прочих прозвучали песни со словами \"У солдата выходной - пуговицы в ряд\" и \"Как будто ветры с гор, трубят солдаты сбор\". Их юбиляр спел вместе с Александром Буйновым и вторым певцом, более десятка лет прожившим в США. Назовите псевдоним второго певца.": "[Александр] Маршал.",
  "В одной из постановок оперетты \"Летучая мышь\" тюремщик, выслушав пение арестанта, иронично характеризует это пение прилагательным. Каким именно?": "Камерное.",
  "Внимание, в вопросе есть замены. Известный бунтарь Гарик Сукачев отпраздновал свое 50-летие в стиле HOUSE - выступая на ДОМАШНЕЙ парковке в Красноярске. Мы не спрашиваем, какое слово мы заменили словом \"ДОМАШНЕЙ\". Напишите английское слово, которое мы заменили словом \"HOUSE\".": "Underground.",
  "Ощущение \"тяжести\" может возникнуть из-за того, что верхние слои пара горячее и суше, чем нижние. Чтобы достичь \"легкости\", совершают энергичные круговые движения. И в этом смысле ОН действительно ценен. Назовите ЕГО.": "[Банный] веник.",
  "В основу современной хореографической постановки \"Ромео и Джульетта\" положена музыка английской группы \"Radiohead\". В тексте вопроса мы заменили три буквы. Какие именно?": "ади.",
  "Внимание, в вопросе есть замена. Перед скАчками ГРЕШНИКОВ, которые проходят на крутом склоне одноименного холма в штате Вашингтон, жокеи участвуют в коллективной молитве. Председатель известной организации ГРЕШНИКОВ, вопреки ее названию, был убит на дуэли. Какое слово мы заменили словом \"ГРЕШНИКИ\"?": "Самоубийцы.",
  "Некоторые считают североамериканский калумет аналогом славянской \"буратины\", которая идет пОсолонь на общинных праздниках, что способствует веселью и единению участников. В одном из предыдущих слов присутствует лишняя буква. Напишите это слово правильно.": "Братины.",
  "Внимание, цитата из песни \"ОСП-студии\": \"Я тогда сказал боевому псу: / \"Нарушитель, наверное, в пути. / Если он уйдет - я пойду под суд...\". Напишите последние четыре слова припева.": "\"Не дай ему уйти\".",
  "Внимание, в вопросе есть замены. На выставке картин профессора Харьковского университета экспонировались, в том числе, его копии с известных работ других художников. После посещения этой выставки мама автора вопроса сказала: \"РЕРИХА там ГОРЫ\". Какие два слова мы заменили в этом вопросе?": "Айвазовского, море.",
  "Статья на сайте \"Луркмор\" о Стивене Хокинге начинается словами: \"Известный астрофизик, один из наиболее влиятельных британских ученых\". Далее в уточнении предлагается не путать с НИМИ. Назовите ИХ.": "Британские ученые.",
  "Британский юрист XVII века Эдуард Кок, кроме всего прочего, считал ЕГО тем местом на земле, где можно и должно чувствовать себя в полной безопасности. Лермонтов писал: \"ОН везде, где есть небесный свод\". Назовите ЕГО абсолютно точно двумя словами.": "Мой дом.",
  "Д'Артаньян - человек явно не эпохи глобализации. Так в романе \"Двадцать лет спустя\" Д'Артаньян соглашается остаться со своими друзьями, чтобы помочь освободить короля Карла I Стюарта, но лишь при условии, что его не заставят... Что делать?": "Учить английский язык.",
  "Автор заметки о матче \"Таврия\" - \"Заря\" отмечает, что невезение преследовало луганчан с первых минут в Крыму: травмы, красная карточка и в результате поражение. Так же, как эту заметку, можно назвать 15 строк известной песни. Как называлась заметка?": "\"Полуостров невезения\".",
  "Каталонец Пепе Самитьер любил жить на широкую ногу, однако автомобиль не купил. Его жена вспоминала, что на похороны Самитьера явились все ОНИ Барселоны. ОН - главный герой тетралогии. Назовите ЕГО.": "Таксист.",
  "В одном из эпизодов фильма \"Донни Дарко\" герою грозила расправа, но неожиданно появился автомобиль, который спугнул нападавших. Воспроизведите на латыни или на русском языке фразу, произнесенную героем вслед за этим.": "\"Deus ex machina.",
  "Прослушайте отрывок из стихотворения: \"В [два слова пропущено] - целый космос! В этом хаосе - свой порядок. Но найти будет очень непросто Что-нибудь, если срочно надо\". Изучением предмета, название которого пропущено, занимаются багологи. Назовите этот предмет.": "Женская сумочка.",
  "В 1992 году в английской прессе всплыла запись телефонного разговора принца Чарлза и его любовницы Камиллы Паркер-Боулз. Каким одиннадцатибуквенным словом был назван этот скандал?": "\"Камиллагейт\".",
  "Внимание, в вопросе есть замены. Елена Колтунова, говоря о таких несбывшихся альтернативах, как Никоненко, Химичев, Полищук, Ролан Быков, каламбурит, что для миллионов поклонников ЭТОГО ФИЛЬМА \"На западном фронте\" без перемен. Назовите ЭТОТ ФИЛЬМ.": "\"Место встречи изменить нельзя\".",
  "Ираклий Андроников вспоминает, как, будучи в гостях у А.Н. Толстого, он коротал время в ожидании хозяина. Цитата: \"Пока мы [ПРОПУСК] горячим чаем, раздался звонок\". Заполните пропуск одним словом, создающим оксюморон.": "\"... прохлаждались...\". Незачет: \"... охлаждались...\" (не значит \"коротать время в ожидании\").",
  "Автор рецензии на игру \"Call of Duty: Black Ops II\" [колл оф дьюти: блэк опс два] дважды использует фразу: \"Это всё та же [два слова пропущено] Call of Duty\", причем в разделе \"Недостатки\" курсивом выделено первое пропущенное слово, а в \"Достоинствах\" - второе. Ответьте в правильном порядке: какие слова мы пропустили?": "Старая, добрая.",
  "В одной из книг Кира Булычева фигурирует профессор, доказывающий электрическую природу привидений. Его отчество совпадает с отчеством героя классического рассказа, созданного в 1897-1898 годах. Напишите отчество профессора.": "Ионыч.",
  "В рамках \"решения еврейского вопроса\" рейхом рассматривалась возможность отправки всех евреев ТУДА. В начале XXI века ТУДА попали четверо обитателей Нью-Йорка. Ответьте максимально точно: куда ТУДА?": "На Мадагаскар.",
  "Внимание, в вопросе есть замены. Согласно Википедии, одна из разновидностей футбола начинается так: точно в центре поля ЗАКРЫВАЕТСЯ ТЕМА. Какие два слова мы заменили в этом вопросе?": "Ставится точка."
}