{
  "\"Пирожок\" - это четверостишие, написанное четырехстопным ямбом, строчными буквами, без рифм, знаков препинания, цифр и дефисов. Количество слогов по строкам: 9-8-9-8. Прослушайте один из таких \"пирожков\": сперва жена моя сбежала потом собака и коты сейчас смотрю как трудно рыбкам [пропуск] толкать к дверям Восстановите пропущенное слово.": "Аквариум.",
  "В конце XIX века в крупных городах США на перекрестках появились отдельно стоящие почтовые ящики с надписью \"U.S. Mail\" (\"Почта США\"). В 1930-е годы на их привычный дизайн оказал косвенное влияние технический прогресс: к почтовым ящикам добавили специальный желоб или патрубок. Мы не спрашиваем вас, кто опускал письма в такой желоб. Назовите изобретение, из-за широкого распространения которого вообще возникла потребность в этих желобах.": "Автомобиль.",
  "На одной карикатуре изображен Ноев ковчег, с которого спускаются самые разные пары, причем Ной недоумевает, почему остался только один ИКС. Для решения аналогичной проблемы некая компания начала выпускать ИКСЫ со встроенным маячком, сигнал которого можно отследить с помощью мобильного телефона. Назовите предмет, который мы обозначили как ИКС.": "Носок.",
  "Автор вопроса изучал шведский язык. Однажды сокурсница, изучавшая один из романских языков, спросила у него, какое из слов в названии шведской книги означает \"пятая\", а какое - \"женщина\". Выяснилось, что полученные ранее знания натолкнули ее на версию, обратную правильной. Напишите первые три буквы шведского слова, обозначающего \"пятый\", если известно, что студентка приняла за него второе слово - \"kvinna\".": "Fem.",
  "Согласно грамматическому словарю русского языка, ЭТО СЛОВО, состоящее из девятнадцати букв, является самым длинным наречием. Чтобы запомнить, как пишется ЭТО СЛОВО, совсем не обязательно хорошо учиться. Напишите ЭТО СЛОВО.": "Неудовлетворительно.",
  "Для передачи с участием Майи Плисецкой нужно было отснять эпизод, в котором она идет по лестнице Пушкинского музея, оживленно беседуя со своим спутником. Суть беседы была не важна, поскольку этот эпизод снимался без звука. И балерина позволила себе рассказать фривольный анекдот. После эфира программы на телевидение пришло несколько писем, авторы которых были возмущены поведением Плисецкой. А от кого были эти письма?": "От глухонемых.",
  "Анекдот. Поймал как-то Старик Золотую Рыбку. И вот смотрят они друг на друга: ситуация-то патовая! Какое имя собственное мы пропустили в тексте этого вопроса?": "Хоттабыч.",
  "Разработчик одной из ранних вариаций сверхтяжелого танка полагал, что появление подобной махины на поле боя произведет внушительный эффект. Джон Толкин, наверное, не был бы удивлен, если бы узнал, что разработчик дал ей название \"Летающий ЗВЕРЬ\". Правда, у Толкина они не летали. Какое слово мы заменили словом \"ЗВЕРЬ\"?": "Элефант.",
  "В фильме, посвященном созданию игры \"Казаки\", Сергей Григорович говорит, что начинали делать игру несколько человек. Людей, которых привлекли позже для работы над сюжетными линиями, Сергей с юмором называет ИМИ. Согласно Википедии, одним из первых русских ИХ был Степан Пермский, отправившийся после благословения митрополита крестить зырян. Назовите ИХ одним словом.": "Миссионеры.",
  "В начале клипа \"Я знаю код\" группы \"Фактично самi\" [фактЫчно самИ] названия группы и песни показаны с некоторыми изменениями. Цифра 4 превращается в букву Ч в слове \"Фактично\". А одна из букв в названии песни превращается в две цифры. Напишите эту букву и эти цифры.": "Ю, 1, 0.",
  "В Габоне ввели общенациональный дресс-код для чиновников. Чиновники женского пола должны одеваться либо в строгие брючные костюмы, либо в юбки и блузки, либо в НЕГО. Чиновники мужского пола должны одеваться либо в пиджачные пары, либо в НЕГО. Назовите ЕГО двумя словами.": "Национальный костюм.",
  "Судьба этой героини Чехова может служить подтверждением тому, что \"рыжим везет\". После того как \"какой-то негодяй прошел в новых резиновых калошах\", ее образ жизни круто изменился. На некоторое время она даже утратила свое имя. Но другой случай вернул всё на круги своя. Назовите имя этой героини.": "Каштанка.",
  "Журналисты газеты \"Команда\", восхищаясь неутомимостью нападающего Генриха Мхитаряна, забившего десять мячей в шести первых турах чемпионата Украины по футболу, задались вопросом, который интересовал и гангстеров из популярного советского фильма. Напишите этот вопрос.": "\"Где у него кнопка?\".",
  "Заголовок рекламной газеты офтальмологической клиники можно прочесть с пробелом или без. В первом случае он отражает основную тему издания. Во втором - намекает на внезапное просветление мысли, которое, вероятно, ожидает будущих пациентов клиники. Напишите этот заголовок в любом виде.": "\"Про зрение\".",
  "Прослушайте начало одной из песен группы \"Каперусита роха\": \"Подождите, давайте-ка снизим накал - Кульминация пройдена благополучно. Я запутался в тексте, а зритель устал, И в какой-то момент всем становится скучно. И теперь я стою как последний дурак Посреди недомолвок и мрачных сомнений. В ситуации этой один лишь [пропуск] Обещает мне - пусть ненадолго - спасенье\". Какое слово мы пропустили?": "Антракт.",
  "Начинаем второй тур и снова предлагаем вам стихотворение-\"пирожок\", в котором мы сделали замену: у алексея восемь яблок у тани пять у оли два а петя убегал последним у пети вместо яблок ноль Напишите изначальное слово, в котором мы заменили одну букву.": "Соль.",
  "В 1993 году город Вудсток в штате Иллинойс некоторое время снова и снова играл роль другого - пенсильванского - городка. Теперь возле знаменитой лужи находится мемориальная табличка: \"Сюда ступал ОН\". Мы не просим вас назвать ЕГО имя и фамилию. Назовите того, кем ОН тогда же был дважды укушен.": "Сурок.",
  "Наталия Фролова отмечает, что массивные стены, зарешеченные окна нижнего этажа, бойницы и оружейная комната дворца Велопольских в Кракове наглядно демонстрируют, что он был не только ПЕРВЫМ, но и ВТОРОЙ. Процитируйте крылатое выражение, отождествляющее ПЕРВЫЙ со ВТОРОЙ.": "\"Мой дом - моя крепость\".",
  "В конце 1885 года в аллахабадской газете \"Пионер\" были напечатаны стихотворение Редьярда Киплинга \"Рождество в Индии\" и ответная пародия Кея Робинсона \"Рождество в Англии\". Составьте из подписей под этими стихотворениями любой из возможных коротких палиндромов.": "Р.К.К.Р.",
  "По мнению Константина Кушнера, некоторые поэты-переводчики переводят только ЕЕ. Назовите инструмент и природный материал, которые часто имитируют наряду с НЕЙ.": "Ножницы и камень.",
  "[Ведущему: после объявления ответа обязательно полностью прочитать командам комментарий к вопросу!] В книге Сергея Лысака \"Поднять перископ!\" рассказывается, как в русско-японскую войну вмешивается подводная лодка, построенная по проекту времен Второй мировой. Огромный тяжелобронированный многопушечный флагман японского флота автор сравнивает с ИКСОМ, а маленькую подводную лодку - с ИГРЕКОМ. Автор вопроса решил продолжить данную аллюзию, поэтому не спрашивает, какие имена мы обозначили как ИКС и ИГРЕК. Назовите предмет, с которым в этом случае логично сравнить торпеду, пущенную подводной лодкой.": "Камень.",
  "Внимание, в вопросе есть замена. Автор предыдущего вопроса, работая над его оформлением, долго пытался его ОКАНТОВАТЬ, но это не получилось. Напишите слово, которое мы заменили словом \"ОКАНТОВАТЬ\".": "Сократить.",
  "В этом вопросе вам придется выйти из плоскости. Прослушайте короткое стихотворение: \"Девица в отпуск собиралась Весь КРУГ земной ей был открыт И вот она уже на РОМБЕ Стоит\". Мы не спрашиваем, какое слово мы заменили словом \"КРУГ\". Назовите топоним, который мы заменили словом \"РОМБ\".": "Куба.",
  "Каскад фонтанов в Красноярске украшает символическая скульптурная группа. В основе каскада сидит мужчина. Справа и слева над ним стоят по четыре девушки, а в центре к нему летит девятая девушка. Догадавшись, какое имя носит мужчина и как зовут эту девятую девушку, назовите место, откуда она держит путь.": "Байкал.",
  "В романе Бориса Акунина \"Аристономия\" герой по заданию контрразведки должен опознать человека, который представляет опасность для правящего режима. Этого человека он хорошо знает в лицо, поскольку тот однажды спас ему жизнь. Герою говорят, что вся его работа будет заключаться в том, чтобы дождаться этого человека в кафе, в которое тот рано или поздно придет, и подойти к нему, как к старому знакомому... В ответ герой спрашивает, не нужно ли его при этом... Что сделать?": "Поцеловать.",
  "В январе 1793 года Робеспьер заявил: \"При жизни своего обладателя ОНА не представляла собой ни малейшей ценности. Зато теперь мы можем бросить ЕЕ в лицо всем королям и тиранам Европы\". Назовите ЕЕ двумя словами.": "Голова Людовика [XVI].",
  "Аббревиатура ИКСИГРЕК произошла от слов, означающих \"быстрый отклик\". В Дубаи строится целый ИКСИГРЕК квартал, главными элементами которого станут черные квадратные панели, хаотично чередующиеся с такого же размера стеклопакетами. Напишите две латинские буквы, которые мы обозначили как ИКСИГРЕК.": "QR.",
  "Австрийская компания по предоставлению некоего вида услуг предложила к классической гравировке добавлять еще и QR-код, утверждая, что это может помочь людям с психологической точки зрения, ведь главное - сохранить память. Не надо называть предмет, на котором предполагается производить гравировку. Назовите одним словом место, на котором эти предметы устанавливаются.": "Кладбище.",
  "Центральную площадь села Мячково украшает фигура Чиполлино. Это символический памятник луку, доходы от продаж которого всегда были основой местного бюджета. На памятнике есть надпись: \"[Пропуск] наше [пропуск]\". Если первое из двух пропущенных слов заменить антонимом, то вместе они составят устойчивое выражение. Так что же написано на памятнике?": "\"Счастье наше луковое\".",
  "Закончите одним словом цитату из рубрики \"Перлы комментаторов\" на сайте komanda.com.ru: \"Из состоявшихся вчера семи матчей чемпионата НХЛ наибольший интерес представляет встреча между \"Нью-Йорк Рейнджерс\" и \"Нью-Йорк Айлендерс\". Со счетом 4:3 победу одержали ...\".": "\"... ньюйоркцы\"."
}