{
  "В январе 2012 года правительство одной скандинавской страны объявило международный конкурс на лучший ИКС, посвященный 150-летнему юбилею. Назовите ИКС.": "Крик.",
  "<раздатка> Я редко слышал слово \"да\", А возражать не смел, И мне дарили все всегда Не то, что я хотел: То - шарф, то - новое пальто, То - \"музыкальное лото\", То - [пропуск 1], то - [пропуск 2]. Но это было всё не то - Не то, что я хотел! </раздатка> Уважаемые знатоки. Перед вами отрывок из стихотворения классика детской литературы Сергея Владимировича Михалкова. Заполните оба пропуска фамилиями.": "\"... Михалкова...\", \"... Барто...\".",
  "Один из известнейших носителей этого имени сделал немало \"добрых дел\" в период распространения христианства в VIII веке в языческих землях германцев. Его тезка, образ которого создан в советском фильме, также делает по ходу действия множество добрых поступков. Назовите этот фильм.": "\"Каникулы Бонифация\".",
  "(pic: 20130447.jpg) С каких трех слов начинается фраза, часто заканчивающаяся китайским словосочетанием, переводящимся как \"Пожалуйста, пуск\"?": "Камень, ножницы, бумага.",
  "Альбом современного музыканта Феликса Бондарева называется \"ИКС. ИГРЕК. Старость\". Восстановите первые два слова названия, используя названия произведений 1852 и 1854 годов.": "Детство, отрочество.",
  "Рассказывая о боксере Шугаре Рее Робинсоне, писатель Шугар Берт говорит, что он был настолько разносторонним, что всякий видел в нем что-то особенное, близкое только ему: кто-то - нокаутирующий удар при отступлении, кто-то - движения ног, кто-то - скорость и точность серий ударов и так далее. Какое азиатское архитектурное сооружение при этом было упомянуто?": "Ворота Расёмон.",
  "Внимание, словами \"дорога\" и \"дорожник\" мы заменили другие слова. Несмотря на то, что самая значительная дорога этого региона составляет всего 1343 метра, один из известнейших в мире дорожников родился именно здесь в 1518 году. Назовите его имя и фамилию.": "Дункан Маклауд.",
  "Перед рассказом об ужасных последствиях встречи с таежным Ixodes persulcatus [иксОдес персулькАтус], журналист Борис Жуков вспомнил о персонаже писателя-фантаста. Какого?": "[Говарда Филлипса] Лавкрафта.",
  "Герой книги Фредерика БегбедЕра, работающий в рекламном бизнесе, считает, что \"Дюрер\" звучит почти так же, как \"фюрер\". Какие слова, относящиеся к другому государству, мы заменили на \"Дюрер\" и \"фюрер\"?": "\"Гуччи\", \"дуче\".",
  "<раздатка> А здесь, в горниле сауны, [пропуск] - только веник, и только я - [пропуск]. </раздатка> В представленном вам фрагменте из стихотворения Роберта Рождественского \"Сауна\" дважды пропущено по два слова. Первое слово в обоих случаях одинаково, а вторые производны от имен богинь. Восстановите пропуски.": "\"... из флоры...\", \"... из фауны\".",
  "Для того чтобы приостановить активность одного из персонажей романа Кристофера Бакли, на него выходят агенты ФБР, которые, ссылаясь на анализ его интернет-активности, обвиняют его в том, что он восемь лет заказывал ИХ с анонимных сайтов, а это означает многократное нарушение федерального закона, за что может последовать обвинение в участии в преступном заговоре против государства. Кстати, первая ОНА была произведена в 1541 году. Назовите ИХ двумя словами.": "Кубинские сигары.",
  "С точки зрения наркологов, алкоголик проходит четыре стадии болезни. Вначале алкоголь для него \"друг\", потом - \"мелкий пакостник\", потом - \"враг\". На четвертой стадии алкоголь становится тем, что стало необычным титулом персонажа заокеанского писателя. Назовите этого писателя.": "Марк Твен.",
  "По одной из версий, название одного из российских областных центров связано с тем, что здесь в древности жили племена \"меланхленов\" (по-гречески - \"черные плащи\"). Мол, с тех пор, чернение стало символом данной местности, откуда и название города. Какого?": "Воронеж.",
  "Героиня романа Тони Моррисон, действие которого происходит в XIX веке, рабыня из маленького уединенного поместья, в одном из эпизодов говорит, что нормально пообщаться и получить совет могла только от тетушки Филлис из Миноувилла. Но видела она ее всего четыре раза в жизни. Что происходило в эти дни?": "Она рожала детей.",
  "Борис Акунин в одном из романов, действие которого происходит в начале XVIII века, написал, что верным признаком того, что корабль вот-вот отойдет в море, является то, что на него грузят ЭТО. Назовите мыслителя, упомянувшего сырье для ЭТОГО в одном из своих самых известных афоризмов.": "Блез Паскаль.",
  "У древних египтян эти предметы представляли собой горшки или плетеные корзины. Весной их ставили на плоты и медленно сплавлялись с ними вниз по Нилу, по мере того как весна двигалась с юга на север и всё вокруг расцветало. Назовите эти предметы.": "Ульи.",
  "У французского короля Генриха IV была не слишком представительная внешность. Впервые увидев его, мадам де Савиньи сказала: \"Я видела короля, но не видела Его\". Какое слово мы пропустили?": "Величество.",
  "В 1951 году швейцарский криминалист Фрей-Зульцер предложил собирать и сохранять следы преступления при помощи НЕГО. Метод оказался настолько удачным, что полицейские иногда покрывали ИМ всё место преступления и совсем ЕГО не экономили. Можно назвать ЕГО двумя словами, начинающимися на одну и ту же букву. Но вы назовите ЕГО одним нерусским словом.": "Скотч.",
  "С 1950 года эта операция в СССР была запрещена. Благодаря случайному созвучию русскому человеку легко понять, в каком месте эта операция проводится. Назовите фамилию киноактера, сыгравшего в 1975 году жертву этой операции.": "Николсон.",
  "(pic: 20130448.jpg) Сайт ucheba.ru утверждает, что вузы ИКСОВ не готовят. А тем, кто желает стать ИКСОМ, рекомендуется для начала выучиться на инженера-технолога. На рисунке изображен снабженный датчиками электронный ИКС. С таким уж точно не поспоришь. Кто такой ИКС?": "Дегустатор.",
  "Названия некоторых ИКСОВ использовались в качестве названий танков. Еще один ИКС присутствует в имени танка, собранного в 1920-х годах в Нижнем Новгороде. Мы не спрашиваем, кто такие ИКСЫ. Напишите полное имя этого танка из двух слов.": "\"Лев Троцкий\".",
  "Дом по адресу Федерал-стрит, 63, в городе Брансуик, штат Мэн - одна из важнейших достопримечательностей США. Он вошел в историю, прежде всего, благодаря другому архитектурному сооружению. Назовите человека, проживавшего по указанному адресу с 1850 года.": "[Гарриет] Бичер-Стоу.",
  "В последнем фильме великого советского режиссера заметную роль играет ОНА - большая и страшная, появляющаяся в некоторых сценах позади заглавного героя. Герой произведения, увидевшего свет в 1830 году, утверждал, что ОНА вступила с ним в семейные отношения. Назовите ЕЕ двумя словами.": "Тень Грозного.",
  "В 2008 году в Перу были обнаружены останки крупного ископаемого животного. Родовое название для него позаимствовали из Библии, а видовое название было дано в честь человека, который в 1841 году поступил на специализированное судно и прослужил на нем полтора года, пока не сбежал. Назовите этого человека.": "[Герман] Мелвилл.",
  "Когда космонавты Джанибеков и Савиных спасали обесточенную и неуправляемую станцию \"Салют-7\", понадобилось снять их для телерепортажа, чтобы показать советским людям: мол, на орбите всё в порядке. Перед съемкой космонавтов попросили СДЕЛАТЬ ЭТО. Век назад в российском военном уставе была команда, тоже предписывающая СДЕЛАТЬ ЭТО. Воспроизведите два последних слова этой команды.": "Шапки долой!",
  "Эта болезнь начинается с появления специфических язв, которые постепенно разрастаются. Как ни странно, она заразна и передается даже при прикосновении зараженного предмета к незараженному. Объясняется эта болезнь фазовым переходом из бета-модификации в альфа-модификацию, что сопровождается резким изменением объема. Назовите эту болезнь двумя словами.": "Оловянная чума.",
  "ЕЕ материальное воплощение появилось только в 1934 году. Оно представляет собой шар, поддерживаемый крылатыми фигурами Победы. На вершине шара два борца. Один из них, побеждающий, символизирует человеческий разум. Второй борец, поверженный, символизирует очень крупный объект. Назовите ЕЕ тремя словами.": "Голубая лента Атлантики.",
  "(pic: 20130449.jpg) Эта композиция Филиппа Халсмана из семи женщин была воспроизведена на ЕЕ спине, а ОНА - изображена на постере к фильму. Назовите этот фильм.": "\"Молчание ягнят\".",
  "Осенью 2012 года социальные службы Ростова-на-Дону проявили поистине китайскую мудрость и вместо благотворительного обеда организовали для ростовских бомжей спортивное соревнование. Назовите снаряд, использовавшийся в этом соревновании.": "Удочка.",
  "Согласно английскому суеверию, вещи, обладающие этим свойством, дают знать, что за них не заплатили. Так что если бы на свадьбе, широко известной в СССР, случайно оказался англичанин, он посмотрел бы на некоторых гостей с неприязнью. Опишите это свойство тремя словами, начинающимися на одну и ту же букву.": "Со страшным скрипом.",
  "Литературный герой, описывая путешествие каравана, говорит, что прибыл на место уже через 60 рассветов и 300... Чего?": "Молитв.",
  "В одном из эпизодов \"Симпсонов\" бармен замечает, что ОНИ в заведении запрещены, а один из посетителей выражает согласие. В следующей реплике бармен употребляет словосочетание \"Old Kinderhook\" [олд кИндерхук]. Назовите ИХ одним словом.": "Акронимы.",
  "Морис Дрюон пишет, что в 1316 году при исполнении обряда возникли осложнения: провозгласив [первый пропуск], герольды не смогли добавить [второй пропуск]. Заполните второй пропуск тремя словами.": "\"Да здравствует король!\".",
  "Согласно некоторым источникам, Жорис-Карл Гюисманс скептически относился к НЕЙ, считая, что ОНА почти вся сводится к вопросу о том, \"повинен ли в адюльтере господин такой-то с госпожой такой-то\". Назовите ЕЕ двумя словами.": "Французская литература.",
  "Артур Кларк сравнивает ЕГО с огромным глазом, который наблюдает за тем, как герои осуществляют похищение. Назовите ЕГО тремя словами.": "Большое красное пятно.",
  "К герою Томаса Пинчона вламываются два агента ЦРУ и пытаются найти боеприпасы. Над аранжировкой какого произведения работал этот герой?": "\"Увертюра 1812 года\".",
  "По слухам, в начале XX века нью-йоркский финансист и меценат остановил представления этой оперы по просьбе его дочери. Назовите эту оперу.": "\"Саломея\".",
  "Колумнист журнала \"Афиша\" рассуждает о том, что компьютерные игры скоро обгонят по популярности кино и сериалы. В качестве ответа на какой вопрос он при этом приводит Лару Крофт?": "Кто убил Лору Палмер?",
  "(pic: 20130451.jpg) Перед вами слегка видоизмененный постер фильма о вымышленной хэви-метал-группе. Назовите одним словом то, о чем герой этого фильма говорит: \"Ты смотришь на него, а он - на тебя\".": "Умляут.",
  "Высокого героя Лоуренса Норфолка сопровождают двое. Какое четырехсложное слово греческого происхождения при этом упоминается?": "Амфибрахий.",
  "Диктатор Экваториальной Гвинеи Масиас Нгема в ходе кампании воинствующего атеизма превратил столичный кафедральный собор в НЕГО. Другой ОН был основан в 1886 году рабочими артиллерийского завода. Назовите ЕГО одним словом.": "Арсенал.",
  "В середине XIX века подрядчик по имени Гавриил искал на Урале золото. Насколько успешен был его бизнес, нам неизвестно, а вот место его изысканий нынче хорошо известно многим, пусть и слава эта недобрая. Назовите это место двумя словами.": "Ганина Яма.",
  "Внимание, в вопросе есть замена. Когда известного диктатора решили казнить, выяснилось, что местные жители считают тирана ИКСОМ и опасаются мести, поэтому для исполнения приговора пришлось позвать марокканцев. Назовите коллегу ИКСА, которая не раз встретилась автору в ходе проверки данного вопроса на свеченность.": "Гингема.",
  "[Ведущему: никак не выделять слово \"Банди\", на слух оно должно быть неотличимо от \"банде\".] Во время расследования убийств, совершенных Гэри Риджуем, полиция обращалась за помощью к Банди. Опишите результат этой помощи двумя словами, начинающимися на одну и ту же букву.": "Психологический портрет.",
  "В 1949 году всё немецкое было не очень популярно в США, поэтому, случайно или нет, пиарщики придумали новую расшифровку для символа немецкого бренда. При этом второе слово осталось прежним, а вот первое изменили. Во что оно превратилось?": "Victory."
}