{
  "Восстановите последнюю строчку из трех слов в отрывке из стихотворения Зиновия Комма о культурной и воспитанной лошадке: \"Там кормили ее до отвала, Там кнутом ее кучер не бил, Потому что она посещала ...\".": "\"... Институт благородных кобыл\".",
  "Научно-фантастическая драма \"ГАттака\" описывает общество, построенное на идеях евгеники. Лестница в доме одного из героев напоминает ЭТО. Назовите ЭТО двумя словами.": "Спираль ДНК.",
  "Хотя ОНИ появились на территории современной Испании еще в X веке, узаконены они были только в XIII веке королем Альфонсом X Мудрым, а чуждыми христианам оставались и того дольше - в ряде случаев их не разрешалось применять вплоть до XVI века. В этом вопросе ОНИ также не использовались. Назовите ИХ.": "Арабские цифры.",
  "Джошуа Глидер в книге \"Небесные интриги\" связывает судьбы Тихо Браге и Иоганна Кеплера не совсем обычным образом. Впрочем, многие немецкие и австрийские ученые назвали эту книгу выдумкой, упомянув при этом ЕГО. По мнению автора вопроса, сюжет книги Глидера является очередной вариацией на тему русского произведения, в котором ОН является заглавным героем. Назовите ЕГО фамилию.": "Моцарт.",
  "В честь предстоящего в 2011 году юбилея в Великобритании выпустили комикс, посвященный ПЕРВОМУ. Назовите ВТОРОГО, который в этом комиксе назван \"Сальери рядом с Моцартом\".": "[Герман] Титов.",
  "[Ведущему: кавычки не озвучивать!] Первый ИКС ИГРЕКА прозвучал 12 декабря 1863 года в Норвегии. Один из самых известных \"ИКСОВ\" ИГРЕКА был представлен публике в 1893 году. Что мы заменили словосочетанием \"ИКС ИГРЕКА\"?": "Крик Мунка.",
  "Рассуждая о том, как одна из религий будет относиться к клонированию, ИерахмиЕл КИтнер вспоминает ЕГО. Одно из самых известных произведений о НЕМ появилось в 1915 году. Назовите ЕГО.": "Голем.",
  "В одном из русских переводов известного произведения о заглавном герое сказано, что кафтан на нем был бурый, а сам он сидел понурый. Назовите автора этого произведения.": "Шота Руставели.",
  "Согласно одному из источников, на древних монетах удаленного от моря греческого города Мантинеи изображен воин в латах, на голове у него гривастый ахейский шлем, в руках - длинное весло, а внизу полукругом выбито имя. Воспроизведите это имя.": "Одиссей.",
  "На обложке диска с программой \"Русский дизайн 3.0\" можно увидеть фрагмент черно-белого изображения знаменитого корабля и ИКСА. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Красный карандаш.",
  "Сословие самураев возникло благодаря тому, что в VIII-IX веках многие аристократы были вынуждены покинуть столицу и породниться с провинциальной знатью. Переселение этих дворян Стивен Тёрнбулл сравнил с известной операцией по использованию ИХ. В названии одной детской книжки упоминается, как ни странно, молочный ОН. Назовите ЕГО двумя словами.": "Зуб дракона.",
  "Внимание, в вопросе есть замена. Согласно произведению 1876 года, возможность на некоторое время стать ИКСАМИ получили несколько жителей Санкт-Петербурга. Слово \"ИКС\" происходит от слова, совпадающего с фамилией известного композитора. Назовите этого композитора.": "[Густав] Малер.",
  "В романе Жозе СарамАго \"Каменный плот\" Пиренейский полуостров уплыл от Европы. Сарамаго пишет, что со временем люди привыкнут и не смогут даже представить себе материк целым, и потому сравнивает Европу с НЕЙ. Назовите остров, который упоминается в ЕЕ названии.": "Милос.",
  "Наблюдение острословов: \"Он был настолько некоммуникабельным, что, начиная разговор, уже прикидывал, как будет ДЕЛАТЬ ЭТО\". Герой известного стихотворения Пушкина, СДЕЛАВ ЭТО, впоследствии испытал серьезное ночное потрясение. Что такое \"СДЕЛАТЬ ЭТО\"?": "Избавиться от трупа.",
  "Дмитрий Быков, проводя интересную параллель, замечает, что чеховскому рассказу \"Смерть чиновника\" не хватает только финала, в котором ИКС Червякова насмерть обчихивает тайных советников. Назовите ИКС.": "Привидение.",
  "В 2009 году некоторые компании разместили предложение о, мягко говоря, необычном \"сафари\". Клиентам за 800 долларов в сутки предлагали двухместную каюту на катере. Оружие можно было взять свое или арендовать у организаторов за дополнительную плату. Назовите двумя словами объект \"охоты\".": "Сомалийские пираты.",
  "Наталья Будур пишет, что в средние века в качестве своеобразной замены пенициллину использовались повязки с НИМ. \"ОН\" - название интернет-клуба любителей грызунов. Назовите ЕГО одним словом.": "Рокфор.",
  "Глава бразильской религиозной общины \"Мир\" Уэлдер Салданья запретил своей пастве пользоваться компьютерными портами USB, назвав их по некой причине \"делом рук сатаны\". Назовите две страны, к которым по той же причине мог бы применить санкции господин Салданья.": "Украина и Барбадос.",
  "[Ведущему: прочитать \"ИКС\" и \"единица, деленная на ИКС\"!] Внимание, в вопросе есть замены. Прочитав, что \"... в летний ИКС 1/ИКС рейсов возрастет\", живущий около аэропорта знакомый автора вопроса заметил: \"Ну, совсем заколебали!\". Какие слова мы заменили обозначениями \"ИКС\" и \"1/ИКС\"?": "Период, частота.",
  "Среди уменьшительных вариантов этого мужского имени - Ланя, Лана, Еля, Ела. По мнению остроумного автора вопроса, это имя вполне подошло бы джинну из восточной сказки. Напишите это имя.": "Евлампий.",
  "Младшая сестра внесла решающий вклад в победу над сборной Швеции, выиграв обе свои личные встречи и одну - в паре. Статья об этом в газете \"Команда\" называлась \"Тройной выстрел Авроры\". Первый выстрел \"Авроры\" в Великой Отечественной войне был сделан 14 июля 1941 года близ станции Орша. Какие два слова мы заменили словами \"Выстрел Авроры\"?": "Залп Катюши.",
  "В нижней части Эмпайр-Стейт-билдинг есть заведение, представляющее некую услугу. Его хозяин жалуется, что мужчины, для которых эта услуга - неотъемлемая часть утреннего ритуала наравне с кофе, газетой и бритьем, в последнее время переводятся как класс. Назовите то, с чем журналист сравнил глаза этого хозяина.": "Вакса.",
  "Некогда на воротах ньюгейтской тюрьмы красовалась статуя, у которой уцелела только одна рука. БОльшую насмешку над обитателями тюрьмы трудно было придумать. Что она держала в уцелевшей руке?": "Меч.",
  "Внимание, в вопросе есть замены. У Корнея Ивановича Чуковского ТЕТИ не было. Как-то ему задали вопрос: - А если бы у вас была ТЕТЯ, какая бы она была? - Какая? - переспросил он. - Самая обыкновенная. Вечно возилась бы с чужими ДЕТЬМИ. Страдала бы бессонницей... Ненавидела бы радио, телевизор и телефон... Писала бы мемуары... Очень любила бы ... Чехова. А как бы звали эту ТЕТЮ?": "Каштанка.",
  "\"ОНА\" - название пьесы, премьера которой состоялась в апреле 1940 года. Посвященное этой пьесе эссе Дмитрий Быков заканчивает примерно так: \"Высшая мудрость в том, чтобы ЕЕ не холить, не растить, а вот именно что ...\". Напишите глагол, завершающий эту фразу.": "Отбрасывать.",
  "В \"Лекциях по русской литературе\" Владимир Набоков комментирует рассказ Максима Горького \"На плотах\": \"Наступает рассвет, и Горькому удается кое-что подметить в пейзаже: \"бледно-изумрудный ковер лугов блестел брильянтами росы\"\". \"Довольно-таки \"тонкая\" картина\", - замечает Набоков. Напишите слово, которое мы заменили словом \"тонкая\".": "Ювелирная.",
  "Внимание, ужасно красивый вопрос! Переведите на древнегреческий язык словосочетание \"умная глупость\".": "Оксюморон.",
  "ОНИ официально использовались до 2002 года. И биатлонист КИрхнер, и режиссер ФОрстер, и аквабайкер ЗИкерлинг - это, в принципе, тоже ОНИ. Назовите ИХ двумя словами.": "Немецкие Марки.",
  "В концовке известного произведения писатель пишет о своем герое (цитата): \"Он сам бросился в объятия неизбежного и сказал злобно и отрывисто...\". Догадавшись, какой глагол мы заменили в этой цитате, назовите имя и отчество этого героя, начинающиеся с одной и той же буквы.": "Полиграф Полиграфович.",
  "В письме Михаилу давалось краткое описание более чем десятка человек. Причем, что может показаться странным, упоминались тряска коленей и громкое сморкание в платок. Назовите автора письма.": "Гоголь."
}