{
  "(pic: 20100347.jpg) Перед тем как раздать вам это изображение, мы на нем кое-что стерли. Что же находится в верхней части эмблемы?": "Вешалка.",
  "Внимание, в вопросе есть замена. В 1999 году, давая интервью радиостанции \"Эхо Москвы\", Владимир Ворошилов сказал о \"знатоках\": \"Смокинги, бабочки... Никто же не знает, что до начала прямого эфира они все переодеваются... Это такая сказка, театр. На самом деле они идиоты, к сожалению, потому что люди, которые могут думать, не востребованы обществом сейчас\". Напишите два слова, которые мы в этом вопросе заменили одним.": "Бедные люди.",
  "На одном сайте утверждается, что работа сделала не из обезьяны человека, а из ПЕРВОЙ - ВТОРОГО. Для определения ПЕРВЫХ и ВТОРЫХ чаще всего используется анкета Остберга. Назовите ПЕРВУЮ и ВТОРОГО.": "Сова, жаворонок.",
  "В марте 1920 года для американских войск во Владивосток в закрытых вагонах были доставлены десять танков \"Рено FT\". Однако американцы эти танки так и не получили - железнодорожники подменили вагоны и отправили танки красным партизанам. Назовите двумя словами \"маркировку\", благодаря которой удалось как провезти танки во Владивосток, так и переправить их дальше.": "Красный Крест.",
  "(pic: 20100953.jpg) Человек, изображенный на этой фотографии, родился в Северной Америке в 1929 году. Назовите абсолютно точно его специализацию.": "Хоккейный вратарь.",
  "В английской пословице упоминается тутовый лист, который станет атлАсом. Назовите начинающиеся с одной и той же буквы существительные, которые фигурируют в русском аналоге этой пословицы.": "Терпение, труд.",
  "\"Блестки, перья, точеные полунагие тела, шампанское...\" - именно так начинается статья в журнале \"Вокруг света\". А называется она: \"Шик парижского разлива\". Какое слово мы заменили словом \"разлив\"?": "Помол.",
  "Из записок старого театрала: \"Конечно, Онегин может войти в правую или левую дверь, может опускаться или не опускаться на одно колено перед Татьяной, но он не может войти ни секундой раньше, ни секундой позже, потому что \"ОНА не ждет\"\". Назовите ЕЕ.": "Музыка.",
  "Британский биохимик Ричард Робертс в 1993 году построил возле дома поле для крикета, американский экономист Франко Модильяни в 1985 году купил яхту для рыбалки. Назовите того, кто в 1933 году взял на себя материальные заботы о русских писателях-эмигрантах во Франции.": "[Иван] Бунин.",
  "Характерной деталью проходившей в Шанхае выставки \"Экспо-2010\" стали пустующие АЛЬФЫ, неподалеку от которых прогуливались их хозяева. В один из дней выставки многие стали свидетелями \"настоящего чуда\": когда охранник по какой-то причине не захотел пропустить посетителя в АЛЬФЕ в обход многочасовой очереди, тот встал и так ударил охранника, что того пришлось везти в больницу. Какие два слова мы заменили словом \"АЛЬФА\"?": "Инвалидная коляска.",
  "(pic: 20100954.jpg) Посмотрите на этих двоих. Тот, что слева, вовсе не высок ростом, и костюм у него однотонный, и на носу у него ничего нет, хотя он действительно тощий, и в плечах узок. Если поглядеть на того, что справа, - тоже слабо верится, что этот важный господин мог ходить в кепке, некрасиво поступать с женщинами и стрелять в представителей власти. Назовите фамилии этих двоих.": "Панаев и Скабичевский.",
  "[Ведущему: кавычки не озвучивать, слова \"ПЕРВАЯ\", \"ПЕРВЫЕ\", \"ПЕРВОЙ\", \"ВТОРАЯ\" читать четко, чтобы были слышны окончания!] С точки зрения зоолога, ПЕРВАЯ - это просто большая ВТОРАЯ. \"ПЕРВЫЕ\" пугали американцев, \"ВТОРАЯ\" - москвичей. Назовите имя ПЕРВОЙ, ставшей персонажем известного произведения в конце XIX века.": "Багира.",
  "В 1985 году перуанские таможенники обнаружили в экспортном продукте кокаин. Интересно, что кокаин не был спрятан в продукте или подмешан в него, а был помещен туда, так сказать, естественным способом. По мнению автора вопроса, этот продукт вполне можно назвать так же, как его называл один известный философ и поэт. Как именно?": "Неправильный мед.",
  "В списке, опубликованном в 2008 году журналом \"Rolling Stone\", первое место занимает Арета Франклин, второе - Рэй Чарльз, третье - Элвис Пресли. Рассказывающая об этом статья в газете \"15 минут\" называется \"Судьбоносные голоса\". Напишите слово, которое мы заменили словом \"судьбоносные\".": "Роковые.",
  "Чарльз Осборн ДЕЛАЛ ЭТО непрерывно в течение 68 лет и попал в Книгу рекордов Гиннесса. Мы не знаем, будете ли вы потом часто воспоминать этот факт, просто ответьте, что он делал.": "Икал.",
  "(pic: 20100588.jpg) Перед вами довольно распространенный в Европе знак. Если перевести его название на русский язык, получится начало названия известного фильма. А какими двумя словами заканчивается название этого фильма?": "\"... изменить нельзя\".",
  "В переводе \"Истории двадцатого века\" Бродского в описании 1900 года есть следующее четверостишие: \"И, отмечая новую эру, Ницше почил, уступая негру Луи Армстронгу, с пеленок, что ли спутавшему [первый пропуск] с [второй пропуск]\". Заполните оба пропуска цитатами из двух слов каждая.": "\"Бог умер\", \"Хэлло, Долли\".",
  "При счете 2:0 в пользу соперника защитник пермской футбольной команды Захари Сираков, догнав мяч у лицевой линии, от безысходности запустил \"свечу\", но мяч по немыслимой траектории перелетел через вратаря и оказался в воротах. Происшедшее было похоже на чудо. Неудивительно, что в комментариях возникло выражение из двух слов, отличающихся друг от друга первой буквой. Напишите его.": "\"Нога Бога\".",
  "По мнению Дениса Лешкова, после революции искусство никому не было нужно. Вполне достаточно было фальшивой гармошки да плохих стихов. Что касается стихов, то Лешков даже называет имя конкретного автора. Фраза \"ЕГО стихи\" звучит так, что наводит на мысль о том, что мемуарист сыт ими по горло. Назовите поэта, о котором идет речь.": "Демьян Бедный.",
  "Внимание, в вопросе есть замены. Изучив военный опыт Израиля, конструкторское бюро Яковлева начало работу, и в 1983 году состоялся первый ИНСТРУМЕНТАЛЬНЫЙ ПРОИГРЫШ. ИНСТРУМЕНТАЛЬНЫЙ ПРОИГРЫШ служит основой для одного из танцев филиппинского племени якАн. Какие два слова мы заменили словами \"ИНСТРУМЕНТАЛЬНЫЙ ПРОИГРЫШ\"?": "Полет \"Шмеля\".",
  "В ЖЖ представителя комбинаторной поэзии Бориса Гринберга один пользователь разместил объявление, в котором предлагал купить бобра. Ответьте абсолютно точно: за сколько рублей?": "606.",
  "Блиц. Новосибирскую команду \"Мозговорот\" часто упрекают в том, что у нее слишком сложные вопросы, рассчитанные на специальные знания. В ответ на эти упреки команда написала блиц. 1. Одна из книг Сирила Норткота Паркинсона по-английски называется \"In-Laws and Out-Laws\" [Ин-лОз энд Аут-лОз], что дословно означает \"Родственники и преступники\". В русском переводе книге дали название \"[пропуск] и чужаки\". Заполните пропуск одним словом. <раздатка> айб, бен, гим, да, едж, ... </раздатка> 2. Перед вами начало армянского алфавита. Назовите следующую букву армянского алфавита. 3. Должность председателя этого органа последовательно занимали Ленин, Каменев, Рыков и Молотов. С 1920 по 1937 год он управлял деятельностью экономических комиссариатов и всех ведомств в области обороны страны. Напишите трехбуквенную аббревиатуру его названия.": "1. Свояки. 2. За. 3. СТО.",
  "\"СЧИТАЛКА - это игра по преимуществу ДЕТСКАЯ\", - писал Достоевский. Писатель, конечно, здесь имеет в виду не ДЕТСКУЮ СЧИТАЛКУ. Какие слова мы заменили словами \"ДЕТСКАЯ СЧИТАЛКА\"?": "Русская рулетка.",
  "Некоторые ученые считали, что амулет из бирюзы спасает человека от падения. Ансельм де Боот писал, что однажды упал вместе с лошадью, однако и на нем, и на лошади повреждений не оказалось. Так повторилось и в следующий раз. Однако с бирюзой, которая была при нем в обоих случаях, произошло почти то же самое, что с НЕЙ. ОНА фигурировала в произведении, законченном в 1831 году. Назовите ЕЕ двумя словами.": "Шагреневая кожа.",
  "<раздатка> Короткий вопрос: что разработал Матти Макконен из города Suomussalmi? </раздатка> По просьбе автора вопроса мы раздали вам его исходный текст. Ответьте: авторство изобретения чего, по мнению сайта finland.org.ru [финлэнд точка орг точка ру], принадлежит Матти Макконену?": "[Технологии] SMS.",
  "Саша Черный в одной из своих \"Солдатских сказок\" описывает ЕЕ так: \"... словно медные козлы через стеклянный забор скачут...\". В известной советской комедии во время НЕЕ произошла драка. Назовите ЕЕ двумя словами.": "Репетиция оркестра.",
  "Журналист Владимир Чернов, приведя в одном из своих очерков младенческий снимок виолончелиста Мстислава Ростроповича, заключил: \"Детство его пропахло канифолью\". Озаглавить данный очерк ему помогло известное классическое произведение, в названии которого журналист заменил один предлог на другой и поменял падеж одного из существительных. Как же назывался этот очерк?": "\"Человек из футляра\".",
  "Внимание, в вопросе есть замены. На неожиданную активность кота в саду хозяйка отреагировала следующей командой: \"Лови ахейцев, а не троянцев!\". Восстановите замененные слова в любом порядке.": "Мышей, лягушек.",
  "(pic: 20100534.jpg) Продолжаем тему лягушек. Изучая поведение жаб, итальянские ученые пришли к выводу, что они могут служить надежными предсказателями. Художник Сергей Ёлкин отобразил это в карикатуре, правда, не учтя того факта, что ученые градуировали бы этот прибор максимум до цифры 9. Какие два слова мы закрыли на этом циферблате?": "Шкала Рихтера.",
  "Создание широко известного плаката обошлось фотохудожнику Андрею Логвину в немалые деньги - 300 долларов. Воспроизведите два слова, написанные на этом плакате.": "\"Жизнь удалась\"."
}