{
  "Борис в одном из интервью заявил, что Владимир воевал с НИМИ, а сам он относится к НИМ по-другому - с иронией. Назовите ИХ одним словом.": "Знатоки.",
  "Когда Андрей Шевченко выступал за итальянский \"Милан\", художник Богдан Панчишин нарисовал портрет, на котором Андрей был изображен в рыцарских доспехах. Напишите состоящее из одного слова название картины.": "\"Легионер\".",
  "Вопрос задают Василию Ивановичу. Некоторые исследователи отмечают, что ОНА была прикована к дубовой колоде так крепко, что едва могла пошевелиться, а не то что руку поднять. Назовите ЕЕ.": "Боярыня Морозова.",
  "В серии своих произведений американский художник Рон Хатт пародирует сюжеты классической греческой вазописи. На его карикатурах Геракл сражается с вертолетами, Пифия - всего лишь девушка, имеющая доступ к Интернету, а мойры плетут ЕЕ. Назовите ЕЕ.": "Нить ДНК.",
  "Инженер Александр Голод получил известность благодаря своим пирамидам, которые, по его утверждениям, обладают особыми возможностями: гармонизируют окружающее пространство, облагораживают ауру и даже гарантируют защиту от онкологических заболеваний. Об Александре Голоде можно прочесть и в книге академика Эдуарда Круглякова под названием \"Ученые с большой буквы\". Какое слово в этом названии мы заменили?": "Дороги.",
  "[Ведущему: при чтении выделить голосом слова \"отличался прилежанием\"!] В XVIII веке прозябословами называли людей, изучающих прозябословие. Тех, кто отличался прилежанием в изучении прочих наук, прозябословами не называли. А как сейчас мы называем прозябословие?": "Ботаника.",
  "В одном из рассказов Станислава Лема киберконструкторы решили построить чудовище целиком из автономных модулей, пытаясь наделить мыслительными способностями каждую часть его тела. Неполадки у ученых возникли только с механической челюстью монстра. Назовите двумя словами то, что стало решением этой проблемы.": "Зубы мудрости.",
  "Японские красавицы особое значение придавали белизне лица. Толстый слой рисовой пудры легко решал эту проблему, но создавал другую - совершенная белизна лица наводила на мысль об ином несовершенстве. Японки решили ее самым радикальным образом, усилив контраст. Что они стали делать?": "Чернить зубы.",
  "В Норвегии этот род деятельности официально признан профессией, представительницами которой являются 30% женского населения страны. Государство обеспечивает им четырехнедельный ежегодный отпуск, а в 65 лет они выходят на пенсию. Ответьте: какими они являются в названии известного американского телесериала?": "Отчаянными.",
  "Посетившего Советский Союз итальянского писателя и сценариста Тонино Гуэрру неприятно поразили манеры некоторых женщин. Он даже в дневнике сделал запись, мол, русские женщины не умеют подавать мужчине ромашку, и европейцу три лепестка напоминают остывшую креветку. Догадавшись, какие слова мы заменили словами \"ромашка\" и \"лепестки\", ответьте, сколько всего у этой ромашки лепестков.": "Пять.",
  "Комментируя погодные условия, заставившие впервые в мире выполнить ЕЕ на гидросамолете, лейтенант Нагурский заявил: \"Не сделав ЕЕ, угробил бы механика, себя и аппарат\". Назовите ЕЕ.": "Мертвая петля.",
  "На одной из карикатур беглый заключенный в робе подбегает к двум мужчинам с лопатами с фразой \"Мужики, мне бы спрятаться\". Какое слово мы заменили словом \"спрятаться\"?": "Схорониться.",
  "Закончите одним словом отрывок из стихотворения Екатерины Весенней: \"Конца не бывает у сказки, Хоть жизнь и прервется досрочно, Но всё же - ничто не напрасно, Ведь смерть - это лишь...\".": "\"... троеточье\".",
  "В устах торговки семечками известное выражение может прозвучать как руководство к действию, а вовсе не как издевка. Какой элемент одежды в нем упоминается?": "Карман.",
  "В начале XVIII века ОНА находилась не там, где ЕЕ можно видеть сейчас, а лежала у Лобного места на Красной площади, служа своеобразной демонстрацией силы для иноземцев. А во время оккупации Москвы в 1611 году заядлые польские картежники укрывались в НЕЙ от придирчивых командиров. Назовите ЕЕ.": "Царь-пушка.",
  "Канадский скульптор Лео Мол, Леонид Молодожанин по рождению, родился в 1915 году в городе Полонное Хмельницкой области. А вот из статьи о нем во французской Википедии можно узнать, что родился он... В каком государстве?": "В Польше.",
  "Внимание, в вопросе есть замены. Можно сказать, что в одном из эпизодов популярной российской комедии АЛЬФА ДЕЛАЕТ ЭТО. Назовите героя мультфильма, который говорил, что если АЛЬФЫ станут ДЕЛАТЬ ЭТО, то он, по сути, лишится работы.": "Капитан Зеленый.",
  "\"УГОСТИ СЕБЯ НАСТОЯЩИМ!\" - этот рекламный слоган призван подчеркнуть, что молоко, которое поставляет на рынок некий производитель, на 100% натуральное, и качество продукта гарантировано. Напишите четыре буквы, выделенные в тексте слогана.": "ГОСТ.",
  "Тарс Таркас, персонаж фильма \"Джон Картер\", подобно героям \"Аватара\", смоделирован на компьютере. Но на экране его эмоции выглядят более убедительными. Чтобы добиться этого эффекта, актеру Уиллему Дефо на съемках пришлось терпеть неудобное приспособление на голове. В результате об актере можно в прямом смысле сказать: \"Он сильно похудел\". Какое устойчивое выражение мы заменили в последнем предложении?": "[У него] одни глаза остались.",
  "В Таджикистане гражданским чиновникам запрещено иметь ЭТО. А вот у находящегося в германском замке Вайльбург скульптурного льва, из пасти которого льется вода, ЭТО есть. Владимир Путин сравнил с ЭТИМ \"Ламборджини\" и прочие дорогие \"игрушки\", которые выставляют напоказ быстро разбогатевшие люди. Назовите ЭТО двумя словами, начинающимися с одной и той же буквы.": "Золотые зубы.",
  "[Ведущему: слегка выделить голосом слово \"аромат\"!] Газета \"Tages Anzeiger\" [тАгес анцАйгер] написала в рецензии об этом романе: \"Это не только жуткая и красивая история убийцы с лучшим иксом Парижа, но и история общества в переломный момент XVIII века. Это терпкий аромат и притча о блеске и нищете циничного разума нового времени\". Какие две буквы мы заменили в цитате из рецензии?": "но.",
  "Во время одного из матчей футболисты \"Баварии\" Тони Кроос и Франк Рибери определили, кто из них будет бить штрафной удар, при помощи НЕЕ. Укажите ЕЕ название из трех слов.": "\"Камень, ножницы, бумага\".",
  "В 1923 году Верховный суд РСФСР разбирал дело об убийстве [два слова пропущено] слушателем военной академии своего соученика. О подсудимом было сказано, что своим поступком он \"выявил чуждое и враждебное пролетарскому обществу и Красной Армии феодально-кастовое понятие и дискредитировал свое звание красного воина\". Однако он получил всего полтора года лишения свободы. Видимо, сказалась растерянность судей, которые впервые столкнулись с таким делом. Восстановите пропущенные слова.": "\"... на дуэли...\".",
  "Это мероприятие иногда называют \"французским карнавалом\". Жители украшают города, выходят на улицы. Например, на подъезде к Виттелю толпа пестрела футболками с надписью \"Я люблю Виттель\", где слово \"люблю\" было изображено в виде ЭТОГО, выгнутого в форме сердца. Назовите ЭТО абсолютно точно.": "Велосипедное колесо.",
  "В сувенирных магазинах Вашингтона можно приобрести копию АЛЬФЫ, сконструированной самим Франклином Рузвельтом. Назовите АЛЬФУ двумя словами.": "Инвалидная коляска.",
  "В 2001 году группа британских ученых провела долговременное исследование в Антарктиде с привлечением вертолетов. Сделано это было под влиянием обеспокоенной общественности. Но ни одного случая, рассказы о которых вызывали тревогу, замечено не было. Назовите \"специалистов\", в чьи услугах, как выяснилось, никогда не было необходимости.": "Переворачиватели пингвинов.",
  "Герой одного из произведений советского фантаста Александра Беляева умел хорошо дрессировать собак. В беседе персонажей одну такую собаку описывают следующим образом: \"Умеет считать, узнаёт любую букву алфавита, угадывает без слов все его приказания\" - и приходят к выводу, будто в этой собаке сидит сам черт. Назовите породу этой собаки.": "Пудель.",
  "Название заметки одного ЖЖ-пользователя о творческих поисках молодого физика Вернера Карла Гейзенберга начиналось тремя словами, обыгрывающими русскоязычное название произведения 1774 года. Воспроизведите эти три слова.": "Страдания молодого Вернера.",
  "В начале 2009 года, в разгар мирового кризиса, обозреватель Дмитрий Косырев с грустью констатировал, что \"ИКС увидел тень безработицы\". Назовите ИКСА.": "Сурок.",
  "Мудрые люди говорят: \"Есть только один способ положить конец злу - [пропуск] злым людям\". Заполните пропуск двумя словами, начинающимися с одной и той же буквы.": "\"... делать добро...\"."
}