{
  "Известно, что римские императоры подкупали и развращали народ, реализуя лозунг \"Хлеба и зрелищ!\". Однажды обнаглевшие плебеи попытались этот лозунг дополнить, на что император Октавиан Август отвечал, что, насколько ему известно, в Риме хорошие водопроводы. Как же, по мнению плебеев, должен был звучать этот лозунг?": "\"Хлеба, зрелищ и вина!\".",
  "Репортаж \"Новостей\" НТВ о судебном разбирательстве по делу Сильвио Берлускони сопровождался текстовым комментарием. Подзаголовок этого комментария всего одной буквой отличался от названия объекта, где с 1990 года разворачиваются события, небезразличные, надеемся, многим присутствующим в этом зале. Воспроизведите этот подзаголовок, состоящий из двух слов.": "\"Нескучный суд\".",
  "Режиссер Рамис Ибрагимов говорит, что в пьесе \"Али-Баба и сорок разбойников\" героиня по имени Марджана идет на самопожертвование ради Али-Бабы. Назовите имя той героини пьесы, которая, по словам режиссера, пошла на самопожертвование во имя всех мусульманок.": "Шахерезада.",
  "<раздатка> Только 13 июля 802 года Карл ИКС лично увидеть это большое животное, о котором он так много слышал. </раздатка> В полученной вами цитате словом \"ИКС\" заменены два слова. Назовите город, в котором ИКС был в 1952 году.": "Лондон.",
  "У Достоевского ОНИ \"молочные\", у Блока - \"седые\", у Бунина - \"серебристые\", у Гумилева - \"белобрысые\", у Цветаевой - \"белокурые\". Другие ОНИ до 1883 года были золотыми, потом появились и серебряные. Назовите ИХ.": "Туманы.",
  "В 30-х годах XIX века витебскому губернатору Ивану Жиркевичу однажды донесли о \"крамольной демонстрации\". Речь шла о похоронах тамошнего уроженца, уездного предводителя дворянства Бениславского. \"Крамола\", по мнению жандармов, состояла в том, что на катафалке был помещен более чем 20-летней давности портрет усопшего, на котором доблестный пан был изображен с орденом на груди, кстати, вполне заслуженным. Назовите этот орден.": "Орден Почетного Легиона.",
  "Российские ученые остроумно заметили, что первый успешный эксперимент по созданию высоких давлений описан в Библии. Группа академика Владимира Фортова провела на досуге расчет давления в этом, как бы мы сейчас сказали, ударно-волновом эксперименте. Получилось 1500 атмосфер. Назовите имя экспериментатора, если, запечатленный в мраморе, он является шедевром мирового искусства.": "Давид.",
  "В начале июня 2005 года на острове Мартас-Винъярд, штат Массачусетс, был проведен фестиваль, посвященный тридцатилетию некоего события, связанного с \"НОЖНИЦАМИ\". По некоторым данным, на \"НОЖНИЦЫ\" повлияли, в частности, роман Мелвилла \"Моби Дик\" и документальный фильм \"Голубая вода, белая смерть\". Какое слово мы заменили словом \"НОЖНИЦЫ\"?": "\"Челюсти\".",
  "В 1950 году поселок городского типа Лисхимстрой, расположенный в Луганской области, был переименован в Северодонецк. Утверждают, что для переименования предлагалось название Светлоград. По одной из версий, это название возникло оттого, что для новостроек в городе использовали белый кирпич. По другой версии, к этому названию была причастна женщина, которая еще недавно пользовалась именем Лана Питерс. Назовите более известные имя и фамилию этой женщины.": "Светлана Аллилуева.",
  "Сейчас для НИХ используется термин \"участник\". Первый из НИХ, по имени Деннис Энтони, не любил, когда его называли \"ТАКИМ туристом\", предпочитая именовать себя \"ТАКИМ путешественником\". Каким ТАКИМ?": "Космическим.",
  "Некоторое время бытовала версия об искусственном происхождении Фобоса. Увидев первые снимки спутника Марса, ученые шутили: \"А Фобос-то, действительно, искусственный, вон сколько на нем ИХ\". И правда, если неверно интерпретировать направление света, кратеры очень напоминают ИХ. Кстати, на сравнительно небольшом самолете ИХ порядка миллиона. Назовите ИХ.": "Заклепки.",
  "(pic: 20110814.jpg) На полученной вами фотографии вы видите фрагмент сооружения. Назовите город, в котором оно находится.": "Бахчисарай.",
  "Внимание, в вопросе есть замена. Интернет-портал Trip Advisor после проведенного опроса опубликовал список городов, где лучше и вкуснее всего кормят. Заметку об этом журнал \"Огонек\" назвал \"Бурлин\". Какие два слова мы заменили словом \"Бурлин\"?": "Столица гурмании.",
  "ЕЕ, по словам Конан Дойля, напоминал почерк профессора Челленджера. На Украине изготовлением ЕЕ занимается производственная группа \"Кайман\". В 1904-1905 годах во время русско-японской войны к НЕЙ впервые был подключен электрический ток. Назовите ЕЕ двумя словами.": "Колючая проволока.",
  "В былые времена посетитель, прежде чем сделать заказ, рассматривал лежащую на столе \"Farbskala\" (шкалу цветов), выбирал нужный ему оттенок и заказывал себе, например, \"Двадцать пять\". Назовите заведения Вены, в которых это практиковалось.": "Кофейни.",
  "Эрнест Хемингуэй своевременно занялся воспитанием своего сына Джона. В письме другу он писал об этом: \"Первые месяцы жизни он провел на лыжах, один раз видел на ринге Колотушку Сики, дважды Карпентьера и пять раз бой быков\". Начиналось письмо сообщением о событии, которое должно было произойти в октябре 1923 года. Назовите абсолютно точно это событие.": "Рождение у Хемингуэя сына Джона.",
  "Леонид Енгибаров рассказывал, что во время учебы в цирковом училище будущие артисты поминутно \"открывали Америки\". А лично он с товарищем изобрел комический ИКС, которым до сих пор пользуются на манеже. Назовите ИКС.": "Велосипед.",
  "Название книги переводчика Виктора Суходрева, работавшего с первыми лицами Советского государства (от Хрущева до Горбачева), представляет собой состоящий из четырех слов широко распространенный вариант пословицы - только одно из существительных заменено антонимом. Как же называется эта книга?": "\"Язык мой - друг мой\".",
  "Федор Толстой из-за болезни был вынужден отказаться от привычного образа жизни. Отвечая на письмо Вяземского, предлагавшего ему ехать лечиться на воды, Толстой писал: \"Толстому ли ты предлагаешь исцеление водою? Не оскорбляй его напрасно! Вода исцелить его не может\". Какое слово в письме Толстого мы заменили словом \"напрасно\"?": "Безвинно.",
  "<раздатка> \"АВЫПИЛ С АППЕТИТОМ!\" </раздатка> Перед вами заголовок статьи в газете \"Команда\", посвященной итогам группового турнира нынешней футбольной Лиги Чемпионов. Какое слово мы заменили в этом заголовке?": "\"Апоел\".",
  "В одной из книг Леонида Тендюка исследовательское судно следует с Дальнего Востока на изучение дна Индийского океана. Описание одного утра, которое судно встретило на этом пути, содержит сравнение солнца с гигантским валуном, вытолкнутым из жерла дьявольской силой. Назовите группу островов, около которой судно проходило в то утро.": "Кракатау.",
  "Историк Лев Лурье пишет, что \"в 1941 году из блокированного Ленинграда самолетами и по Ладожскому озеру вывозили стратегические запасы: цветные металлы, ЕЕ, ученых, музейные ценности, военное оборудование\". Назовите ЕЕ тремя словами, начинающимися на одну и ту же букву, хотя можете написать только первое и третье слова, или вообще ограничиться третьим.": "Анна Андреевна Ахматова.",
  "Прослушайте отрывок из поэмы Анны Ахматовой: \"На Галерной чернела арка, В Летнем тонко пела флюгарка И серебряный месяц ярко Над [пропуск] стыл...\". В отрывке мы пропустили написанный в творительном падеже термин из двух слов, на чье авторство претендовали разные поэты и философы. Напишите этот термин.": "Серебряный век.",
  "Один из персонажей романа Г.Л. Олди \"Приют героев\" сказал: \"АЛЬФА - всего лишь кривой путь от черного к белому\". Эти слова были подвергнуты критике целым рядом людей, среди которых были, в частности, живописцы и предсказатели погоды. Какое слово мы заменили словом \"АЛЬФА\"?": "Радуга.",
  "Интересно, что в 1966 году, т.е. практически одновременно с культовым фильмом, появился мультфильм \"Про бегемота, который боялся прививок\". Назовите фамилию актера, который озвучивал в нем волка и жирафа, а вовсе не этого самого бегемота.": "Вицин.",
  "Персонаж романа \"Момент истины\" использует это имя для описания кочующей рации, которая может появиться за Гродно, под Брестом или где-нибудь в Прибалтике. Это имя есть и в названии крупнейшего международного модельного агентства, офисы которого находятся в США и Малайзии, а официальные представительства - в Армении, Великобритании, Италии, России и Узбекистане. Назовите это имя.": "Фигаро.",
  "Внимание, в вопросе есть замена. В мультипликационном фильме 1968 года под названием \"Три Икса\" рассказывается о нюансах и трудностях производства некоей продукции. Мы не просим вас назвать эту продукцию - напишите три слова, которые мы заменили словами \"Три Икса\".": "Фильм, фильм, фильм.",
  "(pic: 20110815.jpg) Для названия этой фотографии Ирина Рыжик использовала четыре слова, являющиеся первой строкой украинской песни Юрия Рыбчинского и Игоря Поклада. Напишите эту строку на языке оригинала.": "\"Ой, летiли дикi гуси\".",
  "В память о пребывании в Одессе автор вопроса купил сувенирный магнит, на котором есть надпись, совпадающая с названием популярного советского многосерийного фильма. На переднем плане магнита изображен указатель с названиями улиц Дерибасовская и Ришельевская, по которому идет некое животное. Назовите это животное двумя словами.": "Черная кошка.",
  "Прослушайте двустишие Валентина Берестова под названием \"Зоопсихология\": \"\"[Пропуск]!\" - сказала кошка. И легче стало ей немножко\". В пропущенном нами устойчивом сочетании двух слов, начинающихся на разные буквы, упоминается другое животное. Напишите это словосочетание.": "Собачья жизнь."
}