{
  "Подготовка к этому \"мероприятию\" на броненосце \"Слава\" летом 1915 года заключалась, по словам Сергея Виноградова, в приеме снарядов, угля и воды, устранении полученных повреждений и разработке различных вариантов действий в бою. На другом, более известном корабле, к этому \"мероприятию\", если верить популярному источнику, готовились гораздо проще. Назовите это \"мероприятие\" двумя словами, начинающимися с одной и той же буквы.": "Последний парад.",
  "Герой саамской сказки, чтобы убежать из дома великана, в частности, убил его козла. На какой вопрос он после этого ответил: \"Я сам\"?": "\"Как тебя зовут?\".",
  "Вероятно, ЕЕ цепями можно счесть Нембус и фи. Иосиф Флавий утверждает, что видел ЕЕ цепи в портовом городе Иоппия. Назовите ЕЕ.": "Андромеда.",
  "Блиц. Елена Колчак в своем романе \"Никогда в жизни\" предпосылает главам эпиграфы - высказывания, приписываемые различным людям, литературным персонажам и даже неодушевленным предметам. 1. ОН погиб сто лет назад. ЕМУ приписывается фраза: \"Всем нашим встречам разлуки, увы, суждены\". Назовите ЕГО. 2. Назовите завсегдатая Уайтчепела, которому приписывается фраза: \"Беда не в том, что человек смертен, беда в том, что он непредсказуемо индивидуален в своей смерти\". 3. Назовите имя сына Посейдона, которому приписывается фраза: \"Главное, чтобы костюмчик сидел\".": "1. \"Титаник\". 2. Джек Потрошитель. 3. Прокруст.",
  "Отец Иоанн заявляет: \"ПЕРВЫЙ - классический детектив, а мой ВТОРОЙ - педагогическая поэма\". Назовите фамилии двух коллег, которые мы заменили словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\".": "Хаус, Быков.",
  "Представители народа баджо-лаут, живущие между Борнео, Сулавеси и Филиппинами, практически не контактируют с соседями - изредка покупают горючее и рис, а также платят за ремонт. Одна из причин их необщительности - характерная для них необычная \"болезнь\". Назовите противоположность этой болезни, которой подвержено гораздо большее количество людей.": "Морская болезнь.",
  "Герой Иэна Бэнкса сравнивает с НИМИ сидящих на проводах птиц. Осип Мандельштам сравнивает ИХ со связками сушеных грибов. Назовите ИХ одним словом.": "Ноты.",
  "Джаред Даймонд пишет, что идеальное изобретение с точки зрения юриста-патентоведа - то, которое полностью ново и не основано на более ранних работах: автор целиком придумывает его сам. Даймонд сравнивает такое изобретение с НЕЙ. Согласно одному из мифов, ЕЕ победа едва не привела к потопу. Назовите ЕЕ.": "Афина.",
  "Материал газеты \"Команда\", в котором рассказывалось о том, что хоккейная команда \"Питтсбург Пингвинз\" выбыла из текущего розыгрыша Кубка Стэнли, назывался \"ИКС \"Пингвинов\"\". Любой далекий от хоккея образованный человек, услышав этот заголовок, счел бы его парадоксальным. \"ИКС\" - часть названия известных воспоминаний, опубликованных в 1989 году. Назовите ИКС двумя словами, начинающимися с одной и той же буквы.": "Прерванный полет.",
  "Мартин Линдстром рассказывает, что нетрадиционный выбор корпоративного цвета одним банком оказался очень удачным: банк стал ассоциироваться у клиентов с удобством и надежностью ЕЕ. В сказке Андерсена ОНА размышляет о своей кончине и завещании. Назовите ЕЕ точно.": "Свинья-копилка.",
  "Два персонажа романа \"Тринадцатая редакция\" уверяют, что устроят смерть клиента как надо, на что их шеф отвечает: \"Вот когда надо будет с настоящим противником бороться - тогда вам и карты в руки. И [первый пропуск]. И [второй пропуск] в придачу... А с этим пусть молодежь разбирается\". Заполните пропуски, соответственно, одним и двумя словами.": "\"... деньги...\", \"... два ствола...\".",
  "Внимание, в вопросе есть замены. МАРКА - это название одного из жанров научной прозы. Слово \"КОРМА\" обозначает патологическое стремление, тенденции к которому проявляются, например, у сутяжных психопатов. Автор вопроса, от которого долгое время требовали МАРКУ, как-то в сердцах заявил, что МАРКА - это КОРМА, только с разницей в одну букву. Какие слова мы заменили словами \"МАРКА\" и \"КОРМА\"?": "Монография, графомания.",
  "В одном из анекдотов упоминается письмо, которое начинается следующим образом: \"Дорогой мой дядюшка, сэр Чарльз! Я вас очень люблю, но и зверей я тоже люблю\". Назовите псевдоним, под которым нам стал известен автор этого письма.": "Стэплтон.",
  "Генри Мортон пишет, что землетрясения изменили ландшафт, и теперь там нет ни одного препятствия, которое батальон горцев не обошел бы за полчаса. День, когда он посетил это место, был такой жаркий, что над источниками даже не поднимался пар. Назовите место, которое он посетил.": "Фермопилы.",
  "В свое время Юрий Поляков использовал в качестве названия для своего романа несколько слов из стихотворения Пушкина. Героиня романа Анны Борисовой, имея в виду другую строку из того же стихотворения, считает, что Пушкин - молодец (цитата): \"Правильно сформулировал. ПЕРВОЕ - фигня собачья. ВТОРОЙ и ТРЕТЬЯ гораздо лучше\". Назовите ПЕРВОЕ, ВТОРОЙ и ТРЕТЬЮ.": "Счастье, покой, воля.",
  "Однажды с румынского берега реки Прут раздались фанфары, а на молдавском берегу в это время находились Гугуцэ и Миша. Газетная статья, посвященная этому событию, называлась \"Здравствуй, ИКС!\". Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Огонь Олимпиады.",
  "Борис Акунин пишет: \"Я представил себе образованную даму, которая вошла в возраст свободы, когда дети уже подросли, ум созрел, характер сформировался. У нее обеспеченный муж, то есть дама не обременена заботами о пропитании. Она берется за перо частично от скуки, а частично из-за того, что ей хочется поделиться с миром своими чувствами и мыслями, копившимися в течение долгих лет\". Назовите имя и фамилию этой дамы.": "Анна Борисова.",
  "В спектакле, поставленном по одному из произведений апологета капитализма Айн Рэнд, герои пытаются не свалиться с огромного ИКСА. Огромный ИКС украшал крышу дома мультипликационного персонажа. Назовите этого персонажа.": "Скрудж МакДак.",
  "Подполковник Францишек Шиделко вспоминал, что Целер был идеальным служебным псом, но для другой роли не годился. По словам Шиделко, Целер насмерть загрыз бы людей и в придачу атаковал бы... Что именно?": "Танк.",
  "В стихотворении Бориса Гринберга \"Игра\" есть такие строки: \"Руки жаркие врача / кроны вырезают\". Чем вооружены одинаковые персонажи в его же стихотворении \"Игла\"?": "Луками.",
  "В Королевской Академии художеств работами, созданными в самом начале XIX века Томом Уэджвудом, разрешали любоваться лишь по несколько секунд при слабом свете свечей. Несмотря на это, век спустя они исчезли: дело в том, что не был применен ИКС. Назовите ИКС одиннадцатибуквенным словом.": "Закрепитель.",
  "(pic: 20120557.jpg) Перед вами скульптурное изображение ассирийского божества \"кирИбу\". Назовите тех, кто обязан \"кирИбу\" своим названием.": "Херувимы.",
  "Внимание, в вопросе есть замена. Одно время Амедео Модильяни занимался скульптурой. Александр Генис пишет, что он был одним из немногих, для кого ДЕВУШКИ были самостоятельным произведением искусства: они стоят свободно, склонившись лишь под тяжестью судьбы. Какое слово мы заменили словом \"девушки\"?": "Кариатиды.",
  "На одной из фресок эпохи палеолита бегущий кабан изображен ТАКИМ. Чьей жертвой стал ТАКОЙ заяц?": "[Барона] Мюнхгаузена.",
  "Главный герой рассказа Аркадия Арканова \"Прыжок в высоту с разбега\" имеет прозвище, совпадающее с прозвищем героя советского фильма 1973 года. Назовите это прозвище.": "Кузнечик.",
  "В статье, посвященной выбору хайлайтера - средства декоративной косметики, - в частности, пишется: \"Сияние кожи - обязательный \"номер программы\" праздничного макияжа\". Название этой статьи представляет собой цитату из стихотворения известного поэта XX века. Чей \"визит\" был описан в этом стихотворении?": "Солнца.",
  "У нигерийского футболиста Майкла Одибе есть несколько таких \"украшений\", одному из которых, например, он дал название \"Салайета\" - в честь игрока итальянской \"Болоньи\". Назовите эти \"украшения\" одним словом.": "Шрамы.",
  "\"ИКС\" - название написанной в 1908 году пьесы, главный герой которой - иммигрант из России, прибыв в порт Нью-Йорка, упоминает немцев и французов, ирландцев и англичан, евреев и русских. Назовите фирменное блюдо сети кафе, названием которой стал ИКС.": "Фондю.",
  "Впервые фонограмма была включена в партитуру музыкального произведения в 1924 году: в симфонической поэме \"Пинии Рима\" звучало записанное на диск ЭТО. В сказке ЭТО отсрочило смерть императора. Назовите ЭТО абсолютно точно двумя словами.": "Пение соловья.",
  "Прослушайте цитату из романа Иэна Бэнкса: \"Две кобылы нервно топтали палую листву на уходящей от станции грунтовой дороге, взмахивали головами, пучили глазищи. Позвякивала упряжь, подрагивала карета, из раздувающихся конских ноздрей струями бил пар\". Герой романа характеризует описанную сцену как ЭТО в лошадином исполнении. Назовите тех, благодаря кому произвело фурор противоположное событие.": "[Братья] Люмьеры.",
  "В конце XV века многих испанских евреев обвиняли в том, что они ДЕЛАЛИ ЭТО, вернувшись домой после принятия крещения. Лауреат Нобелевской премии по физике Адам Рисс говорит, что немало блестящих идей пришли ему в голову, когда он ДЕЛАЛ ЭТО. Что же он делал?": "Купался.",
  "В 70-х годах прошлого века в конце жизни этот легендарный человек страдал алкоголизмом, и злые языки даже изменили одну букву в его фамилии на букву \"к\". Напишите вариант, который у них получился.": "Стаканов.",
  "В фантастическом романе Дэвида Уэбера сигналы систем дальнего обнаружения часто оказываются ложными. Поэтому тех, кому приходится заниматься их проверкой, называют так же, как заглавных героев вышедшего в 1984 году фильма. Назовите этот фильм.": "\"Охотники за привидениями\".",
  "Цитата из романа Дика Фрэнсиса: \"... Сегодня я никоим образом не собирался ехать в полицейский участок на допрос. Ни сегодня, ни в другой день, если получится, конечно. Ведь человека могут застрелить и в полицейском участке. Спросите уроженца Нового Орлеана, бывшего морского пехотинца\". Назовите этого бывшего морского пехотинца.": "[Ли Харви] Освальд."
}