{
  "[Ведущему: при чтении не указывать, что слово \"Георг\" взято в кавычки!] Многие мифы о сотворении мира говорят, что Вселенная была создана благодаря звуку. Христиане считают, что сначала было слово. А последователи восточных духовных учений утверждают, что первым был \"Георг\". Какое слово мы заменили в этом вопросе?": "Ом.",
  "Согласно афоризму Ашота Наданяна, бедуины не дерутся за право на существование. Напишите три слова, которые мы заменили словами \"право на существование\".": "Место под солнцем.",
  "(pic: 20150249.jpg) Напишите устойчивое выражение, которые мы скрыли на полученном вами рисунке.": "Ограбление века.",
  "Наблюдение от Владимира Семёнова: \"- А эта прививка зачем? - поинтересовался у врача новенький сотрудник посольства. - Как это зачем?! Чтобы вырабатывался ИКС\". Напишите два слова, которые мы обозначили как ИКС.": "Дипломатический иммунитет.",
  "Закончите одним словом стихотворение-\"пирожок\" (строчки между собой не рифмуются): друзья смотрите там сальери давайте лучше отойдем он знает много анекдотов сейчас опять начнет...": "травить",
  "Многие современные врачи считают, что причиной ранней смерти Моцарта является не столько болезнь, сколько принятые в те годы ИКСЫ. Назовите ИКСЫ двумя словами, начинающимися на соседние буквы алфавита.": "Методы лечения.",
  "В текстовом комментарии выездного матча футбольной команды \"Сассуоло\" Вячеслав Черенков допустил, вероятно, неосознанную, но символичную опечатку. Текст должен был быть таким: \"Уверенности не достает этому игроку \"Сассуоло\". Очень много потерь\". В одном из слов оказалась заменена буква. Догадавшись, с кем играла команда \"Сассуоло\", ответьте, как это слово было написано.": "Юверенности.",
  "Журнал \"Вокруг света\" отмечает, что если у человека ИКС часто является поводом для шуток, то у многих зверей и птиц он - важное орудие для добычи пропитания. ИКСЫ многих животных довольно-таки оригинальны. Например, у листоносой летучей мыши ИКС \"хранится\" в грудной клетке, а у шилоклювого дятла в нужный момент выдвигается, словно копье. Назовите ИКС двумя словами.": "Длинный язык.",
  "<раздатка> Под звуки траурных литавр Сожрал девицу Минотавр, Но мы поймем его, простив: Он выполняет... </раздатка> Перед вами шуточное стихотворение. Внимательно покрутив его, закончите его одним словом.": "\"... норматив\".",
  "Созданная в XIX веке картина Ильи Галкина под названием \"ОНИ\" - это пейзаж: \"В центре композиции на фоне поля изображены мужчина и женщина <...> в крестьянской одежде <...>. В работе преобладают зеленые и охристые тона\". Януш Пшимановский сравнивает ИХ работу с наступающим фронтом. Назовите ИХ.": "Косари.",
  "В декабре 1976 года накануне 70-летия Леонида Ильича Брежнева по телевизору на протяжении нескольких дней показывали, как лидеры дружественных государств один за другим вручают советскому лидеру награды своих стран. Эстонский писатель Юло Туулик иронически прокомментировал этот процесс словами: \"О... ДЕЛАЮТ ЭТО\". Когда автор вопроса был школьником, в его семье традиционно ДЕЛАЛИ ЭТО вечером 29 декабря. Какие два слова мы обозначили словами \"ДЕЛАТЬ ЭТО\"?": "Наряжать елку.",
  "Писатель Дадзай Осаму удивляется, что все японские художники изображали ЕЕ не такой, какая она на самом деле. Назовите ЕЕ.": "Гора Фудзи.",
  "В \"Старшей Эдде\" утверждается, что одна половина ЕЕ находится в чертоге богини Фрейи, который называется Фолькванг, что означает \"Поле битвы\". Назовите ЕЕ одним словом.": "Вальхалла.",
  "Специалисты утверждают, что мы рождаемся практически лишенными ИКСА, который возникает лишь как реакция на те или иные события. Доктор биологических наук Юрий Щербатых разделяет ИКСЫ на три группы: биологические, социальные и экзистенциальные. А знаменитый путешественник и покоритель вершин Райнхольд Месснер сказал, что ИКС (цитата) \"похож на сжатый кулак: в отличие от открытой ладони он требует затрат энергии\". Назовите ИКС.": "Страх.",
  "(pic: 20150560.jpg) Вот так скромно - двумя небольшими щитами у футбольного поля около деревни Вайево на фиджийском острове Тавеуни - отмечена ОНА. Назовите ЕЕ тремя словами.": "Линия перемены даты.",
  "Прослушайте стихотворение-\"порошок\": кассир сказала две минуты мы ждали семьдесят минут покуда две ее минуты ... Напишите абсолютно точно слово, из которого состоит последняя строка, зная, что автор стихотворения явно ради каламбура пожертвовал правильным ударением.": "минут",
  "Анатолий вспоминал, как в Марокко ему сказали: \"Фильм, наверное, у нас не пойдет\". И объяснили это тем, что у короля Хасана II запрет меньше. Какое слово мы заменили в этом вопросе?": "Гарем.",
  "Комментатор матча \"Барселона\" - \"Атлетико\" назвал Месси, Неймара и Суареса латиноамериканским ИКСОМ. Мы не спрашиваем у вас, какое слово мы обозначили как ИКС. Назовите латиноамериканскую страну, на флаге которой есть ИКС.": "Барбадос.",
  "Название книги \"Сэмбадзуру ориката\" в переводе на русский означает \"Тайна сворачивания ЕЕ\". Пожалуй, самый известный процесс изготовления ЕЕ был выполнен примерно на 64%. Назовите ЕЕ двумя словами.": "Тысяча журавлей.",
  "(pic: 20150561.jpg) Верхний снимок полученного вами коллажа сделан в Нагасаки, нижний - в деревне Оцуши. Арки, которые вы видите, - это так называемые священные ворота Тории. Пораженный автор комментария к этому коллажу задает некий вопрос, который мы скрыли. Подобный вопрос задавали в известной песне, только там шла речь не об арке, а о детях. Воспроизведите скрытый нами вопрос.": "\"Из чего эта арка?!\".",
  "Анекдот. Прослушайте диалог врача и пациента: - Какой у вас сейчас ИКС? - 70. - А какой был максимальный? - 80. - А минимальный? - 3,300. Какое слово мы обозначили как ИКС?": "Вес.",
  "В одном из описаний военно-морской базы Великобритании Гибралтар приводятся количественные измерения территории базы - параметры пролива, размеры полуострова и т.п. Назовите двумя словами территорию, о которой здесь же сказано: \"шириной около 500 метров\".": "Нейтральная зона.",
  "Бургундия славится не только винами и дижонской горчицей, но и ИМИ. В начале августа фермеры собирают самый обильный \"урожай\" и устраивают фестиваль в Дигуане, где за три дня съедают более ста тысяч ИХ. Назовите ИХ.": "[Виноградные] улитки.",
  "(pic: 20150563.jpg) На полученной вами фотографии - несколько ИКСОВ ИГРЕКА. Назовите имя, которое упоминается в одном из названий ИГРЕКА.": "Василий.",
  "Газета \"Новости дня\" в 1903 году писала, что словечко, вошедшее в моду с легкой руки русского писателя XIX-XX веков, сделало возможным появление таких заметок в провинциальной газете: \"Судя по пенсне и шляпе, самоубийца принадлежал к НЕЙ\". Назовите ЕЕ.": "Интеллигенция.",
  "Материал журнала \"Вокруг света\" рассказывает о волнистых попугайчиках, которые в Австралии, спасаясь от хищников, сбиваются в огромные стаи и благодаря яркому оперению, сливающемуся с бурной растительностью, прячутся среди листвы и травы. Заголовок материала состоит из двух слов, причем первые три буквы первого слова повторяют первые три буквы второго слова. Напишите этот заголовок.": "\"Мастера маскировки\".",
  "В статье журнала \"Загадки истории\" тайный агент Олег Пеньковский был назван ИКСОМ. В середине XVIII века ИКСОМ был назван человек, сбежавший в богатую Венецию из небольшого итальянского города. Напишите три слова, которые мы обозначили как ИКС.": "Слуга двух господ.",
  "<раздатка> Гена: \"Ой ты гой еси, Иван Васильевич! Про тебя читал я в <***********>, Наизусть отрывок заучивал И трояк за то заполучивал...\". &nbsp; Иван Грозный: \"Что такое есть <***********>? Поношение <******> с <*******> И со всем трояком, то есть с <*******>!\" </раздатка> По сценарию литературной передачи для детей советский школьник беседует с царем Иваном Грозным. Перед вами фрагмент их диалога. Оценив невольный каламбур царя, обыгравшего слово, не существовавшее в его времена, заполните пропуски, начиная со второго.": "Хрестоматия, Христа, матерью, троицей.",
  "Говоря об ощущениях радости и восторга, испытываемых при написании удачного материала, Татьяна Петкова высказала предположение, что у пишущих людей внутри порхают не ПЕРВЫЕ, а ВТОРЫЕ. Назовите ПЕРВЫХ и ВТОРЫХ.": "Бабочки, Пегасы.",
  "Герой романа \"Одиссей, сын Лаэрта\", выступая в Афинах, пообещал Палладе, что победившее греческое воинство преподнесет в дар богине тысячу ИХ, причем на каждом из НИХ будут вырезаны слова признательности. Назовите ИХ одним словом.": "Яблоки.",
  "По мнению Константина Кушнера, совершенство не оставляет места ЕМУ. Назовите ЕГО словом, которое различается на пять букв от слова, упомянутого в предыдущем предложении.": "Совершенствование.",
  "Журнал \"MAXIM\" предлагает свой вариант сюжета фильма на модные нынче темы: в девушку влюбляются два самых красивых парня в школе, но они принадлежат к двум враждующим кланам, которых называют ВАры и ДОры. Напишите то, что мы пропустили в предыдущем предложении.": "мпи, но.",
  "На одной карикатуре врач приложил фонендоскоп к затылку лысой головы пациента. А какие три слова врач при этом произносит?": "\"Думайте\", \"Не думайте\"."
}