{
  "Автор вопроса посвящает его командам, которые не уделяют должного внимания анализу вопросов, содержащих стихотворные формы. Закончите двумя словами стихотворение-\"порошок\" (рифмуются вторая и четвертая строчки): в отличие от вас детишки был полностью слепым гомер но попадать ведь умудрялся ...": "в размер",
  "Видимо, не особо рассчитывая на благополучный для сборной Украины исход предстоящего матча со сборной Испании, Роман Синчук в заглавии к своим размышлениям воспользовался названием стихотворения Леси Украинки 1890 года. Напишите это латинское название из трех слов.": "\"Contra spem spero!\".",
  "В повести Антона Чижа \"Безжалостный Орфей\" расследуются загадочные убийства молодых женщин. Описывая место одного из этих преступлений, автор сравнивает железный крюк, на котором была повешена жертва, с ИКСОМ. Назовите ИКС двумя словами.": "Знак вопроса.",
  "Чеховский персонаж Егорушка смотрел на НИХ \"безучастно и чувствовал только противный запах гнилых яблок и керосина, шедший от кучи\". Другой чеховский персонаж - Ионыч - находил в НИХ, в основном желтых и зеленых, развлечение, а пахло \"духами, и уксусом, и ладаном, и ворванью\". Назовите ИХ.": "Деньги.",
  "Некоторые спортсмены, выполняя программу, испытывают такие же перегрузки, как и космонавты во время старта ракеты, а окончание их выступления, как правило, связано с красным крестом. Назовите основной атрибут этого вида спорта.": "Батут.",
  "Киевская пресса в свое время так писала о пасторе Сандее Аделаджи: \"Танцующий пастор появился у нас раньше, чем ИКС\". Какие два слова, начинающиеся на соседние буквы алфавита, мы обозначили словом \"ИКС\"?": "Поющий ректор.",
  "Когда ЕГО спросили: \"Хотели бы Вы, будь Вам лет двадцать, попробовать силы в этом шоу?\", ОН ответил: \"Я продюсер и композитор, а не певец. Кроме того, было бы странно прийти на прослушивание к самому себе\". Назовите ЕГО.": "[Константин] Меладзе.",
  "По легенде эти три слова были произнесены 15 марта 44 года до н.э. По утверждению Владимира Семёнова, эти же три слова, правда, с другим смысловым акцентом, произнес Вий, когда поближе познакомился с Хомой. Напишите эти три слова.": "\"И ты, Брут?!\".",
  "Рассказывают, что одна пожилая женщина так сказала об ЭТОМ: \"Хорошая вещь! Вроде как гостей принимаешь, а кормить их не надо!\". Использование ЭТОГО в Эфиопии наказывается 15 годами лишения свободы. Назовите ЭТО словом, получившимся в результате сокращения английской фразы, в которой изначально присутствовал оборот \"peer-to-peer\".": "Skype.",
  "Согласно афоризму Евгения Кащеева, если бы ОНО могло говорить, то рассказало бы нам о сути равенства. Считается, что ОНО находилось недалеко от Афин. Назовите ЕГО двумя словами, одно из которых образовано от имени собственного.": "Прокрустово ложе.",
  "Квентин Тарантино утверждает: \"Каждый человек имеет свой ИКС. Если подобрать его верно, люди не смогут тебе отказать. А я без ложной скромности считаю себя опытным ИГРЕКОМ\". ИКС упоминается в названии произведения, в 1936 году печатавшегося в \"Пионерской правде\". \"ИГРЕК\" - это название кинофильма 1987 года, в котором снимались рок-группы \"Алиса\", \"АукцЫон\" и \"АВИА\". Назовите ИКС и ИГРЕКА.": "Ключик, взломщик.",
  "Валерий Лейбович из Днепропетровска учредил и издает социальную газету \"Пионерская правда\". Напишите то, что мы пропустили в тексте этого вопроса.": "енс.",
  "Немцы называют ИКС \"ранним куском\", а англичане - \"прерыванием поста\". Созданный в 1863 году \"ИКС ТАМ\" первоначально назывался \"Купание\" и вызвал непонимание, возмущение и обвинения в плохом вкусе. Какие три слова мы обозначили словами \"ИКС ТАМ\"?": "\"Завтрак на траве\".",
  "Согласно не лишенному здравого смысла наблюдению, если любимая кофточка после стирки стала мала, не спешите винить стиральную машину - скорее всего, виновато другое бытовое устройство. Какое именно?": "Холодильник.",
  "Согласно шутке, от любви до ненависти один шаг, но сделать его надо гордо, во фраке и под ЭТО. Назовите ЭТО двумя словами, начинающимися с одной и той же буквы.": "Марш Мендельсона.",
  "Шуточное наблюдение: \"Когда они поженились, жена СДЕЛАЛА ЭТО. Теперь он просто Вася\". Какие три слова мы обозначили словами \"СДЕЛАЛА ЭТО\"?": "Взяла его фамилию.",
  "Станислав Говорухин рассказывает такую историю: \"Обедаем мы однажды в перерыве между съемками в какой-то столовой в Батуми. За соседний стол сел простенько одетый человек деревенского вида. Ему принесли 10 стаканов горячего какао... Дальше он брал столовую ложку масла, размешивал его в стакане и выпивал - и так все 10 стаканов\". Назовите род деятельности этого человека.": "Тамада.",
  "Карл Лагерфельд называет ЭТО своей паранджой и замечает, что большАя группа людей, к которой принадлежит и он, снимая ЭТО, \"становятся похожи на милых маленьких собачек, которые ждут, чтобы их забрали из приюта\". Назовите ЭТО.": "Черные очки.",
  "Прослушайте диалог: - У тебя есть мой номер? - Есть. - Если у тебя будут проблемы, СДЕЛАЙ ЭТО. С футболистом Винни Джонсом, известным своим имиджем \"жёсткого парня\" и имевшим прозвища \"Секира\" и \"Псих\", в общей сложности ДЕЛАЛИ ЭТО 12 раз. Какой глагол мы обозначили словами \"ДЕЛАТЬ ЭТО\"?": "Удалять.",
  "Во время финального футбольного матча в Кубке английской лиги 2005 года на стадионе был зафиксирован своеобразный рекорд, составивший 130,7 и занесенный в Книгу рекордов Гиннесса. Предыдущий рекорд был установлен в 2000 году и составлял 128,74... Чего?": "Децибел.",
  "Прослушайте шуточный афоризм Ашота Наданяна: \"В том, что не имел головокружительных успехов, винил свой аппарат\". Какое прилагательное мы пропустили в тексте вопроса?": "Вестибулярный.",
  "Внимание, в вопросе есть замены. Герою повести Бориса Акунина предстоит установить новый порядок в покоренном городе. Не всё идет гладко, но в какой-то момент новоиспеченный наместник понимает, что прочная власть стоит на двух АЛЬФАХ - строгости и справедливости. Если одна АЛЬФА короче другой, власть ДЕЛАЕТ ЭТО. Догадавшись, что такое АЛЬФА, напишите глагол, который мы обозначили словами \"ДЕЛАЕТ ЭТО\".": "Хромает.",
  "Стихотворение Романа Гофмана \"Нюансы\" наполнено каламбурами, отсылающими нас к классической поэзии. Закончите отрывок из этого стихотворения двумя словами: И я, как вольный сын ОВИРа, перед собором Нотр-Дам клянусь: я внукам передам вот это ощущение мира - без назидательных нотаций, без многословной суеты - как код наследственных мутаций, как гены ...": "\"... чистой красоты\".",
  "Актриса Алла Довлатова рассказывает, что со своим нынешним мужем Алексеем, сотрудником полиции, ее познакомил Филипп Киркоров. Алексей помог Филиппу вычислить тревожившего певца телефонного террориста. Филипп спросил, как он может отблагодарить, и Алексей попросил познакомить его с Довлатовой. \"И тогда, - в шутку говорит Довлатова, - Киркоров стал [пропуск] меня\". Какие два слова мы пропустили?": "Терроризировать звонками.",
  "Киновед Евгений Громов так сказал об известном коротком произведении: \"У настоящего художника нет и не может быть каникул. Он, по воле собственного сердца, всегда в работе, в творчестве\". Назовите имя заглавного героя этого произведения, которое в переводе на русский означает \"хорошая судьба\".": "Бонифаций.",
  "Шуточное наблюдение от Владимира Семёнова: \"Результаты фотосъемки оказались плохими\". Какое слово мы заменили словом \"плохими\"?": "Негативными.",
  "Одиннадцатиэтажное здание Центральной библиотеки в Сиэтле уникально, в частности, тем, что не имеет традиционных АЛЬФ. Согласно Фрейду, АЛЬФА - достаточно легко толкуемый символ, который рассказывает о вашей жизни на данном этапе. Назовите АЛЬФУ.": "Лестница.",
  "По словам Владимира Туровского, \"когда рыцарь начинает сражаться с ветряными мельницами, это для него заканчивается ТАК\". Какие два слова, начинающиеся на соседние буквы алфавита, мы обозначили словом \"ТАК\"?": "Печальным образом.",
  "Утверждают, что жизнь удалась - это когда мышка становится кардиналом. Какое слово в разных падежах мы дважды пропустили в этом утверждении?": "Серый.",
  "По мнению Николя де Шамфора, ЭТО похоже на часы: чем проще устройство, тем реже ломается. Пифагор считал, что не стоит гоняться за ЭТИМ, ведь оно всегда находится в тебе самом. Кармен Сильва утверждала, что ЭТО - единственное, что можно дать другому, не отнимая ничего у себя. А старая китайская пословица дает такое определение ЭТОМУ: \"... когда есть что делать, есть кого любить и есть на что надеяться\". Назовите ЭТО.": "Счастье."
}