{
  "Откуда родом Алонсо Кихано?": "из Ламанчи (Дон Кихот).",
  "Один парикмахер из небольшого городка сказал однажды, что ему выгоднее постричь двух иногородних людей, чем одного местного. Почему?": "за две стрижки он получит большую плату.",
  "Шуринов племянник какая зятю родня?": "сын",
  "Что общего имеют Акилле Ратти, Джакомо делла Кьеза, Альбино Лучани и Кароль Войтыла?": "римские папы",
  "21 января 1793 г. был казнён гражданин Капет. В чём он провинился?": "он был королём Франции Людовиком XVI.",
  "Как звали самого известного производителя бумаги в Англии?": "Ватман",
  "Как называется собрание книг Даниила, Михея, Наума, Захарии и других?": "\"Книги\", т.е. Библия.",
  "В Сан-Франциско был изготовлен напиток по рецепту, записанному 4 тысячи лет назад на глиняной табличке в древнем Вавилоне. В рецепт входили: мёд, хлеб, финики и кое-что ещё. Какой напиток получился?": "пиво",
  "Волконские, Горчаковы, Долгоруковы, Оболенские, Репнины. Кто считается основателем династии?": "Рюрик",
  "Героем какого известного романа является Иоанн Безземельный?": "Айвенго",
  "В каком городе была улица Тени, площадь Звезды и четырнадцатый рынок?": "В городе Трёх Толстяков.",
  "20 марта 1865 г. пять человек и животное бежали из города, занятого неприятелем. Назовите способ побега.": "воздушный шар",
  "Буквально они зовутся \"длиннохвостые\". Мы встречаемся с ними с завидной постоянностью. А как называется самая известная из них?": "комета Галлея",
  "По мнению греческого поэта Симонида Киосского: \"Живопись - немая музыка, а поэзия...\"?": "говорящая живопись",
  "Кого Шекспир назвал \"чудовище с зелёными глазами\"?": "Ревность.",
  "Пульканье, клыканье, дробь, раскат, пленканье, гусачок, оттолчка. А что это такое?": "у курских соловьёв в трели насчитывают 12 колен - это названия некоторых из них",
  "Это изобретение халдейских мудрецов до сих пор почти не изменилось. Под различными названиями оно было известно в Египте и Древнем Риме. Им увлекались фараон Тутанхамон и император Клавдий. Ричард Львиное Сердце ограждал от него своих солдат, дабы не отвлекать их от ратных дел. В настоящее время оно переживает второе рождение. Создана всемирная лига его поклонников. Что это такое?": "нарды",
  "Из Шекспира: \"... гнуть лук из дважды гибельного тиса\". А почему дважды?": "неся смерть как материал для лука, тис сам по себе ядовит",
  "То, что римские легионеры использовали как защиту от холода, в наше время стало важным предметом туалета, причём Бальзак написал специальную книгу, посвящённую этому предмету. Что это такое?": "галстук",
  "Александр Македонский захватил у персов шкатулку редкой красоты и ценности. Он хранил в ней не менее великую ценность. Что именно?": "поэмы Гомера.",
  "\"Итальянский мореход добрался до Нового света\". Такое сообщение было отправлено из Чикаго 2 декабря 1942 г. по поводу события, произошедшего под трибунами стадиона. Из Вашингтона спросили: \"Туземцы дружелюбны?\" Что это за событие?": "Энрико Ферми удалось выделить ядерную энергию",
  "В Римской империи широко использовались так называемые \"фигурины\" - фигурки из обожженной глины высотой от 8 до 25 см. Как они использовались?": "эти фигурки рассылались в провинции вместо картинок с изображением мод",
  "Как назывался головной убор первых русских лётчиков?": "пилотка",
  "Что объединяет города Мельбурн, Мехико, Мюнхен и Монреаль кроме того, что их названия начинаются на букву \"М\"?": "в этих городах проходили Олимпийские Игры",
  "Как называется остров в Средиземном море, где впервые стали брать плату за стоянку в порту?": "Тариф",
  "Мировой рекорд принадлежит французу Понсу, который с 1801 по 1827 гг. открыл их 33. Рекорд скорости открытия - у американца Перрайна: за 15 месяцев он обнаружил 6. В 20 веке лидирует японец Хонда: им открыто 12. Назовите самую известную из них.": "комета Галлея",
  "В каком городе научились делать сталь путём кузнечной сварки, сплетённой в жгут тонких металлических полос или проволоки с разным содержанием углерода?": "Дамаск",
  "Фламандский натуралист XVI века Карл Клозий считал, что это изысканное, особо питательное и недоступное сегодня многим из нас лакомство, \"пригодно скорее для кормления свиней, чем в пищу человеку\". Что это такое?": "шоколад",
  "Правоверные арабы считают виновником многих бед \"тонкий порошок\". А как думаете вы?": "так же, т.к. это алкоголь",
  "Какую самую тонкую вещь можно различить невооружённым глазом?": "плёнку мыльного пузыря",
  "Как древние греки называли систему физического воспитания, включавшую лёгкую атлетику, плавание, кулачный бой, борьбу др.?": "гимнастика",
  "Что объединяет такие произведения А.С.Пушкина как \"Дубровский\", \"Капитанская дочка\", \"Выстрел\", \"Метель\", \"Полтава\" и \"Бахчисарайский фонтан\"?": "героини этих произведений носят имя Мария.",
  "Каким образом кожу акул используют японские фабриканты?": "для начёса фетровых шляп",
  "В 1836 г. Берлиоз сделал обработку одного музыкального произведения для двух хоров и оркестра и \"всех, у кого есть голос, сердце и кровь в жилах\", как гласит надпись в его рукописной партитуре. Что это за произведение?": "\"Марсельеза\"",
  "У Пушкина их более 70, у Гоголя не меньше 20, почти столько же у Тургенева, а больше всех, наверное, у Льва Толстого. О чём речь?": "об эпиграфах",
  "В ранних переводах эта фраза звучит так: \"Знать, здесь свершилось нечто злое\" или \"Я бедствия Отечества предвижу\". А как это звучит в более известных переводах?": "\"Всё гнило в Датском королевстве\"",
  "\"Она меня за муки полюбила, а я её за состраданье к ним\". А чем это всё закончилось?": "смертью Дездемоны.",
  "Существовала старинная русская игра: играющие садились в кружок, зажигали лучину и передавали её друг другу, напевая при этом. Задача была передать лучину непогасшею. А как называлась лучина?": "курилка (\"жив, курилка?\")",
  "Имя какого известного литературного героя переводится как \"Геракл\", и одно из многочисленных произведений о нём даже называется \"Подвиги Геракла\"?": "Эркюль Пуаро.",
  "Одному четырёхлетнему малышу объяснили значение слова \"всегда\". Вскоре он прибежал к своей маме и продекламировал. Что?": "\"Пусть всегда будет солнце...\"",
  "Некоторые псевдонимы являются анаграммами, например, Харитон Макентин. Попробуйте восстановить подлинное имя русского князя, поэта и дипломата XVIII века.": "Антиох Кантемир.",
  "В каком созвездии находится единственная видимая невооружённым глазом спиральная галактика?": "в созвездии Андромеды",
  "У некоторых из них - точки, запятые, тире или даже буква \"М\", но лучше других нам известны обладатели 5 чёрных точек. Кто же они?": "божьи коровки",
  "Какой химический элемент на Земле даёт больше соединений, чем все остальные, вместе взятые?": "углерод",
  "Где находится Новая Зеландия, знают, наверное, все. А где находится Зеландия?": "провинция Нидерландов или остров в Дании",
  "Когда в 1850 году из Европы в Америку привезли первую партию этих птиц, американцы ошалели от радости и закормили их до смерти. А что это были за птицы?": "воробьи",
  "Какая птица в XI - XIII веках стоила в Европе столько же, сколько чистокровный арабский жеребец?": "почтовый голубь",
  "Какой крупный недостаток был на самом старом дошедшем до наших дней глобусе?": "он был изготовлен в 1492 году и на нём не было Америки",
  "Что объединяет канифоль, старинный экипаж \"ландо\" и снотворное \"веронал\"?": "их названия произошли от названий городов (Колофон, Ландау, Верона)",
  "Название каких песен происходит от названия первых дней месяца?": "колядки",
  "Этот указ до такой степени озлобил население, что был причиной 6 восстаний, во время которых один император потерял жизнь, а другой - корону. Насчитывают до 11 тысяч фанатиков, которые пошли на казнь за противление ему. Что же это за указ?": "о разбивании яиц с острого конца",
  "Как бы в Лилипутии относились к воронам?": "казнили бы как тупоконечников.",
  "Одна японская фирма выпустила химический набор для подростков, позволяющий в домашних условиях изготовить высокотемпературные сверхпроводники. Набор назывался \"Ибакуо\". А что это означает?": "Y, Ba, Cu, O - четыре элемента, составляющие основу кристаллической решётки высокотемпературного сверхпроводника.",
  "Как называется метеорный поток, ежегодно наблюдаемый в середине ноября в созвездии Льва?": "Леониды",
  "Говорят, что одна реклама на Гаити гласит: \"Привлекает мужчин и отпугивает комаров\". А что рекламируется?": "духи",
  "Композитор Скрябин включил в партитуру своей симфонической поэмы \"Прометей\" партию \"Люкс\". Что это была за партия?": "партия света - музыка сопровождалась световыми эффектами",
  "В гипотетическом идеальном государстве Платона нашлось место людям многих творческих профессий, кроме одной. Какой?": "поэты",
  "У православных принято класть монеты на глаза покойнику. Древние греки и римляне клали монету в рот. А для чего?": "в качестве платы Харону - перевозчику в царство мёртвых",
  "Ильф и Петров весьма оригинальным способом избегали мыслей-штампов. Как?": "они отбрасывали идеи, которые приходили на ум сразу обоим.",
  "Старославянское личное местоимение первого лица единственного числа; форма от глагола \"знать\", название красной краски. Что объединяет это всё?": "это буквы славянской азбуки (аз, веди и т.д.)",
  "Правильно натасканные арабские борзые никогда не убивают свою охотничью добычу, а только перекусывают зверю связки на задних ногах. Чем это объяснить?": "чтобы добыча не протухла на жаре",
  "Культ разведения этих собак достиг своего апогея, когда одна из них была объявлена перевоплотившимся Буддой. Что это за порода?": "пекинес",
  "Считают, что он попал в Японию как составная часть налога, выплачиваемого Китаем в VIII веке. Его название происходит от японского \"хий\" - сокровище, драгоценность. А в Европу он попал только в 1860 г. Кто он?": "японский хин",
  "Коллежский асессор - майор, надворный советник - подполковник, коллежский советник - полковник, статский советник-..?": "бригадир",
  "Наибольшая скорость в нетехнических видах спорта - 298 км/ч. Где она достигнута?": "прыжки с парашютом",
  "Самая малая скорость в спорте была зарегистрирована 12 августа 1889 года в Индии - 1,35 м/ч. Что это за вид спорта?": "перетягивание каната",
  "Как назывался вид спорта, в котором участники Олимпиады 1896 года соревновались в прыжках в длину, прыжках с шестом, лазанье по канату, толкании ядра, поднятии веса до 50 кг и др.?": "гимнастика",
  "Во что превратилась старинная немецкая игра \"хайденверфен\", т.е. \"сбей с ног язычников\"?": "в боулинг или кегельбан",
  "Этот тип зданий по-гречески назывался \"царским домом\". В Древнем Риме он использовался для судебных и торговых помещений, а позднее стал одним из главных типов христианских храмов. Что это за здание?": "базилика",
  "Практически у каждого на книжных полках можно обнаружить \"букет цветов\". А что это такое?": "антология",
  "В Древнем Риме это растение использовалось как \"средство красоты\", поэтому и получило название \"прекрасная дама\". Что это за растение?": "белладонна",
  "Как называется самый известный в настоящее время холм в Риме?": "Ватикан",
  "По-латыни их название значит \"яд\". Впрочем, большинство современных учёных считает, что без них была бы невозможна жизнь на Земле. Что это?": "вирусы",
  "В каком виде спорта умные, интеллигентные люди начинают игру, делая друг другу подножки?": "гамбит в шахматах или шашках",
  "Как называется место, где правит \"закон желудка\"?": "гастроном",
  "Игольчатая железная руда, гидрат окиси железа красно-бурого цвета называется \"гетит\". А почему?": "в честь Гёте",
  "Английская золотая монета, впервые отчеканенная в 1663 г., называлась \"гинея\". А почему?": "она чеканилась из золота, привезенного из Гвинеи",
  "Французская королевская мануфактура была учреждена в Париже в 1662 г. в квартале, названном по имени семьи красильщиков, работавших там с XV века. Как их звали?": "Гобелены",
  "Сорт каких фруктов носит название \"герцогиня\"?": "дюшес (duchess)",
  "Как называлась старинная серебряная, а позднее золотая монета, выпущенная в 1140 г. сицилийским герцогством Апулия?": "дукат - т.е. герцогская",
  "Как называлась старинная золотая испанская монета, содержащая золота вдвое больше, чем обращавшаяся ранее кастильская монета?": "дублон",
  "Второй этаж с сиденьями для пассажиров в дилижансах называется так же, как и русская золотая монета. Не так давно мы познакомились ещё кое с чем, носящим подобное название. Что это?": "всё это носит имя \"империал\" - сейчас так именуется банк",
  "Как называлось небольшое комедийное представление, разыгрываемое между действиями спектакля?": "интермедия",
  "Как назывались комнатные слуга при господине и служанка при госпоже?": "камердинер и камеристка",
  "Как назывались члены одного тайного общества первой половины XIX века, если они звали себя буквально \"угольщиками\"?": "карбонарии",
  "Это название американский физик Гелл Ман заимствовал из романа Джеймса Джойса \"Поминки по Финнегану\", где оно обозначало нечто неопределённое, мистическое, неуловимое. Что это за слово?": "кварки",
  "Гарем, вето, лимит, эмбарго. Какое слово здесь лишнее?": "\"лимит\" - \"граница\", остальное - \"запрет\"",
  "Нитка N40. А что обозначает этот номер?": "это значит, что 40 м нити весят 1 грамм",
  "По-гречески они назывались \"золотые цветы\". Японцы называют их \"кику\" и считают, что они помогают сохранить молодость здоровье. Их кипятят, сбрызгивают уксусом, посыпают сахаром и... едят. А что это?": "хризантемы",
  "С какой целью сельские жители Индонезии помещают на спине буйвола большой деревянный короб?": "они используют буйвола как паром",
  "Ги де Мопассан, Александр Дюма, Шарль Гуно, Леконт де Лиль и многие другие деятели культуры подписали знаменитый протест. А против чего они собственно выступали?": "против уродования Парижа Эйфелевой башней",
  "В государстве Того мужчины очень редко делают женщинам комплименты. А чем это вызвано?": "мужчина, сделавший комплимент женщине, обязан на ней жениться",
  "Необычная коллекция хранится в одном музее в Вуппертале. Она состоит из 3500 открыток с одинаковым изображением. В чём же особенность этой коллекции?": "все открытки отправлены из различный городов. Каждый посетитель музея получает такую открытку с просьбой отослать её обратно из его родного города",
  "В Тоскане, на родине участника национально-освободительного движения Карло Лорентини ежегодно проводится конкурс лжецов. А чем это объяснить?": "Карло Лорентини написал под псевдонимом Коллоди сказку \"Пиноккио\", а тот был большим лжецом",
  "На зависть Вильгельму Теллю Пит Руфф из США сбивает яблоко с самого себя. Как это ему удаётся?": "с помощью бумеранга",
  "Весной на улицах гватемальского города Антигуа-Гуатемала можно встретить римских воинов в полном облачении. Как это объяснить?": "они участвуют в театрализованных представлениях о Христе на страстной неделе",
  "Посетителей многих национальных парков США опрыскивают индивидуальным аэрозольным одорантом. Для чего?": "чтобы собаки могли отыскать потерявшихся",
  "При Александре Македонском - веточки мяты, у эскимосов китовый жир и кожа, в некоторых областях Восточной Африки - ладан, в Китае - корень женьшеня; в середине XIX века - свечной воск, в 20-х годах нашего столетия - асфальт. А в наше время что?": "жевательная резинка",
  "Некоторые лётчики времён I мировой войны облачались в костюмы, прошитые тонкой металлической проволокой. Зачем они это делали?": "для электрообогрева",
  "Почему вороны любят кормиться на обочинах европейских автострад?": "вибрация от тяжёлых грузовиков заставляет червей выползать на поверхность",
  "В уставе одного австралийского гольфклуба записано, что если мяч попадает в некое место, то надлежит играть дальше, как если бы ничего не произошло. Какое место имеется в виду?": "кенгуру",
  "Древние египтяне считали, что один из пальцев напрямую связан с сердцем. К какому обычаю это привело?": "носить обручальное кольцо на безымянном пальце",
  "Древнегреческие соски, кисти римских маляров, сосуды для хранения питьевой воды и средневековое средство от подагры имеют общее происхождение. Какое?": "все они изготовлялись из губок (сожжённые губки считались средством от подагры)"
}