{
  "Их насчитывается около десятка. Среди них \"1000 озёр\", \"Золотые пески\", \"Татра\", \"Польский рейд\". А самое известное из них начинается там же, где состоялось и самое первое. А где оно заканчивается?": "в Дакаре - ралли Париж-Дакар",
  "Англичанин Тейлор считается автором новинки, существенно изменившей один вид спорта. Что это за вид, если Тейлор, принимая участие в соревнованиях, выступал в кожаных штанах, смазанных жиром?": "академическая гребля",
  "То, что, по мнению древних греков людям подарила богиня Кибела, ранние христиане считали прямым результатом грехопадения. А во времена Конфуция в библиотеке императора насчитывалось более 600 трудов, посвящённых этому растению. А какому?": "розе",
  "Представители какой профессии в Древнем Китае должны были носить во время работы тёмные очки?": "судьи",
  "Древние римляне отличались своеобразным чувством юмора. Скажите, какой сюжет для напольных мозаик был самым популярным?": "мусор на полу",
  "Первыми документально подтверждёнными поселенцами были финикийцы. Позднее их сменили греки, основавшие колонию и соорудившие на уединённой скале храм Геракла Пустынника. А чем славится это место сейчас?": "\"пустынник\" - \"монах\" - Монако - азартными играми",
  "В Англии - птичка Богородицы, в Голландии - божье создание, во Франции - божий зверь. А в России?": "божья коровка",
  "В коллекции Малкольма Форбса есть гигантские бюст Бетховена, мотоцикл и лодка, а также китайская пагода, замок Балеруа, каравелла \"Санта-Мария\" и, наконец, сфинкс. А что коллекционирует Форбс?": "фигурные воздушные шары",
  "В Древнем Риме первый имел такую власть над вторым, какой не было ни у одного другого народа. Второй не мог иметь никакой собственности - всё, что он приобретал или наследовал, принадлежало первому. Первый мог продать или даже убить второго, а мог и эмансипировать. О ком идёт речь?": "об отце и сыне",
  "Борис Петрович Шереметев умер в старой столице, завещал похоронить себя в древней столице, но по воле Петра I был похоронен в новой столице, хотя и в такого же типа месте, в каком завещал себя похоронить. Где он хотел найти последний приют и где нашёл его?": "хотел в Киево-Печерской лавре, а нашёл в Александро-Невской",
  "Какое малоприятное слово обозначало некогда всего лишь неподходящего для воинской службы рекрута?": "негодяй",
  "В Земном Раю Данте встретил четырёх женщин, символизировавших естественные добродетели древнего мира: Справедливость, Мужество, Умеренность - и ещё одну, имевшую три глаза. Кто она и что она ими озирала?": "это Мудрость, озирающая прошлое, настоящее и будущее",
  "Это русское слово в XVII веке означало зависть, ссору, в начале XVIII века - спор, несогласие, в XIX веке - старание и усердие. Что это за слово?": "рвение",
  "Назовите немецкое выражение, относившееся к младенцу Христу, а позднее начавшее применяться и к другим детям.": "вундеркинд - \"чудо-ребёнок\"",
  "Это растение греки звали \"кентавровым\", римляне восприняли это слово как состоящее из числительного и цвета, немцы увеличили числительное в 10 раз, а мы перевели немецкое название, переставив части слова. Назовите это растение.": "кентаурион-центауреум-таузендгулден-золототысячник",
  "На Руси управляющий лошадью - \"ванька\", а кто в Англии?": "\"яшка\" (жокей)",
  "Если некто скажет, изменив слова иностранного происхождения на соответствующие русские: \"Надневник в повседневке с дневником\", то как это прозвучит в оригинале?": "\"дежурный в тужурке с журналом\"",
  "Название какой болезни происходит от старинного русского выражения, означающего \"зла желать\"?": "лихорадка - \"лихо радити\"",
  "Какая ткань выделывалась в Авиньоне в бытность там римских первосвященников?": "поплин - \"папалино\" - \"папский лён\"",
  "Какие бытовые изделия первой выпускала фирма под названием \"Единство\"?": "\"Унитас\" - унитаз",
  "Что звали средневековые французские студенты \"петушиным знанием\"?": "\"галиматья\" - \"галлис\"(петух, лат.)+\"матейа\" (знание, гр.), т.е. мешанина в голове из классических знаний",
  "Название какой детали оружия перешло к нам через польский язык (поляки перевели немецкое слово \"петух\" означавшее эту деталь)?": "курок",
  "Швейцарец Шлейер назвал свой искусственный язык словом, образованным из искажённых английских слов \"мир\" и \"говорить\". Как он назывался?": "волапюк",
  "Вспомните фамилию немецкого ювелира, разработавшего способ получения искусственных драгоценных камней.": "страз",
  "Первые две части этого романа публиковались в журнале \"Русский вестник\" в 1865-1866 гг. под названием \"1805 год\". В 1866 году автор сообщал в одном из писем, что окончит в 1867 году роман под заглавием \"Всё хорошо, что хорошо кончается\". Под каким же названием известна окончательная редакция романа?": "\"Война и мир\"",
  "Какое известное произведение русского писателя состоит из трёх предложений?": "стихотворение в прозе \"Русский язык\" Тургенева",
  "В 1827 году турецкий султан подарил французскому королю Карлу X некое животное, что вызвало в Париже новую моду на раскраску галстуков, кушаков и т.п. Что это за животное?": "жираф",
  "Продолжите ряд: ноготь, нож, напильник,..?": "алмаз - приведена шкала твёрдости минералов, минералы 1-2 класса царапают ногтем, 3-5 класса - ножом, 6 класса - напильником, 7-9 класса - алмазом",
  "Кто из французских писателей, опасаясь расправы, объезжал один из французских городов?": "Альфонс Доде объезжал стороной Тараскон",
  "Этот молодой офицер-иностранец в середине XVIII века служил в русской армии, участвовал в штурме Очакова, воевал со шведами, а у себя на родине стал объектом иронии соотечественника, впрочем, обеспечившей ему место в нашей памяти. Кто он?": "Мюнхгаузен",
  "Что было описано поэтом ранее, чем его существование утвердила церковь?": "Данте описал чистилище в 1315 году, а церковь утвердила догмат о чистилище лишь в 1439 году",
  "Как называли в Париже кокетливых девушек из среднего сословия, бывших обычно швеями или модистками и носивших платья из серой ткани?": "гризетки",
  "В городе, бывшем одно время столицей Соединённых Штатов, хранится ныне почитаемый предмет с дефектом, схожим с дефектом аналогичного предмета, хранящегося в столице другого государства. Что это за предметы и города?": "треснувшие \"Колокол Свободы\" в Филадельфии и Царь-Колокол в Москве.",
  "Какая пьеса британского автора традиционно играется с концовкой, не соответствующей замыслу и воззрениям автора, и так же играется и мюзикл по ней?": "\"Пигмалион\" Бернарда Шоу - он изобразил героиню эмансипированной женщиной, в конце пьесы отказывающейся от замужества, но во всех постановках, включая мюзикл \"Моя прекрасная леди\", она выходит замуж",
  "В 1992 г. было неожиданно обнаружено 528 мумий древнеегипетских фараонов. А где они были обнаружены?": "в морге медицинского факультета Каирского университета",
  "Почему Пётр I в 1714 г. издал указ, запрещавший возводить по всему государству \"всякое каменное строение\"?": "чтобы камни везли в Петербург",
  "По мнению Диогена философия и медицина сделали человека самым разумным из животных, суеверие и деспотизм - самым несчастным, а каким его сделали гадание и астрология?": "самым безумным",
  "Какой город Бальзак назвал \"северным Римом\"?": "Киев",
  "С кем человек всегда на \"ты\"?": "с богом.",
  "Каждый крупный город имеет символический ключ от города. Почему у Санкт-Петербурга их два?": "два ключа святого Петра от райских врат",
  "В конце XII века сын богатого купца Джованни Бернардоне отказался от имущества, стал вести странствующий образ жизни, основал нищенствующий орден миноритов. Под каким именем мы его знаем?": "Франциск Ассизский",
  "Поверите ли вы фразе из иностранного учебника русской истории: \"Московский князь Юрий Долгорукий повесил брата Степана Разина\"?": "так оно и было, в 1665 г. московский князь Юрий Долгорукий возглавлял поход против поляков и за попытку увода на Дон казачьего отряда казнил Ивана Разина, старшего брата Степана Разина",
  "Что означал и когда звучал клич волжских разбойников \"Сарынь, на кичку!\"?": "\"Сброд, на нос!\" (приказ экипажу захваченного судна сгрудиться на носу и не мешать разграблению судна)",
  "В 1821 г. \"Пармская газета\" известила о кончине \"почтенного супруга нашей государыни герцогини Пармской\", не назвав почему-то имени усопшего. Кто он?": "Наполеон.",
  "Князь Б.Куракин описывал памятник, находившийся в одном из голландских городов: \"Сделан мужик вылитой медный с книгою на знак тому, что был человек гораздо учёный\". Кого же изображал памятник?": "Эразма Роттердамского.",
  "С чем связано название Латинского квартала в Париже?": "там находилась Сорбонна, а латынь была языком студентов.",
  "В Древнем Риме были также распространены благотворительные пожертвования: на содержание детей, на библиотеки и т.д. Назовите вид пожертвования, внеся которое богач немедленно обретал расположение и благодарность граждан.": "на гладиаторские игры",
  "При получении магистратур и распределении провинции для получения ряда привилегий жители Рима должны были иметь три, жители Италии - четыре, провинциалы - пять. К чему относятся эти цифры?": "детей",
  "Аподитерий, фригидарий, тепидарий, кальдарий, гипокауст, пропнигий. Как мы зовём всё это вместе?": "термы",
  "Этот один из древнейших правителей Италии особое внимание уделял сельскому хозяйству. Его правление так запомнилось людям, что ещё долго после него они справляли в декабре посвящённый ему праздник. Назовите его.": "Сатурн",
  "В Древней Италии с наступлением холодов сокращались в размерах не только материальные предметы, но и нечто нематериальное. Что именно?": "день, который считался от заката до восхода",
  "Согласно представлениям древних римлян сначала шли упражнения, а именно: громкое чтение, фехтование, игра в мяч, прогулка, затем - баня. Чему они должны были предшествовать?": "еде",
  "Иногда осенью в лесу можно видеть, как белка, тряхнув куст орешника, сразу отбегает в сторону. Для чего она это делает?": "которая ветка дольше качается, та и тяжелее, на той и орехов больше",
  "С каким видом деятельности человека Павлов сравнивал заготовку припасов у животных?": "с коллекционированием",
  "В разное время в разных странах с одинаковой назидательностью рассказывали об инжире, лимоне, апельсине, гранате, груше, айве. А о чём привычнее всего слышать нам?": "о яблоке - запретном плоде",
  "Гербом Москвы издавна был всадник, одетый в мантию. Назовите цвет мантии и щита всадника и масть коня.": "соответственно синий, красный, белый - цвета российского флага",
  "По царскому приказу для охраны русских судов на Балтийском море впервые была построена боевая флотилия. Назовите этого царя.": "Иван Грозный",
  "Чему в штате Айдахо поставили памятник из чистого золота?": "кукурузе",
  "Ему при жизни поставили два памятника: один в селе Успенском, на его родине; второй, как ни странно, - на ВДНХ СССР. Кто он?": "орловский рысак Квадрат",
  "В греческой античности был чрезвычайно распространён некий инструмент. Игра на нём именовалась авлетикой, сольное пение в его сопровождении - авлодией, исполнительница - авлетридой. Как назывался этот инструмент?": "авлос",
  "Генсек ВКП(б) Нина Андреева открывает и закрывает свои важные партмероприятия пением \"Интернационала\". Почему она скорее всего не рискнула бы проделать это на древнегреческом симпозиуме?": "потому что гимн, каковым является \"Интернационал\", этой \"красивейшей авлетриде\" пришлось бы петь абсолютно обнажённой",
  "Кого в народе звали толстым, благочестивым и святым, а кого - смелым, красивым и добрым?": "королей во Франции, соответственно Людовиков и Филиппов",
  "Воины этой армии родом из разных стран. Трогательная история о смелом инвалиде из этой армии известна каждому. Пеший солдат этой армии должен быть ростом 32, конник - 44. В каких единицах измерялся их рост?": "в миллиметрах - общепринятый стандарт для оловянных солдатиков",
  "\"Я налил в металлическую мензурку простейшее соединение водорода с кислородом. Довёл до точки кипения. В фарфоровый тигель всыпал шесть граммов синепсиса. Смешал синепсис с тремя ложками полиозы. Тонкую пластинку, содержащую элементы фосфора и кальция, соединил с толстой пластинкой аминокислот\". Так что же он сделал, говоря попросту?": "Баранкин выпил чашку чая и съел бутерброд с сыром",
  "Назовите того, для кого не составило труда превратить флюгер в сторожа, титул в имя, а гнома в богатыря.": "Пушкин - соответственно \"Золотой петушок\", царь Салтан и \"Сказка о мёртвой царевне и семи богатырях\" - аналог \"Белоснежки и семи гномов\".",
  "Русским монахам запрещено было есть мясо. Но они вели промысел, в результате которого в лесах уменьшалось количество неких пушных зверей, а на столе у монахов всегда присутствовало некое рыбное блюдо. Назовите это блюдо.": "хвост бобра (в чешуе)",
  "Однажды некий поэт увидел, как машина с трёхзначным номером сбила нищенку. Номер он не запомнил, но, придя домой, написал стихотворение, которое заканчивалось так: \"... умолкла страсть. Безволие... Забвенье. О шея лебедя! О грудь! О барабан! И эти палочки - трагедии знаменье!\". Может, вы назовёте номер машины?": "\"шея лебедя\" - 2, \"грудь\" - 3, барабан с палочками 5",
  "В тексте этого документа отображались статьи 2 и 6 главы 1, статья 36 главы 6, статья 70 и 71 главы 8 Конституции СССР. Раньше мы встречались с ним почти каждый день. Что это за документ?": "гимн СССР",
  "Одно из па мексиканского танца румбы представляет собой резкий дальний выпад ногой. Объясните его происхождение.": "давили змей, не прерывая танца",
  "Закончите правило зоолога Хедигера: \"Вид обречён на вымирание, если какой-либо части его тела ...\"": "\"... приписывается чудодейственное влияние\"",
  "Ящерицу с библейским именем \"василиск\" латиноамериканцы прозвали другим библейским именем за то, как она перебирается через водные преграды, спасаясь от врагов. Как её называют?": "\"Иисус Христос\" - \"по воде аки посуху\"",
  "Если ящерицу молоха не поить, но опустить кончик её хвоста в воду, то от жажды она не умрёт. Почему?": "её гигроскопичная кожа промокает, вода добирается до рта и ящерица её слизывает",
  "Почему хамелеон, завидев вкусное насекомое, перед нанесением удара раскачивается из стороны в сторону?": "он рассматривает добычу под разными углами, чтобы точнее определить расстояние до неё, так как глаза у хамелеона по разные стороны головы",
  "Дважды опытные эксперты разоблачали убийц, которые, обернув трупы жертв лианой ротанг, пытались имитировать удушение питоном. В чём преступники просчитались?": "питон рубцов не оставляет",
  "Кого ловят охотники Малайского архипелага с помощью запертой бамбуковой клетки с живым поросёнком внутри?": "питона - сытый питон обратно не вылезет, мешает поросёнок внутри",
  "Командовал триерой триарх, вахтенный офицер именовался прореусом, гребцами ведал келеустос, а штурман имел неожиданно современное название. Какое?": "кибернетос",
  "В честь какого события при английской королеве Елизавете Первой была отчеканена медаль с надписью: \"Дунул господь, и они рассеялись\"?": "разгром испанской армады",
  "Более 2000 лет назад некий провинциальный римский судья приказал заковать и утопить двух преступников. Почему приказ не удалось выполнить?": "их пытались утопить в Мёртвом море",
  "Почему много лет в одном из отелей то в Европе, то в Америке в ночь на 15 апреля собиралась редеющая с каждым годом компания?": "собирались ветераны \"Титаника\"",
  "Кого в 1947 году завсегдатаи перуанского порта Кальяо звали \"уставшими от жизни\" и прощались с ними навсегда?": "хейердаловскую команду \"Кон-Тики\"",
  "С какой целью полинезийские мореплаватели брали с собой в плавание птицу фрегата?": "выпущенный на волю фрегат летел к ещё находящейся вне пределов видимости земле",
  "Почему на голландских судах XVIII века передний парус назывался \"блинд\" - \"слепой\"?": "он закрывал обзор рулевому",
  "На европейских галерах от гребцов из числа турок-военнопленных гребцы-турки, нанятые у султана за деньги, отличались одной деталью облика, которой они были схожи с другими мореходами, часто совершавшими набеги на Турцию. Что это за деталь?": "длинная прядь волос на бритой голове - знаменитый \"оселедець\"",
  "Если английский купец при Генрихе VII бывал ограблен французскими пиратами, как утешало его английское правительство?": "оно разрешало ограбить любое французское судно на ту же сумму",
  "Говорят, что он заработал своё состояние благодаря грызуну и трём молодым парнокопытным. А кто он?": "Уолт Дисней",
  "Один из самых знаменитых людей в мире носил свои искусственные зубы в складках своей набедренной повязки. А кто он?": "Махатма Ганди",
  "Её по праву называют \"самой фотографируемой девушкой в мире\". Её меньших сестёр можно увидеть в Берне, Джакарте, Бразилии, Солт-Лейк-Сити. В 1984 году она лишилась руки, а за 20 лет до этого - другой важной части своего тела. А кто она?": "статуя Русалочки в Копенгагене",
  "Они бывают 5 видов: белые, чёрные, индийские, яванские и суматранские. А кто они?": "носороги.",
  "Наибольшее число жертв городского пожара - 50 тыс. человек. Этот пожар произошёл 25 мая 1571 года. А в каком городе?": "в Москве - татары подожгли город, в котором укрылись окрестные жители",
  "Кто был первым русским, посетившим Африку?": "Афанасий Никитин, на обратном пути из Индии",
  "О ком было сказано его другом и сподвижником: \"Он в беззаконии зачат, в грехах рождён и в плутовстве скончает живот свой\"?": "Пётр I о Меньшикове",
  "В каком государстве нулевая рождаемость?": "в Ватикане",
  "Какие события российской истории канцлер и гетьман Польши Ян Замойский назвал \"римской комедией\"?": "историю Отрепьева",
  "Каково происхождение слова \"брысь\"?": "\"уберись\"!",
  "Назовите фамилию московского обер-полицмейстера, набравшего полк полицейских драгун из всякого сброда.": "Архаров со своими архаровцами",
  "Для чего применяются два следующих слова: \"миминапифем\" и \"кимегите\"?": "для запоминания кратных и дольных приставок: милли-, микро-, нано- и т.д.",
  "В Чили - уасо, в Венесуэле - льянеро, в Мексике - вакеро, на Гавайях - паниоло. А в США?": "ковбой",
  "Только в штате Мичиган 96 Больших, 85 Нижних и 57 Круглых. Чего?": "озёр",
  "За что с недавних пор стали штрафовать в читальных залах Бомбея?": "за сон",
  "Что железное использовали бедные древние китайцы в отличие от своих богатых сородичей и что продолжают использовать сегодня только самые богатые из них?": "железную посуду - в древности богачи ели из фарфоровой, а сегодня старые железные миски очень ценятся"
}