{
  "Дени Дидро так отозвался о ней: \"В этой книге соединены мудрость с безумием, истина с ложью, порок с добродетелью\". Не случайно католическое духовенство долгое время запрещало мирянам читать ее. Назовите эту книгу.": "Библия.",
  "Эту маслянистую желтую или желто-зеленую жидкость используют для пропитки древесины. Великий Шерлок Холмс утверждал, что \"есть собака, которая по следу, пахнущему\" этой жидкостью, \"пойдет хоть на край света\", а когда собака несколько оплошала, объяснил это тем, что Лондон в течение дня потребляет очень много этой жидкости. Назовите эту жидкость.": "Креозот.",
  "Эта \"бабушка\" для многих кубинцев является тем же, чем для многих советских людей являлась некая богиня. Назовите эту богиню.": "Аврора.",
  "Екатерина II и Емельян Пугачев в нашем сознании чаще всего объединяются в связи с противостоянием \"царица - бунтовщик\". А вот автор вопроса благодаря двум литературным произведениям XIX века объединяет их еще и в связи с причастностью к случаям, связанным, если можно так выразиться, с предметами \"second-hand\". Правда, при этом Екатерина II и Пугачев выступают в противоположных ролях. Назовите эти литературные произведения.": "\"Ночь перед Рождеством\" Н.В. Гоголя (Екатерина II подарила Вакуле свои башмачки для Оксаны) и \"Капитанская дочка\" А.С. Пушкина (Гринев подарил Пугачеву свой заячий тулупчик).",
  "В Киеве на улице Тарасовской есть химчистка, название которой состоит из двух слов. Вспомните некую \"Формулу\" и песенку авантюристов и воспроизведите это название.": "\"Ун моменто\".",
  "Они - самые злостные тунеядцы из всех домашних животных и в среднем спят 16 часов в сутки. Подобно жирафам и верблюдам, они - \"иноходцы\". Французские моряки считали, что если кто-то из них повернется спиной к огню - быть кораблекрушению. Кто они?": "Кошки (коты).",
  "Лидер одной российской рок-группы вспоминает, как летом 1998 г., находясь в Париже, был потрясен следующей сценой: на одной площади под звуки одних и тех же барабанов представители одного народа праздновали победу, а другого - оплакивали поражение. Вернувшись в гостиницу, музыкант написал проникнутую болью песню в стиле \"рэггей\". Назовите два числа, вызвавших эту боль.": "Пять и ноль.",
  "Легенда этой семьи гласит, что в \"прошлых жизнях\" муж был Фидием, Леонардо да Винчи и пятым Далай-ламой, прозванным Великим, а жена - Аспазией, княжной Улутой Ханум и Жанной д'Арк. А еще эта семейная пара в образе графини Уты и ее мужа Эккерхарда владела легендарным Камнем Шамбалы. Назовите фамилию этой семьи.": "Рерих.",
  "Прослушайте эпиграмму Семена Кирсанова: \"Одного (далее пропущена фамилия) ум Заменил консилиум\". Назовите пропущенную в тексте фамилию известного детского писателя.": "Кассиль.",
  "\"Если они содержат то, что давно записано в Коране, они никому не нужны. Если содержат иное, они опасны\". В каком городе, согласно одной из легенд, произнес такую фразу халиф Омар?": "В Александрии.",
  "Уважаемые украинские знатоки, запишите следующие буквы и соответствующие им цифры: В - 2, Д - 2, Ж - 1, З - 2, И - 1, Л - 2, Н - 1, О - 1, П - 1, Р - 1, С - 1, Т - 1, Х - 3, Ч - 3. А какая цифра соответствует букве \"К\"?": "2.",
  "Легенда гласит, что около четырех тысячелетий назад китайский император Яо приказал своему советнику придумать игру, которая смогла бы развить умственные способности его недалекого сына. Советник придумал игру \"вэй-ци\", что в переводе означает \"игра территорий\". Дальнейшее теоретическое развитие эта игра получила в Японии, а сегодня покорила весь мир... Под каким названием?": "Го.",
  "В Харькове на Салтовском шоссе есть заведение общепита, название которого может напомнить поклонникам рок-музыки об одном из произведений бывшего московского архитектора. О каком заведении общепита идет речь?": "О кафе \"Лира\".",
  "На одном из древних египетских папирусов написано: \"Будь им. Это освободит тебя от податей, защитит тебя от работ всяких, удалит тебя от мотыги... Не будешь ты под начальством многочисленным\". Напишите на карточке для ответа, кем же советовали быть.": "Писцом (принимать ответ \"писарем\").",
  "Выходца из Украины графа Разумовского однажды спросили, какой крепкий напиток приличествует пить русскому офицеру. Острослов Разумовский, лукаво прищурившись, отчеканил: - Конь-як. - А в каких дозах? Воспроизведите абсолютно точно ответный каламбур Разумовского.": "\"Як конь\".",
  "Отец автора вопроса месяц назад стал свидетелем забавной сценки. Подвыпивший мужичок, указывая на листок бумаги, висевший на фонарном столбе, громко возмущался: \"Вы только подумайте! Скольких наших убили - и ничего! А тут весь город листовками увешали!..\". Скажите, какая информация так возмутила этого харьковчанина.": "\"Убили негра!\".",
  "Леонид Карасев так высказался об этом советском сооружении: \"В нем спрятана человеческая надежда на новую онтологию, надежда на возможность изменения природы человека и достижения им бессмертия... Вот почему ЭТО представляет собой совершенно уникальный культурно-религиозно-атеистический памятник, подобного которому не сыскать не только в нашей, но во всех предшествовавших исторических эпохах\". Назовите это сооружение.": "Мавзолей Ленина.",
  "Поскольку рис в Венгрию в свое время завезли арабские купцы, он получил у местного населения название \"сарацинское пшено\". Когда же рис из Венгрии попал на Украину, это название исказилось и стало напоминать не о сарацинах, а об одном селе. Назовите это село.": "Сорочинцы.",
  "Издавна, чтобы умилостивить богов, люди приносили им жертвы. Например, дары морским богам складывали в лодку и отправляли в открытое море. Жертвы подземным богам опускали в жерла вулканов. А как приносили жертвы небесным богам?": "Дары сжигали, и дым уносился в небо.",
  "Рок-поэт Александр Башлачев в своих произведениях, слегка изменяя хорошо знакомые всем фразы, придавал им порой парадоксальный характер. Закончите четверостишие из его песни \"Подвиг разведчика\": \"Да, вовремя я вышел из запоя. Не отдадим родимой Костромы! Любимый город может спать спокойно И мирно...\".": "\"... зеленеть среди зимы\".",
  "Во многих деревнях Испании до сих пор бытует традиция прикреплять к детским плечам небольшие предметы, чтобы уберечь детей от завистников и недоброжелателей. А что представляют собой эти предметы?": "Зеркальца.",
  "Когда у одной из любовниц Генриха Наваррского герцогини де Бофор родилась дочь, ее крестными родителями были сам Генрих и его сестра Екатерина Бурбонская. А какое имя получила новорожденная?": "Екатерина-Генриетта (засчитывать ответ \"Генриетта-Екатерина\").",
  "Рассказывают, что однажды в Голливуде при работе над фильмом \"Выстрел\" один из руководителей американской творческой группы заявил: \"Сценарий нуждается в переработке. Все изменения надо согласовать по телефону лично с мистером...\". Дальше американец назвал хорошо известную вам фамилию. Какую?": "Пушкин.",
  "До событий 1917 г. ЭТО можно было найти у многих жителей Российской империи. Согласно Глену Куку, ЭТО - довольно простое и надежное средство для защиты от вампиров. А вот советские власти лишили своих граждан ЭТОГО, прекратив массовый выпуск в начале 1930-х годов. Назовите ЭТО.": "Серебряные монеты.",
  "Для тех, кто безумно увлекается джазом, в России недавно появилась специальная телепрограмма. Ее названием стало несколько видоизмененное название одной весьма тяжелой болезни. Как называется эта программа?": "\"Джазофрения\".",
  "Эта 27-летняя знаменитость переехала из своей страны на другой континент, чтобы уклониться от службы в армии. Своим последним успехом она обязана \"самовлюбленной\". А ее предыдущим успехом удачно воспользовались украинский \"победитель\" и российский тезка известной телесобаки. Назовите эту знаменитость.": "Таркан.",
  "Согласно международному определению, выработанному экспертной группой Всемирной организации здравоохранения, ЭТО - \"мощный вихрь чувств и физиологических реакций, затрагивающих все системы и органы чувств человека\". Учеными доказано, что ЭТО приобретается, а не даруется от природы. А название ЭТОГО происходит от греческого слова, означающего \"пылать страстью\". Назовите ЭТО.": "Оргазм.",
  "Эти два литературных героя родственных народов происходят из одного царства, однако неизвестно, принадлежат ли они к одному роду. Оба появились на свет при сходных, не вполне традиционных обстоятельствах, причем один из них - в неполной семье. В жизни каждого из них определенную роль сыграло пресмыкающееся. Назовите этих пресмыкающихся.": "Змея и черепаха.",
  "В царской России для того, чтобы стать кавалером целого букета орденов: Александра Невского, Белого Орла, святой Анны 1-й степени и святого Станислава 1-й степени, достаточно было получить один-единственный орден. Какой?": "Орден Андрея Первозванного.",
  "Анекдот. - Как мне поступить? - спросила у Иванцова жена. - Уйти от тебя к Петрову или же остаться и сделать генеральную уборку? Каким глаголом ответил ей Иванцов?": "\"Убирайся!\"."
}