{
  "Дельфин, неджентльменский выстрел, батарея без снарядов, больная нога, дверные петли. Все эти понятия объединяет то, что когда-то защищало древних греков от холода. А что именно?": "Парус.",
  "В 1988 г. газета \"Вашингтон Пост\" писала, что наблюдать за этим видом спорта так же интересно, как и смотреть на то, как высыхает краска. О каком виде спорта идет речь?": "О соккере.",
  "В 1960-е годы на страницах советских центральных газет часто появлялись научно-популярные статьи, подписанные никому не известными в научном мире фамилиями: \"профессор Андронов\", \"профессор М. Михайлов\", \"профессор В. Петрович\" и т.д. Если вы догадались, какова была тематика этих статей, то без труда назовете подлинную фамилию того, кто подписывался псевдонимом \"профессор К. Сергеев\".": "Сергей Павлович Королев.",
  "В Англии - Стоктон и Дарлингтон, во Франции - Лион и Сент-Этьенн, в США - Балтимор и Огайо. А какие два в России?": "Петербург и Царское Село.",
  "Назовите имя святого, преследовавшего Геракла, Петра I, Наполеона Бонапарта, Ф.М. Достоевского и П.И. Чайковского.": "Витт.",
  "Фотограф, \"научный работник\", правитель города и даже страны и, наконец, продавец молока. А чего у него однажды обнаружили больше, чем у любого нормального человека?": "Зубов.",
  "В первом - девушки, разбитые параличом, во втором - пшеница, растущая из грязи, в третьем появляется некий дневник. Всего их четыре. Ответьте вопросом на вопрос: что их объединяет?": "\"Что делать?\".",
  "В ночь на 8 августа 1941 г. полковник Евгений Преображенский передал в Центр радиограмму следующего содержания: \"Мое место - Берлин. Задачу выполнил. Возвращаюсь.\" Назовите род войск, в котором служил полковник Преображенский.": "Авиация.",
  "Премьера этой песни в 1947 г. провалилась - от эпитета \"пошлость\" ее не спасло даже обаяние первых исполнителей. Прошли годы, и отпраздновать ее полувековой юбилей собралось немало известных людей, среди которых были артисты Ульянов и Державин, сатирики Задорнов и Жванецкий, и даже бывший Президент Советского Союза Горбачев. А что это за песня?": "\"Мишка, Мишка, где твоя улыбка?\".",
  "В Советском энциклопедическом словаре этому человеку посвящено всего шесть строк, а годы его жизни указаны как (?-1613). О ком идет речь?": "Об Иване Сусанине.",
  "На протяжении срока воинской службы почти каждый военнослужащий неоднократно назначается в различные караулы. Однако больше всего солдаты не любят попадать на главный караул. А с какой частью тела мы сравниваем этот караул?": "С губой.",
  "В названии этого цикла произведений И.С. Тургенева уже заключен определенный парадокс. Павел Анненков охарактеризовал его как \"ткань из солнца, радуги, алмазов, женских слез и благородной мужской мысли\". Как называется этот цикл?": "\"Стихотворения в прозе\".",
  "В 1964-1973 гг. этот географический объект на юге США, о котором средства массовой информации напоминают нам несколько раз в год, носил имя Джона Кеннеди. А как он называется сейчас?": "Канаверал.",
  "Этот список открыл в 1865 г. Джон Бутс, вторым был в 1881 г. Чарльз Гито, третьим - в 1901 г. - Леон Чолгош. В этот список могли попасть, но не попали, к примеру, Линетт Фромм и Сара Джейн Мур - в 1975 г. и Джон Хинкли - в 1981 г. Кто и когда, по официальной версии, замкнул этот список?": "Ли Харви Освальд в 1963 году.",
  "Бывший министр иностранных дел Испании очень обрадовался бы следующему суждению об украинцах, приписываемому российским политикам: \"Развелось хохлов на флоте, Ну вы, блин, уже даете! Как теплом ни грей собрата, А Бандера смотрит...\". Так куда же смотрит Бандера?": "\"... в НАТО\"."
}