{
  "Перед Великой Отечественной войной Василий Емельянов, будущий член-корреспондент Академии наук СССР, был поставлен во главе Комитета стандартов. Среди официально утвержденных документов его больше всего поразил стандарт, состоящий из одной фразы: \"Этот продукт первого сорта должен быть живым и шевелить усами\". А каким дефектом обладало то, с позволения сказать, средство передвижения, которое использовал этот продукт в известной сказке К. Чуковского?": "Хромота.",
  "Повар Джорджа Вашингтона Джеймс Бейли был агентом английской разведки. Решив отравить своего патрона, он подложил тому в жаркое несколько плодов ядовитого растения, родственного английской белладонне. Однако Вашингтон не умер и прожил после этого случая еще 23 года. Что же добавил к мясу несостоявшийся убийца?": "Помидоры.",
  "В Австралии одного \"утконоса\" можно обменять на 20 \"сумчатых крыс\". Перефразировав известную русскую поговорку, скажите, что именно бережет в Австралии одна \"сумчатая крыса\".": "Австралийский доллар.",
  "В Советском Союзе первой из них стала Эльза Городецкая в 1933 г. Отношение к этому имели Москва и Ашхабад. Нам же гораздо больше известна ее песенная коллега, которую звали... Как?": "Жанна.",
  "Увековечить в бронзе литературного героя - вещь для консервативной Британии довольно-таки редкая. Тем не менее недавно в Лондоне рядом с одной из станций метро была открыта трехметровая скульптура. Догадавшись, в честь кого ее установили, напишите название этой станции метро. Подскажу, что ни имя, ни фамилия в названии станции не фигурируют.": "\"Бейкер-стрит\".",
  "Многие \"знатоки\", наверное, не испытывают любви к кукле Барби из-за надоевших вопросов о ней. А вот американец Джон Поли ненавидит ее настолько, что даже сконструировал для Барби действующую модель современного одиозного, с позволения сказать, \"предмета интерьера\". Каждый, кто хочет поиграть с этим предметом, должен приносить свою куклу. Что же сконструировал Джон Поли?": "Электрический стул.",
  "Самый первый словарь, изданный на русском языке в 1717 году, - \"Русско-голландский лексикон\", содержит следующее определение: \"Sprot\" - \"Селетка малая, также и отрок, или что-то молодое\". Какое жаргонное слово употребляется в наше время вместо этого определения?": "Салага.",
  "Пифагору приписывают мудрое высказывание: \"Берегите слезы Ваших детей, дабы они смогли проливать их...\". Где?": "\"... на Вашей могиле\".",
  "Вполне возможно, что фамилия этого незадачливого героя Юрия Никулина произошла от названия морской рыбки либо от прозвища сказочного героя. А кем был этот сказочный герой?": "Конем (коньком).",
  "Харьковский юморист Савелий Цыпин предложил короткий сюжет рекламного ролика: \"Ковбой подкуривает сигарету. Затягивается. Закашливается. Падает лицом вниз. В его спине торчит томагавк. На заднем плане стоит индеец, на груди которого виднеется татуировка из одного сложносокращенного слова. Какого?": "Минздрав.",
  "Ее девичья фамилия - Бувье - в переводе с французского означает \"пастух\". Еще будучи маленькой, она писала в своем дневнике: \"Цель моей жизни - не стать домохозяйкой\". Много лет спустя Ив Сен-Лоран назовет ее \"единственной стильной американкой\". Назовите ее имя.": "Жаклин.",
  "В отличие от римлян, германцы явно признавали за этой категорией людей наличие проблесков разума: в частности, книги считались имуществом именно этой категории и передавались в наследство только ей. По мнению пошлых журналистов, эту категорию людей в Германии, образно говоря, отсылали на три буквы. Какие?": "К.К.К.",
  "Этот экранизированный роман советского писателя начинается словами: \"Наступила душная январская ночь аргентинского лета\", а заканчивается фразой: \"Но море хранит свою тайну\". Заголовок романа дает представление о главной особенности героя повествования. Как же называется этот роман?": "\"Человек-амфибия\".",
  "Чтобы сохранить телятину несколько дней без холодильника, ее погружают в продукт, от названия которого произошло название сказочного населенного пункта. Назовите хотя бы трех обитателей этого населенного пункта.": "Дядя Федор, Матроскин, Шарик, почтальон Печкин.",
  "Этот музей среди прочих подобных назван \"самым русским\". Задумывался он изначально как монархический - еще Николай I советовал создать музей, соответствующий знаменитой триаде: \"Православие, самодержавие, народность\". И в 1895 г. появился Высочайший указ об учреждении государственного музея национального искусства в Петербурге. Сегодня в этом музее можно увидеть \"Последний день Помпеи\", \"Девятый вал\", \"Запорожцев\", а также многочисленное собрание икон. О каком музее идет речь?": "О Русском музее.",
  "Это созвездие жители Украины могут наблюдать преимущественно зимой. Впрочем, наблюдать в нем практически нечего - разве что звездное скопление Ясли. Однако именно это созвездие дало название одной земной линии, характеризуемой величиной 23 градуса 27 минут. Дайте точное название этой линии.": "Тропик Рака (Северный тропик).",
  "Египетские ювелиры объявили о намерении сделать самую большую золотую цепочку. Ее название будет состоять из названия живого существа и женского имени. Воспроизведите это название.": "\"Змея Клеопатры\".",
  "Известны такие его псевдонимы, как Фалалей Повитухин, Евстратий Менушкин. Но гораздо больше известен другой псевдоним этого прозаика и поэта, родившегося в 1778 г. в селе Основа под Харьковом. Назовите его настоящую фамилию.": "Квитка.",
  "Согласно решению Кабинета Министров Украины, с 1 января 2000 г. \"в связи с нецелесообразностью функционирования, а также с целью соблюдения прав человека\" будут закрыты весьма специфические заведения, которые в советское время функционировали только в некоторых странах соцлагеря, наводя страх на определенную категорию граждан. Назовите эти заведения.": "Вытрезвители.",
  "В Атласе офицера ландшафты рассматриваются на примере различных регионов СССР. Так, Украина - пример овражного ландшафта, Кавказ - высокогорного ландшафта. А какой полуостров является примером горно-вулканического ландшафта?": "Камчатка.",
  "Екатерина Дашкова враждовала с Нарышкиным. По этому поводу Екатерина II заметила: \"Дашкова с Нарышкиным в такой ссоре, что, сидя рядом, оборачиваются друг от друга и составляют...\". Что?": "Герб России - двуглавого орла.",
  "Шутка Евгения Микунова. Самым плодотворным периодом в творчестве Пушкина была Болдинская осень: такого паденья ИХ поголовья здесь не помнили даже старожилы. Чье же поголовье сократилось в результате Болдинской осени?": "Гусей.",
  "У китайцев ЕГО поиски представляли собой полумистический обряд. Утром перед охотой на НЕГО мужчины не ели, тщательно умывались, изгоняя запах человеческого тела. Обнаружив ЕГО, охотники били ЕМУ земные поклоны, стучали посохами по стволам деревьев и кричали на всю тайгу: \"Панцуй!\". Назовите объект охоты.": "Женьшень.",
  "Хотя производство этого продукта является сегодня достаточно прибыльным делом, первому человеку в Древней Греции, начавшему заниматься его изготовлением, ничего хорошего это не принесло. По преданию, несколько пастухов, которых он угостил этим продуктом, посчитали себя отравленными и убили его. Назовите этот продукт.": "Вино.",
  "ЭТИМ, согласно инструкции 1968 г., в советской сельской местности обязаны были обеспечивать людей определенной профессии, обслуживавших участки протяженностью более пяти километров. Мы не знаем, каких размеров участок обслуживал хорошо известный вам герой, но, по его утверждению, именно отсутствие ЭТОГО отрицательно сказывалось на его характере. Назовите ЭТО.": "Велосипед.",
  "К юго-востоку от озера Онтарио, в Адирондакских горах, на окраине маленького городка Куперстаун у кромки лесного озера стоит памятник: высокий человек опирается на карабин и задумчиво смотрит в воду. Назовите хотя бы одно из известных вам прозвищ этого человека.": "Зверобой, Следопыт, Кожаный Чулок.",
  "Однажды Карамзин (а было это вскоре после официального назначения его историографом) отправился к кому-то с визитом, но не застав хозяина дома, попросил слугу, чтобы тот записал о его приходе. Слуга так и сделал, а поскольку был он человеком явно не очень грамотным, то запись оказалась следующей: \"Карамзин, ...\". И далее два слова. Какие?": "Граф истории.",
  "Вопреки распространенному мнению, до I века н.э. в римском театре ими не пользовались. Считается, что в комедии их ввел Цинций Фалиск, а в трагедии - Минуций Протини. Бытует, впрочем, и такая версия, что первым стал их использовать известный римский актер Росций, дабы скрыть свой физический недостаток. Назовите их.": "Маски.",
  "В журнале \"Крестьянка\" есть рубрика, рассказывающая о знаменитых женщинах прошлого. Ее название представляет собой измененное на одну букву название произведения \"разбуженного\" российского литератора. Как же называется эта рубрика?": "\"Былое и дамы\".",
  "Имя дочки англичанина Артура Пеппера состоит из 26 имен, в частности: Анна, Берта, Цецилия, Диана, Эмилия, Фанни, Гертруда и т.д. Как обычно для краткости зовут эту девушку друзья и родители?": "Алфавит (ABC)."
}