{
  "По мнению команды КВН \"Махачкалинские бродяги\", мухи - это птицы, которые имеют некоторую особенность, объединяющую их с заглавным героем известного романа-фэнтези. Назовите эту особенность.": "Волосатые ноги.",
  "Свой роман \"2010: Одиссея-2\" Артур Кларк посвятил \"двум великим русским\". Первого из них он определил как \"космонавта, Героя Советского Союза, художника\", второго - как \"ученого, лауреата Нобелевской премии, гуманиста\". Назовите этих людей.": "А.А. Леонов и А.Д. Сахаров.",
  "Родоначальник этой фамилии был связан с изготовлением или продажей деревянных бочек. А с чьим подвигом с 1947 г. связан самый известный в Советском Союзе обладатель этой фамилии?": "С \"Подвигом разведчика\".",
  "Во второй половине XIX века из-за женщины, которую называли этим уменьшительно-ласкательным именем, Павел Петрович вызвал на дуэль Евгения Васильевича. Во второй половине XX века это уменьшительно-ласкательное имя у определенной группы людей сроднилось с подарком, своего рода талисманом, оберегом. Назовите это уменьшительно-ласкательное имя.": "Фенечка.",
  "Прослушайте фрагменты списка: 6-9 - Копоний, 12-15 - Анний Руф, 37-41 - Марулл, 44-46 - Куспий Фад, 46-48 - Тиверий Александр и т.д. А кто соответствует числам 26-36?": "Понтий Пилат.",
  "Она обладает сильным ароматом и горьким, пряным вкусом, однако в пищу употребляется только в незначительных дозах, поскольку в больших количествах ядовита. Народная медицина рекомендует использовать ее не только для снятия физической боли, но и для лечения ран сердечных. Правда, последнее у нас считается пережитком прошлого. А с каким цветом она ассоциируется у нас благодаря хорошо известной вам \"мудрости\"?": "С красным.",
  "В этом эксперименте, проведенном год назад журналистами \"Комсомольской правды\", из пяти задействованных пар две были основательно порваны, одна в принципе поддается починке, а еще две отделались небольшими зацепками. В роли ног в этом эксперименте выступали лучшие женские ноги редакции, а также аккуратные пластмассовые нижние конечности манекенов. Назовите фамилию актера, в роли которого выступали лучшие мужчины редакции.": "Бандерас.",
  "Изданную несколько лет назад в Харькове книгу \"Борис Гребенщиков: Здесь так забавно...\" иллюстрировал капитан команды КВН ХАИ Андрей Чивурин. Один из составителей этой книги тоже имеет определенное отношение к авиации, да и у возглавляемой им организации вполне авиационное название. Назовите фамилию этого человека.": "Башук.",
  "С недавних пор многие российские журналисты, освещавшие летом 1996 г. визит в Россию военной делегации Пентагона, кусают себе локти. Впрочем, не одни они тогда даже не могли подозревать, что два года спустя имя одного из членов этой делегации будет на устах всего мира. Назовите этого человека.": "Моника Левински.",
  "В романе Р. Хайнлайна \"Двойная звезда\" некий Джон Джозеф Бонфорт изображается как истинный демократ, требующий равные права для землян и инопланетян. Однако по тексту романа один из персонажей называет его прозвищем хорошо известного нам тирана. Назовите это прозвище.": "\"Дядюшка Джо\".",
  "В этом диалоге слову \"люблю\" соответствуют садовые цветы. А какому слову в этом диалоге соответствует речная вода?": "\"Да\".",
  "Этот немецкий драматург и музыкальный писатель за участие в Дрезденском восстании 1849 г. был объявлен государственным преступником. Он - автор трактатов \"Искусство и революция\", \"Опера и драма\", а также либретто ко всем операм Р. Вагнера. Назовите этого драматурга.": "Р. Вагнер.",
  "Это понятие в XX веке в языках разных стран мира означает рискованные ситуации или вызывающие тревогу территории. В Москве, например, такое название получил шумный, постоянно забитый транспортом, загазованный участок Садового кольца у Смоленской площади. Назовите это понятие.": "\"Бермудский треугольник\".",
  "Считается, что ЭТО родилось в Европе более 100 лет назад. С момента рождения ЭТО отличалось настроениями безнадежности и неприятия жизни. Поиграть в ЭТО призывала в одном из своих произведений небезызвестная \"Агата Кристи\". А вот один из двух украинских поэтов, чей портрет, безусловно, видело большинство из вас, воспринял мнение критика, считавшего поэта поклонником ЭТОГО, как тягчайшую обиду. Назовите ЭТО.": "Декаденство (декаданс).",
  "По словам Александра Величанского, это происходило, когда за окном мела вьюга. Присутствовавшая при этом представительница прекрасного пола явно дисгармонировала с окружающими. В результате было внесено предложение изо всех сил заняться любовью под музыку. А под чью музыку?": "Вивальди."
}