{
  "О его целительной силе написано немало книг. Нередко их авторами являются люди, чья жизнь благодаря ему преобразилась после сорока, пятидесяти, а то и шестидесяти лет. Он активизирует координацию и способствует воспитанию духа. А Осип Мандельштам утверждал, что для наслажденья им рождены лишь сердца человека и коня. Назовите его.": "Бег.",
  "Это было летом на юге. В этот день по телевизору показывали \"Лебединое озеро\", а связь в доме этого человека была отрезана. Ответьте абсолютно точно, по какому закону собиралась его судить явившаяся к нему на \"разборки\" группа товарищей.": "По \"закону гор\".",
  "Великий итальянец прочно связал ЕЕ с римским богом. При ЕЕ упоминании кто-то вспомнит, что ЕЕ в свое время украли, кто-то вспомнит группу людей, почти полвека назад провозгласивших ЕЕ свободной, а кто-то свяжет ЕЕ с неким математическим символом. Назовите ЕЕ.": "Европа.",
  "Назовите ставшую нарицательной фамилию немца, открывшего в начале XX века в Харькове столярную мастерскую.": "Тремпель.",
  "Ученые различают шестнадцать их подвидов, населяющих различные части света, из них шесть - в России: лесной, степной, тундровый, кавказский, пустынный, тибетский. А о каком \"подвиде\" шла речь во фразе, адресованной однажды герою Алексея Баталова?": "О тамбовском.",
  "Трилогия, над которой работал журналист \"Известий\" Аркадий Аграновский, стала невероятно популярной в СССР в конце 70-х годов. Однако сам журналист широкой известности не получил, несмотря на то, что трилогия получила Ленинскую премию по литературе. Назовите все три части этой трилогии.": "\"Малая Земля\", \"Возрождение\", \"Целина\".",
  "Она родилась 30 сентября 1980 г. в словацком городе Кошице, но с семи лет проживает в стране, латинское название которой - Гельвеция. На 1 февраля 1999 г., несмотря на недолгую карьеру, она уже заработала 8.603.294 доллара. Назовите два основных предмета, которые принесли ей эти деньги.": "Теннисные ракетка и мяч.",
  "Сегодня имя четырех сыновей бедного российского эмигранта Бени Ворона стоит триллионы долларов и известно во всем мире. Именно они когда-то обучали публичным поцелуям будущего президента США. Назовите их всемирно известное предприятие.": "Кинокомпания \"Warner Bros.\".",
  "Одному из них тезка известного дяди приписал наиболее глубокую степень задержки психического развития. Другой 111 лет спустя достойно ответил на североамериканский вызов. А третий с незапамятных времен стоит на Волге. Назовите их.": "Мышкин.",
  "Необычных животных приходится пасти ковбоям на венесуэльском ранчо Эль-Фрио. Они почти как овцы, быстро размножаются, неприхотливы, усваивают траву более эффективно, чем овцы или кролики. Мясо этих животных католическая церковь разрешает есть даже во время поста - оно ценится наравне с говядиной, а шкура используется в кожевенной промышленности. Что это за животное?": "Капибара, она же водосвинка.",
  "Мария Лазич, Александра Львовна Бржеская и прототип Наташи Ростовой Татьяна Андреевна Берс - эти три женщины были музами русского поэта, известного нам под не родной ему фамилией. Назовите этого поэта.": "Афанасий Фет, настоящая фамилия которого Шеншин.",
  "Звезды заказывают для татуировки самые разные изображения. Например, Вивика Фокс выбрала голову лисы, Джон Бон Джови - логотип Супермена, а Джанет Джексон - изображение некоей знаменитости. Может быть, потому, что эта знаменитость - тезка ее брата, и в жизни обоих тезок основополагающую роль играют два цвета. Назовите эту знаменитость.": "Микки Маус.",
  "Не так давно научный сотрудник университета штата Айдахо Чарльз Прост сделал одно интересное наблюдение: когда сорока обнаруживает кого-то из погибших сородичей, она серией громких криков созывает сорок со всей округи. Собравшись вместе, они по одной или целыми группами пикируют к погибшей птице, чтобы клюнуть ее. А как этот факт объясняют ученые?": "А никак - науке это неизвестно.",
  "В своей песне они призывали \"нести искусство людям\". А какой вопрос все время беспокоил главного из них, если для него он так и остался загадкой?": "\"Где же у него кнопка?\".",
  "Их опасная профессия всегда привлекала авторов песен. Они не сидят на месте, работают с людьми и на свежем воздухе, деньги не достаются им без труда. Они активно избегают встречи с определенными группами людей, хотя малютку леди могут выбрать самостоятельно. Забывшие о родной стороне, они редко умирают своей смертью, но не собираются умирать, пока над их \"рабочим местом\" качаются светила. Кто же эти люди?": "Пираты.",
  "Англия, 1884 г. - \"Справедливость\". Франция, 1904 г. - \"Человечество\". Россия, 1900 г. - ... Что?": "\"Искра\".",
  "У него не было счастливого детства. В юности он плохо питался, носил рваную обувь, тщательно закрашивая на ней дыры. Он писал роман за романом, но издательства возвращали их назад. Кто бы мог подумать, что много лет спустя - 26 июля 1931 г. - в честь его 75-летия в Колонном зале Дома Союзов будет организован вечер. Позже биографы скажут: \"Маска Арлекина слетела с него в России\". Назовите скульптора, с именем которого связано самое известное его произведение.": "Пигмалион.",
  "Посетителей российского антинаркотического сайта сопровождают виртуальные Вован-токсикоман и симпатичный бородатый врач в пенсне. Вспомните известного героя К. Чуковского и скажите, как зовут его современного коллегу в этом специфическом сайте.": "Айломает.",
  "Прослушайте фрагмент письма известного поэта: \"Что же ты утверждаешь? Будто бы я придумал это прекрасное имя, но в самом деле в моей душе ее нет, разве что это поэтический лавр. О, если бы это было притворством, а не безумием!\". Назовите автора этого письма.": "Петрарка.",
  "Однажды в Алжире гастролировала европейская труппа, ведущий актер которой так замечательно играл роль Отелло, так страстно и естественно душил Дездемону, что находившийся в зале молодой капрал колониальных войск в гневе выстрелил в этого актера. Актер умер прямо на сцене, а капрала судили и расстреляли. Похоронили их под одной мраморной плитой, на которой были выбиты строчки, представлявшие собой своеобразные номинации. Воспроизведите, хотя бы приблизительно, эту надпись.": "\"Лучшему актеру и лучшему зрителю\".",
  "Этой немецкой принцессе, в лютеранстве известной под именем Софии-Шарлотты, несказанно повезло: она вышла замуж за наследника российского престола. Жизнь в замужестве, однако, у нее не сложилась, хотя она и родила сына. Через несколько лет после этого ее муж был убит, и она не проявила по этому поводу никаких эмоций. Назовите имя и отчество ее супруга.": "Алексей Петрович.",
  "С творчеством художника Радны Сахалтуева мы знакомы благодаря мультфильмам \"Остров Сокровищ\" и \"Приключения капитана Врунгеля\". В настоящее время каждый из нас достаточно регулярно может наблюдать по телевизору очередной сериал, к которому приложил руку этот художник. А какая характеристика в этом сериале дается тем людям, которым он посвящен?": "Хорошие.",
  "Настоящее имя этой советской поэтессы было выбрано родителями в лучших советских традициях и представляло собой аббревиатуру, которая расшифровывалась как \"Революция, Электрификация, Мировой Октябрь\". Позже поэтесса получила свое нынешнее имя - имя православного святого мученика. Назовите эту поэтессу.": "Римма Казакова.",
  "В начале 1980-х гг. большинство членов Политбюро ЦК КПСС находилось в более чем преклонном возрасте. Поэтому смерть главного идеолога страны М. Суслова в январе 1982 г. острословы пророчески окрестили ленинской фразой из двух слов. А какому новшеству в свое время адресовал эту фразу сам Ленин?": "Коммунистическим субботникам.",
  "Согласно знаменитой цитате из Лао-цзы, \"глиняные стенки и дно образуют кувшин\". Ответьте абсолютно точно: а что, согласно Лао-цзы, составляет сущность кувшина?": "\"Только пустота внутри кувшина\".",
  "Это прозвище возникло давно в книжной или церковной среде. Так могли назвать сутулого человека, согбенная фигура которого напоминала одну из нескольких десятков. От этого прозвища произошла фамилия, которую носит известная российская киноактриса. Назовите эту фамилию.": "Глаголева.",
  "Этот человек умер в 2 часа 12 минут по местному времени, когда Солнце находилось в 2 градусах 12 минутах созвездия Льва. Поразительно, что в одном из своих произведений он предсказывал роковое столкновение с аналогичной комбинацией чисел, хотя герою произведения в конечном итоге удалось ее преодолеть. Назовите этого человека.": "Владимир Высоцкий.",
  "Один из этих однофамильцев прославился на футбольном поприще и оставил о себе хорошую память в Мексике, Коста-Рике и США. Другой, хоть и обладает вполне \"футбольным\" именем, является высокопоставленным государственным деятелем, проявившим недавно завидную твердость во французском замке. Назовите этих однофамильцев.": "Милутиновичи.",
  "Писатель Андрей Битов рассказывал, что в 1987 г. к своему 50-летию он был награжден \"Веселыми ребятами\". Что же ему вручили?": "Орден \"Знак Почета\".",
  "Закончите четверостишие Игоря Губермана, только будьте при этом внимательны: \"У той - глаза, у этой - дивный стан, а та была гурман любовной позы, и тихо прошептал старик Натан: ...\".": "\"Как хороши, как свежи были Розы!\"."
}