{
  "Исключительно харьковский вопрос. В 1975 году - 8, в 1978 - 13, в 1984 - 18, в 1986 - 21. А сколько сейчас?": "26.",
  "Пифагорейцы полагали ЭТО сферой. Софисты признавали ЭТО не сущностью, а продуктом мысли или мерой. А Демокрит называл ЭТО продуктом воображения. Используя ЭТО разумно, назовите ЭТО.": "Время.",
  "\"Дешево продаются глаза. Большой выбор оранжевых, красных, лиловых и синих\" - такие объявления там не в диковинку. Более того, каждый год там новая мода на цвет глаз. Когда этот путешественник был там вторично, в моде были зеленые и желтые глаза. Назовите титул этого путешественника.": "Барон.",
  "Согласно информации, помещенной в восьмом номере журнала \"Наука и жизнь\" за 1991 г., этот день в истории отмечен самоубийством английского поэта Томаса Чаттертона в 1770 г., расстрелом Николая Гумилева в 1921 г., открытием рубрики \"У микрофона Галич\" на радио \"Свобода\" в 1974 г., смертью Сергея Довлатова в 1990 г. А чем этот день примечателен для жителей нашей страны?": "Объявлением независимости.",
  "В 1914 г. английский крейсер \"Чэтем\" послал с интервалом в шесть дней на немецкий крейсер \"Кенигсберг\" две радиограммы - праздничные поздравления. На первую ответа не было, а на вторую капитан \"Кенигсберга\" ответил: \"Спасибо. Вам того же. Если кто-то хочет видеть меня - заходите. Я всегда дома\". А с каким праздником немцы не поздравили англичан?": "С Рождеством.",
  "В 1930-х гг. балтиморские газеты в течение шести лет регулярно печатали прогнозы погоды некоего Наполеона, причем за все это время не было ни одного случая ошибки. Кем же был этот Наполеон?": "Котом.",
  "Ирландский управляющий одного английского лендлорда слыл жестоким и требовательным человеком. В ноябре 1880 г. недовольство крестьян его действиями вылилось в нечто необычное для того времени. Столкнувшись с этим, управляющий не выдержал и навсегда покинул Ирландию, а его фамилия с тех пор стала нарицательным словом. Назовите это слово.": "Бойкот.",
  "В 1960-1970-ых годах многие далекие от астрологии ученые, наблюдая за звездами, предсказывали опасность, угрожающую американскому штату Гавайи. За какими звездами они наблюдали?": "За морскими звездами.",
  "Наверное, далеко не каждый из вас знаком с произведениями В.И. Даля. И все-таки, руководствуясь ими, напишите что-нибудь по-тарабарски.": "Принимается любая цифра (цифры), поскольку \"тарабарское письмо\", согласно Далю, - это \"любое циферное письмо\".",
  "Властям округа Ферфакс (штат Вирджиния) оказалось не по карману содержать в тюрьме ортодоксального иудея Нила Ледермана, поскольку вполне естественное для него требование заставило бы ежедневно выделять на его содержание дополнительные 70 долларов. Чего же потребовал Ледерман?": "Кормить его исключительно кошерной пищей.",
  "Многие исследователи полагают, что готические соборы возводились тайными школами строителей - носителей знаний друидов и христианской школы XII века, соединявшей в себе традиции раннего христианства и арабской астрологии. Так французский исследователь Луи Шарпентье путем составления специальных диаграмм пришел к выводу, что расположение в Северной Франции готических соборов, посвященных Деве Марии, примерно соответствует расположению... Чего?": "Основных звезд созвездия Девы.",
  "Согласно советским экранизациям, их обоих постигла трагическая участь. Первый, соответствовавший шестому из семи, был расстрелян. А чем стали останки второго, соответствовавшего четвертому из семи?": "Подарком ослику Иа-Иа.",
  "В один весенний день 1979 г. пятидесятитрехлетняя королева пригласила пятидесятитрехлетнюю дочку бакалейщика выпить чаю. Чаепитие продолжалось 45 минут. Назовите адрес дома, куда дочка бакалейщика приехала после чаепития.": "Даунинг-стрит, 10.",
  "Этот измерительный прибор не имеет никакого отношения ни к известному композитору XVIII века, ни, тем более, к галлюцинациям - он позволяет определять содержание сахара в крови в любое время и в любых условиях. Как же называется этот прибор?": "Глюкометр.",
  "На небольшой площади в Венеции около церкви Санти Джованни э Паоло на стройном и нарядном пьедестале возвышается роскошный бронзовый конный монумент в честь венецианского кондотьера (наемного полководца) Бартоломео Коллеонни. Венецианцы убеждены, что это лучшая конная статуя в мире и называют памятник одним словом. Каким?": "Конь.",
  "В основу рассказа Вильяма Тенна \"Недомогание\" легли существовавшие в 1970-ые годы политические группировки стран мира. Поэтому экспедиция на Марс в рассказе была составлена наполовину из русских, наполовину из американцев. А из какой страны был командир экипажа, устроивший обе стороны?": "Из Индии, которая была тогда одной из наиболее значимых \"неприсоединившихся\" стран.",
  "Эту загадку Корней Чуковский не включил ни в одну из своих детских книг, поскольку ни один взрослый из тех, кому Чуковский задавал эту загадку, не смог ее отгадать. Попробуйте отгадать ее вы: \"Без рук, без ног голова плыла, Голова плыла, приговаривала: \"Эх, ноги бы мне, я бы скок да скок, Поскакала бы я на лужок-бережок!\"": "Головастик.",
  "Ярослав Смеляков в своем стихотворении утверждает, что при создании этого присутствовали ткачиха, жница, батрак и кузнец. При создании чего?": "Герба СССР.",
  "Книга Майи Тугушевой рассказывает о судьбе произведений Э. По, А. Кристи, А.К. Дойля и Ж. Сименона. Название книги навеяно названием произведения одного из этих авторов. Что это за произведение?": "\"Знак четырех\" А.К. Дойля.",
  "В феврале 1788 г. губернатор австралийской колонии Новый Южный Уэльс впервые приговорил к смертной казни за кражу колониста Барретта. Через два дня аналогичный приговор получил колонист Фримен. Однако он избежал смерти, приняв предложение губернатора. Какое?": "Стать палачом.",
  "Обычно этот воскресный маршрут был таким: Невский проспект - Малая Садовая - Манеж, и обратно по Екатерининскому каналу через Певческий мост. А по чьей воле этот маршрут однажды бесцеремонно прервали?": "По воле \"Народной воли\".",
  "Острова Торчелло, Мурано, Кьоджа, Сан-Микеле, Сан-Пьетро, Лидо и еще 112 островов. Что составляют эти острова?": "Венецию.",
  "Увидев одного из своих дипломатов, королева Елизавета I воскликнула: \"Мои псы должны носить только мои ошейники и никаких других!\". Что же так возмутило королеву?": "Иностранный орден.",
  "В бассейне реки Клязьма сохранилось несколько десятков названий с такими окончаниями из древнего языка: Лух, Люпех, Ландех, Вондух. Напишите самое известное название.": "Палех.",
  "У норманнов они были Птичьи, португальцы, увидев их в 1431 г., назвали их \"Острова Ястребов\". Мы же можем подумать, что их назвали в честь собаки, на которую как спереди, так и сзади падает некое растение. Что это за острова?": "Азорские.",
  "Это число символизировало судьбу, находившуюся в руках богини справедливости Маат. И сейчас в ряде стран этим числом отмечают истину и правильность. А в виде чего, широко распространенного в советское время, изображали это число в Древнем Египте?": "В виде звезды.",
  "Большой проблемой для бахчеводов являются русаки, которые обгрызают корку арбузов. Спугивают зайцев при помощи коротконогих собак, но гораздо больше они боятся того, что мастерят бахчеводы и что напоминает русакам их опасного врага. Что же так пугает зайцев?": "Воздушные змеи.",
  "Строительство метро в этом городе началось в 1980 г. Вот названия некоторых станций: \"Московская\", \"Чкаловская\", \"Заречная\", \"Двигатель революции\". Что это за город?": "Нижний Новгород (Горький).",
  "Рассказывают, что в 1769 г. Екатерина II приказала собрать и отправить по назначению все свое старое белье. А что, появившееся в этом же году в России, послужило тому причиной?": "Бумажные деньги.",
  "Она запечатлена на медали за оборону одного города, что отражено в стихах: \"Пройдя сквозь долгий грохот боя, На слиток бронзовый легла Как символ города-героя...\" Назовите ее.": "\"... Адмиралтейская игла\".",
  "В одной американской книге, посвященной 50-летию Союза украинцев-католиков, рассказывается о епископе Кире Сотере, стоявшем у истоков создания Союза. В заглавии книги епископа назвали словом, которым именовали члена одной организации, причем атеистической. Что это за слово?": "Пионер.",
  "Это название носят несколько рек. Некоторые исследователи полагают, что это название произошло от слова, которым, например, М.А. Булгаков назвал одно свое произведение. Как же называются эти реки?": "Буг.",
  "Этот сорт представителя бобовых морщинистый и напоминает скомканный, испустивший дух футбольный мяч, только намного меньше. Своей формой он напоминает еще кое-что, за что его и окрестили... Как?": "Мозговой горошек.",
  "Старые мексиканские такси очень живописны. Они зеленого цвета и вместо шашек на борту у них изображены белые треугольники. Возможно, поэтому их прозвали \"кокодрильо\". Переведите это прозвище на русский язык.": "\"Крокодил\".",
  "В некоторых районах Средней Азии и Афганистана местные жители наиболее торжественно празднуют свое долголетие на 67-ом и 84-ом годах жизни. А какие круглые даты они при этом отмечают?": "800 месяцев и 1000 месяцев жизни.",
  "В 1969 г. в штате Огайо было отмечено необычное происшествие с горной рекой Кайахога. Схожий случай описан в одной из сказок советского писателя. Что же произошло с рекой?": "Пожар.",
  "Миражи, как известно, имеют особенность таять без следа. А вот \"мираж\", привидевшийся однажды французу Марселю Дассо, со временем приобрел вполне реальные очертания. Что же он из себя представляет?": "Сверхзвуковой истребитель (засчитывается ответ \"самолет\") \"Мираж\", разработанный авиаконструктором М. Дассо.",
  "Один из них, Белый, победил Черного и отправился провожать свою будущую королеву. Еще один Черный, по совместительству, король, не явился за призом. Еще одна их компания с королем связана с неким предметом обстановки. Кто они?": "Рыцари.",
  "Максим Пешков, сын М. Горького, тоже писал рассказы. Название одного из них, созданного еще в 1918 г., стало крылатым выражением, получившим огромную популярность в Советском Союзе после утверждения в 1921 г. знаменитого плана. Как же назывался этот рассказ?": "\"Лампочка Ильича\".",
  "Опытные путешественники советуют перед постройкой лагеря в Африке скосить траву на территории около 200 кв. метров с целью обезопасить лагерь от двух неприятностей. Каких именно?": "От змей и пожаров.",
  "Используя довольно-таки \"избитую\" фразу, закончите хокку Николая Гумилева: \"Вот девушка с газельими глазами Выходит замуж за американца Зачем...\"": "\"... Колумб Америку открыл?!\".",
  "По мнению философа Карла Ясперса, \"она - средство планирования, она - господство на основе правил и предписаний, она подобна механизму, но осуществляет свои действия через чиновников в соответствии с их характером и убеждениями\". Назовите ее, если буквально она переводится как \"господство канцелярии\".": "Бюрократия.",
  "Прослушайте список: пятый - 20 и 12, четвертый - 12 и 20, третий - 8 и 6, первый - 4 и 4. Если вы догадались, о чем идет речь, то ответьте, как называется второй.": "Куб.",
  "На берегу Днепровско-Бугского лимана в IV веке до н.э. древние греки основали город Ольвия. Корабли, приплывавшие в город за товарами - зерном, изделиями из керамики и металла, - обязательно привозили своеобразный налог, крайне необходимый Ольвии и впоследствии послуживший Очаковской крепости. Что же это был за налог?": "Камень для строительства.",
  "\"Лицом к лицу встречаю я тебя сегодня, на третий день, ...\". Так приветствовал Ахав своего старого заклятого врага. А какое имя упоминалось в этом приветствии?": "\"... о, Моби Дик\".",
  "Эта итальянская семья, приехав в Америку в 1910 г., основала свой бизнес, который быстро пошел в гору. Но вскоре один из братьев попал в автокатастрофу. Его возвращение к нормальной жизни было непростым - постоянный дорогостоящий массаж, утомительное плаванье в бассейне и т.п. И тогда второй брат создал то, что быстро подняло пострадавшего на ноги, впоследствии обрело мировую известность, а не так давно появилось и в нашей стране. Если вы поймете, что же было изобретено, то без труда назовете фамилию этих братьев.": "Джакузи.",
  "Под влиянием одной повести Марка Твена композитор Э. Сигмейстер написал маленькую пьесу - канон \"Вниз по Миссисипи\", где верхний голос правой руки повторяется более низким голосом левой руки. А какие известные персонажи Марка Твена, по мнению композитора, могли бы исполнять такую песню?": "Гекльберри Финн и негр Джим.",
  "Второй из этих шести был казнен. Четвертый из этих шести умер от брюшного тифа. А что сделали с останками третьего из этих шести?": "Забальзамировали (принимается ответ \"поместили в Мавзолей\").",
  "По мнению Александра Бирюкова и Глеба Сердитого, это английское слово очень многозначно и может быть переведено как \"злой\", даже как \"зло вообще\". Оно обозначает нечто чужеродное, крайне опасное, не поддающееся пониманию, неспособное и не желающее понимать кого бы то ни было. Однако русскоязычные любители кинофантастики с 1979 г. переводят это слово как... А как именно?": "Как \"Чужой\".",
  "Во время Великой Отечественной войны на Северном флоте возникла традиция отмечать успешный поход банкетом, на котором подводников угощали специальным блюдом, причем количество порций совпадало с количеством потопленных кораблей противника. Назовите литературного героя, желание которого, согласно этой традиции, исполнил на одном из банкетов экипаж лодки С-104, потопившей перед этим три корабля.": "Серый Волк, пытавшийся съесть трех поросят.",
  "Закончите эпиграмму Бориса Брайнина, адресованную Армену Джигарханяну: \"Он ролей исполнил столько, Что (и то не без труда) Все их вспомнят разве только ...\"": "\"... Знатоки \"Что? Где? Когда?\"."
}