{
  "Во время Великой Отечественной войны немецкие солдаты прекрасно понимали советских бойцов, произносивших чеченскую фразу, в переводе на русский означавшую \"Лук тебе в бок\", хотя именно эта часть тела была совершенно ни при чем. Воспроизведите в русской транскрипции чеченское звучание этой фразы.": "\"Хенде хох!\"",
  "Сатирик Георгий Борисов пишет эпиграммы. Вот одна из них: \"Как оценить его картины? Прошу простить за каламбур - Они всегда довольно... Инны, Порою даже чересЧур\". Кому посвящена эта эпиграмма?": "Кинорежиссеру Глебу Панфилову.",
  "У цыган этот предмет - как икона. Его не имеют право брать в руки ни женщины, ни посторонние мужчины. Если его уронят на землю и через него переступит женщина, хозяин его должен год замаливать грех в церкви. Вообще в России этот предмет использовался для пыток и казни. Назовите его.": "Кнут.",
  "Все знают об этом живописном полотне понаслышке. Оно выполнено в той же цветовой гамме, что и украинский государственный флаг, а по композиции, по-видимому, подобно \"Черному квадрату\" Малевича, с той лишь разницей, что квадрат заменен другой геометрической фигурой. Вспомните и напишите первую строку надписи, которая присутствует на этом произведении изобразительного искусства.": "\"Пусть всегда будет солнце!\"",
  "Согласно всем имеющимся публикациям, этот человек хорошо разбирался в насекомых и беспозвоночных, в хищниках и парнокопытных и, конечно, в наших общих предках. Однажды он совершил морское путешествие на другой материк, связанное с его профессиональной деятельностью. Его любимое рабочее место увековечено в стихах. Назовите это рабочее место.": "Под деревом.",
  "В некоторых странах Восточной Европы туристов повсюду сопровождает слово \"позор\" (\"pozor\"), хотя ничего позорного вроде бы туристы и не делают. Если вы сможете за одну минуту направить и напрячь свои чувства и органы, то без труда определите, что же означает это слово.": "Внимание.",
  "Один день работы представительниц этой не слишком распространенной среди женщин профессии по средним оценкам стоит 280 долларов. Перед началом работы они идут в сауну, протирают тело спиртом и надевают чистое белье. А само начало работы у них связано с так называемым \"синдромом бросающего вызов\". Назовите эту профессию.": "Космонавт.",
  "Аркадий Аверченко утверждал, что жаба может жить и в клетке, причем по месту жительства она так и называется... Как же?": "Грудная жаба.",
  "Назовите одним словом древнее оружие, созвездие и существо, которому К. Бальмонт посвятил следующие строки: \"Одним порывом полон я безбольным. Я гибну. Пусть. Я вызов шлю судьбе. Я смерть свою нашел в самом себе\".": "Скорпион.",
  "На этой карикатуре в журнале \"Физкультура и спорт\" была изображена весьма знакомая вещь, на которой можно было увидеть суп, котлету с гарниром и чай. Что же это был за предмет?": "Пьедестал почета.",
  "Какой традиционный элемент костюма русских женщин получил свое название от древнерусского слова, обозначавшего яйцо?": "Кокошник.",
  "Наталья Варлей рассказывала, что артисты - народ суеверный. Они считают, что, сделав это по ходу роли, накликают на себя самые страшные несчастья. Однако некий отец Киприан, принявший схиму, проделывает это ежевечерне. Так что же делает ежевечерне отец Киприан?": "Ложится в гроб.",
  "Из шести томов стихотворений Федора Богдановича Миллера, пожалуй, только одному небольшому шуточному стихотворению была суждена долгая жизнь. Персонаж его переживает удивительные злоключения, а само оно использовалось даже в мультипликации. Воспроизведите его первую строку, состоящую из пяти слов.": "\"Раз, два, три, четыре, пять\".",
  "Судя по названию, у французов и англичан этот орган предназначен, главным образом, для разговоров. Российское название этого органа дает надежду на некоторое подобие умственной деятельности. А на что, если следовать этой логике, можем рассчитывать мы с вами?": "На совет.",
  "Вагрич Бахчанян - известный художник с оригинальными сюжетами. Представьте себе картину, под которой стоит подпись: \"В.А. Бахчанян. Холст...\" Какие слова написаны дальше?": "\"...Кукурузное масло\".",
  "Историки утверждают, что шезлонг был придуман специально для французского короля. Цель изобретения заключалась в том, чтобы король смог избежать досадного нарушения этикета, которое неизбежно возникало во время некоторых визитов его величества. Кого же посещал французский король?": "Больных, которые вынуждены были лежать.",
  "Прослушайте цитату из каталога XVI века: \"Это - бугроватая или комковатая масса или клубень удивительной плотности, и она сочетает в себе в виде различных форм особенности Дыни и Репейника, соединяя то и другое в одном теле, сотворенном в виде стога сена\". Что же это такое?": "Кактусы.",
  "С Мальчишом-Кибальчишом здоровались пароходы и паровозы, а вот мимо ЕГО могилы за Москвой-рекой \"пройдет стар человек - перекрестится; пройдет молодец - приосанится; пройдет девица - пригорюнится\". Вспомнив, о ком идет речь, назовите детище ЕГО известного однофамильца.": "Автомат Калашникова (\"АК\").",
  "По мнению русского философа П.А. Флоренского, \"Алексей и Анна, Василий и София, Константин и Елена и другие пары не только по типу своему сближаются между собой, но и исторически достигают наиболее ярких своих проявлений совместно, или, во всяком случае, ... в одной исторической эпохе... Из таких пар есть хорошо запомнившееся сочетание: Владимир и...\" Какое женское имя Флоренский поставил в пару Владимиру?": "Ольга.",
  "Поэт М. Кульчицкий написал портрет человека, которого считал своим учителем: \"Его лицо, как бы кубистом высеченное, Углы косые скул, Глаза насквозь. Темь наполняла вьямины Под крышею волос, И излучалась мысль В года двухтысячные. Безхлебная, бездомная, бесплодная Судьба\". Чей это портрет?": "Велимира Хлебникова.",
  "В 1936 г. на острове Родос был восстановлен замок Великих Магистров. Направо от входа в него была выбита надпись: \"18-ый год... эры\". Какой эры?": "Фашистской.",
  "Что может делать, согласно очень известной фразе, тот, предками которого были араб-бедуин и коренной сахарский бербер?": "Может уходить, сделав свое дело.",
  "Сначала они были сделаны из красной меди и уральских самоцветов и еще не обладали одним из главных своих качеств, которое мешало Никите Михалкову снять для нового фильма сцену присяги юнкеров на Красной Площади. Вспомните известную фразу Маяковского и скажите, какое противоположное этой фразе действие нужно было произвести, чтобы осуществить съемку.": "Погасить.",
  "В Древней Греции существовал обычай: когда хоронили человека, в могилу ему клали медовую лепешку, чтобы покойный быстрее достиг \"места назначения\". Кому предназначалась эта лепешка?": "Церберу.",
  "Владимир Васильевич Стасов давал своим знакомым прозвища. Так, Маршака он звал \"Сам\", Глазунова - \"Глазун\". А кого он называл так же, как мы называем жителя одной из столиц?": "Н.А. Римского-Корсакова.",
  "Недавно в Москве прошла акция молодежного движения под девизом \"Хватит спорить о прошлом\". В результате ее на Калужской площади и в Лужниках на месте двух привычных памятников появились памятники Борису Щукину и Максиму Штрауху. Для этого потребовалась не работа скульпторов, а некоторая операция. Какая?": "Переименование (или смена таблички).",
  "Закончите стихотворение о впечатлениях Цезаря от посещения одного светского мероприятия нашего времени: \"Блеск нарядов, краски тел - Хороши девицы! Цезарь вымолвить хотел: - VENI, VEDI, VICI! Но, сомлев от ног и плеч, Изо всей латыни лишь одно сумел изречь: [...]\"": "\"MAXI, MIDI, MINI\".",
  "На острове Кокос, принадлежащем Коста-Рике, первый клад, по преданию, был зарыт знаменитым пиратом Генри Морганом. Назовите человеческий орган, который ассоциируется с, пожалуй, самыми известными искателями этого клада.": "Сердце.",
  "В паразитологии есть любопытная единица \"еже-час\", на которой основываются некоторые расчеты в очагах энцефалита. Что же можно определить с помощью этой единицы?": "Количество клещей, севших на ежа за час.",
  "Эта находка болгарского археолога Панайотова отношение к архитектуре имеет только по названию. Панайотов заявил о намерении впредь постоянно носить бронзовые элементы этой находки. Назовите эти элементы.": "Зубные коронки.",
  "Он был 25-ым и последним сыном своей матери, и это стало причиной некоторого физического недостатка, что однако не помешало ему присоединиться по роду деятельности к своим братьям и прожить жизнь, полную приключений. А всему виной была роковая любовь к служительнице Терпсихоры, что и привело его к гибели. Назовите главную черту его характера.": "Стойкость.",
  "Эта телеграмма была послана в XX веке: \"Белград. Университет. Гению Севера един поздрав с юга. Остров Корчула на Адриатике\". Назовите известного русского человека, которому была послана эта телеграмма.": "Игорь Северянин.",
  "Что в старину на Руси называли \"игральной грамотой\"?": "Ноты.",
  "Они обладают цветным зрением и различают до 30 оттенков, неуловимых человеческим глазом. Всем цветам предпочитают белый, голубой и желтый. Красный же цвет путают с черным, поэтому их дома красными не бывают. При известных обстоятельствах одно их семейство безошибочно опознало объект черного цвета на голубом фоне. Назовите этот опознанный объект.": "Винни-Пух (или медведь).",
  "В переводе с латыни это слово означает \"образ\", \"вид\". Оно используется, например, в шахматах. Скажите, как звали закадычного дружка того, кого называли этим словом.": "Мишка Квакин.",
  "Ее можно найти не только в музее, но и в музыкальном произведении. Она может быть целой физической величиной, а может и частью литературного труда. Назовите ее.": "Экспозиция.",
  "Когда-то в Москве на Хитровом рынке процветал некий незаконный промысел. Расценки были следующие: плакат - 3 рубля, вечность - 4 рубля, заслуги и ордена - 5 рублей. А что являлось предметом этого промысла?": "Фальшивые паспорта.",
  "Об этом богатом торговом городе на юге Сахары ходили легенды и туда мечтали добраться многие, например, Мунго Парк. У самой известной жительницы этого городка было полезное домашнее животное, а сама она была тезкой известной актрисы. Назовите эту жительницу.": "Сара Барабу.",
  "Практически каждый из нас усвоил, что с ними не соскучишься. Счастлив тот, кто умеет их слушать. Они напоят и обогреют, их любят в городах и в сельской местности. Они верные друзья, но уж если заманят, распрощаться с ними очень трудно, практически невозможно. Назовите их.": "Песни.",
  "В Древней Греции этот предмет пользовался большой любовью и популярностью не только у детей, но и у взрослых, так как органично вписывался в ритмический рисунок песен и танцев. Чаще всего он был разноцветным, а для артистов его даже делали специально из стекла. Размеры его были различные. Назовите этот современный атрибут активной жизни.": "Мяч.",
  "Из юмора журнала \"Работница\". В городе Масипатинске поступила в продажу питательная смесь для непослушных детей. Как она называлась, если ее название состояло из двух слов: первое - весьма традиционное, а второе - фамилия известного исторического деятеля?": "\"Малютка Скуратов\".",
  "Прочитав \"Энциклопедию хулиганствующего ортодокса\" - \"сборник советских анекдотов, неприличных и очень неприличных\" - известный пересмешник Борис Брайнин написал составителю Иосифу Раскину: \"Типун тебе на твой... язык\" и дал характеристику языка в пяти известных словах. Воспроизведите эти слова.": "\"... великий, могучий, правдивый, свободный русский\"."
}