{
  "В повести А. Конан Дойля \"Собака Баскервилей\" не было даже намека на это. Это появилось только в одноименном советском фильме, после чего легло в основу нескольких анекдотов и даже песен. Так о чем же не писал А. Конан Дойль в этой повести?": "Об овсянке.",
  "Летом 1995 г. в США состоялся судебный процесс над 23-летней Сюзан Смит из штата Калифорния, утопившей в озере своих малолетних детей. Представьте себя на месте авторов журнала \"Огонек\" и скажите, какой заголовок предпослали они материалу об этом процессе, несколько изменив, с учетом американской специфики, название произведения русского писателя XIX века, в свою очередь использовавшего название известного произведения английского писателя XVI-XVII вв.": "\"Леди Макбет Калифорнийского уезда\" (засчитываются варианты типа \"Леди Макбет из Калифорнии\", \"из штата Калифорния\").",
  "Удивительно, но факт. Скажите, какой предмет ввели недавно со второго класса в Пензенской гимназии N 13 для (цитирую) \"развития мышления, памяти и аналитических способностей у детей\"?": "Карточные игры.",
  "Германские футбольные болельщики вполне серьезно и абсолютно справедливо утверждают, что главной причиной победы их любимой команды на недавнем чемпионате Европы в Англии является \"пивной двор\". Объясните, пожалуйста, логику их рассуждения.": "Фамилия футболиста, забившего в финальном матче два решающих гола, - Бирхофф, что в переводе с немецкого означает \"пивной двор\".",
  "Новый фильм студии У. Диснея под названием \"Игрушечная история\" получил сразу несколько \"Оскаров\". Эту 77-минутную ленту по праву можно считать этапной в развитии мирового кинематографа. В чем же заключается ее уникальность?": "Это первая полнометражная лента, полностью изготовленная с помощью компьютера.",
  "Запишите, пожалуйста, два ряда. Первый ряд: Юлий Цезарь, Карл XII, Иммануил Кант, Артур Шопенгауэр. Второй ряд: Д.И. Менделеев, Оноре де Бальзак, В.-А. Моцарт. А теперь назовите двух птиц, соответствующих первому и второму ряду.": "Первый ряд - жаворонок, второй ряд - сова.",
  "Этому нас учат с детских лет. Это часто является предметом выяснения отношений при определенных обстоятельствах. Герой известного монолога Аркадия Райкина связывал это с наличием в обществе дефицита. А поэт Иосиф Бродский считал, что именно в отсутствии этого заключается основная трагедия русской политической и общественной жизни. Назовите это.": "Уважение человека к человеку.",
  "В этой стране на аверсе однодолларовой монеты изображена плывущая утка, на монете в 25 центов - голова лося, на монете в 5 центов - бобр. А что изображено на аверсе монеты в 1 цент?": "Кленовый лист.",
  "Председатель Центризбиркома Украины заядлый библиофил Иван Емец на вопрос журналистов, стоит ли читать книги Ф.М. Достоевского, дал остроумный ответ, весьма оригинально обыграв в нем название известного произведения Достоевского. Попробуйте и вы его воспроизвести.": "\"Не читать Достоевского - преступление, а читать - наказание\".",
  "Внимание! Минздрав предупреждает: \"Нельзя пользоваться этим вблизи лестниц, балконов, склонов или других объектов, о которые можно споткнуться, на которые можно натолкнуться и упасть. Нельзя пользоваться этим, когда вы ведете машину, катаетесь на лыжах или работаете с газонокосилкой. Не забывайте о том, что, когда вы используете это, вы можете быть опасным для стоящих рядом с вами людей или для вас самих\". Ответьте, пожалуйста, выдержку из инструкции по использованию какой технической новинки я только что прочитал?": "Шлема виртуальной реальности.",
  "Этот человек не преподавал в школах, не читал лекций и не написал ни одной книги, хотя имел множество учеников и последователей. Он говорил: \"Познай самого себя\". А что, по его словам, он знал?": "Что ничего не знает.",
  "По воспоминаниям Игоря Губермана, в 1970-е гг. в Советском Союзе таких, как он, сажали в тюрьму по двум статьям: либо распространение наркотиков, либо скупка краденого. К Губерману решили применить второй вариант. Для его ареста специально подготовили двух свидетелей, у которых он якобы купил иконы. Во время обыска никаких икон, конечно же, не нашли. Поэтому Губермана привлекли... За что же?": "Не только за скупку, но и за сбыт краденого.",
  "В начале октября 1996 года все газеты мира обошла фотография счастливо улыбающегося министра по делам спорта Бразилии Эдсона Арантеса ду Насименту, он же легендарный футболист Пеле, поднявшего левую руку в характерном жесте \"виктория\" - два пальца вверх. Что же послужило причиной столь бурной радости Пеле?": "Рождение двойняшек - сына и дочери.",
  "Согласно религиозным обычаям мусульмане обязаны молиться в головном уборе типа чалмы, фески или тюбетейки. А вот в кепке, фуражке или шляпе молиться запрещено. Почему?": "При молитве мусульманин обязан касаться пола лбом, а козырек (или поле шляпы) этому мешает.",
  "В 1947 г. по личному распоряжению И.В. Сталина в Киев для раскопок в Храме Спаса на Берестове были командированы знаменитые археологи Герасимов и Капылов. Их визит успехом не увенчался, тем не менее в назначенный срок в центре Храма было возведено помпезное надгробие. И только в 1989 г. совершенно случайно недалеко от Храма было обнаружено то, что безуспешно искали московские археологи. Что же?": "Останки основателя Москвы Юрия Долгорукого.",
  "Япония - страна древних и своеобразных традиций. Большая роль в них отводится хризантемам. Если вы вспомните, в качестве чего японцы чаще всего используют хризантемы, то ответите, в каком, довольно-таки неожиданном для нас, месте японцы предпочитают приобретать эти цветы?": "В овощных (продуктовых) магазинах.",
  "Джим Моррисон, Джон Фицджеральд Кеннеди, Ричард Никсон. Назовите соответствующее этому списку имя камня.": "Оливер.",
  "Ученые установили, что ему было 8 месяцев. Судя по содержимому желудка и состоянию зубов, он еще питался молоком и погиб от истощения, отстав от матери. Я не спрашиваю, кто он. Меня интересует: что у него общего с химиком Менделеевым, писателем Мережковским и композитором Шостаковичем?": "Имя.",
  "Первым его выкопал Тутмос IV в конце XV века до н.э., затем это делали египетские правители в VII в. до н.э., Септимий Север в начале III в. н.э. Последний раз его раскапывали в 1926 г. Арабы называли его \"шесеп-анх\", т.е. \"живой образ\". А как его называем мы?": "Сфинкс."
}