{
  "В записях Л.Н. Толстого, касающихся его планов на будущее, постоянно встречается сокращение \"е. б. ж.\". Что оно означает?": "\"Если буду жив\".",
  "Некоторые армейские правила, хоть и кажутся анекдотичными, могут значительно облегчить жизнь солдату. Скажите, с чего, согласно одному такому правилу, следует начинать чистку автомата Калашникова?": "С проверки его номера.",
  "По мусульманскому преданию, в Ноевом ковчеге этого животного изначально не было. Оно родилось от чихания льва, а затем спасло пророка Мухаммеда от змеи. В благодарность пророк погладил его по спине. Назовите это животное.": "Кошка (или кот).",
  "Словесное выражение этой географической загадки означало неразрешимость какого-либо предприятия. Более двадцати веков люди пытались найти ответ на эту загадку. А окончательная разгадка была найдена в 1938 году немецким натуралистом. Что же он нашел?": "Истоки Нила.",
  "В попытках повредить жизни, здоровью и престижу Фиделя Кастро Рус ЦРУ доходило до анекдотических ситуаций. Так, в ходе одной из операций планировалось намазать его вещи (например, обувь) слоем одного из соединений таллия. В случае успеха операции Фидель Кастро был бы публично обвинен в нарушении клятвы. Какой?": "Не сбривать бороду до полной победы социализма во всем мире.",
  "В 1912 г. в Санкт-Петербурге был построен собор Христа Спасителя. Отличительной особенностью убранства этого собора были 81 икона и расположенные под ними надписи славянской вязью и медные таблички. В народе этот собор получил два названия, первое из которых - Спас-на-водах. Воспроизведите второе название этого собора.": "Цусимская церковь.",
  "У фазана - лимонно-желтый, у цапли - белый, у филина - оранжевый, у бородача-ягнятника - красный. А какой должен быть у кошки, чтобы ей, согласно песне, ни в чем не было отказа?": "Голубой.",
  "Известному английскому пирату-ученому мировая литература обязана двумя шедеврами, повествующими об удивительных приключениях соответственно врача и торговца. Назовите авторов этих романов.": "Джонатан Свифт (\"Приключения Гулливера\") и Даниэль Дефо (\"Жизнь и удивительные приключения Робинзона Крузо\").",
  "Эта профессия уходит в прошлое вместе с XX веком. Так, во всей Азии осталось не более 13.000 таких рабочих, многим из которых приходится менять профессию. В поисках пропитания они нищенствуют и становятся наркоманами. Те, кому повезло, работают в рекламных и туристических агентствах, танцуют рок-н-ролл, водят автомобили и выступают с демонстрацией своей работы. Назовите этих рабочих.": "Слоны.",
  "Мужчины удивляются, узнав, что женщины изобретают пули. Однако сами они, создавая твердую, не подверженную деформации пулю для гладкого ствола, придали ей форму предмета, который чаще всего входит в обиход женщины, не обязательно рукодельницы. Впрочем, название это вы встретите на рыбалке, в радиотехнике и даже в семействе брюхоногих моллюсков. Какую же форму имеет эта пуля?": "Форму катушки.",
  "В 1926-27 гг. экспедиция Доналда Маккея установила, что большой регион пустынных земель Центральной и юга Северной Австралии непригоден для скотоводства по двум причинам. Первая - физическая - заключалась в нерегулярном выпадении малого количества осадков. Назовите то, что составило вторую - биологическую - причину.": "Кролики.",
  "Уважаемые знатоки! Прослушайте весьма впечатляющий фрагмент стихотворения Осипа Мандельштама: \"Художник нам изобразил Глубокий обморок сирени И красок звучные ступени На холст как струпья положил... Угадывается качель, Недомалеваны вуали, И в этом сумрачном развале Уже хозяйничает шмель\". А как автор озаглавил это стихотворение?": "\"Импрессионизм\".",
  "Какое лекарство понадобилось китайскому символу одного года, чтобы он возомнил себя символом другого года?": "\"Озверин\".",
  "Клевер, малина, клен - белый. Донник, подсолнечник - золотисто-желтый. Акация - прозрачный. А какому растению соответствует бурый?": "Гречихе.",
  "В истории англо-французских войн со знаменитыми победами англичан вполне сравнимы выстрелы французских снайперов, лишившие Великобританию двух знаменитых ее сыновей. Первый из них был современником легендарного стрелка. Место смерти второго хранится в Англии и по сей день. Назовите этих людей.": "Ричард I Львиное Сердце (современник Робин Гуда) и адмирал Горацио Нельсон (место его смерти - корабль \"Виктория\" - до сих пор стоит в Англии как музей).",
  "Их систематический выпуск на Руси начался при Петре I. Среди них были \"Придворные\", \"Воинские\", \"В пользу и увеселение молодых молодушек и красных девушек\" и даже \"... старого цыгана, ворожеи и угадчика\". А что по их поводу сказала однажды свояченица Фамусова?": "\"Все врут календари\".",
  "Внимание, вопрос в стихах: \"Вот вам \"хер\". Противник - \"он\". Чтобы \"он\" был побежден, Сколько \"херов\" нужно в ряд? Вот вопрос для октябрят\".": "Три, четыре или пять."
}