{
  "Леонид Утесов рассказывал случай из своей жизни. Однажды в переполненном одесском трамвае раздался душераздирающий плач девушки, у которой украли кошелек, а в кошельке было 20 копеек. Утесов, как истинный джентльмен, галантно достал двугривенный и подал девушке со словами: \"Только не плачьте!\". Девушка успокоилась, но, выходя из трамвая, робко обратилась к Утесову с некой просьбой. Какой именно?": "Не смог бы он вернуть ей и кошелек.",
  "Эта жидкость характеризуется относительным постоянством химического состава и активной реакции. Этот металл очень распространен в природе, но в чистом виде практически не используется. А вместе они образуют, по мнению Бисмарка, основной способ решения великих исторических и политических вопросов. Назовите эту жидкость и этот металл.": "Кровь и железо.",
  "Героиня романа А. Бушкова \"Бешеная\" для внедрения в местное общество сатанистов два часа учила их молитву. Принимая во внимание, что Сатана ничего не создает, а только извращает уже созданное, скажите, как начиналась эта молитва.": "\"Нима\" (\"аминь\" наоборот).",
  "Газета \"Правда\" от 6 января 1990 г. сообщила читателям о предложении устроить в 1992 г. регату космических парусников. В связи с этим упоминались три знаменательные даты, юбилеи которых в 1992 г. содержали цифру \"5\". Вспомните эти даты и назовите три соответствующие им года.": "1492, 1917, 1957.",
  "Об этом предмете М. Волошин написал следующие строки: \"Он вместе с кровью напитался духом Святых и праведников, им усекновенных. И стала рукоять его ковчегом Для их мощей...\". Чему же, по мнению поэта, \"сподобился\" этот предмет?": "Кресту.",
  "К событию, состоявшемуся 24 февраля 1998 г., были допущены только свои, только со своим и только с новым. Один из этих критериев не позволил участвовать в этом событии некоему духовному лицу. По этому же критерию на церемонию открытия была приглашена особа, не менее известная и в какой-то степени тоже \"духовная\". Назовите эту особу.": "Мадонна.",
  "В 1879 г. француз Фердинанд де Лессепс возглавил компанию по строительству Панамского канала. Акции компании приобрели 80 тысяч человек. Грандиозность затеи их не испугала, поскольку имя Лессепса в свете события десятилетней давности было надежной гарантией. Назовите это событие.": "Строительство Суэцкого канала.",
  "Морской финик своим внешним видом ничем не напоминает обычный финик. Однако есть качество, которое объединяет плод финиковой пальмы и этого морского моллюска. Какое?": "Оба они съедобны для человека.",
  "В начале 1960-х гг. ведущий \"Клуба кинопутешествий\" Владимир Шнейдеров, собираясь предоставить слово Юрию Гагарину, сказал телезрителям: \"Сейчас перед вами выступит самый большой путешественник, вы получите много удовольствия\". Но из-за накладки в эфир пошел сюжет о другом человеке, чье путешествие также было эпохальным в своем роде. О ком был этот сюжет?": "О Н.С. Хрущеве.",
  "И.А. Крылов не наделил этой вредной привычкой ни одного из своих персонажей-животных, поскольку сам был ей подвержен. Мы же, опираясь на фольклор, хорошо знаем, что эта привычка пагубно отражается на жизнеспособности по крайней мере одного животного. Назовите это животное.": "Лошадь.",
  "Их крестный отец - Фернандо Магеллан, давший им название \"разбойничьи\". Их крестная мать - королева Испании Мария Анна Австрийская, давшая им современное название. А какая деталь рельефа обязана им своим названием?": "Впадина.",
  "Прослушайте японский рецепт: \"Небольшое количество ЭТОГО растереть в мельчайшую пудру, добавляя по капле горячую воду, и взбить. Процедуру повторить несколько раз. То, что получится, по консистенции должно походить на жидкую сметану. Необходимая пропорция: 100 г ЭТОГО на пол-литра воды\". Назовите ЭТО.": "Чай.",
  "Недавно в серийное производство запущено некое игрушечное животное. С помощью такого животного однажды собирался лечиться известный литературный герой, фамилия которого напоминает нам об олимпийском классе. Назовите это животное и его главную особенность.": "Дохлая кошка.",
  "С учетом боевого опыта при разработке немецкого снайперского прицела ZF-42 особое внимание уделялось мелким деталям - быстросъемным кронштейнам с незаметными на винтовке креплениями - и мелким габаритам самого прицела. Подобное внимание объяснялось заботой о жизни снайпера в критической ситуации - при ранении, окружении и т.д. А каким образом эти детали могли спасти снайперу жизнь?": "Эти детали помогали быстро избавиться от прицела.",
  "Карл Лагерфельд издал фотоальбом с изображением моделей, рекламирующих его новую коллекцию. Очевидно, экстравагантный модельер решил последовать примеру хорошо известного вам писателя, поскольку эта коллекция и по названию, и по смыслу совпадает с одним из произведений этого писателя. Как называется эта коллекция?": "\"Новое платье короля\".",
  "Английский писатель Сэмюэл Ричардсон призывал беречь ЭТО, называя его тканью, из которой сделана жизнь. Назовите ЭТО.": "Время.",
  "Владельцы парка развлечений столицы Малайзии г. Куала-Лумпур решили привлечь публику невиданным зрелищем. В назначенный день в парке собралось около 300 тысяч человек, ринувшихся на специально подготовленную площадку. В результате администрация парка была вынуждена оградить диковинку и вывесить таблички \"Руками не трогать! Штраф!\". Что же хотели потрогать любопытные куала-лумпурцы?": "Снег.",
  "По мнению Киплинга, Женщина приручила Дикого Пса, Дикого Коня и Дикую Корову для того, чтобы они помогали и служили ей и Мужчине. А теперь назовите существо, которое, по мнению Киплинга, было приручено самым первым.": "Мужчина.",
  "XIX век - век торжества науки. Однако опубликованный в то время на семи европейских языках призыв первым же словом упоминает некое сверхъестественное существо. Какое?": "Призрак.",
  "Когда ко рту куклы - непослушной Аленки - подносят ложку с манной кашей, она капризно отворачивается. Но как только дают рожок с молоком, который тоже входит в комплект, - присасывается к нему. А какими двумя буквами объясняется принцип действия этой куклы?": "N и S.",
  "В начале 1945 г. СССР получил на вооружение самолеты-снаряды, наименование которых расшифровывалось как \"десятая модификация неизвестного оружия\". Воспроизведите это наименование тремя символами.": "\"10X\".",
  "Те, которых взяли после страшной резни, подвергаются жестоким побоям, а многих буквально стирают в порошок. Оставшихся сажают пожизненно. А где они сидят?": "В земле.",
  "Иван Андреевич Крылов любил обильно и вкусно поесть. Самый большой в его жизни званый обед - по количеству блюд и приветственных речей - был посвящен 50-летию его литературной деятельности. А на какую большую неприятность, приключившуюся с Крыловым во время этого обеда, он впоследствии неоднократно жаловался?": "Он не наелся.",
  "В 1906-1907 гг. в четырех тифлисских газетах появилась статья И. Сталина \"Анархизм или социализм?\". Газеты эти назывались: \"Ахали Цховреба\" (\"Новая жизнь\"), \"Чвени Цховреба\" (\"Наша жизнь\"), \"Дро\" (\"Время\") и \"Ахали Дроеба\". Переведите название четвертой газеты на русский язык.": "\"Новое время\".",
  "В Сиэтле открыт специальный бесплатный компьютерный зал при публичной библиотеке. Работает он круглосуточно, поэтому в любое время любой посетитель может с нескольких терминалов выйти в Интернет. Назовите категорию населения, у которой этот зал пользуется наибольшей популярностью.": "Бездомные.",
  "Восставшие на броненосце \"Потемкин\" матросы выполнили это простое и широко известное действие после победы мятежа. В соответствии с существующими и поныне правилами оно означало как наличие на корабле взрывоопасного груза, коим являлась команда, так и готовность восставших стрелять по любой цели. Что же сделали потемкинцы?": "Подняли красный флаг.",
  "Нашествие этих вредителей, наносящих десятки миллионов долларов убытков сельскому хозяйству Вьетнама, вынудило премьер-министра страны издать указ о строгом контроле за экспортной торговлей двумя природными врагами этих вредителей, а также о закрытии ресторанов, в которых в качестве деликатесов подавали блюда, изготовленные из этих двух животных. Что это за животные?": "Коты и змеи.",
  "Одним из самых любимых русских блюд XIX в. был бульон из пулярды (т.е. курицы) с гренками. Его варили в 30-литровых котлах, а по окончании приготовления на дно котла опускали иголку. А для чего?": "Для проверки качества приготовления.",
  "В этих двух \"приключенческих\" телефильмах - экранизациях литературных произведений, - первый из которых вышел в 1973 г., а второй - шесть лет спустя, довольно-таки похожие роли - создателей нереальных существ - исполнил один и тот же украинский актер. Назовите эти роли.": "Папа Карло (фильм \"Приключения Буратино\") и профессор Громов (фильм \"Приключения Электроника\")."
}