{
  "Закончите английский лимерик: \"Девица грешила с мулатом. Итог оказался богатым: Четыре ребенка Лежали в пеленках - Два белых и негр...\"": "\"... с полосатым\".",
  "В спортивном приложении к одному из номеров гамбургского еженедельника \"Штерн\" был опубликован ироничный список \"величайших спортсменов всемирной истории\". В этом списке оказались вместе: Христофор Колумб (парусный спорт), Вильгельм Телль (стрельба из лука), Чингиз Хан (конный спорт), Гамлет (фехтование), Геракл (тяжелая атлетика), Генрих IV (ходьба) и даже пророк Моисей. А какой вид спорта был определен для основателя еврейской религии?": "Альпинизм.",
  "Однажды Энрико Карузо приехал в Париж, чтобы дать несколько спектаклей. Но уже после первого выступления знаменитый певец простудился и не смог петь дальше. Директор оперы начал возмущаться: \"Не понимаю, как вы умудрились летом простудиться?\" - \"Не понимаете? Я объясню\", - отреагировал певец. - \"Во-первых, зал был разогрет энтузиазмом публики, потом была буря оваций и, наконец, ...\". Какова была третья причина простуды Карузо?": "Прохладный (холодный) прием у критики.",
  "Анна Ахматова писала об этом так: \"Как белый камень в глубине колодца, лежит в моей душе...\". Знаменитый немецкий писатель Жан-Поль Рихтер назвал это \"единственным раем, из которого мы не можем быть изгнаны\". Что же это?": "Воспоминание (но не память).",
  "В одном из традиционных номеров бродячих цирков использовалось природное свойство некоторого животного: будучи голодным, оно бьет копытом о землю или какой-нибудь предмет. Этот номер озвучивал человек, обязанности которого стали поводом для насмешек. Какое выражение обязано своим происхождением этому цирковому номеру?": "Отставной козы барабанщик.",
  "После знаменитой победы русского флота над турецким при Чесме в 1770 г., командующий флотом Алексей Орлов устроил в Ливорнской бухте грандиозную инсценировку Чесменского боя. Для полноты картины был взорван военный корабль. Инсценировка предназначалась для группы людей, собравшихся на берегу. Кем были эти люди по специальности?": "Художники (живописцы).",
  "По законам Древнего Рима, если какой-либо свидетель не являлся в суд для дачи показаний, то заинтересованная сторона имела право притащить его туда, причем очень необычным способом. Каким именно?": "За ухо.",
  "У профессора Гарвардского университета Джорджа Нортона, знатока и переводчика Данте, были три дочери. Старшая - очень хорошенькая, а две другие - некрасивы. Какие прозвища дали студенты сестрам?": "Рай, чистилище, ад.",
  "Как-то один чиновник читал длинный доклад. В одном месте он запнулся, но быстро нашелся и без смущения прочитал: \"Надо определить типитит и тахитит расходов\". А что такое типитит и тахитит?": "Minimum и maximum.",
  "По словам князя Сергея Волконского, внука декабриста, он прекрасно помнил, когда впервые прозвучало это безобразное, выдуманное на иностранный лад, но ни в одном иностранном языке не существующее слово. Тогда оно противопоставлялось слову \"аристократ\" и указывало на \"сословность умственного развития\". Напишите это ужасное и такое близкое нам слово.": "Интеллигенция.",
  "Во имя ЕЕ совершается множество деяний. К сожалению, большинство из них не имеют практической пользы. И хотя существует мнение известного киногероя, что имя это редкое, попробуйте все же вспомнить именно тот ласковый вариант, о котором идет речь.": "Галочка.",
  "Закончите эпитафию, написанную на могиле одного известного скряги на кладбище шотландского города Фолкерк: \"В могиле этой погребен Усердный накопитель Фредди. С восходом солнца умер он И...\".": "\"... сэкономил на обеде\".",
  "\"Король ботаников\" Карл Линней в последние годы своей жизни, перечитывая свои собственные научные работы, сопровождал чтение такими комментариями: \"Как это все-таки прекрасно! Если бы я...\". Закончите мысль великого систематика.": "\"... написал это!\".",
  "Дон Кихот Ламанчский считал самым большим грехом неблагодарность, Понтий Пилат из \"Мастера и Маргариты\" - трусость. А какой грех, который, по мнению Шамфора, \"прибавляет людям росту\", считается величайшим согласно Библии?": "Гордыня (гордость).",
  "Известно много случаев, когда люди теряли ЭТО, но вряд ли кто-нибудь ЭТО находил. В 1945 г. о потере ЭТОГО сообщили сотрудникам милиции. Занявшийся этим делом милицейский капитан обвинил сообщившего в том, что тот потерял нечто другое. Что же, по мнению капитана, было потеряно?": "Совесть.",
  "Впервые это понятие, в переводе с греческого означающее \"божественный дар\", ввел немецкий социолог Макс Вебер, определив его как проявление сверхъестественных или, по крайней мере, необычных сил. Сейчас под этим понимают воздействие одной личности на другую, различая этический и неэтический типы. Представители первого типа полагаются на сердце человека, а второго - на авторитаризм, своенравие и отсутствие морали. Назовите это понятие.": "Харизма.",
  "Несмотря на их имена, общественная деятельность этих двух \"охотниц\" была более чем миролюбивой. В прошлом году, когда старшая из них уже была при смерти, младшую называли ее достойной наследницей и продолжательницей. Однако, судьба распорядилась так, что младшая ушла из жизни на несколько дней раньше старшей. О каких женщинах идет речь?": "О Матери Терезе и Принцессе Диане.",
  "В Донецке недавно состоялся фестиваль парикмахерского искусства. Поиграв словами, скажите, какая птица дала название этому фестивалю.": "Стриж.",
  "В черном ящике находится предмет, который мы обычно не видим, потому что он находится в жестком защитном каркасе. Лишь приложив определенное усилие, можно увидеть часть этого предмета площадью около 2,3 кв. см и убедиться, что он все-таки соответствует своему названию. А главной частью чего является этот предмет? Дайте абсолютно точный ответ.": "Дискеты 3.5\".",
  "Подобные \"молитвы\" встречаются не только у русского народа. Между появлением самой известной в России такой \"молитвы\" и так называемой \"сталинской молитвой\" лежит 110 лет. Назовите то, что использовали в промежутке между двумя вышеупомянутыми, если к этому приложил руку поэт Аркадий Коц.": "\"Интернационал\".",
  "Упомянутый в одной из песен В. Высоцкого канадский пастор Бауэр, благодаря занимаемой должности, в 1960-е гг. был популярен не менее, чем в 1980-е гг. - занимавший аналогичную должность советский однофамилец известного киноактера. Назовите эту должность.": "Хоккейный тренер.",
  "Известный критик Лев Аннинский в своей новой книге приводит довольно-таки печальную статистику. Из упомянутых им двенадцати, родившихся в промежутке между 1880 и 1895 гг., трое были казнены, еще трое, по официальной версии, покончили жизнь самоубийством. Из умерших своей смертью четверо не дожили до пятидесятипятилетнего возраста, не выдержав скитаний, болезней, лишений. А двое последних, дотянувших до семидесяти лет, были измучены травлей и гонениями. Назовите фамилии двух последних.": "Ахматова и Пастернак.",
  "Ему 46 лет. Он работает в основном в одиночку. Он воевал в одной из \"горячих точек\" планеты, различными путями и способами побывал во многих точках холодных. Он изучал живопись, историю, юриспруденцию, навигацию. А в созданной им на Дальнем Востоке школе он учит детей той редкой специальности, которая официально фигурирует у него - единственного в России - в трудовой книжке. Назовите эту специальность.": "Путешественник.",
  "Согласно преданию, кофе попал в Вену благодаря туркам. Возможно, именно поэтому кофе в Вене подают по-турецки. А вот согласие этого человека выпить кофе по-турецки в другой европейской столице, избежавшей нашествия турок, стало одним из звеньев цепи событий, приведших его в конечном итоге к самоубийству. Назовите фамилию этого самоубийцы.": "Плейшнер.",
  "Высокий рост, длинные ноги, огромные глаза, пушистые ресницы, маленькие ушки - словом, им присущи все атрибуты привлекательности. У них нелегкая работа и продолжительность жизни 40-60 лет. После восьми месяцев работы они получают отпуск - кто по беременности, кто просто для отдыха - а после 25 лет стажа выходят на пенсию. Характер их работы требует самоограничений и диеты, а если они перестают себя ограничивать, то стремительно набирают вес. А как называется их \"трудовой коллектив\"?": "Караван.",
  "Этого человека следствие признало виновным в убийстве 38 человек обоего пола, преимущественно женского, и оставило в подозрении на убийство еще 26 человек. 17 октября 1768 г. приговор был приведен в исполнение. Назовите фамилию этого человека.": "Салтыкова.",
  "Хотя дело происходило в Средней Азии, эти колоритные личности не были местными жителями: двоих из них привезли из Закавказья, а того, который лежал, - и вовсе из Москвы. А какую единственную фразу одного из них услышал весь Советский Союз в начале 1970-х гг.?": "\"Давно здесь сидим\".",
  "Изменив всего одну букву в строке известной песни о войне, закончите опубликованное в газете \"Событие\" четверостишие: \"Подорожала водка снова, И дефицитом стал \"Тройной\"... Ну, если нету и \"Тройного\" - ...\"": "\"Бери \"Шанель\", пошли домой!\".",
  "Великий астролог Штефлер определил, что в феврале 1524 г. три планеты должны были сойтись в водяном знаке Рыб, и предсказал событие, которое всполошило многих европейцев, а житель Тулузы Ориаль даже построил копию некоей древней конструкции. Если вы догадались, какого события он опасался, то назовете имя первого создателя этой конструкции.": "Ной.",
  "Художнику И.С. Телятникову в 1942 г. была поручена разработка эскиза ордена Александра Невского. На ордене должен был быть профиль Александра, причем такой, чтобы сразу было ясно, кто это. Однако не сохранилось ни портретов, ни описаний внешности Невского. Как в этой ситуации поступил художник?": "На ордене изображен профиль артиста Н. Черкасова, незадолго до этого сыгравшего главную роль в фильме \"Александр Невский\".",
  "\"Не избежать конца пути земного, Вели же принести вина хмельного! Простак, ведь ты не золото, - тебя, ...\" Передайте смысл последней строки Омара Хайяма, если Нострадамус, Колумб, Богдан Хмельницкий и Гоголь своей судьбой ее опровергли.": "\"... раз закопав, не откопают снова\".",
  "Особенно важным для навигации звездам и созвездиям полинезийцы давали собственные имена. Так, Плеяды называли Мата Нии (\"Маленькие глазки\"), Южный Крест - Тауа, Орион - Уру Мереноре, планету Венера - Тауруа. А что островитяне называли Фетиа Уру - \"Пылающей звездой\"?": "Марс.",
  "В 1784 г. в возрасте 28 лет этот человек перебрался в Россию, где первое время был воспитателем в частных домах, а с 1811 года преподавал французскую словесность в Царскосельском лицее, являясь одним из учителей Пушкина. В России он жил под именем Давида Ивановича Будри, чтобы скрыть родство со своим знаменитым братом - преуспевающим врачом и талантливым естествоиспытателем, который прославился совсем на ином поприще, занявшись тем, что В. Гюго назвал \"грубым проявлением прогресса\". Назовите настоящую фамилию Давида Будри.": "Марат.",
  "По словам Шопенгауэра, это состоит примерно на 1/5 из страха перед людьми, на 1/5 из страха перед богами, на 1/5 из предрассудков, на 1/5 из тщеславия и на 1/5 из привычки. О чем идет речь, если Мирабо считал это \"самым большим врагом всякого, кто хочет быстро добиться успеха в жизни\"?": "О совести.",
  "У мексиканцев есть легенда о том, что древний герой бросился в огромное пламя, опустился в подземный мрак и возник, блестящий и обоготворенный, в образе Тонатиу; после него туда бросился другой герой, но сила пламени уже уменьшилась, и он воскрес с меньшим блеском и сиянием в виде Меули. Скажите, а как мы называем Тонатиу и Меули?": "Солнце и Луна.",
  "Наша страна никогда не имела ни территориальных, ни экономических претензий к странам Океании. Несмотря на это, 4 августа 1996 г. между Украиной и Королевством Тонга возник конфликт из-за права обладать золотом. Противостояние не обошлось без применения силы. Назовите имя и фамилию человека, который разрешил спор в пользу Украины, если известно, что он более не сможет выступить в этой роли.": "Владимир Кличко.",
  "В России времен XVIII века в кабаках можно было наблюдать такую картину: \"Иной же... зипунишко смахнет с себя, кричит навеселе: - Эй, душа целована, гляди - вешаю тебе на память!\" А с какой целью что-либо вешали?": "С целью пропить.",
  "Генрих Гейне как-то пошутил: \"Эта дама во многих отношениях подобна... (пропущено два слова): она так же чрезвычайно стара, тоже не имеет зубов и имеет несколько белых пятен на желтоватой поверхности своего тела\". С кем Гейне сравнил эту даму?": "С Венерой Милосской.",
  "Немецкий этнограф Юлиус Линс описывает следующий случай: один европейский художник написал портрет старого маори. Это была удачная картина. Однако, когда портрет показали самому новозеландцу, тот спросил, кто на нем изображен. Художник воспринял этот вопрос как шутку, но маори взял кисть и нарисовал свой портрет сам, отобразив лишь самое главное. \"Вот так я выгляжу, а твоя мазня бессмысленна\", - поучал он художника. Что нарисовал маори?": "Татуировку со своего лица.",
  "Хотя эта наука не смогла в свое время оказать посильную помощь героям Ильфа и Петрова, все же она может похвастаться некоторыми достижениями. Например, ею была зафиксирована разница, составляющая 10% в численности двух категорий населения. Причем более многочисленную категорию этот факт вовсе не радует. В какой день они протестуют против выкладок этой науки?": "В субботу.",
  "Возможно, знаменитого исландского писателя, Нобелевского лауреата 1955 г. по фамилии Лахснесс, соотечественники считают выскочкой, потому что он и ему подобные имеют то, чего, согласно закону от 27 июня 1925 г., не могут иметь большинство исландцев. Чего же?": "Фамилии.",
  "У славян: Валигора - волчица, Вырвидуб - медведица. У немцев: Дитрих - волчица. У индусов: Сатавагана - львица, СингБаба - тигрица. У турков: Бурта-Чино - волчица. А кто и с каким зверем у итальянцев?": "Ромул и Рем - волчица.",
  "Обвинялся он по статье 94, то есть просто в убийстве. А если бы его защитная речь была произнесена лет десять назад, его могли бы обвинить по статье 122 - \"мужеложство\". А по каким \"особым приметам\" его легко узнает каждый из нас?": "Он рыжий и конопатый.",
  "ЭТО выглядит как неправильная полусфера красного, желтого или черного цветов, на которой можно увидеть тире, точки и даже буквы \"М\". А как мы называем ЭТО?": "Божья коровка.",
  "Колючая проволока, мясорубка, самогон. А с каким животным созвучно имя изобретателя этого?": "Кабан.",
  "Эти две буквы в английской аббревиатуре могут обозначать некую гражданскую армию, или часть света, или часть части света. Но нам эти две буквы больше известны как немецкая аббревиатура. Назовите ее.": "SA.",
  "Легенда племени айнов: \"На горе среди племени жил громадный одноглазый людоед. Самый смелый айн отважился на схватку с ним и сумел вонзить стрелу в его глаз. После этого он сжег тело кровожадного тирана, а пепел развеял. Но из пепла произошли они.\" Кто они?": "Комары.",
  "В Харькове есть кафе, на одной из стен которого весит большая фотография известной американской кинозвезды. Однако название кафе редко ассоциируется у большинства харьковчан с этой кинозвездой, хотя и имеет к ней самое непосредственное отношение. Обычно же это слово связывают с разнообразными правилами поведения. Я надеюсь, что через минуту вы напишите название кафе и фамилию кинозвезды.": "\"Норма\" и Бейкер (или Монро).",
  "Их англоязычная аббревиатура была CSA, но в настоящее время мы чаще видим их флаг, чем название. А какие два слова описывают флаг их соперников?": "Звездный и полосатый.",
  "Обычно ОНИ имеют длину не более трех сантиметров. А их обладатель, достаточно распространенный на Украине, имеет уши и хвост величиной примерно с одну ЕЕ, а тело не больше десяти ИХ в ряд. Назовите фразу, в которой мы косвенно сомневаемся в интеллекте ИХ обладателя.": "\"Это и ежу понятно!\".",
  "В Древнем Риме оно было \"стабильно\", а в Средневековой Италии оно стало \"государством\". Государство начали изучать, а как по-немецки будет \"государствоведение\"?": "Статистика.",
  "Стороны долго не могли прийти к компромиссу. Продавец настаивал на двадцати пяти, а покупатель на пятнадцати. Продавец указывал на физические и социальные достоинства товара, а покупатель говорил о неблагоприятной экономической обстановке в регионе. В конце концов сошлись на двадцати и одном финском. Назовите предмет сделки.": "Невеста (кавказская пленница).",
  "В 1434 году после долгой и упорной борьбы Москва была захвачена галицким князем, вторым сыном Дмитрия Донского. Вы без труда назовете то, что свидетельствует об этом событии, если припомните, как звали этого князя, правившего всего 66 дней.": "Герб Москвы.",
  "Организм человека плохо переносит как избыток, так и недостаток этого: избыток приводит к быстрому утомлению, судорогам; из-за недостатка поднимается температура тела, учащаются пульс и дыхание, снижается работоспособность. А древнеегипетские слуги, переносившие это, чем-то конкретным напоминали героиню известной народной песни. Чем именно?": "Коромыслом.",
  "30 июня 1918 года Совнарком принял постановление, наказывающее за созыв населения с помощью этого. А известный император использовал не по прямому назначению многие источники этого. Назовите это.": "Набатный звон (колокольный звон, набат).",
  "Изначально с одной стороны была птица, к ней добавилось два млекопитающих. С другой стороны было млекопитающее, к нему добавилась птица и еще одно млекопитающее. В конце концов что-то куда-то упало, но изменилось не только содержание, но и выводы этой истории. Воспроизведите эти выводы.": "\"Не стойте и не прыгайте, не пойте, не пляшите, там, где идет строительство или подвешен груз\"."
}