{
  "Это прилагательное может употребляться со словами: питание, смородина, позиция, скважина, высота. Однако знатокам более привычно слышать это прилагательное в устойчивом словосочетании, означающем полнозначную часть текста, которая используется для его координатного индексирования и имеет относительно повышенную частотную плотность в данном тексте. Назовите это словосочетание.": "Ключевое слово.",
  "Этот потомственный дворянин родился в Харькове в семье товарища прокурора окружного суда. Его первый роман высоко оценил Лев Толстой, а еще раньше критик Айхенвальд назвал его убивающим Авелем, хотя сам он и не убивал. Назовите этого \"первого врага Советской власти\".": "Борис Савинков.",
  "В этот день произошла одна из крупных трагедий XX века. А за 460 лет до нее в этот же день родился человек, в честь которого спустя века был назван другой человек, недавно оказавшийся причастным к этой трагедии. Назовите этих двоих.": "Леонардо да Винчи, родившийся 15 апреля 1452 г., и Леонардо Ди Каприо, сыгравший главную роль в фильме Д. Камерона \"Титаник\" о катастрофе лайнера, затонувшего 15 апреля 1912 г.",
  "В процессе описания событий, происходящих в этом \"некрополе\", объект обсуждения \"знатоков\" сравнивается с носителем смерти; единицей измерения времени служит табачное изделие; физиологический процесс происходит в конкретный отрезок времени, связанный с тремя шестерками, а медицинский работник предстает в облике известной исторической личности. А с каким праздником все это связано?": "С Рождеством.",
  "Вся эта история была списана с реального случая. А в образе безымянной главной отрицательной героини писатель изобразил свою мать. Изменил он только финал: совершив убийство, главный герой на самом деле не ушел, а остался. Назовите имя главного героя.": "Герасим.",
  "Пролив, архипелаг, война, деньги, лошади, язык, Королевский театр, ярус. Если вы догадались, какое \"европейское\" прилагательное их объединяет, то без труда назовете самый известный титул, тоже связанный с этим прилагательным.": "Принц.",
  "Этот актер - русский по происхождению. Наверное, именно поэтому он сыграл роль Дмитрия Карамазова в 1958 году и роль Тараса Бульбы в 1962 году. А между ними он снялся в своем самом, пожалуй, известном фильме. С какой цифрой связан этот фильм?": "С цифрой 7.",
  "ЭТО предназначено для выполнения функций захватывания, удержания и механической переработки. ЭТО состоит из трех частей. У большинства экземпляров, имеющих ЭТО, по мере изнашивания ЭТО заменяется новым, равнозначным. Формула, описывающая ЭТО, в течение жизненного цикла изменяется. А с каким ценным человеческим качеством мы связываем определенный вид ЭТОГО?": "С мудростью.",
  "Это заведение успешно существует вторую сотню лет, хотя еще в 1923 году отец-основатель заявил, что этого \"больше нет\". К 1950-м годам это - традиционное, наряду с Мавзолеем и ГУМом, место для посещения туристов и командировочных. Назовите роман известного советского классика, в котором подробно перечислены все категории посетителей этого заведения.": "\"Театральный роман\" М. Булгакова.",
  "Подводя итоги 1998 г., харьковская газета \"Телескоп\" отметила несколько оригинальных номинаций. Так, в номинации \"Стерва-98\" фигурирует Моника Левински, в номинации \"Засада-98\" - арест генерала Пиночета в Англии, в номинации \"Некронаходка-98\" - захоронение семьи Николая II. А что фигурирует в номинации \"Подъемник-98\", если 11 февраля 1999 г. в Киеве это стоило 76 гривень?": "Препарат \"Виагра\".",
  "ЭТО - неотъемлемая часть кинофильма, как вешалка в театре. Хичкок начинал свою кинематографическую карьеру с создания ЭТОГО. В Японии на заре кинематографа было создано несколько фильмов, полностью состоящих из ЭТОГО. О чем идет речь?": "О титрах.",
  "Эти слова, констатирующие обстановку в некоем городе, одним стали известны из советского фильма-сказки, другим - из песни группы \"Кар-мэн\". А для самих жителей этого города с 17 января 1991 г. они звучат зловещей насмешкой. Воспроизведите эти слова.": "\"В Багдаде все спокойно!\".",
  "В японской императорской армии времен Второй Мировой войны действовали жестокие законы и запреты. Чтобы обойти один из них, некто Минору Хонда собрал самодельный телескоп и в июне 1942 года открыл комету. Когда сообщение об этом открытии попало в японские газеты, запрет был обойден без нарушения устава. В чем заключался этот запрет?": "Запрещалось писать письма домой.",
  "Представители этой страны предложили перевезти к ним из Москвы памятник некоему историческому деятелю - тезке бывшего главы этой страны. Как будто в их стране мало таких мужчин, пусть даже эти тезки получили одинаковое лестное прозвище! Назовите эту страну и хотя бы одного из этих деятелей.": "Бразилия и Петр (Педро) Великий.",
  "Закончите четверостишие Евгения Романова \"Человек\", относящееся к его гражданской поэзии 1970-х гг.: \"Вот человек: ума палата, Душа ребенка, мужество и честь. За это все есть дорогая плата - Сума, тюрьма, ...\".": "\"... палата N 6\".",
  "Эти двое - однофамильцы. Да и не могли они быть родственниками. Первый прославился, в первую очередь, как военачальник. Второй известен своим обращением к единственному родственнику. Назовите имя и отчество этого родственника.": "Константин Макарович.",
  "Кольридж сравнивал его с фонарем на корме корабля. Альфред де Мюссе говорил, что это имя большинство людей дает сделанным глупостям и пережитым неприятностям. Назовите его.": "Опыт.",
  "Это представляло собой большую канаву длиной 160 км и обходилось без того, без чего большинство его собратьев не обходятся. С одной стороны это упирается в город, давший ему название, а с другой - в порт, названный по имени человека, правившего в начале создания этого. А как звали этого правителя?": "Саид.",
  "Эдмон и Жюль Гонкуры утверждали, что ОНИ как народ - плуты, хотя индивидуально честны. Виктор Гюго говорил, что удары ИХ кулаков красивее ударов ИХ шпаг. Кто ОНИ, если известный славянофил Хомяков признал ИХ славянами?": "Англичане.",
  "Автор говорил, что распределил себя между своими героями. При этом по отношению к одному из своих героев он не просто невнимателен, но порою и жесток. Жена персонажа умирает не иначе как от переутомления. Ведь ей, бедной сиротке, приходится навещать неизвестно откуда взявшихся многочисленных родственников. Неудавшаяся профессиональная карьера и другие обстоятельства, мешая нормальной жизни героя, заставляют его вновь и вновь возвращаться к роли... Кого?": "Спутника Шерлока Холмса (помощника, летописца и т.д.).",
  "В 1823 г., оставив гусарский полк, он поступил на гражданскую службу, где достиг чина действительного статского советника. В 50-60-х гг. он прославился как драматург, поэт, баснописец, историк и философ. Назовите учреждение, которое он возглавлял.": "Пробирная палатка.",
  "\"Очень добрый, приветливый государь. Яркая индивидуальность, из тех, чей след сохранила история\" - такая характеристика содержится в турецком учебнике истории. Человек, о котором идет речь, по мнению Аарона Гуревича, стал прототипом короля Эцеля из \"Песни о Нибелунгах\". Мы же, говоря об этом человеке, чаще всего цитируем неизвестного хрониста IX века, назвавшего его... Как?": "Бич Божий.",
  "Говорят, что ЭТО - не птица, ЭТО - ценный металл. Осип Мандельштам писал, что позабыл ЭТО, а Уильям Гэзлит считал, что ЭТО - единственное, что будет жить вечно. Назовите ЭТО.": "Слово.",
  "За четыре с половиной часа до своей смерти 65-летний доктор сказал: \"Моя гибель не будет напрасной... Она станет... моральным уроком и наказанием вероломству, трусости и предательству\". В каком году и в какой стране были произнесены эти слова?": "В 1973 году в Чили.",
  "ОНА названа в честь НЕГО. А ОН впервые появился на НЕЙ 465 лет назад. Пару лет назад жители России вновь смогли увидеть ЕГО вместе с двумя другими на НЕЙ. Назовите ЕЕ.": "Копейка.",
  "В средневековой Руси так устраняли политических соперников. Несколько десятков лет назад той же участью угрожали тезке Макиавелли, судя по всему, имевшему отношение к Санкт-Петербургу. Кроме того, его соперник, боровшийся за место под солнцем, обещал превратить свою жертву в подобие одного литературного героя. Какие конкретно обещания прозвучали?": "\"Пасть порву, моргалы выколю\".",
  "В XVIII веке этот город, расположенный при впадении одноименной реки в Белое море, был крупнейшим в стране центром добычи речного жемчуга. Задолго до этого территория, административным центром которой он был, стала предметом спора между двумя государствами. Назовите фамилию, имя и отчество человека, который по преступному легкомыслию едва не уступил эту территорию.": "Иван Васильевич Бунша.",
  "В.О. Ключевский считал, что жизнь женщины - прогрессия самопожертвования на алтарь любви. Девочка жертвует губы, девушка - сердце, молодая женщина - тело. А с чем расстается влюбленная в кого-либо пожилая женщина?": "С разумом.",
  "Фридрих II Гогенштауфен получил права на этот титул благодаря женитьбе на дочери Жака де Бриена, позже искусной дипломатией добился земель, причитавшихся ему по титулу. Коронации, состоявшейся в 1229 г., не помешал тот факт, что папа Григорий IX дважды отлучил Фридриха от церкви. О каком титуле идет речь?": "Король Иерусалима.",
  "В рукописной редакции известного романа есть два персонажа, с именами которых автор связывал замысел своего произведения. Первый из них был представлен главной героине романа как доктор права и директор театра, второй - как известный композитор. Назовите фамилию литературного героя, который объединяет этих двоих.": "Фауст.",
  "Среди произведений советского писателя Лазаря Гинзбурга - фантастические романы \"Остров разочарования\", \"Атавия Проксима\", \"Патент АВ.\", \"Голубой человек\". Им же написаны сценарии к нескольким мультфильмам, самый известный из которых - \"Шпионские страсти\". Назовите его произведение, по которому снят художественный фильм.": "\"Старик Хоттабыч\".",
  "В узком кругу знатоков кино поговаривают о злом роке, который преследует актрис, исполнявших эту роль. Так, француженка Рене Фальконетти сошла с ума после съемок немого кинофильма режиссера Карла Дрейера, Ингрид Бергман забеременела вне брака, а Джин Сиберг покончила с собой. Назовите советскую киноактрису, сыгравшую эту роль в \"начале\" кинокарьеры.": "Инна Чурикова.",
  "Говорят, что одной из причин бунта горожан в Астрахани, произошедшего во время царствования Петра I, было то, что \"в доме у астраханского воеводы находились деревянные лики, коим сам воевода и другие начальные люди привержены и им поклоняются\". Однако в дальнейшем выяснилось, что в этом проступке ни воевода, ни другое астраханское начальство виноваты не были, так как деревянные идолы, находящиеся в доме воеводы, служили совсем не для поклонения. А для чего?": "Для хранения париков.",
  "В средние века большинство театральных мистерий начинялось небольшими комедийными вставками. Впоследствии эти вставки становились все больше и значительней, пока, наконец, они не выделились в отдельный жанр. Назовите этот жанр.": "Фарс.",
  "После раскола, произошедшего в русской православной церкви, большинство старообрядческих книг официальная церковь уничтожила, поэтому староверам в своем религиозном быту зачастую приходилось пользоваться церковными книгами нового издания. Однако во всех таких случаях из книг вырывались первые листы. А что служило причиной этого?": "На первых листах новых книг стояло благословение Святейшего Синода - смертельного врага староверов.",
  "Когда в Османской империи узнали об этом событии, произошедшем во Франции, турецкие чиновники поспешили поздравить французского посла с новой королевой, а великий визирь Юсуф Хаджа выразил надежду, что молодая королева не вступит в союз со старым венским эрцгерцогом. Назовите имя этой королевы.": "Республика.",
  "В марте 1871 г. Ренуар писал по заказу портрет одной женщины из пригорода Парижа. Хотя этот портрет и не относится к лучшим произведениям художника, сам Ренуар считал его большой вехой на своем творческом пути, поскольку эта картина стала первой, в процессе написания которой художника не преследовало то, что до этого сопровождало практически все заказанные Ренуару картины. Чего именно не было при написании картины?": "Нареканий заказчика.",
  "А.С. Пушкин как-то признался, что он зачастую заимствует это из Евангелия, из чужих стихов, а также из частных писем. А что именно он оттуда заимствовал?": "Эпиграфы к своим произведениям.",
  "Кандидат наук Виктор Шаповал, доцент и заведующий кафедрой в Международном Славянском Университете в Киеве, занялся переводом классических литературных произведений на молодежный сленг и воровскую феню. Главным его достижением стал \"Спик о тусовке Гарика-милитариста\" (он же \"Роман за гастроль Игорька, сына Славика, Олегова внучка\") - переложение \"Слова о полку Игореве\". А какое произведение в таком переводе стало называться \"Ботанику - атас!\"?": "\"Горе от ума\".",
  "Если бы одна не слишком миниатюрная героиня известного французского писателя второй половины XIX века оказалась в наши дни в Москве, она наверняка решила бы пополнить свой гардероб на Большой Никитской - ведь именно там расположен магазин под названием... Каким?": "\"Пышка\".",
  "При первом же самом поверхностном взгляде на биографические данные этого человека сразу вспоминается нехарактерного цвета звезда, огромное количество мелкого кварца, а также почти исчезнувший водоем. Однако на самом деле этот человек, член РКП(б) с 1917 г., участник гражданской войны, погибший в 1918 г. на Алтае, никакого отношения ко всему перечисленному не имеет. Назовите его фамилию.": "Сухов.",
  "Чтобы разорвать эту прочную ткань, первоначально привозимую из одного французского города, вам потребуется немало усилий. Ее носят и мужчины, и женщины, а вот другой товар с таким названием предназначен исключительно для представителей сильного пола. Ответьте на нашем государственном языке, с какой целью они им пользуются.": "\"Щоб не докладати надмiрних зусиль\".",
  "В начале 1997 г. в Москве был создан клуб \"100 киноролей\", в который уже вошли 47 актеров. Среди них Майя Булгакова, Иван Рыжов, Леонид Куравлев, Сергей Никоненко и другие. А возглавила этот список, вопреки известному утверждению их коллеги, Любовь Соколова, а не... Кто же?": "Армен Джигарханян.",
  "Россия издавна славилась своим искусством изготавливать бочки. Что только не хранили в них, сколоченных российскими бондарями - смолу, вино, масло, сахар, мед. Однако в конце XIX века в связи с появлением на рынках России отечественного образца нового продукта появилась потребность в новых бочках для его хранения. Для их производства были последовательно опробованы и отвергнуты ель, сосна, липа. И только осина была признана годной для хранения этого продукта. Назовите этот продукт.": "Керосин.",
  "Чтобы заняться этим ремеслом в Англии XVIII века, гражданин должен был предоставить справки о своем совершеннолетии, о том, что он является добрым христианином, верит в Бога и регулярно посещает церковь, а также справку о своем добропорядочном поведении. А кем становился тот удачливый джентльмен, который удовлетворял всем этим требованиям?": "Капером или пиратом.",
  "В одном городе три еврея держали обувные лавки в одном и том же здании. Естественно, их торговля шла не очень хорошо. Тогда еврей, лавка которого находилась в левом конце здания, поместил над своим заведением вывеску: \"Самая красивая и долговечная обувь\". В ответ на это еврей, лавка которого находилась в правом конце здания, заказал вывеску \"Самая модная и дешевая обувь\". А что предпринял третий еврей, лавка которого находилась посредине, когда увидел вывески конкурентов?": "Вывесил табличку \"Главный вход\".",
  "Славившийся своим умением очаровывать женщин Аристотель Онассис назвал свой катер \"TILY\" и подарил его своей жене Тине. А что означало название катера?": "\"Tina, I love you\".",
  "Хозяин небольшого отеля в маленьком городке на юго-западе США получал солидный доход от десятка платных туалетов, которыми пользовались работающие неподалеку фермеры. Однако, по закону штата, требовалось, чтобы один из туалетов был бесплатным, и экономные сельские рабочие пользовались чаще всего именно им. Тем не менее, затратив небольшую сумму, хозяин отеля все же нашел выход из положения и повысил доходы от остальных кабинок. Каким образом?": "Он нанял человека, постоянно занимающего кабинку.",
  "Крупнейшим из подобных островов является принадлежащий одной латиноамериканской стране остров Маражо, который превосходит по площади такие государства, как Швейцария или Нидерланды. Назовите самый известный из подобных островов, принадлежащий Украине.": "Хортица.",
  "На таких часах узкой, часто бумажной полоской заклеивают несколько минутных делений: с 15-й по 18-ю и с 45-й по 48-ю минуты. Когда минутная стрелка часов находится в \"заклеенной\" области времени, запрещено работать в обычном режиме - необходимо чутко ждать. А где именно устанавливают такие часы?": "В радиорубках судов.",
  "Навестившие русского посланника при французском дворе Антиоха Кантемира Монтескье и аббат Ваузенон застали его за неким занятием и не могли поверить, что это занятие, да и плоды такого труда распространены там, где \"зимою от холода чугун распадается и топор жидкости рубит\". Чем же занимался Кантемир?": "Сочинял стихи на русском языке.",
  "Периодические издания, которые никогда не ошибаются, относят этих людей к двум категориям населения, особенно подверженным риску заражения СПИДом. Эти люди несут в себе определенную угрозу для общества и в недалеком будущем должны за это поплатиться. А как они сами называют \"все это\" одним понятием?": "Рок-н-ролл.",
  "В газете \"Столичные новости\" статью о соперничестве московского \"Спартака\" и киевского \"Динамо\" автор озаглавил фразой, обозначающей битву, которая не может произойти ввиду невозможности встречи соперников. Ранее Отто Бисмарк так же назвал соперничество Англии и России. Как назвал?": "\"Битва кита со слоном\".",
  "Фельдмаршал Кейтель вызывал негодование среди военачальников Вермахта своим заискиванием перед Гитлером, за что даже получил от них обидное прозвище. Добавив всего несколько букв к его фамилии, напишите это прозвище.": "Лакейтель.",
  "Их, здравствующих, никогда не было более двенадцати. Они должны были быть графами или князьями, иметь должность сенатора, министра, посла, губернатора либо чин генерала, адмирала. У них должны были отсутствовать телесные недостатки, но иметься состояние, необходимое, чтобы \"важность сего события поддержать\". А что связывало их с первым проповедником христианства на Руси?": "Названный его именем орден.",
  "---": "---",
  "Филадельфия всегда считалась одним из самых консервативных городов США. Чтобы войти в высший свет штата, необходимо принадлежать к избранным от самого рождения. Профессор Дигби Балуэр охарактеризовал этих людей аббревиатурой WASP. Вторая и третья буквы (AS) обозначают англо-саксонское происхождение. А что обозначают первая и последняя буквы?": "W - белый, P - протестант.",
  "Этот сказочный герой с взлохмаченными волосами, добрым лицом и большими кроткими глазами не слишком-то хорошо держал равновесие. Его изобретения были очень оригинальны, но непрактичны. Он был единственным, кто проявил искреннюю симпатию к будущей королеве. Есть мнение, что в лице этого персонажа автор создал карикатуру на самого себя. А как звали этого персонажа?": "Белый Рыцарь.",
  "Драматический дар великой оперной певицы Марии Каллас нисколько не уступал вокальному. Созданные ею героини были настолько достоверны, что забывалось обо всех условностях сцены. Завзятым меломанам это казалось недопустимым: \"Она переигрывает! А мы пришли в оперу, а не в драму\". А что отвечали на это сторонники Марии?": "\"Слушайте с закрытыми глазами\".",
  "Фанатов ирландской рок-группы \"THERAPY\" долго мучил вопрос, связанный с названием их кумиров, пока в одном из интервью музыканты не рассказали, что на обложке их дебютного диска слово \"THERAPY\" было плохо отцентровано, поэтому название решили удлинить, дописав... Что?": "Вопросительный знак."
}