{
  "Изначально железный нос служил противовесом. Элементы, которые его украшают, символизируют шесть районов-сестьери и остров Джудекку, сам же он, изогнутый в виде одной из букв латинского алфавита, является символом Большого... Большого чего?": "Канала.",
  "Когда к умирающему Марку Аврелию пришел военный трибун, чтобы спросить, каковы будут его последние распоряжения, император отослал его к БЮРО. При этом Марк Аврелий изрек: \"Ступай к восходящему солнцу, для меня настал час заката\". Какое слово мы заменили словом \"БЮРО\"?": "Коммод.",
  "В крымской пещере Эмине-Баир-Хосар есть зал имени 20-летия СКС. В данной аббревиатуре первая буква \"С\" означает \"симферопольский\". А что означают две другие?": "Клуб спелеологов.",
  "В сериале \"Хит-парад дикой природы\" было сказано, что ОНИ рождаются размером чуть больше рисового зерна и по мере взросления превращают жизнь своей матери в сущий ад. Назовите ИХ.": "Детеныши сумчатого дьявола.",
  "В группу советского разведчика Шандора Радо входило около 80 человек, однако в гестапо группу именовали \"Красной тройкой\". Эту тройку составляли один лозаннский и два женевских ИКСА. Что мы зашифровали словом \"ИКС\"?": "Радиопередатчик.",
  "Монах XI века Рауль Глабер описывал ЕГО следующим образом: небольшого роста, с тонкой шеей, худым лицом, совершенно черными глазами, бугристым морщинистым лбом, тонкими ноздрями, выступающей челюстью, толстыми губами, скошенным узким подбородком, с горбом на спине, дрожащими ляшками, в грязной отвратительной одежде. По мнению современного автора, ОН одевается более изысканно. Назовите ЕГО.": "Дьявол.",
  "Героиня романа \"Головоломка\", войдя в незнакомое помещение, обнаруживает банку, колбу и макет чайного клипера. В банке находится светящийся гриб, в колбе - груда светлячков. А что еще освещало помещение?": "Огни святого Эльма.",
  "Подьячий Василий Курбатов, посетивший в конце XVII века Париж, оставил в своем путевом дневнике следующую запись: \"А в иной перемене появилось человек с пятьдесят в латах, и почали саблями и шпагами рубиться, и из пищалей стрелять, и человека с три как будто и убили\". Назовите профессию всех этих людей.": "Актеры.",
  "Прослушайте отрывок из стихотворения, написанного нашим современником: Туман промозглый за окном, Холодная, чужая морось. В былое верится с трудом - Оно ведь с настоящим порознь. Бросает отсветы камин, Мелькает пламя над углями. Сегодня вечером один Я, не загруженный делами. Автора стихотворения изредка фамильярно именуют трехбуквенной аббревиатурой-палиндромом. Назовите эту аббревиатуру.": "БАБ.",
  "В годы Первой мировой войны на стороне Антанты воевал АНЗАК. АНЗАК - это, разумеется, аббревиатура, последние две буквы которой означают \"армейский корпус\". А что означают остальные буквы?": "Австралийско-новозеландский.",
  "Историк Жак Ле Гофф, рассказывая об одной из французских королевских династий, не без иронии упоминает библейского Самсона. Назовите эту династию.": "Меровинги.",
  "Писатели Владимир Васильев и Сергей Вольнов в юности разработали искусственный язык. Название одной из музыкальных групп, в которых играл молодой Васильев, переводилось на этот язык словосочетанием \"дишэва ой-ой-ой\". \"Дишэва\" означало \"небритый\". А какое шестибуквенное слово являлось переводом слова \"ой-ой-ой\"?": "Кактус.",
  "В начале XIX века европейская экспедиция обнаружила на индонезийском острове Сумбава племя, говорившее на неведомом до того времени языке. Ныне этот язык принадлежит к числу мертвых. Если мы попросим назвать причину исчезновения носителей этого языка абсолютно точно, вы, скорее всего, ошибетесь. Назовите любой из европейских городов, жителей которых постигла участь жителей острова Сумбава.": "Помпеи, Геркуланум, Стабии.",
  "По мнению философа Алексея Лосева, истинный смысл философии не в обладании ЕЮ, а в стремлении к НЕЙ, поскольку тот, кто ЕЮ обладает, \"философски мертв\". Назовите ЕЕ.": "Истина.",
  "Кирилл, герой романа Сергея Лукьяненко \"Чистовик\", попадает в одном из эпизодов на христианскую планету Твердь. Бродя по библиотеке, он подходит к полочке с произведениями Достоевского и с удивлением обнаруживает, что Федор Михайлович \"Бесов\" не написал, зато написал другой роман, в названии которого фигурируют слова-антонимы. А кто написал роман с таким же названием в нашем мире?": "Дэн Браун.",
  "ОНА писала в сентябре 1774 года: \"... по всей вероятности господин Маркиз <...> весьма близок к окончанию своей роли\". Автора процитированных строк упомянутый Маркиз обзывал неверной женой и угрожал постричь в монахини. Назовите фамилию Маркиза, пропущенную нами в цитате.": "Пугачев.",
  "И дураком ОН не был, и лентяем... В частности, в 68 лет ОН начал изучать греческий язык, овладел им за два года и до самой своей смерти, случившейся в 1844 году, с наслаждением читал поэтов в подлиннике. Назовите ЕГО.": "[Иван] Крылов.",
  "Заполните пропуски в названии статьи из журнала \"Знание - сила\", посвященной игре го: \"Какой [пропуск] вам [пропуск]?\".": "\"... дан...\", \"... дан\".",
  "Поскольку стекло должно было давать блики и зритель сразу обо всём догадался бы, стекло решили незаметно убрать. Во многом благодаря этому сцена вышла весьма натуралистичной. Какой актер играл в этой сцене?": "[Евгений] Леонов.",
  "В бар в центре Гарлема входит мулат. К нему обращается бармен: \"Слушаю Вас...\". Завершите анекдот двумя словами.": "\"... Ваша светлость\".",
  "Корабли экспедиции Лаперуза потерпели крушение у острова Ваникоро. Спасшиеся моряки вскоре соорудили судно и отправились на поиски освоенных европейских земель. Какова дальнейшая судьба этого судна - истории неведомо. Назовите капитана, точно знавшего место гибели этого судна и даже нашедшего там шкатулку с французским гербом на крышке.": "Немо.",
  "Созвездие Кассиопеи напоминает букву \"W\" [дубль вэ] - сдвоенную \"V\" [вэ]. Однако если смотреть на это созвездие с Альфы Центавра, его контуры изменятся - в рисунок добавится Солнце. Какую сдвоенную латинскую букву оно будет напоминать в этом случае?": "N.",
  "Воспроизведите пародийное двустишие, посвященное скандальному назначению Михаила Ковальчука исполняющим обязанности вице-президента Российской Академии наук.": "\"В Академии наук // Заседает Ковальчук\".",
  "Среди аргументов скептиков - поведение флага. Среди аргументов ортодоксов - поведение молотка и пера. А что делали с молотком и пером?": "Бросали [на поверхность Луны].",
  "Историк Якоб Миллер свой последний труд посвятил одному из античных богов. По его словам, это был бог-убийца, перед которым трепетали и люди, и боги-олимпийцы. Идеализация этого бога началась с Еврипида и завершилась в эпоху упадка язычества, когда древних богов стремились сделать более привлекательными для образованных людей. Летом 1914 года, вскоре после окончания книги, Миллер уехал в Турин, где вскоре умер. Не станем спрашивать от чего. Назовите упомянутого бога.": "Аполлон.",
  "Назовите человека, стоявшего у истоков \"родонизма\".": "[Даниил] Андреев.",
  "Какая разница, сколько тебе лет! К примеру, житель Санто-Доминго Рамон Гарсиа Диас в возрасте 115 лет взял в жены Майру Томас Перес. ОНА, кстати, составляла 99 лет. Назовите ЕЕ.": "Разница в возрасте.",
  "В одном из своих произведений Джеральд Даррелл рассказывает о неком мистере Кане - низеньком, толстом, улыбчивом индусе. Что, свидетельствующее об определенной состоятельности мистера Кана, позволило Дарреллу сравнить его с маяком?": "Золотые зубы.",
  "В 1565 году туркам пришлось штурмовать форты Сан Эльмо, Сан Анжело и Сан Микеле. Какая европейская столица была заложена в 1566 году?": "[Ла-]Валетта.",
  "ИКС, отобранный Тьерри Виньероном у Сергея, принадлежал французу всего несколько минут. Назовите ИКС.": "[Мировой] рекорд.",
  "Мы привыкли считать ангелов существами крылатыми, однако некое мифическое сооружение заставляет усомниться, что их крылья использовались по прямому назначению. Назовите имя собственное, фигурирующее в названии этого сооружения.": "Иаков.",
  "Русское название какого вещества, по одной из версий, происходит от литовского слова \"ritu\", означающего \"качу, катаю\"?": "Ртуть.",
  "На написание известных \"Стихов\" этого знаменитого поэта вдохновляет Любовь. Умер этот поэт, едва перешагнув сорокалетний рубеж. Назовите другого знаменитого поэта, который, возможно, ушел из жизни в тот же день.": "[Николай] Гумилёв.",
  "Горилла Коко, обученная так называемому \"языку карточек\", имеет словарный запас более двух тысяч слов. Более того, она умеет придумывать названия незнакомым ей ранее существам и предметам. Например, лебедя она назвала \"вода-птица\". А что она назвала \"вода-ягода\"?": "Арбуз.",
  "Он бесконечно доверял инстинктам своей любимой собачки Титины - если собачка отказывалась подняться на борт, он, бывало, отменял рейс. Он любил делать то, чего не позволял другим: распахнув дверь, стоять в проеме и любоваться открывшейся панорамой. Название одного из судов, которыми он командовал, совпадало с названием его родины. Воспроизведите это название.": "\"Италия\".",
  "В средневековой Европе считалось, что ПЕРВЫЙ ведет дорогой памяти, ВТОРОЙ - дорогой разума, ТРЕТИЙ - дорогой любви. Всех троих можно назвать словом, которое является названием произведения, находящегося в наши дни в Третьяковской галерее. Назовите это произведение.": "\"Троица\".",
  "Наклоняясь, персонаж романа \"Цифровая крепость\" подумал, что для алкогольных напитков немного рановато. Перед кем он в этот момент стоял?": "Перед священником.",
  "Джеймс Фрэзер сообщает, что некий Кимезири, правитель провинции в негритянском государстве Уньоро, в случае рождения у него ребенка бросал его в озеро Виктория и следил, утонет он или всплывет. В чем же убеждался Кимезири, если младенец всплывал?": "Что он отец этого ребенка.",
  "Фритьоф Нансен, готовясь к покорению Северного полюса, собирался провести корабль Северо-восточным проходом, дать ему вмерзнуть в лед и дрейфовать вместе со льдами на север. Максимально приблизившись к полюсу, Нансен планировал покинуть корабль и идти к заветной цели пешком. Когда об этом плане узнала научная общественность, его объявили \"прекрасно разработанным планом...\". Чего?": "Самоубийства.",
  "Завершите одним словом цитату из фантастического романа Дэна Симмонса: \"Стена за спиной европейского интегратора сделалась прозрачной, показывая громадный...\".": "Юпитер.",
  "На территории швейцарского курорта Давос частенько можно видеть человека с гранатометом. Однако к криминальным разборкам российских олигархов этот гранатометчик отношения не имеет. С чем же он борется?": "С лавинами.",
  "На Филиппинах матросы экспедиции Магеллана лечились от цинги и других хворей, которые едва не свели их в могилу. Эти острова первоначально были названы в честь библейского персонажа и лишь в середине XVI века были переименованы в честь Филиппа II. От имени упомянутого библейского персонажа произошла фамилия известного мореплавателя. Назовите этого мореплавателя.": "[Михаил] Лазарев.",
  "В XVIII веке европейские женщины меняли этот предмет гардероба по 3-4 раза в день. Что это за предмет?": "Перчатки.",
  "ЭТОТ ТЕРМИН ввела в обращение американский психолог Ненси Энн Тэпп, автор книги \"Понимание жизни через цвет\". В ЭТОМ ТЕРМИНЕ фигурирует цвет, который, по ее словам, является наиболее энергетически насыщенным цветом человеческой ауры. Назовите ЭТОТ ЦВЕТ.": "Индиго.",
  "Дмитрий Быков в \"Новых русских сказках\" утверждает, что популярность этого ведущего была столь велика, что даже породила новый стиль в ювелирном искусстве. Как же, на французский манер, стал называться этот стиль?": "D'Orenko.",
  "В комедии \"Робин Гуд: мужчины в трико\" есть следующий эпизод. Накануне соревнования лучников враги Робина Гуда посылают одного из своих людей в королевское свиткохранилище. Что поручают сделать этому человеку?": "Убить Робина Гуда.",
  "Ирину и Александра считали хорошей парой, и они таковой действительно являлись. Вот что Ирина пишет об Александре: \"Я протягивала руку и не оглядывалась. Это потрясающее чувство! Не оглядываться. Даешь руку, а ее подхватывают. Всегда с тобой сила какая-то!\". Назовите фамилию Ирины.": "Роднина.",
  "В китайском языке довольно много табуированных слов и выражений, которые заменяют разного рода эвфемизмами. Что имеют в виду китайцы, когда говорят \"проглотил Ци\" или \"увидел Яньло-вана\"?": "Смерть человека.",
  "Известный повар Айзек Корреа на вопрос \"Кто лучший повар в мире?\" всегда отвечает: \"Моя мама\". А что ответит Айзек, если вы зададите ему вопрос: \"А кто второй?\".": "Ваша мама.",
  "В одном из эпизодов мультипликационного цикла о приключениях Шрека одного из персонажей спрашивают, где сейчас Шрек. Этот персонаж, не желая невольно выдать своего друга, отвечает: \"Не знаю, где его нет. <...> Было бы разумно полагать, что это предположение более или менее лишено оснований. <...> Я хочу подчеркнуть, что не отвергаю возможность своей относительной, в силу обстоятельств, неосведомленности...\". Назовите этого персонажа.": "Пиноккио.",
  "Однажды полиция Пномпеня по подозрению в краже пяти ящиков бананов арестовала двух подростков. Бесчеловечные \"фараоны\" прибегли к пытке, довольно быстро выдавив из несчастных воришек признания. Схожую пытку мы могли видеть в известном фильме, вышедшем на экраны... А в каком году?": "В 1982.",
  "Спартанцам было предсказано, что завоевать Аркадию им удастся в том случае, если они разыщут кости Ореста, сына Агамемнона. Когда они спросили, где их искать, оракул ответил: \"Ветер на ветер летит, удар отвечает удару, злая беда лежит на беде: там - Орестовы кости\". Назовите профессию человека, во дворе которого были обнаружены кости Ореста.": "Кузнец.",
  "Ученый Милослав Стингл обнаружил серию писем, написанных и опубликованных более пятисот лет назад. Письма были опубликованы в чешском переводе. В них упоминается некая Альжбета. Назовите мужа этой Альжбеты.": "Фердинанд.",
  "26 мая 1941 года с палубы британского авианосца \"Арк Ройаль\", несмотря на ненастную погоду, поднялись 15 торпедоносцев. Отыскав в штормовом океане германский линкор \"Бисмарк\", торпедоносцы атаковали его с разных сторон. Невзирая на это, атакованный корабль даже не пытался отстреливаться. Эту атаку можно описать поговоркой из пяти слов. Воспроизведите эту поговорку.": "Бей своих, чтоб чужие боялись.",
  "Том Кроули, герой рассказа О. Генри, рассуждает о некоем Кардиффе, который был не то королем, не то великаном и имел обыкновение, нацепив фальшивую бороду, расхаживать по улицам. А в каком городе?": "В Багдаде.",
  "В средние века ПЕРВЫЙ символизировал божественность, ВТОРОЙ - ясный разум, ТРЕТИЙ - милосердие, ЧЕТВЕРТЫЙ - раскаяние. ПЯТЫЙ, который подготавливал уши к тому, чтобы слушать, являлся символом веры и доброй воли. Назовите имя ЧЕТВЕРТОГО.": "Безымянный.",
  "Однажды Марии подбросили мертвую собаку, у которой была выбрита голова, а на шее болталась веревка. Назовите отца Марии.": "Генрих VIII [Тюдор].",
  "Покойный персонаж юмористического сериала \"Кровавая Мэри\" попадает с того света на этот. Когда его спрашивают, как он здесь очутился, он отвечает, что на том свете коммунизм и, как следствие коммунизма, вечные очереди. Прощаясь, он говорит, что рукИ подавать не будет, поскольку опасается... За что?": "За номер.",
  "Кого философ Георгий Федотов называл \"Герценом XVI столетия\", который спасал \"своим пером, своей культурной работой честь русского имени\"?": "[Князя Андрея] Курбского.",
  "Жюль Верн в романе \"Ледяной сфинкс\" рассказывает, как якорь, лежавший на носу судна, соскочил с места и сильно натянул канат. Боцман решил перерезать канат ножом, но сделать этого не смог. Назовите физическое явление, помешавшее ему.": "Магнетизм.",
  "Поэт Борис Садовский в свое время писал: \"Как явление чисто русское, ИКС вне понимания иностранцев. Русскому человеку в гуле и шепоте ИКСА чудятся с детства знакомые голоса: вздохи весеннего ветра, родимые песни матери, веселый призывный свист деревенской вьюги. Этих голосов в городском европейском кафе не слышно\". Назовите ИКС.": "Самовар.",
  "Этот потомок королевского рода, отойдя от государственных дел, жил в усадьбе Глинки, где со всей страстностью отдался любимому делу - науке. Название упомянутой усадьбы вам известно. Назовите его.": "Глинки.",
  "Если верить средневековым бестиариям, у обезьян бывают любимые и нелюбимые чада, причем любимые часто гибнут, когда обезьян преследует охотник. А где в это время находятся нелюбимые чада?": "На спине [матери].",
  "В ходе тренировки по \"Своей игре\" при прочтении одного из вопросов была допущена ошибка. В результате название картины фламандского живописца на сюжет античного мифа стало звучать как восхваление пьянства. Назовите мифологического персонажа, название которого было прочитано ошибочно.": "Силен.",
  "По мнению идеалиста Святослава Пелешенко, капитана команды КВН ОГУ, скелет зонтика это не что иное, как модель мира, в котором ОНА вторична. Назовите ЕЕ.": "Материя.",
  "Один грамм нового полимера-адсорбента может образовать до 1000 миллилитров гелеобразной субстанции. Изначально этот полимер планировали использовать для создания подгузников повышенной всасываемости, однако в итоге его использовали для создания медицинского препарата, предназначенного для людей, страдающих ЭТИМ. Чем именно?": "Ожирением.",
  "Арабское имя Будур означает \"полные луны\". А какому ребенку обычно это имя давали?": "Круглолицему.",
  "Этот летательный аппарат первым преодолел скорость звука. Назовите немецкого барона, имевшего к упомянутому полету непосредственное отношение.": "[Вернер] фон Браун.",
  "Прослушайте фрагменты монолога одного из персонажей романа Сергея Лукьяненко \"Чистовик\": \"... нам кажется, что Солнце не очень-то и большое и крутится вокруг нас. Но на самом-то деле Солнце - огромно, и это Земля вращается вокруг него... Солнце видится нам диском, но это исполинский шар... И еще - даже если мы закроем глаза, перестанем видеть Солнце - все равно мы почувствуем его лучи, его тепло...\". Какой феномен, используя приведенные аналогии, упомянутый персонаж объяснял своему собеседнику?": "[Феномен христианской] Троицы.",
  "У многих людей ЕГО нет, причем у некоторых - с рождения. Когда-то ОН был резервуаром для накопления целлюлозы и даже участвовал в кроветворении, вырабатывая лейкоциты. Назовите ЕГО.": "Аппендикс.",
  "У какого животного семейства кошачьих наибольшие ноздри?": "У гепарда.",
  "Назовите два немецких города, которые были объединены в середине 30-х годов XX века.": "Гармиш, Партенкирхен.",
  "Персонаж фантастического романа \"Илион\", беседуя с коллегами о жителях Марса, упоминает аббревиатуру МЗЧ [эм-зэ-че]. Какому слову соответствует в этой аббревиатуре буква \"З\" [зэ]?": "Зеленые.",
  "Одной из причин ЕГО вспышек является то, что некое насекомое не переносит высокой температуры. Среди ЕГО названий - голодный, военный, тюремный. Сам ОН дал название довольно многочисленной группе лиц. Что это за название?": "Тиффози.",
  "Канадский писатель-сатирик Стивен Ликок утверждает, что когда известный ученый установил, что ЭТО не вещь, а нечто, с вещами происходящее, его открытие оказалось настолько выше понимания широкой публики, что ученому отсекли голову. Назовите этого ученого.": "[Антуан Лоран] Лавуазье.",
  "Начнем! Первый вопрос второго игрового дня! Заполните пропуск в афоризме Феликса Кривина тремя словами: \"[Пропуск], - сказал Бог, создав землю за один день. С тех пор Бог уже ничего не создавал - он только исправлял свои ошибки...\".": "\"Первый блин комом...\".",
  "Что разделяет пролив, на берегах которого лежат рыбачьи поселки Карриду и Шилле?": "Апеннинский полуостров и [остров] Сицилию.",
  "Дмитрий Быков пишет, что совместное произведение этих двух писателей-ровесников могло бы выглядеть так: \"Она была очень большая. Он никогда еще не видел такой. У нее была блестящая спина и размах крыльев не меньше трех футов. Он представил, как будет свежевать ее. Потом он представил, как расскажет об этом в баре \"Esperanza\" за джином с горькой настойкой\". Назовите этих двух писателей.": "Эрнест Хемингуэй, Владимир Набоков.",
  "Ящерицы эскорпион и жилатье умеют накапливать в хвосте жир, который потом постепенно расходуют. Обладают они и другим свойством, кардинально отличающим их от других ящериц. К какому семейству принадлежат эскорпион и жилатье?": "Ядозубы.",
  "Когда сильнейший шквал вырвал якоря, удерживавшие \"Смольный\", лишь героизм командира Николая Гудованцева спас корабль. Гудованцев ухватился за свисавший канат и, обдирая в кровь руки, вскарабкался на борт. Назовите корабль того же типа, что и \"Смольный\", потерпевший катастрофу двумя годами позднее.": "\"Гинденбург\".",
  "На басконском празднике \"ферии\" в местечке Ириссапи танцор должен запрыгнуть на ЭТО, а если не удержится и упадет, то сгорит от позора. В одной из песен известной рок-группы ЭТО сравнивается с глотком... Чего?": "Свободы.",
  "Кого обученные человеческому языку шимпанзе называют \"черными обезьянами\"?": "Обезьян, не обученных человеческому языку.",
  "По одной из версий, ЭТО создали монахи-миссионеры, ученики Святого Патрика. Заинтересовавшись на чужбине изготовлением духов, монахи изучили процесс дистилляции и, вернувшись на родину, создали ЭТО. Назовите ЭТО.": "Виски.",
  "Вопрос задает господин Сидоровс из города Риги. По словам консерватора и крепостника Калломейцева из тургеневской \"Нови\", после того как пропало ЭТО, пропало \"всякое уважение и чинопочитание\". Назовите ЭТО.": "Словоерс.",
  "Карл V, в ответ на упрек в том, что он раздает высокие посты и престижные должности иностранцам, пообещал кое-что сделать. Что именно?": "Натурализовать этих иностранцев.",
  "Внимание, в вопросе замена. В слово \"инквизиция\", пришедшее, как известно, из испанского языка, мы по привычке вкладываем смысл исключительно негативный, не зная о том, что так же именовались и высокоученые экспертные советы. Например, существовавшая в конце XV века \"Математическая инквизиция\" давала заключения о государственных проектах, в частности, обсуждала проект экспедиции Колумба. Какое слово мы заменили словом \"инквизиция\"?": "Хунта.",
  "По мнению одного из авторов \"Русского журнала\", Старик Хоттабыч до сих пор жив. Назовите любого из двух пенсионеров, с которыми он, по словам автора, гоняет за пивом на побитом молью ковре-самолете.": "Волька, Женька.",
  "Гормоны - это вещества, которые связывают организм в единое целое, обеспечивая обмен информацией между его частями. Ту же самую роль играют и ОНИ, только ИХ задача - связывать индивидуумов в пары, семьи и сообщества. Термин, который используют для ИХ обозначения, был введен в оборот в 1959 году энтомологами Питером Карлсоном и Мартином Лушером. Что же это за термин?": "Феромоны.",
  "В группу работавшего в Швейцарии советского разведчика Шандора Радо входил Рудольф Рёсслер, работавший под псевдонимом Люци. Назовите то, благодаря чему этот псевдоним возник.": "[Город] Люцерн.",
  "Героиня рассказа О. Генри после смерти мужа выясняет, что он вовсе не миллионер. Она раздосадовано заявляет: \"Недвижимость полковника Бопри - ветер, акции полковника Бопри - вода, ИКСЫ полковника Бопри - выбыли\". Какое слово мы заменили словом \"ИКСЫ\"?": "Прибыли.",
  "Завершите четырьмя словами цитату из повести Эдварда Радзинского \"Несколько встреч с покойным господином Моцартом\": \"В Праге ни о чем другом не говорят, не играют, не поют, не танцуют, кроме нашего \"Фигаро\"! \"Фигаро\" всюду!\".": "\"Фигаро - здесь, Фигаро - там\".",
  "Глядя на разрушенный, пылающий город, ОН принялся читать вслух \"Илиаду\": Будет некогда день, и погибнет священная Троя, С нею погибнет Приам и народ копьеносца Приама. Полибий спросил у него: \"Что ты хочешь этим сказать?\" - и услышал в ответ, что ОН боится, что когда-нибудь такую же весть принесут и об ЭТОМ городе. О каком именно?": "О Риме.",
  "Вы, несомненно, пробовали красную и черную икру. Возможно, вам доводилось отведывать икру минтаевую или икру тресковую. А вот икру песчаной акулы, относящейся к числу яйцеживородящих акул, вы наверняка не пробовали. Кто же съедает большую часть икры песчаной акулы?": "Зародыши песчаной акулы.",
  "На передней панели прибора \"Gamma\", которым пользуются родители автора вопроса, ЭТО буквосочетание встречается трижды. Назовите это буквосочетание.": "mm.",
  "После того как с Никитой Конкиным произошел довольно забавный случай, он некоторое время не хотел мыться. Человек, также причастный к этому случаю, сказал о Никите, что он \"очень самостоятельный, симпатичный, с чувством собственного достоинства и в то же время абсолютно незащищенный\". Назовите имя и отчество этого человека, так лестно отозвавшегося о Никите.": "Владимир Владимирович.",
  "Сначала пастух Уильям Брэзел установил, что найденный им в 1947 году кусок серебристой фольги не режется перочинным ножиком. Затем он выяснил, что эта фольга не горит, если ее поджечь спичкой. В окрестностях какого американского города Брэзэл нашел этот кусок фольги?": "Розуэлл.",
  "ОНА откладывает всего одно яйцо, которое высиживает в течение десяти дней. В случае опасности ОНА либо зарывается в землю, либо сворачивается в шар. ЕЕ изображение украшает пятицентовую монету. Кто ОНА?": "Ехидна.",
  "По одной из версий, это слово, ныне используемое как негативная характеристика неумного человека, пришло из латинского и имеет значение \"христианин\". Назовите это слово.": "Кретин.",
  "Виргинский селекционер Джон Рольф в начале XVII века вывел новый сорт табака, сделавший его богатым человеком. Этот сорт получил название в честь американской реки, имеющей длину около 2600 км. Воспроизведите это название, начинающееся и заканчивающееся на одну и ту же букву.": "Ориноко.",
  "Знаменитый веб-дизайнер Артемий Лебедев пишет, что английское слово \"cooperation\" [коопирЭйшн] надо писать несколько иначе - с двумя точками над второй \"o\", так как две буквы \"o\" в английском языке читаются как \"у\", что в данном случае не так. По словам Лебедева, умляут над второй \"o\" пишут только эстетствующие педанты, среди которых журналы \"The New Yorker\", \"The Economist\", а также один сайт. Какой именно?": "artlebedev.com.",
  "Актриса Марлен Дитрих после одного из представлений стала богаче на 600 тысяч долларов. А от какой компании эти деньги были ею получены?": "От страховой.",
  "По мнению академика Фоменко, Василий Блаженный - это вовсе не московский юродивый, а ОН. Точнее, первый из четырех, которые в сумме составили ЕГО. Назовите ЕГО отчество.": "Васильевич.",
  "В средневековых бестиариях утверждалось, что это существо своим запахом убивает змей, а своим дыханием - птиц. Умереть оно может только от укуса горностая. Что же это за существо?": "Василиск.",
  "В \"Атласе\" Меркатора, изданном в 1569 году, Америка названа \"Новой Индией\". А как она была названа в этом же \"Атласе\", увидевшем свет тридцатью четырьмя годами ранее?": "Америка.",
  "Сокращенное название одного из специализированных медицинских учреждений города Николаева звучит довольно мрачно. Человек с развитой фантазией может предположить, что это учреждение огорожено колючей проволокой, работают в нем врачи-садисты и безжалостные санитары, а больные пребывают в этом учреждении на правах заключенных. Воспроизведите упомянутое сокращенное название.": "НКВД.",
  "В средневековой \"Золотой легенде\" рассказывается о французе, который вместе с женой и детьми отправился в паломничество в Сантьяго-де-Компостеллу. В пути его жена умерла, а хозяин постоялого двора отнял у него деньги и кобылу. Помог ему некий путник, отдавший французу своего осла. Во второй раз француз повстречал доброго путника, когда достиг цели паломничества. Назовите имя этого доброго путника.": "Яго.",
  "В одном из рассказов Бориса Штерна упоминается некий Валерьян Амадеевич, который как-то назвал Антонина Ивановича \"старым веником, который плохо метет и загораживает молодым дорогу\". Назовите фамилии этих Валерьяна Амадеевича и Антонина Ивановича.": "Моцарт, Сальери.",
  "Американский биолог Бруно Конти, используя методы генной инженерии, изменил восприятие температуры тела мозгом мышей. Температура тела мышей стала ниже примерно на полградуса, в результате чего ОНА увеличилась на десять процентов. Назовите ЕЕ двумя словами.": "Продолжительность жизни.",
  "Изобретение этого бытового устройства, нередко присутствующего в современном кухонном интерьере, приписывают некой Жозефине Кокрейн. По одной из версий, к изобретению этого устройства Жозефину подтолкнул печальный случай, в результате которого она лишилась блюдца из своего любимого китайского фарфорового сервиза. О каком устройстве идет речь?": "О посудомоечной машине.",
  "Отец гомеопатии Самуэль Ганеман однажды заявил: \"Необходимо наконец высказать громко и всенародно, что наше лекарствоведение требует полной перемены с головы до ног. Зло до того укоренилось и назрело, что против него не поможет робкая уступчивость ЧЕХА; здесь нужны весь огонь и настойчивость непоколебимого НЕМЦА\". Какие слова мы заменили словами \"ЧЕХ\" и \"НЕМЕЦ\"?": "[Ян] Гус, [Мартин] Лютер.",
  "В мюзикле \"Три мушкетера\" роль мушкетерши Портос исполнила Руслана Писанка. Когда подруги спрашивают у героини Писанки, как ее мигрень, та отвечает: \"Я уже...\". Завершите ее высказывание одним словом.": "\"... поправилась\".",
  "В свое время в журнале \"Наука и жизнь\" предлагался тест, при помощи которого любой человек мог проверить, есть ли у него ТАКАЯ интуиция. Дело, казалось бы, несложное - дается список слов, время не ограничивается... Вот правильные ответы: год, человек, люди, рука, жизнь, дело... Воспроизведите последнее слово. Время!": "Время.",
  "Петр Вайль и Александр Генис в книге \"Родная речь. Уроки изящной словесности\" называют ПЕРВОГО интеллектуальным двойником ВТОРОГО. ПЕРВЫЙ ведет речь о свободе, ВТОРОЙ - о воле. ПЕРВЫЙ желает облагодетельствовать народ конституцией, ВТОРОЙ - землями и водами. ПЕРВЫЙ предлагает стать гражданами, ВТОРОЙ - степными зверями. Назовите этих современников и соотечественников.": "[Александр] Радищев, [Емельян] Пугачев.",
  "Прослушайте отрывок из поэмы Байрона \"Паломничество Чайльд-Гарольда\": Но вот обитель Матери Скорбящей, Где вам монах, реликвии хранящий, Расскажет сказки, что народ сложил: Здесь нечестивца гром настиг разящий, А там, в пещере, сам Гонорий жил И сделал АЛЬФОЙ жизнь, чем БЕТУ заслужил. Какие слова мы заменили АЛЬФОЙ и БЕТОЙ?": "Ад, рай.",
  "Во Франции во второй половине XIX века благотворительные пожертвования наряду с различными увеселительными мероприятиями и лотереей позволили собрать более двух миллионов франков. В еще одной стране для сбора средств проводились театральные представления, художественные выставки, аукционы и боксерские бои. Ответьте как можно точнее, на что в итоге пошли собранные средства.": "На сооружение Статуи Свободы.",
  "О полярном исследователе Фредерике Куке распускалось немало слухов. В частности, утверждалось, что он привлекает в свою экспедицию эскимосов, подкупая их сладостями. Одно время витрины кондитерских магазинов были заставлены коробками с этими сладостями, на которых красовалась фамилия Кука. Что же это за сладости?": "Леденцы.",
  "В годы Первой мировой войны на некоторых линкорах орудия главного калибра накрывали деревянным настилом. Назовите двумя словами то, чем являлись эти настилы.": "Взлетная полоса.",
  "В середине прошлого века в Ереванском зоопарке жил карликовый буйвол тамароу по кличке Филипп. Какое государство является родиной буйволов тамароу?": "Филиппины.",
  "Джонатана Смолла и туземца Тонгу, героев повести \"Знак четырех\", после их побега с Андаманских островов подбирает судно, идущее из Сингапура в один из портов на побережье Красного моря. Назовите конечную цель пассажиров этого судна.": "Мекка.",
  "Согласно результатам опроса Киевского международного института социологии, десятой части жителей Украины удалось СДЕЛАТЬ ЭТО. А вот юморист Александр Редькин советует СДЕЛАТЬ ЭТО, если вам лень идти за НИМИ. Назовите ИХ.": "Сигареты.",
  "Митьки, да и не только они, совершая эту процедуру, пользуются иглой от капельницы, водкой и кусочком хлеба. Что это за процедура?": "Прокалывание ушей.",
  "Персонаж рассказа О. Генри утверждает ЗПТ что объезжал стада ЗПТ когда ветер дул с такой силой ЗПТ что ЕЕ относило в сторону ТЧК В известном фантастическом фильме главный герой сумел вернуться лишь благодаря ЕЙ ТЧК Ответьте названием упомянутого фильма ЗПТ куда именно ТЧК.": "Назад в будущее.",
  "В известном эпическом произведении, впервые напечатанном в 1488 году, мачеха бьет падчерицу луком по лицу. Назовите имя падчерицы.": "Артемида.",
  "В начальном эпизоде мультипликационного фильма \"Книга джунглей\", вышедшего на экраны в 1967 году, зритель знакомится с Багирой и Маугли. Багира разгуливает в прибрежных джунглях. А Маугли находится там, где после просмотра оказался вышеупомянутый мультфильм. Где именно?": "В корзине.",
  "Во время Второй мировой войны в армии США служили шифровальщики из индейского племени навахо, которые разработали свой военный код. Так, например, Филиппины на этом коде назывались \"плавающий остров\", Китай - \"косички на голове\", Германия - \"железная шапка\". А какая европейская страна на их шифре называлась \"овца-боль\"?": "Испания.",
  "Литературный критик Роман Арбитман один из своих обзоров посвятил книгам, заглавные герои которых - олигархи. Арбитман заявляет, что судьбы литературных олигархов напоминают судьбы картофельных клубней: если тебя не съедят, то СДЕЛАЮТ ЭТО. Что именно?": "Посадят.",
  "Когда у Джоуи ДиМайо, бас-гитариста хеви-метал-группы \"Manowar\" [мановАр], спросили, что он думает об этой группе, он ответил: \"Извини, я не слушаю кантри\". Назовите эту группу, образованную в 1981 году в Лос-Анджелесе.": "\"Metallica\".",
  "В известном произведении английский автор использует словосочетание \"зримая тьма\", которым обозначает ад. Назовите этого автора.": "[Джон] Мильтон.",
  "Как и многие другие, ЭТА эпидемия, разразившаяся в середине 80-х, пришла из Азии. В результате в одних только Соединенных Штатах насчитали около 18 тысяч зараженных. Почему на территории Зимбабве и других слаборазвитых стран Африки в то время не могло быть такого количества зараженных?": "Эти страны были слабо компьютеризированы.",
  "Эта звезда из созвездия Киля - голубой гигант, который тяжелее Солнца более чем в 100 раз. Что следует убрать в предыдущем предложении, чтобы назвать эту звезду?": "Слово \"звезда\".",
  "Священнослужителям было приказано во время венчания именовать Устинью Петровну \"государынею императрицею Всероссийскою\". По прибытии Устиньи Петровны в Кексгольмскую крепость ее было приказано именовать только по имени и отчеству. Назовите мужа Устиньи Петровны.": "[Емельян] Пугачев.",
  "В развлекательной передаче \"Шизгара\", выходящей в эфир на \"Нашем радио\", слушателям задаются забавные и каверзные вопросы. Например, \"Носит ли Евгений Хавтан кафтан?\". Или \"Куда Марк Шагал?\". Закончите настоящими именем и фамилией олимпийского чемпиона один из вопросов, прозвучавших в передаче \"Шизагара\": \"Нюхал ли когда-нибудь...\".": "Кассиус Клей.",
  "Когда королева Мария Тюдор приказала заточить свою сестру Елизавету в Тауэре, громкого скандала это не вызвало. Не желая привлекать лишнего внимания к этому событию, Мария распорядилась перевезти Елизавету в Тауэр по Темзе. Как назывались ворота, через которые Елизавета попала в Тауэр?": "Уотергейт.",
  "Кирилл, персонаж фантастического романа \"Чистовик\", в одном из эпизодов сталкивается с роботом. Встреча с ним, по мнению Кирилла, не сулит ничего хорошего. Начиная разговор с роботом, Кирилл упоминает некоего \"смоленского мужика\". Назовите этого знаменитого мужика.": "[Айзек] Азимов.",
  "Одним из применяемых способов изучения и запоминания английских слов и выражений является метод фонетических ассоциаций. Так, например, чтобы запомнить английское слово \"bull\" - \"бык\" - в одном пособии предлагается фраза \"бык жует БУЛку\", в которой звучат и само английское слово, и его перевод. А теперь скажите, как мы называем алкогольный напиток, который в подобной фразе \"пил шериф\"?": "Херес.",
  "В повести Эдварда Радзинского \"Театр времен Нерона и Сенеки\" фигурирует сенатор Антоний Флав, который по воле Нерона претерпел некую метаморфозу. Назовите имя сенатора, претерпевшего обратную метаморфозу.": "Инцитатус.",
  "Закончите двумя словами заголовок интернет-статьи о введении в ЮАР закона против табакокурения: \"В Африке для курильщиков настали действительно...\".": "\"... черные дни\".",
  "На карикатуре XIX века \"Триумфальное прибытие в Париж\" Наполеон Бонапарт стоит на спине животного, которое вползает в триумфальные ворота, сделанные в виде виселицы. Назовите это животное.": "Рак.",
  "Как-то на одном из литературных собраний у Маяковского некоему писателю удалось сказать что-то умное, наилучшим образом заканчивающее спор. Поэт Кирсанов услыхал это и тут же сочинил такое двустишие: Одного АКБАРА ум Заменил АКВАРИУМ. Какие фамилию и слово латинского происхождения мы заменили словами \"АКБАР\" и \"АКВАРИУМ\"?": "Кассиль, консилиум.",
  "Этот человек считает самым волнующим моментом в своей жизни вовсе не событие, случившееся в 2002 году, а встречу с Иоанном Павлом II, давшим ему личную аудиенцию. Он участвовал в рекламных кампаниях фирм \"Адидас\" и \"Лоренц\", выходил на подиум во время показов высокой моды, признавался самым сексуальным мужчиной. Он в шутку жалуется, что дома его слушается только собака, а дочери Джанна и Франческа Романа - нет. Назовите профессию, сделавшую этого человека знаменитостью.": "Футбольный арбитр.",
  "Известный писатель сравнил одно из своих произведений с сериалом \"Идиот\", снятым Владимиром Бортко. По словам писателя, и книга, и сериал послужили благой цели - в обоих случаях возросли продажи первоисточников. В начале одной из глав упомянутого произведения фигурирует слово \"форс-мажор\", в начале другой - \"фокусник-манипулятор\". Назовите это произведение.": "\"Ф.М.\".",
  "По утверждению Александра Гениса, - того самого, что пишет в соавторстве с Петром Вайлем, - анекдот убивают длинноты и ОНА. Поговаривают, - хотя кто именно, нам не известно, - что авторство слова \"ОНА\" принадлежит художнику Брюллову, тому самому, что написал \"Последний день Помпеи\". От себя добавим: ЕЕ полно в этом вопросе. Назовите ЕЕ.": "Отсебятина.",
  "Изначально ОН привлек внимание тем, что не расплатился за билет в театре \"Texas\" [тЭксас]. Некоторое время спустя ОН был арестован за убийство полицейского Джона Типпитта. Нам, однако, известно другое совершенное ИМ преступление. Не станем спрашивать, что это за преступление. Просто ответьте, кто ОН.": "Ли Харви Освальд.",
  "Один из буревестников имеет название рождественский буревестник. Отчего он получил такое название?": "Он гнездится на острове Рождества (Киримати).",
  "Все вы, конечно же, помните чудовищного тигрокрыса из \"Тайны третьей планеты\". А благодаря кому советский читатель узнал о тигромедведях, которые в 1959 году превратились в существ столь же ужасных, но вовсе не фантастических?": "[Александр] Волков.",
  "Один из ранних альбомов группы \"Metallica\" называется \"Ride the Lightning\" [райд зэ лАйтнинг], что в переводе означает \"Оседлай молнию\". Это - сленговое выражение, значение которого \"сядь...\". Куда именно?": "На электрический стул.",
  "На одном из лингвистических сайтов рассказывается, как некое устойчивое словосочетание однажды было переведено с английского словами \"ИКСЫ любят волков\". Титульной нацией какого центральноевропейского государства являются ИКСЫ?": "Венгрии.",
  "В развлекательной передаче \"Шизгара\", выходящей в эфир на \"Нашем радио\", слушателям задаются забавные и каверзные вопросы. Например, \"Носит ли Евгений Хавтан кафтан?\". Или: \"Куда Марк Шагал?\". Еще один подобный вопрос звучал так: \"Носит ли Джордж Буш ДОСПЕХИ?\". Какое слово мы заменили словом \"ДОСПЕХИ\"?": "Латы.",
  "ЕЕ прапрадедом был фельдмаршал Михаил Каменский. ЕЕ отец придерживался социалистических убеждений, которые унаследовала и ОНА. Более того, по ее собственным словам, ОНА - убежденная антимонархистка. С небольшим промежутком ОНА сыграла двух тезок и соотечественниц, разделенных несколькими столетиями. Кто ОНА?": "Хелен Миррен.",
  "Прозвище этого русского князя, сына Юрия Звенигородского, говорило о его недюжинной силе, о готовности намять шею всякому, кто станет на его пути. Назовите это прозвище.": "Шемяка.",
  "Финский режиссер Аки Каурисмяки делит фильмы на три категории - \"гениально\", \"фуфло\" и ЭТУ, весьма и весьма неоднозначную. Что это за категория?": "Гениальное фуфло.",
  "Тексты большинства новгородских берестяных грамот весьма лаконичны, хотя встречаются и довольно пространные письма. Кем написана большая часть этих писем?": "Женщинами.",
  "Этот человек, фамилия которого свидетельствует о скандинавском происхождении его предков, в конце XIX века окончил юридический факультет Петербургского университета и Академию художеств, в которой обучался в мастерской Куинджи. Во время Второй мировой войны этот человек и его супруга несколько раз обращались в советское посольство с просьбой принять их в ряды Красной Армии, однако повоевать старичкам так и не удалось. Назовите этого человека.": "[Николай] Рерих.",
  "По мнению историка Фрица Шахермайра, политические курсы, которых придерживались Филипп Македонский и ЭТОТ правитель, во многом совпадали. Вот что он пишет: \"Известна еще только одна такая идея государственного устройства, где так же гениально объединились, казалось, совершенно несовместимые принципы. Это...\". Назовите одним словом форму государственного устройства, упомянутую далее.": "Принципат.",
  "Журналист \"Огонька\" Андрей Архангельский, продолжая известный афоризм, утверждает: если ИКС - это когда ЕМУ плохо, то ИГРЕК - это когда ЕМУ хорошо. Не станем спрашивать, о чем всё это. ИГРЕК назовите.": "Рок-н-ролл.",
  "\"Hummer H3\" [хаммер эйч три], названный в некоторых специализированных изданиях \"Внедорожником года - 2007\", как и его предшественники, имеет довольно внушительные габариты: длина - 4 метра 74 сантиметра, ширина - 1 метр 90 сантиметров, высота - 1 метр 88 сантиметров. А вот в рассказе Олега Дивова, посвященном аварии на Международной космической станции, упоминается некий \"биг рашен хаммер\". Ответьте словом, заканчивающимся гласной буквой, что же это такое.": "Кувалда.",
  "ОНИ делятся на несколько типов - спортивные, уменьшающие объем, корректирующие, невидимки... А для кого предназначены ласковые?": "Для кормящих матерей.",
  "Первый вариант ЭТОГО, испытанный в 1797 году Андре-Жаком ГарнерИном, был укомплектован корзиной и не имел отверстия. Отсутствие отверстия явилось причиной того, что ГарнерИна качало, словно маятник. Назовите российского актера, разработавшего современный вариант ЭТОГО.": "[Глеб] Котельников.",
  "Одни историки считают, что название ЭТОГО племени означает \"жители Причерноморья\", другие видят ИХ предками древнейших обитателей Междуречья. Каково название ЭТОГО племени?": "Киммерийцы.",
  "Советские полярные летчики в 30-е годы прошлого века нередко пользовались мягкой ЕЮ, представлявшей собой тросик с металлическим шаром на конце. В каких двух режимах, как, впрочем, и любое другое подобное устройство, ОНА работала?": "Передача, прием."
}