{
  "До сих пор масонские организации остаются загадкой истории. Им приписывают создание ООН, Лиги Наций, проведение великих революций и многое другое. Попытайтесь с оглядкой на это повторить тройное приветствие масонов.": "Свобода, равенство, братство.",
  "В честь какой колонии названа азартная карточная игра?": "Макао.",
  "Французский художник Жан-Мари Пьерре и семь его друзей создали самую большую в мире картину. Ее размеры 250 x 180 метров. Поверхность какого сооружения была использована ими для создания этой картины?": "Плотины.",
  "В США существует объединяющий женщин клуб \"жертв этого\", члены которого собираются по воскресеньям. Жертвами чего они являются?": "Жертвами американского футбола.",
  "Они растут со скоростью 1.27 см в месяц. Их рекордная длина - 792 см - зафиксирована в 1949 г. в Индии, у некоего Свами Пандарасаниади. Назовите их.": "Волосы.",
  "Согласно оценке Г.В. Плеханова, некоторые выдающиеся мыслители-энциклопедисты Франции конца XVIII - начала XIX вв. \"ненавидели его как личного врага. Этот своенравный, мстительный и жестокий деспот приводил в возмущение их благороднейшие чувства как людей и граждан\". Назовите его.": "Бог.",
  "По этому морю в давние времена иноземцы хотели проникнуть вглубь российской земли. А для русских это море стало первым по времени окном в Европу. Назовите это море.": "Белое море.",
  "Джироламо Савонарола для наблюдения за чистотой нравов во Флоренции учредил особое священное воинство инквизиторов. А кто, к большому неудовольствию родственников, вступал в это общество?": "Дети.",
  "Ко двору Елизаветы Петровны они, умелые и \"пристойного вида\", выписывались из Казани для особой службы в царских апартаментах. А чем же они занимались в этих апартаментах?": "Ловили мышей.",
  "Иногда он в случае смертельной опасности даже избавляется от содержимого своей любимой сумки. О ком идет речь?": "О кенгуру.",
  "Анекдот. Идет экзамен в полицейской школе. Экзаменатор спрашивает: \"Что бы Вы сделали, если бы у Вас была всего одна рука, и Вам было бы приказано разогнать толпу?\". Как ответил находчивый курсант?": "\"Я бы пошел с протянутой рукой\".",
  "Как называется глубокий слой растительного или животного жира, в котором жарят мясные, рыбные или мучные кулинарные изделия?": "Фритюр.",
  "Дмитрий Фурманов, Жюль Мегрэ, Корадо Каттани. Реальный человек, литературный персонаж, киногерой. А какое слово объединяет их?": "Все они - комиссары.",
  "Что изучает наука \"фантомология\"?": "Привидения.",
  "20 марта 1997 г. украинская спортивная газета \"Команда\" опубликовала статью под заголовком \"Графский закат\". Кому посвящалась эта статья?": "Германской теннисистке Штеффи Граф.",
  "С чудовищным ревом и свистом воды Средиземного моря обрушились с мощью четырехсот Ниагарских водопадов на сушу. Вслед за этим Черное море вышло из берегов, значительная часть Украины и Болгарии оказалась затоплена, уцелел лишь клочок Крыма. По мнению американских ученых У. Райана и У. Питтмена, именно так в реальности выглядела картина... Чего?": "Всемирного потопа.",
  "Закончите афоризм Франсуа Ларошфуко: \"Как часто люди пользуются своим умом для совершения...\". Чего же?": "\"... глупостей\".",
  "По мнению Дени Дидро, когда люди перестают читать, они перестают... Что делать?": "Мыслить.",
  "Итальянская Болонья, французский Лилль, германский Нюрнберг, болгарская Варна, американский Цинциннати, китайский Тяньцзинь. Какой украинский город стоит в этом же ряду?": "Харьков.",
  "Викарий Иисуса Христа, преемник Князя Апостолов, патриарх Запада. Что объединяет эти церковные титулы?": "Их носит один и тот же человек - Папа Римский.",
  "Что Аристотель Онассис называл \"универсальной отмычкой, способной открыть любое женское сердце\"?": "Бриллианты (засчитывается \"драгоценности\").",
  "Во время футбольной встречи команд второй лиги во французском городе Лилль был удален игрок, бросившийся с кулаками на судью по фамилии Цезарь. Какой была фамилия удаленного футболиста?": "Брут.",
  "В 1891 г. в Москве на Ходынском поле был построен так называемый \"циклодром\". Назовите район Москвы, в котором в конце 1970-х годов был построен объект того же назначения, но уже под современным названием.": "Крылатское.",
  "В пасхальное воскресенье 5 апреля 1722 г. посреди Тихого океана матросы капитана Якоба Роггевена обнаружили маленький неизвестный островок. Аборигены называли его Рапануи. А какое название дал этому острову Якоб Роггевен?": "Остров Пасхи.",
  "Анекдот. Рассказывают, что некая женщина дала в газету объявление: \"Зрелая женщина готова внести тепло и свет в дом\" - и получила одно-единственное предложение. Откуда?": "От местной электростанции.",
  "Маленькая девочка, увидев соседа в легких облегающих спортивных штанах, пораженно всплеснула руками: \"Мама, смотри, такой большой дядя, а одел...\". Что?": "Ползунки."
}