{
  "Вождь Лапулапу на Филиппинах считается первым героем борьбы за независимость своей родины. Назовите фамилию колонизатора, с которым он сражался.": "Магеллан.",
  "Когда телефон становится \"образом\", а телефонная книга складывается втрое, то кем становится телефонистка?": "Мадонной.",
  "То, что обозначается этим термином, распространено по всему миру, в том числе и на территории бывшего СССР. Долгое время этот термин обозначался двумя иероглифами - \"Великий Китай\" и \"рука\". Но японцы, решив, что \"Великий Китай\" не может фигурировать в названии символа, заменили его другим иероглифом. Какой в результате стала \"рука\"?": "\"Пустой\".",
  "В США они есть повсюду: на автострадах и вокзалах, на улицах и площадях. В Европе они не прижились, а свое победоносное шествие по СССР начали в 1991 г., как водится, с Москвы. Носят они самые разные названия: \"Харперс\", \"Роб Ройс\", а самое известное назовете вы.": "\"Макдональдс\".",
  "Американец Генри Старр в 1915 г. за ограбление в городе Страуде был посажен в тюрьму. В 1919 г. его выпустили, и он занялся кинобизнесом, выступая в качестве режиссера и актера. Как назывался его первый фильм, принесший ему немалый успех и хорошие деньги?": "\"Ограбление в Страуде\".",
  "Шуточный вопрос. Назовите две советские медали, имеющие отношение к итальянской преступной организации.": "\"За победу над Германией\", \"За победу над Японией\".",
  "Вспомнив роман А.Н. Толстого \"Аэлита\", скажите, как в переводе с марсианского на древнегреческий звучат слова \"Олло\" и \"Литха\".": "Фобос и Деймос.",
  "В свое время из Китая под страхом смертной казни был вывезен тутовый шелкопряд. А что под страхом смертной казни было вывезено в 1888 году из Афганистана?": "Афганская борзая.",
  "Человек делает их за день в среднем около 20 тысяч, за год - около 7 млн, за 70 лет - почти 500 млн. А о чем идет речь?": "О шагах.",
  "За время своего существования Эйфелева башня 16 раз увеличивалась в массе на 70 тонн. В результате чего это происходило?": "В результате ее покраски.",
  "Этих \"гербовых\" животных то уничтожают, то охраняют. Предприимчивые дельцы даже устраивают бои, в которых эти животные дерутся всеми четырьмя конечностями. Если вы меня не поняли, то назовете этих животных.": "Кенгуру.",
  "Этим чувством наверняка \"переболели\" все мужчины. Даже великие - Петр I, Пушкин, Достоевский - и те были подвержены ему. Я не спрашиваю вас, о чем идет речь. Я прошу вас назвать двух известных литературных героев мужского пола, пострадавших из-за этого чувства.": "Отелло и Арбенин.",
  "На всякое действие всегда есть противодействие. Назовите имя женщины, из-за которой был разрушен город, который много лет спустя был найден с помощью женщины по имени Софья.": "Елена.",
  "Японцы сравнивают это с цветами, а мы - с драгоценным металлом. Что же это такое?": "Молчание.",
  "Один из американских гангстеров 20-х годов Джордж Римус весьма претенциозно назвал свою штаб-квартиру в честь некоего географического объекта, известного своими климатическими особенностями. Как же называлась его штаб-квартира?": "\"Долина смерти\".",
  "Согласно христианским легендам, существует только одно животное и одна птица, в которых не может превратиться дьявол. Назовите их.": "Ягненок (овца) и голубь.",
  "Около трехсот лет назад один англичанин взял слово, обозначающее маленькую булавку, и добавил к нему другое диалектное слово, означавшее \"неотесанный деревенский парень\". В результате родился неологизм, появившийся сначала на страницах фантастического произведения, а затем и в повседневной жизни. Назовите его.": "Лилипут.",
  "Считается, что три портала знаменитого собора Парижской Богоматери символизируют собой три универсальные науки: левый - астрологию, центральный - магию. А что символизирует правый портал?": "Алхимию.",
  "\"Паганини\" имеет семь вариаций: собственно \"Паганини\", \"Ковер\", \"Трудный путь\", \"Галерея\", \"Четыре дороги\", \"Табель\" и \"Дорожка\". Что же такое \"Паганини\"?": "Разновидность пасьянса.",
  "В 1957 г. индийский библиотековед Ранганатен сформулировал пять законов библиотекаря, а именно: библиотека - растущий организм, книги - для использования, беречь время читателя, каждой книге - ее читателя. Назовите пятый принцип.": "Каждому читателю - его книгу.",
  "Анекдот. Священник долго рассказывает классу о милосердии Бога и, наконец, спрашивает: \"Так что, дети, мы должны сделать, чтобы Господь простил нас?\". Что ему хором ответили дети?": "\"Согрешить\".",
  "Какое растение греки называли \"каменным сельдереем\"?": "Петрушку.",
  "Ирландский физиолог Дан Хелэри однажды сказал о будущем нашей планеты, что на Земле через миллион лет будут жить существа, которые станут категорически отрицать одну научную теорию. Какую?": "Теорию о том, что они произошли от человека.",
  "По его собственным словам сначала он был Евфорбом, через 216 лет - Эвфалидом, затем Гермотином, потом Пирром. А какая часть его одежды известна нам еще со школьных лет?": "Штаны.",
  "В XVII веке химики, не зная еще всех присущих веществам свойств, определяли их природу, руководствуясь в первую очередь своими чувствами. Так, например, соли они определяли, как, во-первых, твердые вещества, во-вторых, растворимые в воде. А в-третьих?": "Обладающие каким-либо вкусом.",
  "Знаменитый герой Джерома дядюшка Поджер отличался необыкновенной предусмотрительностью. Например, перед любым выездом он предлагал составить список необходимых в дороге вещей. Составив список, он тщательно просматривал его, чтобы убедиться, не забыто ли что. Затем просматривал вторично и вычеркивал все, без чего можно обойтись. А что происходило затем?": "Он терял этот список.",
  "В рукописи хорошо известного каждому из вас произведения были следующие строки: \"Перед ним монастырь латинский - На стенах монахи поют латинскую обедню. Перед ним вавилонская башня - На самой на верхней на макушке...\" Закончите это описание хотя бы близко к тексту.": "\"... Сидит его старая старуха\".",
  "Этот список составлен на основании данных советской исследовательницы Марии Рут: Большая Медведица - 52, Орион - 21, Млечный Путь - 20, Венера - 16. А что обозначают эти цифры?": "Количество народных названий этих объектов.",
  "В 60-е годы ходил анекдот о том, что для запуска спутника пятьсот миллионов китайцев образовали живую пирамиду в тысячу этажей. В последний момент пирамида развалилась, потому что один, на 317-м этаже плохо усвоил... А что именно?": "Цитатник Мао.",
  "Как по-русски с XVIII века называют то, что по-латыни называется \"констеллация\"?": "Созвездие.",
  "Философ Бион Борисфенит, плывший на корабле вместе с богатыми афинскими торговцами, был захвачен в плен пиратами. Торговцы стали горестно причитать: \"Мы погибли, если нас узнают!\". А как Бион перефразировал их реплику по отношению к себе?": "\"А я погиб, если меня не узнают!\".",
  "Как называется программа, ведущего которой прозвали \"телевизионным Винни-Пухом\", поскольку он любит делать то же, что и популярный мультгерой?": "\"Пока все дома\".",
  "Чего, по мнению Аристотеля, для мудреца достаточно трех, для обычного человека хватит четырех, а для глупца и лентяя - мало и пяти?": "Часов сна.",
  "Несколько тысячелетий назад Экклезиаст задал вопрос: \"Кто мог когда-либо измерить глубины бездны?\". Дать ответ на этот вопрос, по мнению профессора Пьера Аронакса, имеют право только двое. Назовите этих двоих.": "\"Капитан Немо и я (т.е. сам профессор)\".",
  "Какой знак, по мнению одного из героев кинофильма \"Доживем до понедельника\", остается от большинства исторических деятелей?": "Тире.",
  "Озеро Стурш в Швеции, озеро Кок-Коль в Казахстане, озеро Лыбынкыр в Якутии, озеро Ханас в Китае, озеро Вайторен в Австралии, озеро Белое в Чили, озеро Манилого в Канаде. Назовите еще одно, самое известное озеро, которое по праву должно возглавлять этот список.": "Лох-Несс в Шотландии.",
  "Закончите шуточное сообщение, опубликованное однажды \"Литературной газетой\": \"Одна швейцарская фирма выпустила часы столь тонкие, что в них...\".": "\"... не помещается даже собственный механизм\".",
  "Некоего академика хвалили, что он башковит. Шамфор на это отреагировал так: \"Это я уже слышал сотни раз, но никто еще не решился сказать, ...\". Что же?": "\"... что он умен\".",
  "После \"Риги\" был \"Леонид Брежнев\", после \"Тбилиси\" - \"Адмирал Кузнецов\". А что было после \"Леонида Брежнева\"?": "\"Тбилиси\".",
  "Весьма заурядный поэт показал Шамфору двустишие и спросил, нравится ли оно ему. \"Весьма, - последовал ответ, - но нельзя ли его...\". Закончите фразу.": "\"... сократить?\".",
  "5 апреля 1902 г., Глазго - 25 погибших, 517 раненых. 24 мая 1964 г., Лима - 318 погибших, 500 раненых. 20 октября 1982 г., Москва - 340 погибших. 29 мая 1985 г., Брюссель - 39 погибших. Какое зрелище вызвало эту печальную статистику?": "Футбольные матчи.",
  "Сразу же после окончания Великой Отечественной войны на советских киноэкранах появилось значительное количество фильмов, первые кадры которых предваряла одна и та же надпись. Какая именно?": "\"Этот фильм взят в качестве трофея при разгроме немецко-фашистских войск в 1945 году\".",
  "Какой вполне реалистический ответ дала 120-летняя француженка Жанна Кальман на вопрос корреспондента газеты \"Франс-суар\", каким она видит свое будущее?": "\"Очень коротким\".",
  "Закончите высказывание известного актера прошлого века Петра Каратыгина по поводу одной посредственной драмы: \"Первое действие - на селе, второе - в городе, а остальное - ...\".": "\"... ни к селу, ни к городу!\".",
  "Какая традиция недавно породнила пришвартованный к причалу Одесского морского пассажирского порта парусник \"Дружба\" с Петропавловской крепостью в Санкт-Петербурге?": "Традиция отмечать полдень пушечным залпом.",
  "Курьезный случай произошел в Анголе на первых всеобщих выборах в 1992 году. В первый же день выборов, 29 сентября, в г.Сауримо беременная женщина, ожидавшая своей очереди проголосовать, родила прямо на избирательном участке. Появившегося на свет мальчика родители назвали Воту. Переведите это имя с португальского на русский язык.": "Голос.",
  "В связи с каким событием газета \"Команда\" назвала футболиста Сергея Юрана \"филателистом\"?": "Он стал выступать за германский клуб \"Фортуна\", т.е. \"собирать марки\".",
  "Кому адресована следующая эпиграмма Н.А. Некрасова: \"... ты доказал с терпеньем и талантом, Что женщине не следует \"гулять\" Ни с камер-юнкером, ни с флигель-адъютантом, Когда она жена и мать\"?": "Л.Н. Толстому.",
  "Журналисты шутят, что Питер Сампрас и Борис Беккер, готовясь к Уимблдонскому турниру, специально отпускают свою щетину до 4,76 мм. А почему именно до таких размеров?": "Высота травяного покрытия Центрального корта Уимблдона составляет 4,76 мм.",
  "Перед началом этого соревнования, проходившего в Чайлд-парке (штат Невада), его участникам категорически было воспрещено подогревать шампанское. А в чем соревновались участники?": "В стрельбе пробками от шампанского - на дальность и на точность попадания.",
  "О ком говорим мы в том случае, когда англичане говорят о белых кошках?": "О черных кошках, перебежавших нам дорогу.",
  "Идею создания Ливерпульского института исполнительских искусств подсказал Полу Маккартни в 1991 году некий темнокожий музыкант, сказавший: \"Знаешь, чего не хватает Ливерпулю? Ему не хватает собственной \"славы\"...\". Воплотивший пять лет спустя эту идею в жизнь Маккартни в качестве аналога взял принципы устройства знаменитой школы танца и драмы в Нью-Йорке. А как называлась эта нью-йоркская школа?": "\"Слава\".",
  "Когда у Диогена спрашивали, за что он не любит людей - ни плохих, ни хороших, - мудрец отвечал, что плохих он не любит за то, что они творят зло. А за что он не любил хороших?": "За то, что позволяют плохим творить зло.",
  "Что объединяет каторжников, испытывавших в начале нынешнего века на прочность первые скафандры, с капитаном Жак-Ивом Кусто, объявившим себя \"каторжником моря\", и героиней известной сказки?": "Красная шапочка.",
  "Из шкуры какого зверя была сделана шуба, в которую завернули, увозя, новорожденного побочного сына Екатерины II и Григория Орлова?": "Бобра.",
  "11 января 1986 г., англичанин Роберт Сван. 14 мая 1989 г., англичанин Роберт Сван. Какие два противоположных понятия объединяют эти даты?": "Северный и Южный полюс.",
  "Как находившийся на русской службе иностранец по фамилии Рикорд в 1815 году предложил именовать то, что поначалу англичане называли \"стимбот\", а французы - \"пироскаф\"?": "Пароход.",
  "В книге актера Евгения Весника \"Дарю, что помню\" описан его обед с Михаилом Яншиным - обед на спор, получить удовольствие от которого - задача сложная. Кто же, согласно этому спору, должен платить за обед?": "Тот, кто первым остановится и не сможет больше есть.",
  "Некий болгарский торговец делает неплохой бизнес на блохах. Каждый день, наловив этих насекомых, он выходит на городской рынок и продает их по 10 левов за пару. Его клиентура состоит исключительно из нерадивых школьников. А зачем этим школьникам блохи?": "Чтобы отлынивать от занятий.",
  "Газета \"Нью-Йорк Таймс\" однажды написала: \"Русский иллюзионист Игорь Кио напоминает покойного Сталина\". А в чем же, по ее мнению, выражается это сходство?": "\"И у того, и у другого все время исчезают люди\".",
  "Какое название дал французский капитан Жак Картье редкой по красоте, покрытой дубовыми и кленовыми рощами горе, находившейся невдалеке от индейского поселка Хочелега?": "Монреаль.",
  "Однажды в Ленинграде некто Александр Соколов, фальшиво исполняя музыкальные произведения, устроил скандал, за что получил некоторые физические повреждения. Уточните, пожалуйста, в каком именно месте Ленинграда произошла эта история.": "У Пяти Углов.",
  "Этот памятник, открытый в пригороде одной из европейских столиц, представляет собой каменную стену, на которой, словно на пьедестале, установлен строго направленный бронзовый стержень. Куда же он направлен?": "По направлению Гринвичского меридиана.",
  "В 70-е годы незабвенные Тарапунька и Штепсель предложили отличный способ борьбы с производственным браком. Как, по их мнению, следовало маскировать дыры в кастрюлях?": "Ставить в этих местах Знак Качества.",
  "Рассказывают, что в Неаполе, когда у человека появляются деньги, он в первую очередь покупает себе что-нибудь поесть, в третью очередь - пытается найти какое-нибудь жилье. А что он делает во вторую очередь?": "Идет на футбол.",
  "Закончите стихотворение Григория Тумаркина, адресованное популярному артисту разговорного жанра, неизменному участнику передачи \"Аншлаг! Аншлаг!\": Иной поет про очи черные, А вот успеха нет бесспорного, Зато реакция прекрасная, Коль Миша выдаст...": "\"... морду красную\".",
  "В канун Нового, 1996 года британские спецслужбы провели операцию под кодовым названием \"Иван\". Какова была ее цель?": "Установить, насколько широко распространилась в Соединенном Королевстве русская мафия.",
  "На главную роль в этом фильме режиссер Леонид Гайдай пробовал Олега Басилашвили, Александра Лазарева, Владимира Басова и даже Владимира Высоцкого. А сыграл ее Арчил Гомиашвили. Как же назывался этот фильм?": "\"Двенадцать стульев\".",
  "\"Имущество другого\". Кто и о ком так говорит в Индии?": "Отцы о своих дочерях.",
  "Жуковский, Батюшков, Пушкин, Вяземский; Аркадий Гайдар; число \"шестнадцать\". Каким словом можно объединить эту цепочку?": "Арзамас.",
  "Один из героев М.Е. Салтыкова-Щедрина Василиск Бородавкин считал, что они, \"как особливо обреченные, должны и воспитание получать особливое... Из наук им необходимо преподавать три: а) арифметику, как необходимое пособие при взыскании недоимок; б) науку о необходимости очищать улицы от навоза и в) науку о постепенности мероприятий.\" Кого он имел в виду?": "Градоначальников.",
  "Что впервые взяли в руки зрители лондонского театра \"Сент-Джеймс\" перед началом одной из пьес в 1869 году?": "Первую театральную программку.",
  "Название какого созвездия, по остроумному замечанию американского астронома Г. Рея, возникло благодаря обычной краже из храма?": "Волосы Вероники.",
  "В 1992 г. американские ученые обнаружили существо, по виду очень похожее на муравья. Эта находка возобновила казалось бы уже прекратившуюся дискуссию. Вспомнив одного из героев кинофильма \"Карнавальная ночь\", определите предмет этой дискуссии.": "\"Есть ли жизнь на Марсе?\".",
  "Какой факт, по мнению ведущего британского космофизика, профессора Стивена Хоукинга, является \"лучшим доказательством того, что путешествия во времени никогда не станут возможными\"?": "То, что мы не встречаем в нашем мире туристов из будущего.",
  "Какой титул, породнивший его с определенной категорией женщин, получил новгородский мэр Александр Корсунов в 1995 году за то, что заменил на привокзальной площади города бюст Маркса на бюст Александра Невского?": "\"Мистер бюст-95\".",
  "Древние ученые не знали микроскопа. Тем не менее, одна из латинских пословиц точно предсказала ощущение потомков, глядящих в микроскоп. Так куда же советовали заглянуть римляне, чтобы увидеть многообразие целого мира?": "В каплю воды.",
  "Этот государственный деятель оставил 12 томов литературных трудов: сказки, политические памфлеты, либретто опер, пьесы, некоторые из которых и по сей день идут на театральных подмостках. Назовите имя той молодой особы, которая однажды поставила непременным условием своего замужества обретение некоей детали одежды этого государственного деятеля.": "Оксана.",
  "Спартанский царь Клеомен III, увидев на рынке продавца боевых петухов, расхваливавшего свой товар словами, что они бьются не на жизнь, а на смерть, попросил: \"Продай мне лучше таких, которые бьются...\". Как?": "\"... до победы!\".",
  "Послевоенный период ознаменовался появлением на советских киноэкранах большого числа американских фильмов. В одном из них переводчики тщетно пытались разобрать текст закадровой песни в одном эпизоде. В конце концов, поскольку в кадре были рабочие, поэт Евг. Агранович сочинил пролетарские стихи. Во время просмотра фильма только Вячеслав Молотов обратил внимание на то, что \"пролетарская песня\" на самом деле оказалась... Чем же?": "Американским гимном.",
  "Глуповатый и невзрачный парижский франт оказался в театре между мадам де Сталь и мадам де Рекамье. Желая казаться любезным и остроумным, он произнес: \"Я нахожусь между умом и красотой...\". Как продолжила его фразу мадам де Сталь?": "\"... не обладая ни тем, ни другим\".",
  "Когда началось сражение при Россбахе, складывавшееся вначале не совсем удачно для Фридриха II, он сказал стоявшему рядом генералу Гишару: \"Это все... Если проиграю, уеду в Венецию и стану врачом.\" \"Ваше Величество, - отозвался генерал, - у Вас врожденное стремление...\". К чему?": "\"... отправлять людей на тот свет\".",
  "Набирая войско, спартанский царь Агесилай не взял в него пятерых людей с лицами, иссеченными шрамами. Когда же ему заметили, что шрамы - это признак храбрости, он пояснил: \"Я бы предпочел иметь тех, ...\". Закончите его фразу.": "\"... кто наградил их этими шрамами\".",
  "Четырехугольник обозначает ссоры, большой квадрат - наследство, круг - денежный выигрыш, крест - длинную жизнь и легкую смерть, перекрещенные линии - успех и хорошее здоровье, женская голова - неожиданность, а голова пса - измену и разочарование. Скажите, где можно увидеть эти символы?": "На дне кофейного блюдца."
}