{
  "Вспомните рекламный слоган компании \"МММ-инвест\" и назовите персонажа древнегреческой мифологии, который мог - даже против своей воли - воплотить в жизнь этот слоган.": "Царь Мидас.",
  "Прослушайте частушку от Михаила Векслера: \"Наша женщина равна Четырем французихам. Широка моя страна, А (пропущена фамилия в родительном падеже) - узенька\". Вставьте пропущенное слово.": "Ширака.",
  "Вспомнив объявление или табличку, так расстраивавшие определенную группу советских граждан, закончите двумя словами юмористическое четверостишье А. Лившица: \"Предтеча новых чемпионов, Предвестник будущих побед, Бежал гонец от Марафона С печальным криком: \"...\".": "\"Пива нет!\".",
  "Многие храмы имеют особые названия, например: Храм Спаса на Крови, Собор Покрова на Рву, Храм Покрова на Нерли и т.д. По утверждению жителя одного из городов центра европейской части России, один из местных храмов, известный далеко за пределами этого города, был прозван острословами \"Церковью Спаса на гаражах\". Напишите настоящее название этого храма.": "Храм Христа Спасителя.",
  "В стихотворении Р. Киплинга \"Песнь городов\" каждое четверостишие озаглавлено названием города, принадлежавшего тогда Британской империи. Вот одно из таких четверостиший: \"Мать, береги меня - и берегись меня: Спит в гавани волна под килем терпеливо, А завтра вздыбится, бушуя и гоня Твой флот военный из залива!\". Как называется это четверостишие?": "\"Гонконг\".",
  "Одно из его имен напоминает нам сказочного разбойника - главу банды, убившей старшего брата и погибшей из-за женщин младшего брата. А имя отца его, измененное в одной букве, напоминает нам вполне реального человека - руководителя боевиков. Если вы поняли, кто он, то назовите стихию, из которой были сделаны, согласно традиционным представлениям, он и его сородичи.": "Огонь.",
  "По словам Репина, одно время русские художники увлекались картиной этого мастера. Так, Флавицкий подражал ей в своих \"Христианских мучениках в Колизее\", а Ге неустанно использовал идею этой картины в ряде эскизов, среди которых были \"Смерть Виргинии\" и \"Разрушение Иерусалима\". Назовите картину и мастера.": "\"Последний день Помпеи\" К.П. Брюллова.",
  "Думаю, что всем известен Джакомо Казанова и его амурные похождения, в процессе которых он осуществлял над дамами некоторое действие. А вот этот итальянец по фамилии Гаравани стал в XX веке знаменитым благодаря тому, что делал противоположное \"действие\". Жаклин Кеннеди и Нэнси Рейган, Грейс Келли и Одри Хепберн, Элизабет Тейлор и Шэрон Стоун, Николь Кидман и Кортни Лав - все они с удовольствием испытали на себе результаты этого \"действия\". Так утверждает раздел посвященной Гаравани статьи под заголовком \"Женщины, ...\". Закончите заголовок двумя словами, одно из которых - имя этого итальянца.": "\"... одетые Валентино\".",
  "В 1950-е гг. стало известно об участии этой известной американской компании в проекте \"Манхэттен\". В 1960-е гг. эта же компания занялась производством так называемого \"оранжевого\" вещества. Из-за этих и других фактов журналисты прозвали эту компанию \"фирмой-убийцей\". Это прозвище компания с успехом подтвердила в середине 1980-х гг. в Индии. Назовите эту компанию.": "\"Юнион карбайд\".",
  "Английская актриса Гермиона Гинголд утверждала: \"Я получила полное образование, необходимое актрисе. То есть, я научилась писать настолько, чтобы подписать...\". Что?": "\"... контракт\".",
  "Русскоязычные читатели знают, что один из НИХ умел пользоваться средством межличностной коммуникации и употреблял резиновые изделия в больших количествах. Русскоязычные зрители знают, что другой из НИХ, имея постоянное место работы, занимался одно время строительством. Из русскоязычного фольклора известно, что ОНИ умеют нечто, правда с весьма невысоким показателем. А что, по излагаемой версии, ОНИ умеют?": "Летать.",
  "Этим словом в 1904 г. в Европе, Америке и Японии называли неуловимую эскадру российских крейсеров, за которой долго и безуспешно гонялся японский флот. А кто за 7 лет до этого назвал этим словом некоего Джека?": "Герберт Уэллс.",
  "В молодости Эрнесто Гевара с другом некоторое время работали врачами в колонии для прокаженных Сан-Пабло. Когда им пришла пора уезжать, в их честь была устроена вечеринка, на которой Че Гевара спел одно танго. Не мудрствуя лукаво, ответьте: почему он спел только одно танго?": "Это было единственное танго, слова которого он знал наизусть (принимать ответы, указывающие на незнание слов других танго).",
  "Есть сведения, что один из украинских предков последнего командира броненосца береговой обороны \"Адмирал Ушаков\" часто носил меховую шапку с наушниками, за что и получил прозвище. Со временем это прозвище подсократилось и несколько изменилось, и уже прадед этого командира подписывался двойной фамилией, в которую вошло это прозвище. А где находится объект, названный в честь одного из близких родственников этого командира?": "На Новой Гвинее.",
  "Назовите картину Репина, новый вариант которой, сделанный в 1917 году, он назвал \"Быдло империализма\".": "\"Бурлаки на Волге\".",
  "Видимо, профессор Паркинсон удачно прошел военную службу в пехоте, поскольку ценность времени он определяет словами: \"Тому, кто знает, что такое (слово пропущено), даже четыре секунды могут показаться вечностью\". Вставьте пропущенное слово.": "\"... граната\".",
  "Вряд ли вы знаете официальные праздники США, но вам, надеюсь, знаком этот достойный уважения американец. Его день в Соединенных Штатах отмечают 15 января. Согласно одному из способов празднования этого дня, в конце торжества каждый должен рассказать о своем варианте того, что поведал однажды этот американец. О чем же будет этот рассказ у каждого из участников торжества?": "О своей мечте.",
  "В России вопрос \"Третьим будешь?\" до сих пор можно считать актуальным. А Михаил Любимов считает, что в современной Англии по отношению к знаменитой \"кембриджской пятерке\" до сих пор актуален вопрос, который пытались задать, например, Джону Кэрнкроссу или Виктору Ротшильду. Сформулируйте этот вопрос.": "\"Кто был пятым?\" (вариант \"Ты был пятым?\", думаю, можно засчитывать).",
  "Во время Великой Отечественной войны практически все Герои Советского Союза после награждения направлялись в редакцию передачи \"Красноармейский радиоголос\". Подавляющее большинство этих людей после своих выступлений задавало один и тот же вопрос: \"Нельзя ли увидеть...\". Кого?": "\"... Левитана\".",
  "Британский спецназовец советует тем, кто бежит из плена: \"Убить собаку - значит навлечь на себя гнев...\". Кого?": "\"... проводника\" (думаю, что ответ \"хозяина\" засчитывать можно).",
  "Вспомните старые военные традиции и вставьте пропущенные слова в отрывок из стихотворения Евгения Лукина: \"Пуля щелкнула. Старуха, охнув, кинулась к ограде. И десятая (слово пропущено) Не возникла на (слово пропущено)\".": "\"... зарубка\", \"... прикладе\".",
  "Закончите одним словом отрывок из пародии Бориса Брайнина: \"Главврач был немолод - злые языки утверждали, что он давал клятву...\".": "\"... Гиппократу\".",
  "Известность композитору Антонио Карлосу Жобиму принесла его мелодия \"Дезафинадо\". Впрочем, эта мелодия более известна под другим названием, которое автор вопроса в шутку перевел как \"новая начальница\". Воспроизведите это другое название.": "Босса нова.",
  "Рассказывают, что Бетховен часто бывал в пивнушке \"У лебедя\". Как-то он несколько дней не приходил туда, а когда, наконец, появился, друзья спросили: - Что с Вами? Вы были больны? - Я - нет, - ответил композитор. - Но мои единственные (слово пропущено), действительно, едва не умерли. Назовите пропущенное слово.": "Сапоги (можно засчитывать любую обувь, в которой можно выходить на улицу - туфли, ботинки и т.п.).",
  "В свое время так шутили о причинах вступления в коммунистическую партию этого известного человека: на гения - не хватило ума, на титана - сил, на финансиста - денег. И тогда произошла (пропущено два слова) - переквалифицировался в коммунисты. Догадавшись, о ком идет речь, восстановите два пропущенных слова.": "Американская трагедия.",
  "В США есть свои Лондоны, Римы, Парижи, Берлины, Афины, Мадриды. Москва встречается на карте США более десяти раз. В большинстве случаев эти маленькие тезки российской столицы возникли после 1812 г. А в период с 1853 по 1856 гг. в США появилось сразу пять или шесть городов... С каким названием?": "Севастополь.",
  "Во время наполеоновского нашествия на Москву Александр I издал указ: \"Нужно вывезти из Петербурга... департаменты министерские, банки, монетный двор, Арсенал, Архивы\". Но первыми стояли так называемые три \"С\". Одним из них был Совет. Назовите еще два.": "Сенат и Синод.",
  "В Париже при известной Политехнической школе имени Эйлера существовала масонская ложа. Называлась она \"Ложа трех добродетелей\". Назовите эти добродетели.": "Свобода, равенство, братство.",
  "Отрывок из письма в газету \"СПИД-Инфо\": \"У Мишки он так соблазнительно оттопыривался, что мне безумно захотелось его потрогать. А он как закричит: \"Ой, больно, не трогай мой...\". А что девушка хотела потрогать?": "Нос.",
  "Закончите гарик Игоря Губермана: \"Мужик тугим узлом завьется, Но если пламя в нем клокочет, Всегда от женщины добьется Того, ...\".": "\"... что женщина захочет\".",
  "Этот человек родился во Львове, с детства занимался боксом и был двукратным чемпионом Украины. Затем подался в политику. Теперь он возглавляет российскую партию, аналог которой есть и на Украине. Кстати, украинская партия использует для своей рекламы ананасы. Назовите этого политика.": "Григорий Явлинский.",
  "Однажды в Вирджинском университете среди студентов провели исследование бытовой лжи. Оказалось, что студенты больше всего врут совершенно чужим людям. Затем в списке по убывающей идут знакомые, матери и друзья. Одно из последних мест списка занимают отцы студентов. Подобное положение отцов вызвано не потому, что студенты им доверяют, а... Чем же?": "Тем, что студенты практически не разговаривают со своими отцами.",
  "Цивилизованный мир по достоинству оценил литературное наследие немецкого писателя Эрнста Теодора Амадея Гофмана. Но в самой Германии примерно со второй половины XIX века гораздо выше ценилось одно из стихотворений другого писателя - Августа Генриха Гофмана фон Фаллерслебена. Многие из вас могли слышать только первую строку этого стихотворения, в которой - в переносном смысле - определяется относительное значение одной из координат. А для кого или для чего определялась эта координата?": "Для Германии.",
  "Однажды во время похода командир подлодки \"U-230\" Зигман собрался закурить. Но внезапная волна окатила его с головы до ног и смяла сигарету. Зигман тут же заметил, что ему не дает покурить один парень, который находится... Где?": "На небесах.",
  "Во время гражданской войны в Испании по воскресеньям проводилась коррида. По воспоминаниям современников, тореро-республиканцы посвящали быка коммунистической партии и некой прекрасной донне. Назовите эту донну.": "Долорес Ибаррури.",
  "Закончите двумя словами коммунистическую частушку: \"Муж кудрявый раньше был, а теперь - коленина! говорит, что повторил в этом...\".": "\"... дело Ленина\".",
  "В одном известном музее есть магазинчик сувениров. Вне конкуренции здесь - плюшевый мишка, вполне традиционный \"teddybear\", в соответствующем \"прикиде\": клетчатое кепи, плащ с пелериной и трубочка в зубах. Кому посвящен этот музей?": "Шерлоку Холмсу.",
  "Шерлок Холмс по роду своей деятельности посетил многие географические объекты. Высказывалось мнение, что, будучи в Одессе, Холмс наверняка абсолютно точно запомнил... Что именно?": "Количество ступенек Потемкинской лестницы.",
  "Правила слоновьего поло похожи на правила лошадиного, но есть и свои экзотические условности. Закончите двумя словами одно из правил слоновьего поло: \"В конце состязания слонам должен быть выдан тростниковый сахар и витаминизированные рисовые шарики, содержащие каменную соль и черную патоку мелассу, а погонщикам - холодное пиво или прохладительные напитки, но...\".": "\"... не наоборот\".",
  "Закончите двумя словами гарик И. Губермана: \"Известно всем, что бедный Фима умом не блещет. Но и тот умнее бедного Рувима, который...\"": "\"... полный идиот\"."
}