{
  "В Австралии местные жители в ходе переписи причисляли себя к джедаям, а вот по данным российской переписи, 140 тысяч человек заявили, что относят себя к такой \"национальности\". В названии какого советского фильма упомянуты лица этой \"национальности\", проживающие на территории древней исторической области?": "\"Кубанские казаки\".",
  "Уже после страшного теракта в метро в Москве прошли выступления Уитни Хьюстон. Журналисты подметили, что это выступление было, как соль на раны. Только слово \"соль\" заменили другим, похожим по звучанию. Назовите это другое слово.": "Соул.",
  "Американец Кирк Джонс подписал недавно контракт с одним из техасских цирков. Неизвестно, в каком амплуа он выйдет на арену, но интерес к его имени обеспечен. А все из-за попытки самоубийства. Где же он пытался покончить с жизнью?": "На Ниагарском водопаде.",
  "В энциклопедии об Одессе от \"Одессики\" после статьи о кондитерской \"Артистик\" следует статья, которую вы вряд ли найдете еще в какой-нибудь энциклопедии. Какому слову она посвящена?": "Асседо.",
  "Автор вопроса как-то переделал известную поговорку, и в результате получилось, что ОН - не Каштанка. Назовите ЕГО.": "Голод.",
  "Я возьму на себя функции предсказателя и осмелюсь утверждать, что 25 марта 2004 г. легкоатлет Костас Гатсиоидис будет первым. Я не спрашиваю, кто будет вторым, ответьте: первым среди кого?": "Среди участников олимпийской эстафеты.",
  "Зная о родословной Василия Ланового, актеры театра Вахтангова дали ему прозвище, несколько изменив название произведения Кена Кизи. Что это за прозвище?": "\"Пролетарий над гнездом кукушки\".",
  "Каких только названий спиртных напитков не существует! Вот и в каталоге брендов алкогольных напитков, между товарами под названиями \"Молодецкая\" и \"Монастырская водка\", автору вопроса попался бренд с названием, известным уже более 60 лет. Что это за название?": "\"Молотов-коктейль\".",
  "В 1923 г. В.В. Маяковский написал стихотворение, которое начинается следующим четверостишием: \"Сегодня, пролетариат, гром голосов раскуй. Забудь о всепрощенье и воске. Приконченный фашистской шайкой воровской, в последний раз Москвой пройдет...\". Кто?": "Воровский.",
  "У людей разных творческих профессий есть свои премии и призы. Вот и у архитекторов России есть своя премия. Какое мужское имя носит ее символ?": "\"АрхиП\".",
  "На интернетовском детском портале \"Солнышко\" можно найти стихотворения, разъясняющие суть выбираемых имен. К какому имени относится следующее четверостишие: \"Играет он на дудочке Своей подружке Людочке. Там радость и любовь живут, Как пастушка того зовут?\".": "Аркадий.",
  "Летом 2004 г. в Саратове собираются установить памятник этому литературному герою. А вы ответьте, какая фамилия у этого героя?": "Овсов.",
  "В декабре 2003 г. в московском ГУМе были выставлены на продажу предметы реквизита из знаменитых советских фильмов. Самым экзотичным лотом стал небольшой предмет, который представила Светлана Светличная. Назовите этот предмет двумя словами.": "Перламутровая пуговица.",
  "Это был человек, безусловно, незаурядного ума. А вот родственники, благодаря прозвищу, полученному им в научных кругах, ласково называли его - Даунька. Кто он?": "Лев Ландау.",
  "Ярослав Голованов так описывал проводы журналиста Кима Костенко из \"Комсомолки\" в \"Правду\". Днем в Голубом зале \"Комсомолки\" состоялась \"дружеская панихида\", а вечером - этот обряд, в названии которого Голованов заменил одну букву. Что у него получилось?": "Отпивание.",
  "По утверждению Ярослава Голованова, в 1961 г. на одной из советских радиостанций существовала программа, главным героем которой был Робинзон... С каким именем?": "Кукурузо.",
  "\"Ясновидец из ясновидцев, мудрец из мудрецов, предсказатель из предсказателей и выдающийся провидец погоды\". Именно так его официально именуют со 2 февраля 1886 года. А как его зовут?": "Фил.",
  "В этом городе четыре площади: Бра, Эрбе, Синьории и Дуомо. Как считают многие исследователи, именно на площади Бра состоялись два знаменитых поединка. Назовите непосредственного участника обоих.": "Тибальт.",
  "В 1998 г. Андрей Сирко и Роланд Спитц основали инвестиционно-банковскую компанию. После известных событий 2003 г. их неоднократно спрашивали, не собираются ли они переименоваться, а кое-кто даже обращался с вопросом, как защититься... От чего?": "От вируса атипичной пневмонии SARS.",
  "В Иркутске действует химчистка, которую в свое время открыли бизнесмены из Израиля. Названием заведения является имя. Какое?": "\"Мойша\".",
  "Прослушайте определение: \"Фактор, определяемый временем, прошедшим с момента попадания пули в цель до момента, пока цель не перестает привлекать к себе внимание\". На неофициальном сайте какого сериала можно увидеть это определение?": "\"Убойная сила\".",
  "Черный юмор. На выходные в больницах устраивают коллективный просмотр советского фильма. Какого именно?": "\"Доживем до понедельника\".",
  "Не так давно в Индии выпустили в прокат свою версию этого известного фильма, с песнями и комическими сценами. В местном варианте фильм называется \"Семья\". А как в оригинале?": "\"Крестный отец\".",
  "Закончите юмористическую заметку двумя словами: \"Кафе \"Поддых\" бережно хранит древние традиции мафиозных разборок. По старой привычке дерматологи поликлиники N 2 приводят сюда тех, у кого...\".": "\"... чешутся руки\".",
  "В 1957 г., в год своего назначения министром, этот человек под псевдонимом Г. Андреев издал книгу \"Экспорт американского капитала\". Сделайте необходимую перестановку и назовите настоящую фамилию этого человека.": "Громыко.",
  "Вот список, который был предложен ему в 1907 г. в Мэриленде: кожаный мешок для корреспонденции; ящик; корзина, сплетенная из железных прутьев; смирительная рубашка. Кто он?": "Гарри Гудини.",
  "Это устройство пришло в Европу с Востока. В древней Японии и Китае оно имело вид дракона, в Европе же обычно изготавливалось в виде того, от названия кого произошла, например, фамилия героини \"12 стульев\". Что это за устройство?": "Флюгер.",
  "18 марта 2002 г. в фойе этого театра был установлен бюст жены императора Александра II. Что это за театр?": "Мариинский.",
  "У скоростной немецкой биатлонистки Уши Дизль в спортивной среде есть прозвище. Назовите слово из пяти букв, которое добавляют к ее фамилии.": "Турбо.",
  "Талисманом баскетбольного клуба \"Динамо\" (Москва) является кукла ростом аж 3 метра 20 см. Для этого кукловоду Андрею Маслову приходится ходить на ходулях. А как же зовут этот талисман \"Динамо\"?": "Степа.",
  "В начале 70-х гг. Эльдар Рязанов заявил одной актрисе, что ей \"испортила биографию\" женщина с этим именем. В конце 90-х гг. женщина с этим же именем \"испортила биографию\" уже мужчине. Назовите и эту актрису, и этого мужчину.": "Аросева и Клинтон.",
  "На пародийной рекламе этой американской фирмы можно увидеть изображение В.И. Ленина и известнейший с советских времен лозунг из трех слов. К третьему слову добавлено семь английских букв. Какой же лозунг получился у авторов рекламы?": "\"Мир! Труд! Майcrosoft!\".",
  "У Эльдара Рязанова есть пес, которого он ласково зовет Чоник. А каково полное имя пса?": "Чонкин.",
  "В современном энциклопедическом словаре Виктора Дубинина сразу за названием этого \"архипелага\" следует статья об этом композиторе и драматурге XIX века. Что это за композитор?": "Гулак-Артемовский.",
  "После выхода этого произведения в советской прессе появились раздраженные статьи. В \"Крокодиле\" даже напечатали карикатуру, на которой между двумя героями происходит диалог: \"Вы откуда?\". - \"Ниоткуда\". - \"А вы куда?\". - \"Никуда\". О каком творении идет речь?": "О фильме \"Человек ниоткуда\".",
  "Карикатура. Мужчина делает надпись на стене, в этот момент сзади подъезжает американский танк и надпись заканчивается фразой - \"хорошие друзья\". А что мужчина собирался написать изначально?": "\"Yankees go home\".",
  "Удивительно, но факт. А теперь вопрос. Что растянул Брэд Питт на съемках фильма \"Троя\"?": "Ахиллесово сухожилие.",
  "Назовите восточноевропейского футболиста, фамилию которого английские борзописцы переиначивали как \"гони наличные\"?": "Пушкаш.",
  "Рассказывают, что на торжественном приеме в Кремле по случаю встречи 2001 года впервые вместо праздничного застолья был устроен фуршет. Сделано это было для избежания неловкости в связи с невыполнением некого указа президента. А какой неловкости хотели избежать?": "Того, что кто-то не встанет при звучании гимна.",
  "В 2001 г. в Британии состоялся аукцион, на котором были проданы \"участники\" телепрограммы \"Spitting Image\", закрытой еще в 1998 г. А какое название носила аналогичная передача в России?": "\"Куклы\".",
  "Андрей Вознесенский: \"Он тощ, словно сучья. Небрит и мордаст. Под ним третьи сутки трещит мой матрац. Чугунная тень по стене нависает. И губы вполхари, дымясь, полыхают\". Подобные произведения есть и у Рембрандта, и у Ван Гога. А как они все называются?": "\"Автопортрет\".",
  "Рекламщики канала \"РЕН-ТВ\" призвали смотреть шоу таких людей, при помощи слова, синонимом которого является, например, слово \"сконцентрируйтесь\". Кто же выступал в этом шоу?": "Фокусники.",
  "Если на Украине ввели недавно в школьную программу урок футбола, то в аргентинских школах появился урок, обучающий ему. Правда, я думаю, тому варианту, о котором поведала нам Кристина Орбакайте, там не учат. Что же это за вариант?": "Танго втроем.",
  "У Артура Хейли - \"Сент-Грегори\". А как у братьев Стругацких?": "\"У погибшего альпиниста\".",
  "Пьеса под названием \"Аморальная история\", написанная этим тандемом авторов, известна нам под другим именем, состоящим из четырех слов. Каким?": "\"Забытая мелодия для флейты\".",
  "На одной юмористической рекламе батончиков \"Натс\" изображен певец Шура. А название какого фильма использовано в этой рекламе в качестве слогана?": "\"Крепкий орешек\".",
  "Глуховский институт лубяных культур недавно создал сорт ЕЕ без подобных веществ. Назовите ЕЕ.": "Конопля.",
  "Этот элемент открыл в 1789 г. Мартин Генрих Клапрот. А вот юмористы утверждают, что его открыл Дмитрий Менделеев после посещения культурно-развлекательного учреждения. Что это за элемент?": "Цирконий.",
  "В одном живописном месте Донецка раскинулся целый район крутых коттеджей самых богатых людей города. А в честь какого советского поэта называется центральная улица в этом районе?": "Демьяна Бедного.",
  "Вопрос задают африканцы. Закончите шутку Ю. Долотова: \"Кот по кличке...\".": "Д'Ивуар.",
  "Он живет также на островах Ринджа, Пандар и Флорес, входящих в группу Малых Зондских островов, а назвали его по другому острову. Какому?": "Комодо.",
  "У торговых представителей есть разные типы торговых точек, например \"киоск\", \"продмаг\" и так далее. А в какой тип объединены кафе, бары и рестораны, учитывая, что это слово очень хорошо подходит для этого случая, вполне уместно дополняя ряд?": "Кабаре.",
  "Закончите идиомой набоковское описание: \"Его широкая, как шкап, грудная клетка, и вечный пуловер из крутой серой шерсти, и резинки на сгибах толстых рук, - чтобы ничего не делалось...\". Как?": "Спустя рукава.",
  "Закончите одним сложным словом хокку под названием \"Страницы истории\": \"Яма в саду. Рис в нее глубоко закопаю. Ведь идет...\".": "Продразверстка.",
  "Поэт Евгений Рейн любил поговорить. Его бесконечные монологи друзья называли также, как и то, что ежегодно происходит в Западной Европе весной и даже летом. Что же это?": "Разливы Рейна.",
  "В Псковской области это слово означает - \"серая ночная бабочка\". А для нас, украинцев, оно является названием сказки. Какой?": "\"Золушка\".",
  "Журналист Юрий Иванов, рассказывая о бизнесе харьковчанина Геннадия Титаренко, употребил слово, синонимом которого является, например, слово \"преуспевающий\". Что же является основой этого бизнеса?": "Цветы.",
  "Вставьте пропущенное название в поговорку, вычитанную у Ярослава Голованова: \"У ядерщиков (пропуск) во лбу\".": "Семипалатинск.",
  "У Андрея Бильжо есть серия рисунков под названием \"Новые русские деньги\". Какой номинал носит купюра, на которой изображен чирикающий воробей?": "10 рублей.",
  "Журналист Антон Титов так описывает создание самолета АН-24: \"Сроки выполнения ставились немыслимо короткие. Бессонные ночи, литры выпитого кофе, (далее следует название культового произведения советских времен), и прочие составляющие перевыполнения плана...\". Назовите пропущенное произведение.": "\"Понедельник начинается в субботу\".",
  "Главный герой романа Юрия Полякова \"Замыслил я побег\" придумывает змеям мир, как у людей. А какие именно змеи, благодаря одной особенности, в этом мире являются учеными?": "Очковые кобры.",
  "С начала XIX века местность в Киеве, называющаяся так же, как и известное питерское учреждение, славилась как крупное гнездо разврата. А как называли пьяные похождения в данной местности со скандалами, мордобоем и хулиганскими выходками?": "Крестовые походы.",
  "Существует легенда, что в 1370 г. на подходе к Кальяри один испанский корабль попал в суровый шторм. Буря неожиданно прекратилась, когда моряки сбросили ящик с деревянной статуей Мадонны. Эта статуя получила имя Богоматери Бонарии. Будущую столицу какого государства окрестили в честь нее впоследствии?": "Аргентины.",
  "На флаге Сардинии, в знак четырех главных побед над маврами, красуются ИХ четыре. А на продукции какой немецкой фирмы красуется ОНА одна?": "\"Шварцкопф\".",
  "На его родине, в португальском местечке Саброза, перед зданием местной администрации стоит памятник - мальчик у небольшого водоема. Правда, в отличие от другого известного мальчика, он не писает. А что делает?": "Пускает кораблики.",
  "Шутка от еженедельника \"Бэсэдер\". В рамках программы \"Нефть - в обмен на продовольствие\" из России в Ирак прислали: зерно мелкокалиберное, томаты Калашникова... А какое мясо?": "Пушечное.",
  "П. Вайль и А. Генис рассказывают, что однажды они совершили в Нью-Йорке весьма рискованную редакционную вылазку. Свою заметку об этом они озаглавили \"Белым по черному\". Где же они побывали?": "В Гарлеме.",
  "Несколько лет назад в этом областном центре России установили памятник Белому Биму Черное ухо. А в декабре 2003 г. там же появился памятник еще одному вымышленному герою. А на какой улице его установили?": "Лизюкова.",
  "Виленский генерал-губернатор Муравьев после расправы с польскими восставшими говорил: \"Я не из тех Муравьевых, которых ЛЮБЯТ, а из тех, которые ЛЮБЯТ\". Какой глагол автор вопроса заменил словом \"ЛЮБЯТ\"?": "Вешают.",
  "Сценка из фильма \"Матрица-2\". Встречаются как-то Нео и агент Смит. Разговаривают, и вдруг - появляется много агентов Смитов. А какую фразу сказал Смит перед этим появлением, если мы обычно так говорим о крупном, полном человеке?": "\"Хорошего человека должно быть много\".",
  "На одной карикатуре можно увидеть, как некое устройство, без которого невозможно себе представить современный офис, оказалось в бытовом устройстве, характерном для сельского дома. Назовите оба устройства.": "Компьютерная мышь и мышеловка.",
  "Марина Цветаева в своих воспоминаниях рассказывает, что при обучении игре на рояле, ее удивлял своим названием он. Он скорее уводил ее в мир, где звучало имя Паганини и Сарасате. О чем идет речь?": "О скрипичном ключе.",
  "У англичанина даже за ушами еще не сухо, а какая часть тела фигурирует у русских?": "Губы.",
  "Один из героев Баума занимался на Земле производством ИХ для бубликов и пуговиц. А для какого еще продукта он ИХ делал?": "Для сыра.",
  "Он является одним из героев кинофильма \"В бой идут одни старики\". А чьим учеником его называет один из бестолковых словарей?": "Кузнеца.",
  "В детском рассказе Игоря Федорова слоненок и суслик играют в слова на букву \"с\". Когда они выходят на Странную Поляну, их слова начинают сбываться. Какое существительное произносит слоненок, если Солнце вдруг быстро побежало к горизонту и подул вечерний ветерок?": "Сумерки.",
  "В книжке из серии \"Моя малышка\" автор увидел следующий вариант: помидор, апельсин, цыпленок, огурец, шарик, море и бегемотик. А кто заменяет бегемотика в более известном варианте?": "Фазан.",
  "Новозеландские фермеры делают это со своими коровами. А с кем и с какой целью, согласно известной шутке, это делают габровцы?": "С котами.",
  "Издавна в Китае самых прославленных людей сравнивали с ним. Храбрых военачальников называли \"такими\" генералами, отважных рыцарей - \"такими\" воинами. Назовите рыбу, которая по такой логике является самой прославленной в своей среде.": "Тигровая акула или тигровая рыба.",
  "Согласно шутке, тюлень лахтак должен любить это растение. А какая группа воспела его в своей песне?": "\"Мумий тролль\".",
  "У героев русских сказок этот показатель обычно составлял три или более в день. А вот для жителя Саудовской Аравии Мухаммада Саада Аль Беши нормой на его работе является семь в день. Что же является единицей измерения этого показателя?": "Отрубленные головы."
}