{
  "От слова, которое объединяет Макинтошей, Макговернов, Макклинтоков и еще девять им подобных, произошло другое слово, являющееся корнем в названии процесса, без которого невозможно прочтение генов. Как называется этот процесс?": "Клонирование.",
  "Этот автомобильный аксессуар был впервые применен 20 мая 1902 г. на автомобиле \"Торпедо\" во время нью-йоркских автогонок, когда автомобиль, наткнувшись на торчащий из земли рельс, врезался в публику, в результате чего погибло два человека. Газеты писали только о жертвах. Об аксессуаре, спасшем жизни экипажу, не было упомянуто ни слова, поэтому он получил свое широкое распространение лишь к 70-ым годам нашего века. Назовите этот аксессуар.": "Ремни безопасности.",
  "Имя этого сказочного героя - это искаженное \"синдхуначи\", то есть \"властитель моря\". Так индийцы, а вслед за ними и арабы, называли судовладельцев. Назовите это имя в привычном для нас варианте.": "Синдбад.",
  "Анекдот. Гангстер из Техаса от скуки стреляет в потолок. Жена у него спрашивает: \"Неужели у тебя столько работы, что ты должен...\". Закончите фразу.": "\"... брать работу на дом\".",
  "В 1938 году конструктор по имени Фердинанд Порше создал автомобиль, который он считал своим лучшим произведением, и который побил как минимум два мировых рекорда, выражающиеся величинами \"больше сорока семи\" и \"больше 22 миллионов\". Что это за автомобиль?": "\"Фольксваген-жук\".",
  "Периодически в японских городах можно наблюдать почти забытое теперь у нас движение сборщиков макулатуры, которые с громкоговорителями объезжают на грузовиках свои районы, собирая старые газеты и журналы. А что крайне необходимое жители получают взамен?": "Туалетную бумагу.",
  "Это изобретение 50-х годов XX века, сделанное в лабораториях корпорации AT&T, по своему значению для современной цивилизации сравнимо разве что с изобретением колеса. Но заключение экспертов о непригодности для практического использования позволило купить права на изобретенный прибор японцу Акио Морита, что сделало его лидером отрасли на многие годы. О каком приборе идет речь?": "Транзистор.",
  "В наше время мало кого может удивить женщина, выбравшая себе профессию, которая раньше считалась \"мужской\". Однако 24-летняя испанка Кристина Санчес является единственной женщиной, занимающейся этой профессией. Какой?": "Тореадор.",
  "Обслуживающий персонал web-узла \"Виртуальный Иерусалим\" (Virtual Jerusalem) собирает и отпечатывает присланные по Интернету сообщения евреев со всего мира. Куда затем помещаются эти послания?": "В Стену Плача.",
  "Чего, как советует английская пословица, не нужно делать, чтобы не услышать лжи?": "Задавать вопросов.",
  "Эту фамилию носил \"вдохновитель и организатор\" великих перемен, в сражениях с которым терпели поражение самые прославленные противники. Спустя много десятилетий она стала роковой для известного спортсмена - на этот раз из-за страстного желания. Кто стал жертвой этой фамилии?": "Майк Тайсон.",
  "В Омске можно встретить довольно необычное название улицы - \"22 П/С\". Оказывается, местные власти, чтобы не тратиться на переименование улицы с названием, не соответствующим текущему моменту, просто зашифровали его. Как же называлась эта улица?": "Улица Двадцать второго партсъезда.",
  "Вспомните один дорогой и очень дефицитный во времена застоя продукт и скажите, как по-казахски звучит слово \"рыба\".": "Балык.",
  "С этим народом русские познакомились еще в середине XVII века. Первые же встречи закончились вооруженными столкновениями. Вопреки весьма распространенному сейчас мнению, люди эти оказались весьма умными и опасными противниками. Они не только отказались платить ясак, но и долгое время составляли весьма серьезную конкуренцию русской власти. Кто они?": "Чукчи.",
  "Этот святой во всемирной мифологии стал защитником невинно обиженных. Не только в Греции и в России, но даже в мусульманском мире и в среде буддистов он почитается как святой социальной справедливости, заступник страждущих. Нам он известен с детства. А в каком качестве?": "Как Дед Мороз.",
  "На Западе Россию и русских принято отождествлять с медведем. А вот на Востоке русских отождествляют с сильным и крупным зверем, который является священным животным и символизирует мужскую энергию \"янь\". Что это за зверь?": "Тигр.",
  "Судя по историческим документам, этот святой, день которого православные отмечают 1 января, жил в XII веке. Мощи его покоятся в Киево-Печерской лавре. На его родине по сей день есть семьи, которые считают себя его потомками. Среди них часто встречаются люди, наделенные недюжинной силой, и все они уверены, что сохраняют фамильное сходство со знаменитым предком. Скажите, а какое имя часто дают мальчикам в таких семьях?": "Илья.",
  "Недавно в Калужской области России началась настоящая \"лихорадка\", но не золотая. Камушки, о которых идет речь, представляют огромный научный интерес. За них платят больше, чем за золотые слитки аналогичной массы, а затем продают за границу в частные коллекции, хотя все они по закону принадлежат государству, и их надлежит сдавать в специальный Комитет при АН России. По словам одного из сотрудников этого комитета В. Черноброва, во многих российских газетах появились объявления типа: \"Куплю...\". Что?": "Метеорит.",
  "Вступление Чехии в НАТО обусловлено необходимостью перехода на стандартизированные в рамках этого союза боеприпасы. Поэтому фирма \"Ческа зброёвка\" создала семейство индивидуального оружия \"CZ 2000\" под патрон НАТО. При этом чешские оружейники внесли ряд интересных новшеств, одно из которых позволяет стрелку легко контролировать количество патронов в оружии. А в чем смысл этого новшества?": "Магазин автомата сделан из полупрозрачной пластмассы.",
  "Как мы называем то, что на Западе называют \"русскими сливками\"?": "Сметана.",
  "Закончите четверостишие сатирика Юрия Лобова: \"Вот и опустились с облаков. Не живем, но и не умираем. Раньше назначали дураков, Нынче...\"": "\"... всенародно избираем\".",
  "Юмористическое сообщение. Освоен выпуск презервативов с сюрпризом: в решающий момент изделие взрывается и играет... Что?": "Марш Мендельсона.",
  "Говорят, что однажды, путешествуя по Америке, супруги Клинтон остановились на небольшой автозаправке. Человек, заливавший им в баки горючее, в молодости был одним из поклонников Хиллари. Билл, чтобы подколоть жену, сказал ей: \"Представь, кем бы ты сейчас была, если бы вышла за него замуж!\". А что ему в ответ совершенно спокойно сказала Хиллари?": "\"Я была бы женой Президента США\".",
  "По мнению юмориста Зиновия Окона, рассуждать о могучей целебной силе голодания лучше всего после... Чего?": "Вкусного и сытного обеда.",
  "Известному американскому мафиози Джону Готти дали прозвище \"тефлоновый дон\". А почему?": "Все обвинения правосудия отставали от него, как мясо от тефлоновой сковородки.",
  "Какого детского писателя харьковская газета \"Событие\" недавно окрестила \"апологетом афроненавистничества\"?": "Корнея Чуковского.",
  "Закончите анекдот. Муж приходит домой злой, уставший и говорит жене: \"Это ты во всем виновата! Посылаешь меня на родительское собрание и не говоришь, ...\".": "\"... в какой школе учится наш ребенок\".",
  "Юрий Лужков, как известно, считает Крым \"зоной российских интересов\". Поэтому он и получил от киевской газеты \"Сегодня\" прозвище, \"породнившее\" его с известным князем. Назовите это прозвище.": "Юрий Долгорукий.",
  "Закончите фрагмент монолога композитора Сальери из пушкинского произведения \"Моцарт и Сальери\": \"Все говорят: нет правды на земле. Но правды нет - и выше. Для меня Так это ясно, как простая...\"": "\"... гамма\".",
  "Анекдот. Отец с сыном отдыхают на берегу пруда. Отец углубился в газету, а сын играет в песочке. Увидев проплывающих лебедей, мальчик спрашивает: - Папа, можно я лебедя покормлю? Отец, не отрываясь от чтения, ворчит в ответ: - Сынок не лезь... Куда?": "\"... в большую политику\".",
  "Анекдот. Умер старый официант. Вдова с горя ударилась в спиритизм. Однажды она попыталась вызвать дух мужа, но у нее ничего не получилось. \"Почему ты не появляешься?\" - зарыдала она и услышала в ответ... Какую фразу?": "\"Я этот столик не обслуживаю\".",
  "Закончите анекдот. На рельсе лежит крыса. Обходчик, поднимая ее за хвост, презрительно говорит: \"Тоже мне - ...\".": "\"... Анна Каренина\".",
  "Как считается, сентябрьские события 1973 г. в Чили способствовали положительным преобразованиям экономики этой страны. Журнал \"Огонек\" опубликовал статью российского экономиста Виталия Найшуля, посвященную этой теме. Название статьи совпадает с гимнастическим термином, хорошо знакомым каждому, кто посещал уроки физкультуры или служил в армии. Назовите этот термин.": "Подъем переворотом.",
  "Как, в соответствии с конвенцией по морскому праву ООН, называется полоса моря или океана шириной в 12 морских миль вдоль побережья каждого государства?": "Территориальные воды.",
  "Анекдот. Муж и жена собираются в отпуск на море. На вопрос мужа: \"Зачем ты берешь на море черное платье и шляпку?\" жена отвечает: \"Все надо предусмотреть - ты же совсем...\". Закончите фразу.": "\"... не умеешь плавать\".",
  "Анекдот. Закончите диалог заключенных: - Ты за что сидишь? - Да вот, жену бросил... - Ну, ты даешь! Я уж и не помню, скольких жен бросал. - Да? А ты их бросал...": "\"... с какого этажа?\".",
  "Анекдот. Ребенок спрашивает: - Папа, а что такое \"сизифов труд\"? - Ах, сынок, - отвечает отец, - ты это узнаешь, когда начнешь... Что делать?": "Бриться.",
  "После того, как службы безопасности Египта установили наличие специальной аппаратуры в некоторых иностранных посольствах, местное правительство запретило министрам и другим высокопоставленным чиновникам пользоваться ЭТИМ для важных и секретных разговоров. Назовите ЭТО.": "Сотовые телефоны.",
  "Закончите один из афоризмов \"отцов-командиров\": \"Товарищ курсант! Если вы хотите что-то сказать, то лучше...\".": "\"... молчите\".",
  "Анекдот. Буфетчик говорит официанту: \"Послушай, перестань выталкивать пьяных клиентов на улицу. Ты, наверное, забыл, что работаешь...\". Где?": "\"... в вагоне-ресторане\".",
  "Недавно в Праге прошла выставка, посвященная 200-летию со дня смерти этого знаменитого итальянца. На выставке представлены его рукописи и письма, а также дневники владельца замка Духцов Франтишека Адама Вальшдтейна, в котором этот итальянец, работая библиотекарем, провел последние 13 лет своей бурной жизни. Назовите этого итальянца.": "Казанова.",
  "Анекдот. Диалог в супермаркете: - У вас есть однотонное пальто? - К сожалению, нет. Есть только на сорок, пятьдесят и шестьдесят... Чего?": "\"... килограммов\".",
  "Анекдот. Муж собирается на работу и спрашивает жену: - Ты мой пиджак почистила? - Да. - А брюки? - Да. - А ботинки? - А у тебя что, и там есть... Что?": "\"... карманы\".",
  "В Англии и Франции их казнили, при Петре I их наказывали кнутом и ссылали на каторгу, Николай I сулил награду тому, кто придумает способ борьбы с ними без насилия, Ленин объявил их позором Советской России. Но железный порядок по отношению к ним удалось установить лишь в 1955 г. в Москве благодаря усилиям тогдашнего первого секретаря горкома КПСС Е. Фурцевой. Кто они?": "Нищие, бродяги, попрошайки.",
  "Анекдот. Закончите диалог в магазине: - Эти рубашки очень прочные. Никакая стирка им не страшна - они просто смеются над стиральными машинами. - Это я знаю - несколько моих таких рубашек уже...": "\"... лопнули от смеха\".",
  "Закончите описание приметы, опубликованное в газете \"Комсомольская правда\": \"Если обладатель золотого \"Ролекса\" приехал на автомобиле \"Ока\", то \"Ролекс\" либо чужой, либо не золотой, либо...\".": "\"... это совсем не \"Ролекс\".",
  "По свидетельству юмориста Зиновия Окона, местная телекомпания в поисках дополнительных источников финансирования стала сдавать в аренду спортсменам некий объект. Правда, для этого приходится дополнительно строить бассейн. О каком объекте идет речь?": "О телевышке.",
  "Внимание, цитата из романа А.С. Пушкина \"Евгений Онегин\": \"Хотя мы знаем, что Евгений Издавна чтенье разлюбил, Однако ж несколько творений Он из опалы исключил: Певца Гяура и Жуана Да с ним еще два-три романа...\" О каком \"певце Гяура и Жуана\" ведет речь автор?": "О Байроне.",
  "Закончите один из афоризмов \"отцов-командиров\": \"У кого склонности к математике? Бери лопату и извлекай...\".": "\"... корни\".",
  "Старший помощник капитана Юрий Медведев из Одессы прислал в редакцию газеты \"СПИД-Инфо\" правило для запоминания неких географических объектов, которое вам необходимо закончить: \"Милое Хоккайдо, я тебя Хонсю. За твое Сикоку я тебя...\"": "\"... Кюсю\".",
  "Хотя они являются одним из мерил оценки искусства актеров, во МХАТе на протяжении длительного времени они были запрещены в ходе действия спектакля как нарушающие целостность картины. О чем идет речь?": "Об аплодисментах.",
  "Перед переносом столицы Казахстана из Алма-Аты в город Астану возникало много споров и противоречий. Так, например, Русская Православная Церковь требовала изменения названия новой столицы. А в чем причина недовольства церкви?": "Поменяв в названии города местами две начальные буквы, верующий получает слово \"Сатана\".",
  "Не так давно известный британский музыкант Джарвис Коккер в интервью одной из газет сказал: \"За последние двадцать лет на Англию обрушилось всего две напасти - Маргарет Тэтчер и...\". Кто еще?": "\"Спайс Герлз\".",
  "Одну из разновидностей ядовитых змей, обитающих на Тайване, местное население называет \"стошаговыми змеями\". Почему?": "Укушенная жертва умирает, не пробежав и ста шагов.",
  "В разные времена оно было разным: польским, австрийским, испанским, баварским и т.д., однако во все времена оно служило источником раздоров. О чем идет речь?": "О различных наследствах.",
  "К правому крылу этого религиозно-политического движения, зародившегося в XVI веке в Англии, обычно относили пресвитериан, к левому, более радикальному - индепендентов. А как называлось это движение в целом?": "Пуритане.",
  "Во многих открытых кинотеатрах Индии у входа можно увидеть табличку с объявлением о запрещении просмотра кинофильма из-за стены, сидя на верблюде или на соседних деревьях. Причина такого запрета отнюдь не в желании администрации продать как можно больше билетов. А в чем именно причина запрета?": "Опасность укуса змеи или скорпиона.",
  "На территории одного из угандийских племен зачастую можно увидеть в разных местах ямы, вырытые в земле и покрытые деревянными крышками, на которые натянуты сухожилия разных животных. А что извлекают угандийцы из таких ям?": "Звуки.",
  "В 1992 г. фанатики из религиозной секты на юге США захватили заложников и удерживали длительное время. А какая была фамилия главаря этой секты, если \"новые русские\" вполне могли принять его за своего?": "Кореш.",
  "Однажды Ринго Старра спросили: - Вы не могли бы дать определение, что такое хороший барабанщик? - Конечно, мог бы, - ответил Ринго. - Хороший барабанщик - это... Закончите ответ.": "\"... это я\".",
  "После взятия Казани ратники Ивана Грозного хорошо отметили это в казанских питейных заведениях. Вернувшись в Москву, они стали бить челом государю, чтобы для них было открыто такое же заведение. Их просьбу удовлетворили. Дело оказалось выгодным, и заведения распространились по России, сохранив казанское название. А как в Казани назывались питейные заведения?": "Кабаки.",
  "При распространении в России кабаков на сходах выбирали \"лучших людей\" селений и назначали их кабацкими старостами. Присягая \"на вере\" в местных церквах, они клялись, что воровства и лихоимства чинить ни государю, ни народу не будут, и выполняли некую процедуру. А как после этого они назывались?": "Целовальники.",
  "Закончите куплет из песни команды КВН \"Эскадрон гусар\": \"Я на айсберге лежала в бикини, С корабля махал какой-то механик, Нет, механик жив-здоров и поныне, А корабль назывался...\".": "\"Титаник\".",
  "Какой корабль объединяет Тутанхамона, зверя, негодяя и ангела?": "\"Титаник\".",
  "На обратной стороне этой медали изображен целящийся из винтовки солдат и два числа. Это изображение стало своеобразным символом завершения карьеры многих награжденных этой медалью людей. Догадавшись, где делали карьеру эти люди, воспроизведите название этой медали.": "\"XX лет Рабоче-Крестьянской Красной Армии (РККА)\".",
  "В этом \"Законе\" Киплинга 16 основных \"статей\", регламентирующих правила поведения, две предваряющих и одна заключительная \"статья\", регламентирующие действие \"Закона\" и наказание за его нарушение. Если вы догадались, о каком \"Законе\" идет речь, то ответьте, для кого он написан.": "Для волков.",
  "В 1950-х гг. в США вышла книга Дональда Мензела \"Летающие тарелки\". Автор здраво излагает материал и рассматривает многие случаи наблюдения \"тарелок\". А в заключение он советует: \"Во всяком случае помните, что \"летающие тарелки\": 1) действительно существуют; 2) их видели; 3) но они...\". Что же?": "\"... совсем не то, за что их принимают!\".",
  "В начале 1943 г. к окруженным в районе Сталинграда немецким частям были посланы парламентеры. Рассказывая об этом, персонаж романа К. Симонова \"Живые и мертвые\" говорил: \"Мне бы тревожиться: воротятся ль живые? А я гляжу и думаю, как дурак: наши или не наши?\". Что же взволновало старого красного офицера?": "Погоны на шинелях парламентеров.",
  "В 1985 г. был выпущен сборник биографий украинских партизан - Героев Советского Союза - участников Великой Отечественной войны. В биографии одного из них упоминается получивший звание Героя Советского Союза за боевые заслуги командир Васильковского партизанского отряда А.С. Грисюк, благополучно переживший войну и последующие репрессии. Однако в этом сборнике его биографии нет по очень простой причине. Назовите эту причину.": "Он стал Героем Советского Союза на советско-финской войне, а в сборник включены биографии только тех, кто получил это звание на Великой Отечественной войне.",
  "Все вы знаете историю Второй мировой войны и, вероятно, без труда сможете назвать место самой высокой активности снайперов за всю войну.": "Сталинград.",
  "Почему работникам зоопарков не рекомендуется оставлять у слоновых вольер деревянные лестницы-стремянки?": "Потому что слоны могут их съесть.",
  "Очень сложной для англичан оказалась операция по возвращению в СССР зимой 1941/42 гг. на крейсере \"Адвенчур\" делегации ВЦСПС. Дело в том, что делегатов было тринадцать, среди них две женщины, а выход в море пришелся на \"черную пятницу\". И в подтверждение всех этих дурных примет крейсер столкнулся с танкером. Однако англичане не растерялись и предприняли некие простые меры, после чего все пошло нормально. Что же сделали \"просвещенные мореплаватели\"?": "Подсадили на крейсер четырнадцатого пассажира.",
  "Многие американцы, посмотрев новый фантастический фильм \"Почтальон\", разочарованно утверждали: \"Было бы гораздо современнее показать историю о...\". Кого же хотели увидеть главным героем этого фильма разочарованные зрители?": "Распространителя (разносчика) электронной почты.",
  "Успех американского фильма \"Последний отсчет\" у американского зрителя, хотя бы понаслышке знакомого с историей, казалось, был гарантирован благодаря хорошей завязке: современный американский авианосец случайно проваливается во временную \"дыру\" и оказывается... Где?": "В районе Перл-Харбора 7 декабря 1941 г.",
  "Как следует из надписи на обратной стороне, медали \"Партизану Отечественной войны\" I и II степеней вручали не за храбрость, стойкость и мужество награжденных, а \"за нашу...\". Закончите фразу.": "\"... Советскую Родину\".",
  "Среди многочисленных венских кафе выделяется \"Хартауэр\" - своеобразный \"тихий филиал знаменитой венской оперы\". Здесь отмечают успех премьер, а поклонники встречаются со своими кумирами. Стены увешаны афишами и фотографиями великих оперных исполнителей. А что звучит из динамиков?": "Оперные арии.",
  "Как утверждает реклама газеты \"Харьковский курьер\", в Восточных Штатах идет дождь, в Восточном Иерусалиме идут переговоры. А что, согласно этой рекламе, идет в Восточной Швейцарии?": "Часы.",
  "Однажды А. Эйнштейна спросили, как он записывает свои великие мысли. А что ответил Эйнштейн?": "\"Настоящие мысли приходят в голову так редко, что их нетрудно запомнить\".",
  "Закончите известный афоризм: \"Человек - как растение: для того, чтобы он вырос, ...\".": "\"... его сначала надо посадить\".",
  "На одном из банкетов Софи Лорен была представлена жене итальянского банкира, которая тотчас заявила известной актрисе: \"При вашей внешности вы вполне могли бы сниматься в кино\". - \"Но я - Софи Лорен!\" - ответила кинозвезда и услышала в ответ: \"Ну и что! Вы можете...\". Что сделать?": "\"... сменить имя\".",
  "Классик научной фантастики Джин Родденбери, хотя и после смерти, но попал туда, куда всегда мечтал отправиться - в бескрайние просторы Вселенной. А что для этого пришлось сделать с ним после смерти?": "Подвергнуть его тело кремации.",
  "Идея этого родилась в Венгрии. В 1965 г. во Франции было разрешено использовать это в школе. Воспроизведите название наиболее известного французского варианта этого, которое навевает романтические ассоциации с одним из видов одежды.": "\"BIC\".",
  "Что общее имеется в традиционных мужских шотландском и японском костюмах?": "Юбка.",
  "Закончите диалог из журнала \"Ридерз дайджест\": - Меня так раздражает, когда мой зубной врач начинает разговаривать, пока лечит мне зубы, - рассказывает один приятель другому. - Прекрасно тебя понимаю, - отвечает тот. - Но вот мой дядя Эдгар обычно сам сводил с ума своего дантиста. - Как же это ему удавалось? - Он...": "\"... был чревовещателем\".",
  "Полиция Квинсленда и местный университет начали снимать определенные характеристики у местных коала, чтобы уберечь этих животных от незаконного перемещения из мест естественного обитания в заповедники для туристов. И если у лесничих есть подозрение, что коала незаконно вывезен, они могут проверить, зарегистрированы ли... Что же?": "Отпечатки его пальцев.",
  "Адвокат и врач ужинали в клубе. Врач пожаловался адвокату: - Члены клуба засыпают меня медицинскими вопросами, а это вредит моей практике. Что делать? - Да очень просто, - ответил адвокат. - Пошлите им счет. Через два дня врач получил... Что?": "Счет от адвоката.",
  "По всей Сахаре перемещаются подвижные барханы в форме серпа. А что указывают их удлиненные концы?": "Направление господствующих ветров.",
  "В начале своих приключений он попал в ящик, затем был подвергнут безрезультатной идентификации и поселен в будке. А кем работал его лучший друг?": "Крокодилом.",
  "\"Живая вода\", \"Серо-зеленые\", \"Чистая доска\". На какой территории они чаще всего встречаются?": "На \"Территории А\".",
  "Один из этой троицы обладает недюжинным жизненным опытом, прозвище другого свидетельствует о его умственных способностях. А в какую игру, согласно песне, не может играть третий?": "В хоккей.",
  "Закончите четверостишие И. Губермана: \"Открыв сомкнуты негой взоры, Россия вышла в неглиже Навстречу утренней Авроре, Готовой...\".": "\"... к выстрелу уже\".",
  "В песне А. Городницкого \"Петр III\" есть такие строки: \"А пока, одинокий и хлипкий, Завершая свой жизненный круг, Император играет (далее пропущено два слова) - Государство уходит из рук\". Во время какой же игры уходило государство из рук Петра III?": "\"... на скрипке...\".",
  "Впервые этот обычай возник в Древнем Риме. В России этим обычаем первым воспользовался Борис Годунов в 1601 г., через пять лет то же самое в Москве сделал Лжедмитрий I, а ровно через сто лет этот обычай ввел в Петербурге Петр I. Назовите этот обычай, который не раз выручал простой народ в голодные времена.": "Даровые хлеба или бесплатный хлеб.",
  "Тайный архив Ватикана - святая святых. Пользоваться им можно только с личного разрешения Папы. Находится архив на попечении монахов-хранителей. Папская курия принимает специальные меры по предотвращению утечки информации. Какие именно?": "Монахи-хранители не умеют читать и писать.",
  "Весной 1982 г. многие впервые услышали об этом географическом объекте и тут же узнали, что у него теперь другое название. Назовите хотя бы одно из них.": "Мальвинские, или Фолклендские острова.",
  "У криминалистов есть такая, в некотором роде парадоксальная, профессиональная поговорка: \"Врет, как...\". Как кто?": "\"... как очевидец\".",
  "Со времен королевы Елизаветы I во время войн Англия всеми силами старалась не допустить, чтобы этот порт оказался во власти другой великой державы. О нем говорили, что это - \"пистолет, нацеленный в висок Англии\". О каком городе идет речь?": "Об Антверпене.",
  "В африканской саванне часто можно увидеть носорога, яростно набрасывающегося на деревья и термитники. В то же время он может пронестись мимо человека, не причинив ему никакого вреда. В чем причина такого странного поведения животного?": "Носорог очень близорук.",
  "Африканцы получают яд для стрел из одного довольно редкого дерева. Кроме того, ядовиты далеко не все деревья этого вида. Как можно определить \"на глаз\", какое дерево ядовито, а какое нет?": "Под ядовитыми деревьями лежат погибшие грызуны.",
  "Обычно человеку, завоевывая новые территории, удается уничтожить или изгнать животных, которых он считает своими врагами, и лишь перед одним обитателем Африки ему пришлось признать свое поражение. Кто этот победитель?": "Муха цеце.",
  "В годы Великой Отечественной войны ее силами были ликвидированы последствия более 30 тысяч налетов фашистской авиации, предотвращено 32 тысячи серьезных аварий на предприятиях, обезврежено свыше 430 тысяч авиабомб, почти 2,5 миллиона снарядов и мин, оказана помощь многим пострадавшим. Как с 1961 г. называется эта система?": "Гражданская оборона.",
  "Как будет звучать по-латыни слово, означающее \"терпеливый\" или \"страдающий\"?": "Пациент.",
  "Марк Твен работал редактором газеты. Однажды ему по почте пришло письмо от читателя. К письму было приложено ужасающее по безграмотности стихотворение, которое называлось \"Почему я жив?\". Марк Твен напечатал в газете ответ автору. Что гласил ответ?": "\"Потому, что Вы не принесли стихи в редакцию лично\".",
  "Вспомнив старую песню, закончите стихотворение С. Жбанкова под названием \"Сюрприз\": \"Ночь коротка. Спят облака. И квартиру мою открывает...\"": "\"... Незнакомая чья-то рука\".",
  "Борис Пастернак сказал о ней: \"Покорная обстоятельствам и верная себе чистота\". Алексей Толстой назвал ее \"обыкновенной богиней\", Сергей Эйзенштейн - \"человеком другого измерения\", а Сергей Прокофьев - \"гением русского балета\". О ком идет речь?": "О Галине Улановой.",
  "Анекдот. Двое \"новых русских\" беседуют: - У тебя охрана сколько человек? - Одиннадцать. А у тебя? - И у меня одиннадцать. Слушай, а может... Что сделаем?": "\"... в футбол сыграем?\".",
  "В музыкальном колледже \"Беркли\" до сих пор вспоминают, как в годы своей учебы здесь Фил Коллинз и Уитни Хьюстон частенько занимались надуванием презервативов. А зачем они это делали?": "Чтобы развивать легкие.",
  "В двух заведениях Одессы объявлен необычный литературный конкурс в двух номинациях: детективно-приключенческого и фантастического рассказа. Итоги подводит жюри, возглавляемое популярным ныне писателем и журналистом Анатолием Барбакару, а лучшие произведения войдут в специальный сборник. А среди кого объявлен этот конкурс?": "Среди заключенных.",
  "Чемпионаты мира по плаванию 1995 г. в Рио-де-Жанейро, 1997 г. в Гетеборге и 1999 г. в Гонконге примечательны необычными водными аренами для соревнования спортсменов. А в чем их необычность?": "Бассейны не являются стационарными.",
  "В одном из центральных кинозалов Хьюстона Джеймс Камерон недавно представил оригинальную версию \"Титаника\", чем-то напоминавшую радиоспектакль. Помимо диалогов героев и остальных звуков картина сопровождалась подробным описанием всего происходившего на экране, вплоть до выражения лиц персонажей. А для кого предназначался этот показ?": "Для незрячих людей.",
  "Закончите афоризм Бориса Крутиера: \"Так уж устроен человек: пока не объяснишь ему, кто он, не узнаешь...\".": "\"... кто ты\".",
  "Самое высокое содержание ЕГО в морской воде было обнаружено в Южной Атлантике. В качестве \"ловушек\" для НЕГО применяли кокс, древесный уголь, торф. Но пока предлагаемые с 1912 г. практические методы ЕГО извлечения успеха не принесли. О чем идет речь?": "О золоте.",
  "Реклама от юмориста Савелия Цыпина: \"Лучший подарок! Приятная неожиданность - в каждом десятом яйце заложена взрывчатка!\". А как, по мнению юмориста, называется этот лучший подарок?": "\"Киллер-сюрприз\".",
  "В этот день вице-президент США Альберт Гор и его супруга, чтобы попугать своих коллег, вырядились в белые костюмы мумий. А какой праздник отмечался в этот день?": "Хэллоуин.",
  "Закончите опубликованную в газете \"СПИД-Инфо\" фразу семилетней девочки: \"Если уже изобрели бритву \"Жиллетт\" для женщин, то скоро для мужчин изобретут...\".": "\"Тампакс\".",
  "Закончите юмористическое меню: \"Пожарнику - тушенка, окулисту - глазунья, шоферу - ...\".": "\"... баранка\".",
  "Анекдот. Объявление в газете: \"Меняю двухкомнатную квартиру в Чернобыле на однокомнатную в другом городе\". А какие два города автор объявления просит ему не предлагать?": "Хиросиму и Нагасаки.",
  "В нынешнем году российские группы \"Блестящие\", \"Армия\", \"Стрелки\" и \"Аленушки\" претендовали на получение приза \"Серебряная калоша\" за сомнительные достижения в шоу-бизнесе в номинации \"За клонирование группы...\". Какой?": "\"Spice Girls\".",
  "30 декабря 1922 г. - \"рождение\", 8 декабря 1991 г. - \"смерть\". О чем идет речь?": "О Советском Союзе.",
  "Этому знаменитому не только на Украине человеку решено при жизни соорудить бронзовый памятник высотой (с постаментом) 11 метров на его родине в Донецке. А возле какого объекта будет установлен этот памятник?": "Возле стадиона.",
  "Парень подарил своей девушке цветы и услышал в ответ: \"Цветы, конечно, замечательные, но мне кажется, что ты слишком долго увлекался ботаникой. Пора переходить на...\". Какую науку?": "\"... минералогию\".",
  "Как, по мнению юмориста Савелия Цыпина, расшифровывается для любой девушки аббревиатура \"ВУЗ\"?": "\"Выйти удачно замуж\".",
  "Какое революционное новшество в мире джинсов впервые применила фирма \"Lee\" в 1926 г.?": "Застежка в виде \"молнии\".",
  "Закончите фразу из архива КВН: \"Четыре черненьких чумазеньких чертенка чертили черными чернилами чертеж. Так получился...\".": "\"... \"Черный квадрат\" Малевича\".",
  "Что мастера фигурного катания на коньках называют \"уголком слез и поцелуев\"?": "Скамью, на которой они сидят в ожидании оценок арбитров.",
  "Чего, по данным статистики, опасаются 50% жителей католической Польши во время занятия сексом?": "Нежелательной беременности.",
  "Рассказывают, что Л.И. Брежнев был большим поклонником игры Анатолия Карпова. Во время чемпионата мира генсеку докладывали все ходы Карпова. А в окружении Брежнева шутили: \"А сам-то Ильич ходит...\". Как?": "\"... едва-едва\" (e2-e2).",
  "В старинном замке французского города Тарба был открыт музей, просуществовавший недолго, поскольку прижимистые хозяева замка ограничились приобретением трех дешевых шпаг и берета с пером. Тем не менее, сюда нередко заезжают фанаты известного писателя. Какого?": "А. Дюма-отца.",
  "Президент Российского футбольного союза Вячеслав Колосков недавно был избран вице-президентом Национального Олимпийского комитета России, что дало повод журналистам \"Комсомольской правды\" пошутить о том, что российский футбол уже провален, а когда на Олимпиаде 2000 г. россияне провалят еще 32 вида спорта, то обреченному на президентство Колоскову останется одна прямая дорога... Куда?": "В Президенты России (засчитывается ответ \"в Кремль\").",
  "Харьковский юморист Савелий Цыпин опубликовал серию старых загадок с новыми разгадками. Например: \"С виду клин, развернешь - блин\" - это гривня, \"Стоит кулик на болоте, не молотит, а денежки колотит\" - это инспектор ГАИ. А какой ответ он предложил на загадку: \"Два волка бегут, друг друга гонят, век не догонят\"?": "Цены и зарплата.",
  "Привязанность американцев к автомобилям общеизвестна и порой доходит до крайностей. Так, один из видных жителей Гринмилла (штат Монтана) завещал похоронить себя в автомобиле \"Hummer\" на фамильном участке кладбища рядом с могилой умершего 20 лет назад своего отца. Однако могильщики столкнулись с необычной проблемой: места под здоровенный внедорожник \"Hummer\" не оказалось. А по какой причине?": "Отец покойного был похоронен в \"Кадиллаке\".",
  "Закончите анекдот: - Вы почему своего волкодава обозвали Беней? - А как его иначе назвать, если он танцует, играет на барабане и норовит оркестром дирижировать? А ваш бульдог почему Жириком зовется? - А он, подлец,...": "\"... поливает всех, кто ему под лапу попадется!\".",
  "За 62 тысячи долларов на недавнем аукционе \"Кристи\" была продана фотография, изображающая шестилетнюю Алису Лидделл. Назовите человека, к 100-летию со дня смерти которого был приурочен этот аукцион.": "Льюис Кэрролл.",
  "10 декабря 1998 г. в газете \"Сегодня\" была опубликована статья днепропетровского корреспондента под заголовком \"Президента купить невозможно\", связанная с Л.Д. Кучмой. А какой проблеме, весьма нереальной в годы застоя и перестройки, посвящена эта статья?": "Отсутствием в продаже портретов Президента Украины.",
  "Скажите по-гречески \"дыхательное горло\".": "Трахея.",
  "Какой профессией, по мнению Агаты Кристи, должен обладать муж, чтобы его интерес к жене с годами становился все больше?": "Археолог.",
  "Вспомните краевой центр России и скажите по-гречески \"город-крест\".": "Ставрополь.",
  "Какая идея возникла в конце 1920-х гг. у известного летчика Константина Арцеулова во время прогулки с Максимилианом Волошиным в ветреный день у подножья горы в Коктебеле?": "Проводить планерные соревнования именно здесь.",
  "По мнению юмориста Юрия Беляйчева, \"сверхбедность - это когда и (пропущено два слова) провести нечем\". Какие слова пропущены?": "\"... черту бедности...\".",
  "Майор Хьюитт, торговец антиквариатом Хор, светский лев Уэллей, профессиональный военный Уотерхаус, доктор Хан, регбист Карлинг, продавец автомобилей Гилби, банкир Дюнне. Опубликовав фотографии этих, а также еще двух гораздо более известных вам мужчин, журнал \"Бунте\" дал им подзаголовок: \"Влюбленности...\". Кого?": "Принцессы Дианы.",
  "В старину рыбаки, выезжая на стрежень, определяли с помощью весла, будет ли удачной путина в Волге. Объясните, как можно точнее, этот способ.": "Весло ставили вертикально в косяк рыбы - если ему удавалось простоять хоть полминуты, год считался \"урожайным\".",
  "Режиссер Марк Захаров считает этого современного драматурга значительно лучшим, нежели Шекспир, поскольку \"по смелости не уступает, а по всем другим параметрам ближе и дороже\". Кто этот драматург?": "Григорий Горин, естественно.",
  "Какой хорошо знакомый школьникам канцелярский предмет когда-то продавали под названием \"кожа негра\"?": "Ластик.",
  "Известный харьковский \"знаток\" Вадим Волков недавно издал первый сборник стихов. А что в предисловии к этому сборнику он назвал \"сорока уколами от бешенства\"?": "Сорок вошедших в сборник своих стихотворений.",
  "В декабре 1940 г. в одну из европейских стран был назначен новый заведующий отделением ТАСС по фамилии Юдин. Узнав об этом, Сталин распорядился выписать этому человеку документы на фамилию Филиппов. В какой стране должен был работать этот человек?": "В Германии.",
  "Закончите афоризм Бориса Крутиера: \"Когда все время споришь с собой, истина рождается...\".": "\"... от другого\".",
  "Закончите частушку, опубликованную газетой \"Комсомольская правда\" 6 ноября 1998 г.: \"Ночью высказал жене просьбу я простую - Отвернулася к стене: \"Видишь, я бастую\". Я погладил ей живот, тронул за колено: \"Ну и пусть с тобой живет ваш...\".": "\"... Зюганов Гена!\".",
  "На Украине прошла недавно международная конференция, посвященная 50-летию Декларации прав человека. А проходила она именно в том здании, в котором 53 года тому назад была признана необходимость создания Организации Объединенных Наций. Назовите это здание.": "Ливадийский дворец.",
  "Американский историк Д. Бурстин назвал ее \"новой сублитературой\", а доктор филологических наук Георгий Хазагеров считает, что к ней в России перешли \"функции языкового лидера\", поскольку \"она цитируется сегодня, как кино 70-х, и от этого никуда не денешься\". Процитируйте и вы что-нибудь из нее.": "\"Я не халявщик, я - партнер\", \"просто добавь воды\", \"ну очень смешные цены\" и т.п.",
  "Анекдот. Закончите диалог алкоголиков: - Жаль, что мамаша не родила меня с двумя головами! - Почему? - А меня б тогда сразу...": "\"... посадили в банку со спиртом\".",
  "Системный администратор провайдерской фирмы \"Piter Net\" из Санкт-Петербурга Кирилл Вечера придумал виртуальную игру под названием \"Госпиталь\", главным действующим лицом которой является он сам. \"Лечат\" его самыми различными \"препаратами\", вызывающими у пациента положительные или отрицательные эмоции. А какой рефлекс вызывает у пациента \"препарат\" под названием \"Microsoft Windows\"?": "Рвотный.",
  "Рассказывают, что царю Македонии Филиппу оракул предрек смерть от колесницы, и тогда Филипп приказал уничтожить эти средства передвижения. Погиб он во время театрального представления, заколотый шпагой. Тем не менее, предсказание оракула сбылось. А каким образом?": "На рукоятке шпаги было изображение колесницы.",
  "Спасаясь бегством, этот жук выделяет из двух отверстий брюшка два химических вещества, которые, соединяясь, взрываются с облачком пара температурой в 100 градусов Цельсия. Как называют этого жука?": "Жук-бомбардир.",
  "Согласно \"Толковому словарю\" Юрия Тульчинского, напасть - это намордник, сопение - это хор. А кто такие шлепанцы?": "Непослушные дети.",
  "Рассказывают, что в середине 1930-х гг. к знаменитому советскому врачу пришел пациент с жалобами на апатию, потерю аппетита, раздражительность, безрезультатно перепробовавший все средства от депрессии. Врач предложил ипохондрику радикальное средство: читать по одному рассказу Зощенко три раза в день - перед завтраком, обедом и ужином. - Увы, доктор, - печально ответил пациент, - мне это не поможет. Ведь я... Закончите фразу.": "\"... и есть Зощенко\".",
  "Анекдот. Супруги смотрят телевизор. На экране - популярный диктор. И вдруг этот самый диктор появляется из шкафа. Муж удивленно спрашивает: - Слушай, диктор, а почему ты без штанов? А как это ему объясняет диктор?": "\"А нас ниже пояса не показывают!\".",
  "Украинская актриса Радмила Щеголева играет в театре и снимается в кино, но большинству зрителей известна как молчаливая особа из популярного телешоу. А как называется это шоу?": "\"СВ-2000\".",
  "Закончите афоризм Бориса Крутиера: \"Чем больше берешь от жизни, тем меньше...\".": "\"... ее остается\".",
  "Борис Крутиер назвал ад исторической родиной человечества. А что, по его мнению, является доисторической родиной человечества?": "Рай.",
  "В канун юбилея этого человека \"Комсомольская правда\" провела блиц-опрос читателей на тему: \"Кто для вас этот человек?\". Вот примеры некоторых ответов: \"Он уже не хозяин себе. Из него делают честь и совесть эпохи\", \"Он - ложный мужественный защитник\", \"Человечище, ибо смог выжить, бодаясь с таким \"дубом\" и повалив его\". Кому был посвящен опрос?": "Солженицыну.",
  "В 1993 г. бывший шеф КГБ В. Семичастный рассказал журналистам \"Newsweek\" о пребывании этого человека в СССР: \"Он предложил рассказать все, что знает о морской пехоте. Но не обладал ни интересующими нас контактами, ни информацией. А когда мы не дали ему советского гражданства, перерезал себе вены. Мы устроили его на работу в Минске, на фабрику радиооборудования\". А в чем обвинили этого человека в ноябре 1963 г.?": "В убийстве Дж. Кеннеди.",
  "Закончите афоризм юмориста Л. Леонидова: \"Чтобы не казаться посредственностью, нужно...\".": "\"... быть ею\".",
  "Рассказывают, что, когда Н.В. Гоголя спросили, откуда он черпает богатство своего литературного языка, писатель ответил: \"Из дыма\". И пояснил даже, как именно. Как же?": "\"Пишу. Сжигаю то, что написал, и пишу снова\".",
  "Каждый из нас снимает стресс по-своему. Закончите четверостишие юмориста Евгения Макаренко под названием \"Митинг\": \"Я на митинге стоял, Там людей - навалом. Покричал я, поорал...\".": "\"... Вроде легче стало\".",
  "Юморист Савелий Цыпин опубликовал серию старых загадок с новыми разгадками. Например, \"В воде не тонет, в огне не горит, в земле не гниет\" - это номенклатура, \"Один говорит - побежим, другой - полежим, третий - покачаемся\" - это народные депутаты. А какую разгадку он предложил загадке \"Без рук, без ног, а ворота отворяет\"?": "Взятка.",
  "Строчка из юношеского дневника журналиста Ярослава Голованова: \"Студенческие общежития в Лефортове. Мужской корпус - напротив женского, поэтому у всех ребят есть...\". Что?": "Бинокли.",
  "Как сообщила газета \"Красная бурда\", скорострельность современных моделей женщины составляет свыше 500 слов в минуту. К сожалению, ни одна из моделей не снабжена... Чем?": "Глушителем.",
  "Сотрудники единственной в Донбассе украиноязычной газеты \"Донеччина\", переживая нелегкие времена, вынуждены осуществлять компьютерный набор и верстку своего издания в туалете. Что их вынудило к столь остроумному поступку?": "В редакции за долги отключили электричество, а единственная работающая электророзетка оказалась именно в туалете.",
  "В Туркменистане каждый год 6 октября отмечается День памяти жертв... Чего?": "Ашхабадского землетрясения 1948 г.",
  "В парке Петродворца на Марлинской аллее симметрично по обе стороны от Большого каскада расположены два фонтана. Один из них называется \"Адам\". А как называется второй?": "\"Ева\", естественно.",
  "Что, по мнению юмориста Е. Макаренко, должен сделать еврей, чтобы похудеть?": "Обрезание.",
  "Анекдот. Диалог на стройке: - Сколько вас тут работает? - С мастером - десять. - А без него? - А без него - ... Сколько?": "Никто.",
  "Анекдот. Закончите диалог супругов: - Может, мне купить новую расческу? У старой сломался зуб. - Ну ты и расточитель! Из-за сломанного зуба покупать новую расческу?! - Но это был...": "\"... последний зуб\".",
  "У зажиточных жителей Гаити в силу определенных верований до сих пор существует традиция бетонировать могилы умерших родственников. Для чего?": "Чтобы колдун не смог достать труп и превратить его в зомби.",
  "Анекдот. После десятилетнего супружества жена признается мужу: - Прости, все эти годы мне как-то недосуг было сказать тебе, что я - дальтоник. - Как?! - ужасается муж. - Значит, ты не знала, что я - ... Кто?": "\"... негр\".",
  "Согласно анекдоту, у евреев национальным блюдом является фаршированная рыба, у украинцев - фаршированный перец, а у русских - фаршированный... Что?": "Целлофан.",
  "О творческом вечере этого композитора газета \"День\" писала так: \"... Были крутые зрители, крутые \"звезды\"...\". А кто, по мнению газеты, был на этом вечере самым крутым?": "Сам композитор - Игорь Крутой.",
  "Огненные часы, имевшие распространение в Древнем Китае, представляли собой длинный стержень из ароматической смеси, медленно сгоравший. Иногда на тлеющий стержень подвешивались металлические шарики, падающие, по мере сгорания стержня, в фарфоровую вазу. А какую функцию выполняли эти шарики?": "Функцию будильника.",
  "Два габровца поспорили в церкви, кто из них пожертвует меньше денег. Когда мимо них пронесли поднос для пожертвований первый габровец положил на поднос одну копейку. А что при этом сказал второй?": "\"За двоих\".",
  "Габровец с сыном приехал погостить к сестре. Тетя обращается к племяннику: - Подставь ладошку, я насыплю тебе орехов. - Насыпьте их лучше папе. - Разве ты не любишь орехи? - Люблю, но... Закончите фразу.": "\"... у папы ладонь больше\".",
  "Зачастую на Западе какое-нибудь необычное космическое или астрономическое явление в шутку обозначают аббревиатурой LGM, указывающей на необычность происходящего. А как расшифровывается данная аббревиатура?": "\"Маленькие зеленые человечки\" (\"little green men\").",
  "В XV веке он являлся границей владений двух великих морских держав, в XVI веке он проходил через Канарские острова, а с 1884 г. он проходит там же, где и в настоящее время. О чем идет речь?": "О нулевом меридиане.",
  "О любовных делах этого человека искусства мы часто слышали и слышим в скандальных новостях. В школе он получил вполне стандартное прозвище. А его настоящее имя - Аллен Стюарт Кенигсберг. Как его зовут сейчас?": "Вуди Аллен.",
  "Название этого бельгийского города по-фламандски звучит \"Мехелен\", а по-французски, по сути, так же, как название городка в Житомирской области с развитой бумажной промышленностью. Чем известен собор Сант-Ромбаутскерк, расположенный в этом бельгийском городе?": "\"Малиновым\" звоном.",
  "В этих лесах 40-70 миллионов лет назад росли, по крайней мере, 6 видов хвойных деревьев, среди них сосны, а также представители семейства таксодиевых, пальмы, лавры, камелии, магнолии. Занимали эти леса территорию Финляндии, Карелии, Кольского полуострова. Как же назывались эти леса?": "Янтарные.",
  "От этого имени произошла фамилия Алпатов. Это имя носил известный русский герой, а фамилия этого героя напоминает название инструмента, представляющего собой изогнутую скобу с втулкой для зажима. Что же это за герой?": "Евпатий Коловрат.",
  "В харьковской газете \"Потеха\" был опубликован ребус следующего содержания: перо с одной измененной буквой; крест; корабельный повар без одной буквы. Какое слово было зашифровано?": "Перекресток.",
  "Кому посвящено следующее четверостишие Анны Ахматовой: \"А завтра детей закуют. О, как мало осталось Ей дела на свете - еще с мужиком пошутить И черную змейку, как будто прощальную жалость, На смуглую грудь равнодушной рукой положить\"?": "Клеопатре.",
  "Хотя в роду этой женщины кто-то, видимо, сильно хвалил бога, да и имя у нее обнадеживающее, но в замужестве жизнь у нее была \"черная\", тяжелая и окончилась трагически. Назовите имя и фамилию этой женщины.": "Надежда Аллилуева.",
  "В XIX веке жизнь новгородских крестьян была очень бедна. Страстный охотник Некрасов пишет: \"Изобретение пороху еще не проникло сюда, и единственная охота, употребимая здесь - это на уток, посредством брюха\". Опишите этот способ охоты.": "\"Мужик идет по болоту и, завидев утку, старается упасть на нее брюхом, что иногда и удается ему\".",
  "Официально эти слова впервые прозвучали в 1886 г. А неофициально - в 1859 г. на прощальном банкете в Англии о человеке по имени Пол, только что завершившем триумфальную поездку в Европу. Сейчас эти слова можно сказать сразу о двух людях. Назовите обоих.": "Карпов и Каспаров.",
  "Знаменитый \"Гром-камень\" - основание памятника Петру I - один из крупнейших в мире монолитов гранита. Крупнейший монолит недалеко от него ушел - его масса 3700 кг, а первоначальная длина 30 м. Как мы его сейчас называем?": "Александрийский столп (колонна).",
  "В Новой Зеландии их нет, и ввоз их запрещен с целью сохранения многочисленного отряда бескрылых птиц. Но для съемок фильма с американской актрисой Бодарек одна требовалась обязательно, и правительство выдало разрешение на ввоз. Назовите роль Бодарек в этом фильме.": "Ева.",
  "Чудово - небольшой город на северо-западе Новгородской области, крупный железнодорожный узел. В 1851 г. произошло открытие, лишившее чудовских крестьян их основного заработка. Кем до этого открытия было большинство чудовских крестьян?": "Ямщиками.",
  "По отзывам современников, Сесила Родса отличали сочетание холодного расчета, пронырливого ума и невероятной подлости. Марк Твен с иронией сказал о Сесиле, что восхищается им и, когда пробьет его час, непременно купит на память о нем кусок... Чего?": "Веревки, на которой его повесят.",
  "Судя по названию, в этом пустынном западном районе Австралии уже давно надо было поискать, но нашли там алмазы только в 1978 г. Как, по аналогии со сходным по ландшафту районом другого материка, называется этот район Австралии?": "Кимберли.",
  "В 50-х годах в США вышла пластинка \"Louis And The Good Book\" (\"Луи и хорошая книга\"). Назовите эту книгу и персонажа этой книги, которому посвящена самая известная песня с этой пластинки.": "Библия и Моисей.",
  "В англо-русском словаре по программированию и информатике этому понятию дается следующее определение: \"Часть информатики, занимающаяся разработкой методов решения задач, для которых отсутствуют формальные алгоритмы\". Что это за понятие?": "Искусственный интеллект.",
  "В книге \"КВН раскрывает секреты\" этому слову дается следующее определение: \"гибрид музыкальной шкатулки и волшебного фонаря, не всегда похожий на родителей\". О чем идет речь?": "О телевизоре.",
  "Как известно, компьютеры ненадежны. А какая часть автоматизированной системы, согласно первому закону ненадежности Джилба, еще ненадежнее?": "Люди.",
  "В шекспировском \"Гамлете\" Принц Датский вспоминает воспитавшего его шута Йорика. В \"Риголетто\" описываются страдания шута, попавшего в такую же беду, над которой он издевался, когда в нее попал другой. А героями какого литературного произведения стали последние русские придворные шуты?": "\"Ледяной дом\" И. Лажечникова.",
  "Про эту популярную у \"новых русских\" фирму шутят, что она выпускает контроллеры для мотороллеров. А что это за фирма?": "Motorola.",
  "Если смешать синюю и желтую краски, то получится зеленый цвет, если смешать красную и синюю - фиолетовый. А какой \"корабль\" однажды смешали с \"нимфой воды\" и получили все краски солнечного спектра?": "\"Титаник\".",
  "Однажды на день рождения отец подарил Полу Маккартни трубу, на которой когда-то играл сам. Пол попытался научиться играть на трубе, но потом ему в голову пришла одна мысль, из-за которой он сменил трубу на гитару. А какая мысль пришла в голову Полу?": "\"Если я буду играть на трубе, то я не смогу петь\".",
  "Отец аргентинского футболиста Ариэля Ортеги сам был футболистом и имел кличку \"Осел\". А какая кличка у самого Ариэля Ортеги?": "\"Ослик\".",
  "Йоко Оно обожала шахматы и старалась вести дела так, будто играет в них, а не в другую, также любимую ею игру. Шахматы она называла более концептуальной игрой, а другую игру - более жизненной. Назовите эту другую игру.": "\"Монополия\".",
  "Это название цветка - разновидности фрезии - для Джона Леннона и Йоко Оно означало, что два человека в одно и то же время представляют один и тот же образ. Произнесите это название по-английски или по-русски.": "\"Double Fantasy\" или \"Двойная фантазия\".",
  "Серия пластинок \"На концертах Владимира Высоцкого\" открывается следующей цитатой из Гоголя: \"ЭТО сочиняется не с пером в руке, не на бумаге, не со строгим расчетом, но в вихре, в забвении, когда душа звучит, и все члены, разрушая равнодушное, обыкновенное положение, становятся свободнее, руки невольно вскидываются на воздух, и дикие волны веселья уводят от всего...\". О чем так говорил Николай Васильевич Гоголь?": "О песне.",
  "В конце 60-х и 70-х гг. в Москве работала девушка Люся, которая, по словам Марины Влади, очень помогла ей и Владимиру Высоцкому. А в какой службе работала Люся?": "В телефонной службе \"07\".",
  "Джон Леннон называл Йоко Оно своим учителем и сравнивал ее с индейцем, учителем Карлоса Кастанеды. Имя этого учителя известно не только по трудам философа, но и по литературе, музыке, кино. Назовите это имя.": "Дон Хуан.",
  "Цитата из \"Топографического описания Харьковского наместничества\": \"С восточной стороны города, по левую сторону реки Харькова, на раздолье и вверх на хребет по плосковатому косогору, верст на 30 открытое поле, чрез которое от востока протекает повыше города малая речка\". Назовите эту речку.": "Немышля.",
  "В 1967 г. американский снайпер Карлос Хэчкок выиграл дуэль с вьетнамским снайпером. Американец выстрелил, прицелившись по мерцанию отраженного света, и пробил вьетнамцу голову. Осмотрев винтовку мертвеца, напарник Хэчкока воскликнул: \"Срань господня! Нам же никто не поверит!\". А что так удивило напарника?": "Простреленный насквозь оптический прицел.",
  "Выступая по Всесоюзному радио 26 октября 1941 г., Леонид Соболев, в частности, сказал: \"Только тогда командиры резко опускали поднятые руки, и точный беспощадный ливень пулеметов и автоматов (из которых добрая половина были...) начинал косить очередную волну атакующих\". Вставьте пропущенное слово.": "\"... трофейные...\".",
  "В этой известной сказке все: и ужас тех лет, и жуткая сверхъестественность убийцы, совершавшего неприсущие ему поступки, и его способность преображаться. Тут же и простая развязка. Жуткая сказка, родившаяся в жуткое время, на основе жутких обстоятельств. Назовите эту сказку.": "\"Красная Шапочка\".",
  "В 1918 г. собиратель песен Сесил Шарп услышал и записал мотив прекрасного блюза, который начинался словами: \"Каждый вечер, когда садится солнце, я (пропущено два слова) и горько плачу\". Вставьте пропущенные слова, если в известной с 1950-х гг. советской песне нечто похожее проделывала некая женщина.": "\"... склоняю голову\".",
  "Многие американские песни уходят своими корнями в песни солдат и матросов разных европейских стран. Так и старая песня, начинавшаяся со слов: \"О, не хороните меня в глубоком, глубоком море\", попав в США, преобразилась. Она стала одной из самых знаменитых ковбойских песен и теперь начинается со слов: \"О, не хороните меня...\". Где?": "\"... в пустынных прериях\".",
  "О какой азиатской стране Константин Бальмонт сказал: \"После России она кажется повторением. И та же тоска земная, та же тяжкая ужасающая глушь... Трижды несчастная страна, безвозвратно пригнетенная\"?": "Об Индии.",
  "Старая дева мисс Марпл считала, что стаканчик крепкого напитка в домашней обстановке всегда полезен после душевного потрясения или происшествия. И, конечно же, в тех случаях, когда внезапно приходит... Кто?": "Мужчина.",
  "Император Александр II в предисловии к учебнику географии писал: \"Россия - государство не торговое и не земледельческое, а военное, и призвание его - быть грозою света\". Для кого предназначался этот учебник?": "Для воспитанников кадетских корпусов (засчитывается ответ \"для воспитанников военных училищ\").",
  "Закончите высказывание Наполеона Хилла о неудачах: \"Когда жизнь протягивает вам лимон, не жалуйтесь, - сделайте...\".": "\"... из него лимонад\".",
  "Анекдот. Из дневника \"нового русского\": \"Вчера перечитывал... Много думал\". Что именно тот перечитывал?": "\"... пейджер\".",
  "Компания \"Ripcord Games\" любит черный юмор, что и отразилось в новой игре-пародии \"Космические кролики должны умереть\". По сюжету игры Землю захватывают инопланетные кролики, которые с презрением относятся к человеческой жизни. А весьма популярным амулетом, по слухам приносящим удачу, у захватчиков является... Что?": "\"Лапка человека\".",
  "\"Обращаться ко мне подобным образом - святотатство!\". Эти слова произнес робот, ставший живым Богом для землян, обращаясь к человеку - одному из своих конструкторов. Однако в нашей обыденной жизни подобное обращение не является грехом. Как же обратился ученый к роботу?": "Он назвал его номер.",
  "Прошло 40 лет после написания романа \"Путешествия Гулливера\", и в Великобритании действительно появились остроконечники и тупоконечники. Однако, в отличие от романа, политически неблагонадежными считались остроконечники. Так отреагировало английское общество на появление одного американского изобретения. Какого?": "Громоотвода, изобретенного Б. Франклином.",
  "Анекдот. Девушка спрашивает моряка: - Скажите, море красивое? - Извините, никогда не видел. Я - ... Кто же этот моряк?": "Подводник.",
  "Закончите хвастливое высказывание американского снайпера: \"Я думаю, что делаю ту же работу, что и нагруженный бомбами Б-52, но только за тринадцать...\".": "\"... центов\".",
  "Помимо всего прочего, XX век можно охарактеризовать довольно любопытным статистическим показателем. Для войск союзников во Второй мировой войне значение этого показателя равняется 25.000 на единицу отсчета. Для сил ООН в Корее значение этого показателя равнялось уже 50.000 на единицу отсчета. А для американских войск во Вьетнаме значение этого показателя превысило 200.000 на единицу отсчета. Что же означают эти цифры?": "Количество выстрелов (патронов, пуль) на одного убитого врага.",
  "Мифы говорят, что, отправившись за яблоками Гесперид, Геракл обошел почти все Средиземноморье и в одной из земель помешал некоему Аттаму принести в жертву собственного сына Акаба. Спутники Геракла объяснили Аттаму, что герой - сын бога и его посланник. А вы назовите имя, под которым Аттам нам более известен.": "Авраам.",
  "О ком Амундсен сказал: \"Я пожертвовал бы славой, решительно всем, чтобы вернуть его к жизни\"?": "О Роберте Фолконе Скотте (капитане Скотте).",
  "Многие из вас, вероятно, видели, как один мелкий французский предприниматель XVII века решал сложный вопрос: ставить в слове первой гласной букву \"о\" или \"а\". В конце концов он написал первой гласной букву \"ы\" совершенно в другом слове. В каком?": "\"Высокопреосвященству\".",
  "Прослушайте стихотворение В. Павлинова: \"В огне желтеют тростники, И гладь реки в дыму, Налево - черные пески, Направо - красные пески, А посреди - ...\". Если вы догадались, каким словом заканчивается это четверостишие, то без труда ответите, по какой реке плыл автор.": "По Амударье.",
  "Территория какой европейской страны, не имеющей непосредственного выхода к морю, относится к бассейнам четырех морей?": "Швейцарии.",
  "Что Пьер Буаст однажды сравнил с шахматной игрой, в которой \"пешки могут погубить, спасти короля или занять его место\"?": "Революцию.",
  "Писательница Бетина фон Арним, архитектор Йоган Балтазар Нейман, художница Мария Сибилла Мериан, математик Карл Фридрих Гаусс - в Германии в лицо их знает каждый. А кто из россиян ныне удостоен подобной чести в России?": "Никто.",
  "Однажды в кругу друзей знаменитый голливудский актер изобразил, как его беременная жена ходит по дому. Присутствовавшие хохотали до упаду. Эта история в скором времени облетела весь Голливуд, а режиссера Айвена Рейтмана подтолкнула к мысли снять новый фильм. Кто исполнил в нем главную роль?": "Арнольд Шварценеггер.",
  "Для устрашения врага свои ярко раскрашенные щиты викинги во время плавания подвешивали вплотную один к одному на бортах драккаров. Иногда щиты были повернуты внутренней стороной, что зачастую использовалось как коварная уловка. Как была окрашена внутренняя сторона щитов?": "В белый цвет.",
  "В 1769 г. таможенные власти Бостона подали жалобу по поводу того, что почтовые пакеты из Англии в Бостон идут на 14 дней дольше, чем в обратном направлении. Найдя причину столь значительной разницы во времени, почтмейстер английских колоний Бенджамин Франклин нанес на карту... Что?": "Гольфстрим.",
  "Одна из легенд рассказывает, что в Колхиде в царстве Аэта были сады, окруженные высокими заборами. Вход в них охраняли злые собаки. В садах под покровительством богини охоты Артемиды обитали волшебницы Фармакиды, выполнявшие специальные просьбы царя. Предшественницами людей какой немаловажной и в наше время профессии они являлись?": "Фармацевтов.",
  "С давних времен племена индейцев сообщали друг другу известия с помощью различных предметов. Так, например, если племя хотело объявить другому войну, оно посылало ему копье, стрелу или томагавк. Всякому было ясно, что этот подарок пахнет кровью. А что посылали, если речь шла о мире?": "Табак и трубку.",
  "Окончите рекламу Английской телефонной компании: \"Не пишите писем, звоните по телефону - это даст Вам возможность избежать...\".": "\"... орфографических ошибок\".",
  "У индейских племен гуронов и ирокезов письмо заменяли бусы из разноцветных морских раковин. Раковины распиливали на пластинки и нанизывали на нити. Из этих нитей делали целые пояса. Черный цвет означал смерть, несчастье, угрозу; белый - мир, желтый - дань. А что означал красный цвет?": "Восстание, мятеж.",
  "В этом помещении периодически проводят банкеты, благо размеры позволяют. Располагает к этому и обстановка: пол и стены покрыты сверкающими кристаллами. Но сделать это можно только тогда, когда оно не используется по основному назначению. А каково его основное назначение?": "Резервуар, в котором зреет и хранится вино.",
  "Отгадайте русскую народную загадку: \"Мучат меня горящими угольями, колесуют, льют воду на мой прах и, удовольствовав свое чрево, оставляют в презрении\".": "Кофе.",
  "В сказке А.С. Пушкина о Золотом Петушке цензура в свое время не пропустила строчку \"Царствуй, лежа на боку\" и еще две, хорошо вам известные. Назовите их.": "\"Сказка ложь, да в ней намек, Добрым молодцам урок\".",
  "В нынешнем году по инициативе председателя правления банка \"Юнекс\" в Киеве на углу Прорезной и Крещатика установили некий памятник. Рабочее место какого литературного героя увековечили таким способом?": "Паниковского.",
  "Первоначально к нему приклеивали фальшивые купюры. Позднее его стали использовать более широко, и тем, которые находились в непосредственной близости от него, приходилось переживать неприятные минуты. А название его связано с возгласом, привлекавшим к нему внимание. Воспроизведите этот возглас.": "\"Позор!\".",
  "Поэт П. Вяземский вспоминал, как в неком губернском городе дворянство представлялось императору Александру I. Не расслышав сказанного одним из дворян, Александр задал ему некий вопрос и получил следующий ответ: \"Осталась в деревне, но, если прикажете, сейчас же пошлю за ней\". Что же спросил император?": "\"Как твоя фамилия?\".",
  "В начале 1809 г. Санкт-Петербург почтили своим визитом король и королева Пруссии. По этому поводу все важнейшие государственные и придворные особы устраивали великолепные балы. Особенно пышным был праздник, устроенный А.Л. Нарышкиным. При этом общеизвестно было, что денежные дела этого высокопоставленного царедворца шли далеко не блестяще. \"Что за беда\", - говорил по этому поводу Нарышкин. - \"Я сделал то, что было моим долгом, но я сделал это...\". Как?": "\"... в долг\".",
  "В салоне Елизаветы Хитрово бывали многие популярные литераторы начала XIX века. Хозяйка просыпалась поздно и принимала избранных гостей, лежа в постели. Рассказывают, что, поздоровавшись, гость, естественно, хотел присесть, но Хитрово останавливала его: \"Не садитесь в сие кресло - это место Пушкина! Нет-нет, не садитесь на этот диван - он ангажирован Жуковским. Только не этот стул - тут всегда сидит Гоголь!\". Когда ошарашенный посетитель начинал озираться по сторонам, Хитрово обычно добавляла: \"Садитесь ко мне на кровать - это место...\". Чье?": "\"... всех\".",
  "У иранцев - \"Общество Красного Льва и Солнца\". А что у нас?": "\"Красный Крест\" (принимаются варианты \"Общество Красного Креста и Красного Полумесяца\", \"Общество Красного Креста\").",
  "У цикория с 4-5 часов утра до 14-15 часов, у шиповника с 4 до 19 часов, у мака с 5 до 15, у картофеля с 6 до 15, у льна с 6 до 17. А какой физиологический феномен растений отмечен этими интервалами?": "В эти часы лепестки цветов открыты.",
  "\"Всюду и везде, куда доходили свирепые конкистадоры, куда доплывали каравеллы и галеоны жадных пиренейских мореплавателей\", - пишет Лев Успенский, - \"они благословляли новые берега именами своего обожаемого святого Иакова, святого Иосифа... и девы Марии\". Назовите хотя бы один географический пункт, названный в честь первого из упомянутых святых.": "Сантьяго или Сантьяго-де-Куба.",
  "Азиатская, среднерусская, итальянская или мароккская, она однажды послужила орудием казни целого народа. Назовите ее.": "Саранча.",
  "В Римском классическом уголовном праве наказывались лишь наиболее дерзкие выступления против верований, да и то преимущественно в административном, а не судебном порядке. Объясните логику древних римлян.": "Считалось, что боги сами должны себя защищать.",
  "Затрагивая тему несчастливого брака, Дейл Карнеги писал, что нападки и упреки являются самыми убийственными средствами для разрушения любви, приводя в подтверждение три примера из жизни знаменитых людей: во Франции - ревнивая императрица Евгения, отказывавшая Наполеону даже в видимости уединения, в Америке - миссис Линкольн с ее вспышками ярости по отношению к мужу. Третий пример автор позаимствовал из графской российской семьи. А кто кого изводил?": "Графиня Софья Толстая - Льва Толстого."
}