{
  "Оказывается, это тяжелый недуг, в некоторых случаях требующий особого лечения. Выяснилось, что у несчастных график мозговых импульсов очень напоминает \"портрет\" больного с диагнозом \"маниакально-депрессивный психоз\". Что это за \"болезнь\", если известно что у \"заболевших\" улучшается работа иммунной системы, и другими болезнями они болеют меньше?": "Любовь.",
  "Решите занимательную задачу из сборника конца XVIII в.: \"Летели утки: одна впереди и две позади, одна позади и две впереди, одна между двумя и три в ряд. Сколько всего летело уток?\".": "Три.",
  "Происхождение названия этого полуострова пытаются вывести от испанской фразы \"caliente fornalla\", что означает \"горячий горн\", т.е. накаленная солнцем земля. А какой стране принадлежит этот полуостров?": "Мексике.",
  "Однажды автор вопроса услышал на Алексеевском рынке следующую зазывную фразу: \"Нафталин - от моли, \"Персоль\" - от...\". Закончите фразу реализатора.": "\"... беливатель\".",
  "Закончите названием химического элемента четверостишие Александра Чернова \"Светлая личность\": \"Светить всегда, светить везде, До дней последних донца, Светить до гробовых гвоздей! Вот лозунг мой и...!\"": "\"... стронция!\".",
  "Ярослав Голованов как-то мрачно заметил, что делать это \"несколько нескромно: цветы, все на тебя глазеют, и все только о тебе и говорят\". А что делать?": "Лежать в гробу.",
  "Закончите двумя словами частушку Николая Волкова: \"Чудеса у нас в торговле - Удивить нетрудно мир. В магазине взял сметану, А домой...\".": "\"... принес кефир\".",
  "Согласно последним измерениям, он (или она) на два метра выше, чем 45 лет назад, и его (или ее) высота теперь выражается круглым числом. К тому же он (или она) движется со скоростью 6 см в год на северо-восток. Назовите его (или ее).": "Эверест (или Джомолунгма).",
  "За большие заслуги Иван Грозный пожаловал Генриха Штадена - безродного немца, нанявшегося к царю на службу - великой по тем временам честью - \"... вичем\". Скажите, что это за честь?": "Право именоваться по отчеству.",
  "Закончите анекдот от Юрия Борева. Разговор соседок: - Как вашему мужу удалось так похудеть? - Он каждый день ходит рыбачить. - От этого худеют? - Да, если...": "\"... есть только то, что поймаешь\".",
  "Этот художественный фильм, музыку к которому написал Исаак Дунаевский, как ни один из фильмов того времени, пронизан песнями, симфоническими картинами, куплетами, музыкальными эпизодами, танцевальными ритмами. Да и главной героиней фильма, фактически, является песня. \"Можно смело сказать, что без этой музыки не было бы фильма\", - утверждала в 1938 г. газета \"Кино\". Назовите этот фильм.": "\"Волга-Волга\".",
  "Герой одного из стихотворений Р. Киплинга священник Эдди как-то созывал прихожан на рождественскую службу. Но в церковь зашли только ослик и вол. Тогда священник сказал: | \"Коли сошлись мы вместе | В этот полночный час - | Братья, благие вести | Есть у меня для вас!\". | И вол услыхал о хлеве | В чужой Вифлеемской земле, | А ослик - о том, кто въехал | ...\" А куда именно въехал?": "\"... В Иерусалим на осле\" (ответ \"В Иерусалим\", естественно, засчитывать).",
  "Эрнест Резерфорд считал, что науки делятся на две группы - физику и собирание ЭТОГО, причем русскоязычный человек, возможно, не сразу поймет, считал ли он ЭТО деньгами, старинными административными округами или гербовыми знаками различной стоимости. Назовите ЭТО.": "Марки.",
  "Вспомните известную кинокомедию и назовите причину гибели японского рыболовецкого сейнера, если спасенные с него люди были сразу помещены в тюрьму за \"ложные показания\", а достоверно было выяснено лишь то, что на сейнер, когда он находился в территориальных водах России, сверху упало нечто очень странное.": "На сейнер упала перевозимая летчиками корова.",
  "Закончите стихотворение Игоря Губермана: \"Везде все время ходит в разном виде, Мелькая между стульев и диванов, Народных упований жрец и лидер Адольф Виссарионович...\".": "\"... Ульянов\".",
  "Закончите стихотворение Игоря Губермана: \"Остался жив и цел, в уме и силе, И прежние не сломлены замашки, Я был рожден в сорочке, что в России Всегда вело к...\".": "\"... смирительной рубашке\".",
  "Последнее слово, помещенное в Большом энциклопедическом словаре 1998 года издания, - это название сплавной, судоходной на 114 км реки в Западной Сибири. Как же она называется?": "Яя."
}