{
  "Саша Черный. Стихотворение \"Два толка\": \"Одни кричат: \"Что форма? Пустяки! Когда в хрусталь налить навозной жижи - Не станет ли хрусталь безмерно ниже?!\". Другие возражают: \"Дураки! И лучшего вина в ночном сосуде Не станут пить порядочные люди\". Им спора не решить... А жаль! Ведь можно...\" Что же, по мнению Саши Черного, можно?": "\"... наливать вино в хрусталь\".",
  "Первый репортаж в русской прессе о применении этого вида боевой техники назывался: \"Семь дней в лохани\". А о какой боевой технике шла речь?": "О танках.",
  "Какое растиражированное в прессе устойчивое словосочетание объединяет диацетилморфин, сахарозу и хлорид натрия?": "\"Белая смерть\".",
  "14-й далай-лама был признан \"Живым буддой\" уже в 2 года в первую очередь потому, что обладал тремя главными признаками, считающимися принадлежностью далай-лам. Первые два - большие уши и родинки в определенных местах тела. Назовите третий признак, если он является главным признаком нынешнего года.": "\"Тигриные\" полосы (на ногах).",
  "Парижский журнал \"Tennis magazine\" подготовил первый в мире теннисный сонник. Согласно ему, если вам снится Евгений Кафельников, это символизирует вашу готовность к измене, Горан Иванишевич снится к большому скандалу, Штеффи Граф - к неприятностям с родителями. А Моника Селеш?": "К несчастному случаю.",
  "В Калмыкии изобрели новый вид спорта. В качестве спортивного снаряда используется монтировка. Показатель первого чемпиона - 52. Назовите более традиционный аналог этой монтировки.": "Метательный снаряд (копье, молот).",
  "Леонтий Филиппович Теляшин за свою образованность, полиглотство и тягу к знаниям получил у Петра I прозвище \"Магнит\". Назовите его самое известное произведение.": "\"Арифметика\".",
  "\"Твердо уверенный в том, что устарелые формы нашего театра требуют преображения, я расположил свою трагедию по системе отца нашего\". Назовите автора этих строк.": "Пушкин.",
  "Ужасная рука, ужасный коготь, похититель яиц, проворный грабитель, птичий имитатор, трехрогий глаз. Назовите их всех одним словом.": "Динозавры.",
  "Вопрос на детскую логику. Скажите, какое заведение, по мнению одного украинского ребенка, появилось впервые, по-видимому, в одной южноамериканской стране?": "Перукарня.",
  "Этот русский врач в Австралии не бывал, но в Австралии есть Голубые горы, а у них есть вершина Эхо, возле которой находятся три вертикальные скалы. Как они называются?": "Три сестры.",
  "В Голландии придумана новая заколка. У женщин она закрепляется на брови или челке. А в двух каких местах у мужчин?": "На усах или бакенбардах.",
  "О времена, о нравы! Как сообщает журнал \"Ридерз дайджест\", похоже на то, что число вопросов, извечно интересовавших журналистов, - что, где, когда и почему, - сокращается сегодня до трех: кто, что и... Закончите ряд.": "\"... с кем\".",
  "В магазин игрушек вошел мальчик с игрушечными деньгами, чтобы купить самолет. Когда продавец объяснил ему, что его деньги ненастоящие, мальчик спросил... Что же?": "\"А что, самолет настоящий?\".",
  "В этой эпиграмме Бориса Брайнина два первых и два последних слова представляют собой имя и фамилию известного актера, которому и адресована эта эпиграмма. Восстановите пропущенные слова: \"(пропуск) - артист московский, Но подтвердит любой эксперт, Что и одесский Паниковский, И гость различных оперетт, И Мефистофель на десерт, - Все это он - (пропуск)\".": "Зиновий Гердт.",
  "Две французские организации выпустили сборник, содержащий 19 рисунков Пикассо с комментариями, который называется \"Лаская Пикассо\". А для кого предназначен этот сборник?": "Для слепых.",
  "По легенде, раненый Робин Гуд укрылся в монастыре Кирилес. Его настоятельница открыла ему рану и оставила умирать. Истекающий кровью Робин Гуд выпустил из окон замка свою последнюю стрелу. Что находится сейчас на месте падения этой стрелы?": "Его могила.",
  "Многие считают, что ТАКИЕ первым использовал и разработал в 1410 г. Ян ван Эйк, или просто Ян из Брюгге. Ведь до него использовали только клеевые. А какие стали использовать после него?": "Масляные.",
  "В Индии она охраняет Лингам, то есть фаллос, Шивы. Индийцы называют ее \"Нулла Памбу\" или почему-то \"кроткая\". Кто она?": "Кобра.",
  "Она была дефицитом в Греции, ее очень ценили, и потому на прощание желали друг другу не только доброго пути, но и ее, причем свежей. Что же это за дефицит?": "Вода.",
  "В переводе с латыни это слово означает \"идущий впереди\", а понятие, обозначаемое этим словом, является основой системы права в Великобритании и некоторых штатах США. Назовите это слово.": "Прецедент.",
  "Из-за смерти этого лица королевской крови десять веков спустя могла начаться священная война - джихад. А кто и кому собирался эту войну объявить?": "Остап Бендер Дании.",
  "В Евангелии мира от ессеев говорится, что имеющий дар пророчества, знающий все тайны и обладающий всей мудростью, имеющий веру мощную, как ураган, но не имеющий ЭТОГО - ничто. ЭТО не завидует, не творит зла, не гордится, не знает грубости и корысти, не спешит гневаться, не замышляет дурного, не радуется неправде, но наслаждается истиной. А с какими двумя понятиями ЭТО обычно ассоциируется у нас?": "С верой и надеждой.",
  "В Эдинбургском замке находится школа, без воспитанников которой невозможно представить себе британскую армию. Но обучают там не военному делу. А чему же?": "Игре на волынке.",
  "В своей статье в газете \"Мерси Бит\" Джон Леннон писал: \"Жили-были три мальчугана, и имена им были даны - Джон, Джордж и Пол. Они решили собраться вместе, потому, что такими они уж были - любили...\". Что делать?": "\"... собираться вместе\".",
  "В 1815 г. в Вене вышел сборник правил хорошего тона \"Благодетельная муза\". Вот цитата из нее: \"Знатная сия игра испокон веков у всех достойных народов ценилась как одна из немногих, способствующих увеселению души без утраты благоразумия и благопристойности\". О какой игре идет речь?": "О шахматах.",
  "Эти острова располагаются совсем рядом. Раньше они назывались Борнео и Целебес. Сейчас Борнео стал Калимантаном. А как называется второй?": "Сулавеси.",
  "На одной карикатуре изображены сказочные герои Аленушка и Иванушка. Аленушка говорит: \"Не пей, Иванушка, козленочком станешь!\" А какую известную рекламную фразу говорит ей в ответ Иванушка?": "\"Имидж - ничто, жажда - все\".",
  "Румыны дошутились, говоря, что ЭТО годится только в качестве туалетной бумаги. Румынский студент предъявил образцы туалетной бумаги, содержащей фрагменты ЭТОГО. А какое государственное учреждение прислало ЭТО на переработку?": "Национальный банк Румынии.",
  "В советском фильме \"Непобедимый\" главный герой Андрей Хромов мечтает создать новый вид борьбы - самооборону без оружия. Однажды он говорит: \"Это мой главный учитель. Он падает, но всегда поднимается\". Назовите этого учителя.": "Ванька-встанька.",
  "В 1958 г. бельгийская газета \"Фонарь\" напечатала, что некто Гомес и его подруга были пойманы в советском выставочном павильоне в городе Антверпене за кражу из карманов и сумочек. Скажите, а возле чего именно они промышляли в этом павильоне?": "Возле макета искусственного спутника Земли.",
  "Какой чисто морской термин буквально переводится с голландского как \"круглое дерево\"?": "Рангоут.",
  "Какую ситуацию в среде компьютерщиков в шутку называют \"дурацкий диск\"?": "Когда диск заполнен до отказа, на нем нет свободного места.",
  "Среди многочисленных праздников в Китае отмечается День охоты, который в народе называют \"две девятки\". А когда его отмечают?": "9 сентября.",
  "Вероятно, вы помните фильм \"Человек дождя\". А кого из героев древнегреческих мифов можно назвать точно так же?": "Персея.",
  "В городе Вернал, штат Юта, вероятно, до сих пор стоит кирпичное здание банка, построенное в 1916 г. Местные жители называют его \"присланным по почте\". А почему?": "Кирпичи для его строительства привозили в почтовых посылках из другого города.",
  "Во время Великой Отечественной войны немецкие радисты часто перехватывали партизанские радиограммы и расшифровывали немало важных донесений. Узнав об этом, партизанам рекомендовали использовать при подготовке донесений очень простой метод, сильно затруднявший их прочтение педантичным противником. В чем заключался этот метод?": "Текст донесения писался с большим количеством ошибок.",
  "Отличительной чертой парка замка Вилландри являются крестообразные грядки - память о создателях этого парка. А кто они были?": "Монахи.",
  "На одной из американских оружейных ярмарок российского корреспондента больше всего поразили выставленные на продажу детская распашонка и чехольчик для пеленок. А что связывает эти предметы с продававшимися здесь же оружием и военной амуницией?": "Они были цвета хаки.",
  "Попугай мальчика угодил в банку с лаком и утонул. \"Трагическая смерть, - сказал мальчик, - но принял он ее...\". Как?": "\"... с блеском\".",
  "По свидетельству маршала Г.К. Жукова, ночью и утром 9 мая 1945 г. ходить по улицам Берлина и его пригородов было не совсем безопасно. Что же угрожало людям?": "Падающие на землю пули и осколки мин и снарядов.",
  "Опытный геймер может быстро отличить \"плохих\" персонажей современных компьютерных игр от \"хороших\" благодаря некоей особенности. Для этого ему надо заранее знать, американская или европейская это игра, ибо реализация данной особенности в игре делается по принципу \"они не из нашей песочницы\". Что это за особенность?": "Акцент.",
  "Командующий Воздушно-десантными войсками генерал Руденко ввел обязательное для каждого в личном составе ВДВ правило, повышающее шансы десанта на выживание. Сформулируйте это правило.": "Самостоятельная укладка парашюта.",
  "Это море называют \"морем духов\", \"морем обломков\", \"морем призраков\" и \"морем, которое нельзя переплыть\". Последнее прозвище в какой-то степени верно, потому что у этого моря нет четких географических границ. Что это за море?": "Саргассово море.",
  "Существует несколько вариантов компьютерной игры, основанной на правилах широко известной телепередачи. А название этой передачи в свою очередь позаимствовано из не менее известной песни Б. Окуджавы. Как же называется эта песня?": "\"Поле чудес\".",
  "В начале 1897 г. русский \"Журнал новейших открытий и изобретений\" сообщил об учреждении в США синдиката по превращению серебра в золото. Как назывался этот синдикат?": "\"The Argentaurum Sindicate\" (Синдикат \"Аргентаурум\" или \"Сереброзолото\").",
  "Многие представители этой науки выступают против решения афинских властей о строительстве к Олимпиаде 2004 г. 18 километров новых линий метро и шестой год подряд тормозят работу метростроителей. А что это за наука?": "Археология.",
  "Молодой отец вернулся с работы и застал свою жену в слезах. - Сегодня был просто ужасный день, - всхлипывала она. - У мальчика прорезался первый зуб, и он сделал свой первый шаг... - Но ведь это прекрасно! - прервал ее папаша. - А потом он упал, зубом порезал губу и... Что сделал?": "\"... произнес первое слово\".",
  "Эта \"акула\" достаточно быстра и маневренна, слабо чувствительна к наносимым ударам, довольно зубаста и агрессивна. Места ее обитания - преимущественно территория России. Говорят, что этих акул всего пять, но проверить это довольно сложно. А какого она цвета?": "Черного.",
  "Современники знали его как математика, астронома и философа. А сейчас, после переложения в 1859 г. Фицджеральдом его стихов на английский язык, он известен многим как поэт. Кто он?": "Омар Хайям.",
  "Контр-адмирал Бирилев, командуя средиземноморской эскадрой Российской империи, прославился собиранием иностранных орденов. По возвращении в Россию у него были ордена Италии, Туниса, Турции, Греции, Болгарии, Сербии, Испании и Франции. Вспомните одну из форм наград того времени и закончите высказывание об адмирале флотских шутников: \"Его превосходительство благополучно закончил свой...\".": "\"... крестовый поход\".",
  "Эта представительница поэтического творчества известна русскоязычному читателю как \"агония в восьми воплях\" или \"погония в восьми приступах\". Ее главный герой - предмет вожделений большинства действующих лиц - так и остается загадкой. Единственное, что известно как действующим лицам, так и читателю - это имя героя. Назовите его.": "Снарк.",
  "У многих народов Евразии - лиса. У народов Севера - ворон. А какое животное занимает такое же место у некоторых народов Африки, Азии и Америки?": "Заяц.",
  "В 1899-1901 гг. этим словом во множественном числе называли ополчение буров. С 1940 г. это слово, также во множественном числе, стали использовать бывшие противники буров - англичане. А в какой стране это слово стало известным в 1984 г. в единственном числе?": "В США.",
  "Молодой слушатель \"Новейшей школы аэронавтики\" Игорь Сикорский спросил однажды одного из своих учителей: \"Какой из авиамоторов лучше?\". Что ответил компетентный авиатор?": "\"Хороших моторов нет!\".",
  "Одним из элементов современного государственного герба этой страны является автомат Калашникова. Как называется эта страна сейчас, если до 4 августа 1984 г. ее название у многих ассоциировалось с электричеством?": "Буркина-Фасо.",
  "Согласно первому закону ремонта, находящуюся в этом состоянии вещь починить нельзя. Назовите это состояние.": "Исправное.",
  "В будние дни за мгновение до начала музыкальной заставки российской программы новостей \"Время\" голос произносит одно слово. Если вы вспомните или догадаетесь, какое это слово, то сможете ответить, кому принадлежит этот голос.": "Юрию Гагарину.",
  "Общеизвестно, сколько существует Евангелий, сколько было апостолов, сколько дней потратил Бог на сотворение мира. А сколько раз в Библии упоминается слово \"библия\"?": "Ни разу.",
  "В таинственном исчезновении или загадочной смерти экипажей кораблей некоторые ученые обвиняют \"голос моря\". А какие звуки он издает?": "Инфразвуки.",
  "В медицине используются различные виды анестезии - новокаин, морфий и даже самогон. А в 1847 г. врач Джеймс Элми прооперировал 300 больных в Индии, не используя ни одного из привычных нам средств анестезии. Что же он применил?": "Гипноз.",
  "Закончите цитату из опубликованного в 1906 г. очерка В.Г. Короленко \"Бытовое явление\": \"Только у нас вместе с конституцией, как хозяйка, в дом русского правосудия вошла...\".": "\"... смертная казнь\".",
  "Эти украинские сигареты вполне соответствуют своему названию, ведь их курит даже английская королева Елизавета II. Как они называются?": "\"Прима\".",
  "На конференции, проходившей во французском городе Талуаре, почти все докладчики выступали на английском языке, что заставило одного из отчаявшихся делегатов пожаловаться, что франкофонов игнорируют. Он заметил: \"Конференцию захватили...\". Кто?": "\"... саксофоны\".",
  "В истории космических кораблей \"Союз\" таких полетов было два. Первым полетел \"Союз-2\", вторым - \"Союз-20\". А в чем была их особенность?": "Они были беспилотными.",
  "У впечатлительного человека фильм о вампирах вызывает чувство страха, фильм о Заполярье - желание одеться потеплее. А что стало значительно лучше продаваться в кинотеатрах сразу после показа фильма \"Лоуренс Аравийский\"?": "Мороженое, прохладительные напитки.",
  "Эта служба существует в Великобритании с 1941 г. Она состоит из двух добровольческих и одного регулярного авиадесантных полков, в которых служат 1500 человек. О проверке деятельности аналогичной советской службы рассказал Богдан Резун. Определите задачи данной службы одним словом.": "Спецназ.",
  "\"Египетская цивилизация - цивилизация чернокожих\". Это предположение было экспериментально опровергнуто учеными Мерилендского университета. А что позволило сделать подобное предположение?": "Многие мумии имели темный цвет кожи.",
  "В замке Амбуаз еще недавно посетителям показывали место, где король Франции Карл VIII 7 апреля 1498 г. ударился головой о притолоку двери, отчего впоследствии и умер. Однако в последнее время это место убрали из программы визита. По каким соображениям это было сделано?": "По соображениям безопасности.",
  "Закончите стихотворение, справедливость которого подтвердила деятельность профессора Паркинсона в Малайзии: \"Двадцать заседают - только рассуждают. Десять войдут в комитет - то ли будет толк, то ли нет. Работа спорится лучше всего - при комитете...\".": "\"... из одного\".",
  "Этот комплект состоял из лука, налучия, стрел, колчана и тохтуя. Назовите выдающегося полководца и флотоводца начала XVII в., ассоциирующегося с тюркским названием этого комплекта.": "Петр Конашевич-Сагайдачный.",
  "В японском костюме невесты стиля рейфуку есть деталь - повязка-налобник \"цуно-какуси\", в которой, по японским поверьям, должен быть спрятан некий, в нашем понимании чисто мужской и непопулярный атрибут. Что же скрывала \"цуно-какуси\"?": "Символические рога ревности.",
  "Группа людей, деятельность которых связана с некоей греческой буквой, существует в СССР и России 23 года. А руководитель их американских коллег, связанных с другой греческой буквой, при приеме на работу гарантирует поступающим награду и еще то, что так не любят уважающие себя и интересные вопросы знатоки. Что же?": "Гроб.",
  "На Сейшельских островах роль такси выполняют буйволы с тележками. А что для этого закрепляют на хвостах буйволов?": "Номерные знаки.",
  "В 1989 г. вышел сборник \"Слово о флоте Российском\", содержащий небольшие рассказы русских писателей XVIII - начала XX вв. Все эти рассказы связаны с флотом или, в крайнем случае, с морем. А как называется произведение, которым в лучших традициях советской литературы заканчивается этот сборник?": "\"Песня о Буревестнике\".",
  "Все вы прекрасно знаете чудесные греческие и римские древние статуи с фиговыми листками, прикрывающими определенные части тела. А кто прикрепил к статуям эти листики?": "Христиане.",
  "Из архива КВН: \"Студенты на своих ошибках учатся\". А преподаватели?": "Зарабатывают.",
  "Готовясь к чемпионату мира, французские почтовики подготовили серию из десяти почтовых марок и блока. На каждой из марок изображены футболисты с мячом. А что изображено в центре блока?": "Стадион, на котором будут проходить центральные матчи чемпионата - \"Стад де Франс\" в Париже.",
  "Какой ветер, по мнению Сенеки, будет попутным для человека, который не знает, к какой пристани держит путь?": "Никакой.",
  "В Африканском Свазиленде считается совершенно приличным спать во время заседаний парламента. По поверью, заснувший парламентарий общается со своими предками и набирается мудрости. А что считается неприличным?": "Будить спящего парламентария.",
  "23 мая 1910 г. на харьковский ипподром прибыли полицмейстер с помощниками, сто восемьдесят городовых, свыше полусотни приставов и околоточных надзирателей, а в помощь им были приданы триста казаков из Чугуева и батальон пехоты. Все эти меры были приняты в связи с приездом в Харьков одного человека. А что он собирался сделать?": "Совершить полет на самолете.",
  "Назовите имя античной богини - покровительницы пастбищ, лесов и их обитателей, если это имя получило второе рождение в 1746 г. благодаря Карлу Линнею.": "Фауна.",
  "Он, единый в трех ипостасях, находился в некоторых отношениях со служителем церкви и успешно боролся с нечистой силой. А как его звали?": "Балда.",
  "У иракского бизнесмена Аль-Хадиди две дочери - Асиль и Мариам - и сын Алан. Скажите, какое название дал бизнесмен футбольному клубу, созданному им в 1990 г. на базе московской \"Красной Пресни\".": "\"Асмарал\".",
  "Творчество этого поэта, автора \"Касыды о душе\", отличается простотой и лаконичностью и занимает особое место в таджикско-персидской литературе. Однако наиболее известен его \"Канон\" о науке, изучающей некоторые особенности тела. Кто он?": "Ибн Сина или Авиценна.",
  "Персонаж повести Фрица Лейбера \"Необъятное время\" Сидни Лессингем так говорит о себе: \"Я пережил Бесси, Джимми, Чарли, вот только Олли не успел\". А кто такой этот Олли?": "Оливер Кромвель.",
  "На севере человеку служит олень, в средних широтах - лошадь, в джунглях - слон, в пустынях - верблюд, в жарких предгорьях - ослик. А какое животное, по утверждению натуралиста В. Пескова, чаще всего служит человеку в горах?": "Як.",
  "В канун приезда Папы Римского на Кубу в столице на девятиэтажном здании как раз напротив Министерства безопасности появилось гигантское полотнище с изображением Иисуса Христа. На вопрос, не возражал ли против этого Фидель Кастро, местные острословы отвечали: \"Конечно, нет. Ведь он уверен, что это - ...\". Закончите фразу.": "\"... его портрет\" (то есть портрет Кастро).",
  "Американку Френ Дуглас по праву можно назвать матерью-героиней, ведь она родила 16 детей. Правда, только двое из них... Какие?": "Ее собственные.",
  "По свидетельству юмориста А. Семикова, после встречи московского \"Спартака\" со швейцарским \"Сьоном\" зарубежные футбольные команды приезжают теперь в Москву не только со своей водой, пищей, медикаментами, но и... С чем?": "Со своими воротами.",
  "Задержки заработной платы вынуждают руководителей предприятий изыскивать различные способы расчета с людьми. Например, в сельхозпредприятии \"Домозерово\" в Вологодской области опровергли известное со времен Древнего Рима выражение. Каким образом?": "Выдали своим работникам зарплату в виде навоза.",
  "В 1992 г. американские ученые подсчитали, что если отвести каждому человеку участок 60x60 см, то на территории города Джексонвиль, штат Флорида, площадью менее 2000 кв. км поместилось бы население... Чего?": "Земного шара.",
  "Закончите юмористическое четверостишие из газеты \"Событие\": \"Бровь слегка уменьшена, Увеличен глаз. Совершает женщина Утренний...\".": "\"... намаз\".",
  "В уссурийской тайге существует свято чтимый удэгейцами неписанный закон: \"Обидел амбу - уходи, пока не поздно!\" А кто же такой этот амба?": "Тигр.",
  "На харьковском заводе \"Рогань\" при производстве напитков начали использовать экологически чистую воду под названием \"721\". В названии зашифрованы два числа - \"700\" и \"21\". А что они обозначают?": "Вода XXI века, добытая из скважины глубиной 700 м.",
  "Некоторые острословы на Кубе объясняют визит Папы Римского в эту страну тем, что Иоанну Павлу II на исходе жизни захотелось воочию увидеть некое экзотическое место, а заодно и пожать руку... Кому?": "Дьяволу.",
  "Возможно, одурев от заполонившей весь мир рекламы, лидер ливийской революции полковник Муамар Каддафи призвал сограждан отказаться от \"этого дьявольского орудия мирового империализма\", заменив его исторически традиционной для таких случаев мочой молодой верблюдицы. Какое \"дьявольское орудие\" он имел в виду?": "Шампунь.",
  "Каждую субботу в этом известном американском учреждении его обитатели издают еженедельную газету, в которой, в частности, имеется постоянная рубрика \"Куда пойти вечером\". Назовите это учреждение.": "Тюрьма \"Синг-синг\".",
  "Американский юмор: \"Не бойтесь, что сегодня грядет конец света. Ведь в Австралии...\". Что?": "\"... уже завтра\".",
  "Профессор Шуар из парижской клиники Сент-Антуан считает, что при ЭТОМ дыхательные пути человека максимально расширяются, мускулы расслабляются, \"затем наступает короткая, но очень приятная для организма потеря сознания, которая может быть сравнима с оргазмом\". Человеку ЭТО помогает снять усталость, психическую нагрузку, стресс. А у обезьян самец, делая ЭТО, тем самым подает самке знаки любви. Что же ЭТО такое?": "Зевание.",
  "Рыболов хвастается пойманным 10-килограммовым лососем. - А свидетели есть? - недоверчиво спрашивает собеседник. - Конечно есть, иначе... А что иначе?": "Он весил бы гораздо больше.",
  "Недавно Билл Клинтон наконец-то внял известному совету Гарри Трумена относительно того, что надо сделать, если хочешь иметь друга в Вашингтоне. Так что же сделал Клинтон?": "Завел собаку.",
  "Недавно вершина Ергак-Таргак-Тайга высотой 1921 м на юге Саянского отрога в Красноярском крае получила имя Юрия Владимировича Никулина. А почему выбрали именно эту вершину?": "Год рождения Ю. Никулина (1921 г.) совпадает с высотой вершины.",
  "Закончите интересную мысль: \"Последняя модель - это та, которая появляется сразу же после того, как...\".": "\"... вы купите предыдущую\".",
  "Пэт Вилльямс, менеджер профессиональной баскетбольной команды \"Орландо Мэджик\", так прокомментировал сомнительные успехи своих подопечных: \"На своем поле мы не можем выиграть, в гостях - тоже. Как главный импресарио команды, я просто ума не приложу, ...\". Закончите эту фразу.": "\"... где же еще играть?\".",
  "Закончите четверостишие ехидного Губермана: \"Когда страна - одна семья, Все по любви живут и ладят; Скажи мне, кто твой друг, и я Скажу, за что...\".": "\"... тебя посадят\".",
  "Удивительно, но факт. В американском городе Фаунтин-сити (штат Висконсин) нет ни одного из этих объектов, воспеваемых многими поэтами разных времен и народов и являющихся излюбленным местом встреч и прогулок. Чего же нет в Фаунтин-сити?": "Фонтанов.",
  "На каких предметах в никарагуанских городах можно встретить надписи типа: \"От того места, где когда-то стоял завод \"Пепси-Колы\", один квартал в сторону озера, а дальше два квартала вниз по уклону\"?": "На почтовых конвертах.",
  "Анекдот. Диалог приятелей: - Ты неважно выглядишь, приятель! Что случилось? - У меня домашние проблемы. - Но ты же всегда говорил, что у тебя не жена, а жемчужина. - Так оно и есть. Но у меня проблема с тем, без чего не бывает ни одной жемчужины. Так о чем речь?": "О породившем жемчужину моллюске.",
  "Закончите фразу юмориста Е. Сагаловского: \"Для достижения выигрыша желательно иметь возможность в нужный момент изменить...\". Что?": "\"... правила игры\".",
  "В 1797 г. в высокогорном ауле Гимры в семье простого узденя - свободного горца - родился мальчик, названный именем пророка Али. К сожалению, практически сразу же он опасно заболел, и, следуя поверьям этих мест, родители дали ему новое имя. Какое?": "Шамиль.",
  "Маленькая девочка рассказывает на исповеди о сознательном хорошем поступке и сознательном грехе. Хороший поступок: девочка купила брату и сестре по пасхальному яйцу. Но они никоим образом не смогли получить эти яйца. А какой грех девочки этому помешал?": "Она их съела.",
  "Нелепые, порой лишенные здравого смысла события происходили в первые годы Советской власти. Об одном из таких фактов сообщала газета \"Беднота\": \"Выездной сессией Революционного трибунала при Орловском Губкомдезертире дезертиры Сенчуков и Петрухин, в виду их раскаяния, несознательности, пролетарского происхождения и амнистии ко второй годовщине Октябрьской революции, приговорены к условному...\". Чему?": "Расстрелу.",
  "Американский комик Боб Хоуп сказал: \"Если из фильмов сегодня убрать все ругательства, нам придется вернуться...\". К чему?": "\"... к немому кино\".",
  "Закончите праздничный призыв юмориста Савелия Цыпина: \"Салют работникам культуры, для которых духовная пища продолжает оставаться...\". Чем?": "\"... основным источником питания\".",
  "Она ездит в дорогих автомобилях, у нее есть гончая, кабина с душем, кухня. Она занимается спортом. Она привлекательна и имеет друга. С недавних пор ее можно увидеть беременной. Ее не волнуют параметры 90-60-90, ее главное число - 29. Назовите ее имя.": "Барби.",
  "Вставьте недостающую фамилию в эпиграмму Бориса Брайнина: \"Актера нет, чем Ширвиндт, знаменитей, Не верите - (пропуск) спросите\".": "\"... Державина...\".",
  "В Киеве возле ДК автомобилистов в 1986 г. открыли памятник - машину ЗИС-5. На ее дверце указан номер \"ВО 14-18\". Расшифруйте этот номер.": "Великая Отечественная, 1418 дней и ночей.",
  "В одной из статей журнала \"GAME.EXE\" средства массовой информации были разделены на онлайновые и гутенберговские. Назовите отличительную особенность последних.": "Они выходят только в печатном виде.",
  "Закончите афоризм юмориста Германа Кронгауза: \"Мужчина забивает гвозди при помощи молотка, а женщина - при помощи...\".": "\"... мужчины\".",
  "Два вида жареного мяса, приготовленного на вертеле, рыба вяленая, рыба мороженая, вареная крупа, лепешки из пресного теста. Какая кухня позволяет объединить эти достаточно разнородные блюда?": "Кухня коммунальной квартиры.",
  "Англичанин Ричард Нобл готовится установить новый рекорд скорости на суше для самолета и превзойти скорость звука. Для этого он должен промчаться со скоростью 1200-1216 км/ч. А чего он не должен сделать?": "Взлететь.",
  "Закончите высказывание Г. Честертона: \"Воры уважают собственность; просто им хочется сделать эту собственность своей, чтобы они могли...\". Что делать?": "\"... уважать ее еще больше\".",
  "Всемирно известный ювелир Франк Майслер, живущий в Израиле, выполнял множество заказов, в том числе израильского премьер-министра и президента США. Его скульптуры есть в Шекспировском мемориальном театре и Еврейском культурном центре во Флориде. Сейчас он оформляет здание на Поклонной горе. Какое?": "Синагогу.",
  "Находящееся примерно в 80 км к югу от Северного Полярного круга поле для игры в гольф расположено в Финляндии и в Швеции, по обе стороны границы. Для путешествий за мячом от одной лунки к другой нескандинавам может понадобиться \"приграничный паспорт\". А какое еще путешествие может совершить на этом поле любой игрок?": "Путешествие во времени.",
  "Американский юмор: \"Члены Конгресса столь энергично добиваются переизбрания потому, что им вовсе не улыбается зарабатывать на жизнь, соблюдая...\". Закончите фразу.": "\"... законы, которые они сами же и приняли\".",
  "В период болезни Бориса Ельцина американский теннисист Малливан Вашингтон отправил ему небольшое послание: \"Дорогой господин президент! Желаю Вам скорейшего выздоровления и возвращения на работу. Ведь Вы - единственный Борис, ...\". Закончите фразу.": "\"... которого я смогу победить\".",
  "Работники одного парка аттракционов, осушая одно из озер под аттракционом \"американских горок\" \"Большой ковш\", обнаружили кучу предметов, оброненных кричащими пассажирами аттракциона. Как тут же переименовали этот ковш остряки?": "\"Зубной ковш\".",
  "Закончите цитату из журнала \"Ридерз дайджест\": \"Трудно быть политиком. Половину вашей репутации губит ложь. Вторую половину - ...\".": "\"... правда\".",
  "Закончите эпиграмму Бориса Брайнина на актера Алексея Баталова: \"Чуть смущенно, чуть устало (Труд артиста кто измерит?) Улыбается Баталов, Ведь...\".": "\"... Москва слезам не верит\".",
  "Какого популярного человека газета \"СПИД-Инфо\" окрестила \"эрудитом с повадками ветряной мельницы\"?": "Валдиса Пельша.",
  "Пакистанский часовой мастер Хасан Бадшах изготовил необычные часы, которые в точности следуют тем же мусульманским принципам, что и чтение Корана или обход священной Каабы. В чем же особенность этих часов?": "Они идут против часовой стрелки.",
  "Первый поход советского тяжелого ракетного подводного крейсера проекта 941 \"Акула\" в 1981 г. поставил Вооруженные Силы США перед лицом новой опасности, сравнимой со стихийным бедствием. Сейчас весь мир знает эти крейсера под их американским названием. Назовите его.": "\"Тайфун\" (\"Typhoon\").",
  "Одна женщина носила на шее золотой медальон. - Какая красота, - сказала ее приятельница. - Вы в нем храните что-нибудь заветное? - Локон моего мужа. - О, но ведь Ваш муж еще жив! - Да, но... Закончите фразу.": "\"... волос уже нет\".",
  "На испытаниях в КБ Лавочкина изделие упало, едва перевалив через забор. Чтобы подобное не повторялось, специалист по системе управления предложил повторить испытания двигателей, специалист по двигателям - доработать систему управления. А что предложил проектант Ромуальд Арефьев?": "Отнести подальше забор.",
  "Явление это обусловлено действием силы Лоренца и повторяется с максимальной частотой в периоде 11,5 лет. Его изучали Ломоносов, Биркеланд, Штермер. Последний объяснил закономерность появления данного явления в определенных точках Земли, отчего явление и получило свое название. Назовите его.": "Полярное сияние.",
  "Одна японская фирма по производству продуктов питания, борясь с несанкционированным потреблением продукции, производит взвешивание своих сотрудников. Прибавивших в весе за неделю ждут обязательные прогулки по улице в обществе некоего домашнего животного. Какого?": "Свиньи.",
  "Читая сыну книгу, отец заметил, что ребенок засыпает, и замолчал. Однако сын открыл глаза, попросил читать дальше и объяснил, что один процесс засыпания происходит позже, чем другой. Повторите это объяснение.": "\"У меня уши засыпают позже, чем глаза\".",
  "С 1942 г. штурмовые инженерно-саперные бригады Красной Армии получили прозвище \"панцирная пехота\". Из-за чего?": "Из-за бронежилетов, которые они носили.",
  "Заполните пропуск в эпиграмме Бориса Брайнина на актера Александра Панкратова-Черного: \"Товарищи! Коль вам, как по заказу, Пришлось зимой на юге \"загорать\", - Смотрите на экранах \"Мы из джаза\", Чтоб (пропуск) скоротать\".": "\"... зимний вечер в Гаграх...\".",
  "В Национальной службе уголовного сыска Великобритании есть отделы по борьбе с различными преступлениями. В 1988 г. здесь был создан специальный отдел по борьбе с хулиганством, \"клиенты\" которого - несколько тысяч мужчин и пара десятков женщин. Среди информации о каждом из них есть, например, акцент, цвет волос, татуировки и т.п., а также название организации, которую они поддерживают. А что это за организации?": "Футбольные клубы.",
  "Действие песни Григория Дикштейна происходит за сутки до трагических событий. Еще ничего не подозревающие участники грядущих событий спокойно живут и работают. Еще не случилось страшное и непоправимое. И еще не написана песня, навсегда ассоциирующаяся для нас с этими трагическими событиями. Назовите ее.": "\"Священная война\".",
  "Что, по мнению юмористического отдела газеты \"Зеркало недели\", следует сделать, если научная работа не является открытием?": "Ее нужно сделать закрытой.",
  "Сплошные неудачи преследуют в последнее время Владимира Преснякова-младшего: провальные концерты, нераспроданный тираж последнего альбома, запои, разрыв отношений с Кристиной. И даже Алла Борисовна с немалой долей ехидства, хотя формально и вполне справедливо, именует его не иначе, как Пресняков-... Какой?": "\"... средний\".",
  "Маленькая девочка наблюдает процесс кормления грудью. - А оттуда, правда, идет молоко? - спрашивает она женщину и получает утвердительный ответ. Тогда девочка спрашивает: - И ты тоже ешь...? Что?": "\"... траву\".",
  "Известно, что в Вашингтоне нельзя строить здания, высота которых превышает высоту Белого дома. А высоту чего не должна превышать высота домов на Сейшельских островах?": "Высоту кокосовых пальм.",
  "Закончите четверостишие И. Губермана: \"У женщин юбки все короче; Коленных чашечек стриптиз Напоминает ближе к ночи, Что существует...\".": "\"... весь сервиз\".",
  "Даже такой древний язык, как латынь, может идти в ногу со временем. Фонд латинистов Ватикана создал переработанный словарь латинского языка, в котором присутствуют (трудно, правда, произносимые) латинские термины, обозначающие игровые автоматы, посудомойку и т.п. А что означает термин \"orbium phonographicorum theca\"?": "Дискотека.",
  "Закончите эпиграмму Бориса Брайнина: \"Всем, кто дружен с улыбкой веселой, Вновь и вновь подтверждает экран, Что у этого режиссера С киномузой...\".": "\"... служебный роман\".",
  "Перед возможной переброской в Саудовскую Аравию в одной из частей американских ВВС выдали зеленую маскировочную одежду. На вопрос, почему не желто-коричневую, командир ответил: \"Когда нас перебросят в пустыню, мы расположимся кучно и...\". Закончите его фразу.": "\"... сделаем вид, что мы - оазис\".",
  "Закончите высказывание Вальтера Скотта: \"У тех, кто посвятил себя наживе, нет биографии. О них можно написать, пожалуй, одну-единственную строчку: ...\".": "\"... дату рождения и дату смерти\".",
  "Это оружие появилось в конце XVI в. В России, куда его привез Петр I, оно официально было введено в 1803 г. В 1902 г. кайзер Вильгельм II, познакомившись с ним на крейсере \"Варяг\", приказал ввести это оружие в Германии. А в СССР это оружие было окончательно узаконено в 1940 г. Назовите это оружие.": "Кортик.",
  "В 1912 г. поэты Д. Бурлюк, А. Крученых, В. Маяковский и В. Хлебников в декларации футуристов \"Пощечина общественному вкусу. В защиту свободного искусства\" писали: \"Только мы - лицо нашего времени. Рог времени трубит нами в словесном искусстве. Прошлое тесно. Академия и Пушкин непонятнее гиероглифов...\". А какой хорошо известный призыв следует за этими строками?": "\"Сбросить Пушкина (и прочих классиков) с Парохода современности\".",
  "При выполнении рейса Архангельск - Калининград один пассажир передал экипажу записку. Далее последовала весьма неадекватная реакция экипажа: пассажир был побит и заперт в багажном отделении. А чего же хотел несчастный?": "Угнать самолет.",
  "Конструкция времен первой мировой войны: снаряд с прорезями в корпусе, микрофон, пружины, болт, ушко, телефонный кабель, трос. Для чего предназначалась эта конструкция?": "Для подслушивания.",
  "Мать с дочкой осматривали выставку картин старого друга семьи. Мать остановилась у портрета обнаженной девушки с лицом, необычайно похожим на лицо ее дочери. - Надеюсь, ты не дошла до того, чтобы позировать голой, - сказала мать. - Нет, что ты, - ответила дочь. - Это он рисовал... Как?": "\"... по памяти\".",
  "Этот список открыл в 1930 г. француз Люсьен Лоран, а последним на сегодняшний день в нем с 1994 г. значится швед Кеннет Андерсон. Что это за список?": "Это список футболистов, забивавших мячи в финальных турнирах чемпионатов мира.",
  "На жаргоне \"митьков\" это слово может заменить практически все слова и выражения. Это слово с вопросительной интонацией чаще всего служит обозначением упрека. Оно же с восклицательной интонацией - чаще горделивая самоуверенность, согласие со словами собеседника, может выражать предостережение. Это же слово с многоточием - извинение, признание в собственной ошибке, подлости и т.д. Назовите это слово.": "\"Дык\".",
  "Компания \"Xybernaut\" выпустила компьютеры \"Mobile Assistant\", предназначенные для ВМС США. Эти компьютеры очень удобны при ремонте и обслуживании оборудования. Команды этому компьютеру отдаются голосом. А какую особенность монтажа имеет дисплей этого компьютера?": "Дисплей этого компьютера закрепляется на голове.",
  "Выражение \"с руками оторвать\" недавно нашло воплощение на неких соревнованиях на Тайване. А что это были за соревнования?": "По перетягиванию каната.",
  "Адвокат представил клиенту счет за услуги. - 500 долларов можете заплатить сразу, - сказал он, - а потом по 212 долларов ежемесячно в течение 36 месяцев. - Как будто машину покупаешь, - сказал клиент. Что ответил адвокат?": "\"Я и покупаю\".",
  "Это звание появилось в Европе в XII в., а в России - только в XVII в. Имеющему это звание полагалось нести белый флаг, хотя он совсем не собирался сдаваться. Ему салютовали одиннадцатью пушечными выстрелами. С именем человека, носившего это звание, связана одна из самых крупных для Советского Союза трагедий. Назовите это звание.": "Адмирал.",
  "У богатых актеров свои причуды. Джон Траволта коллекционирует женщин, спальни, ванные комнаты, машины и другие дорогостоящие аппараты. Недавно на вопрос, что из двух своих увлечений он предпочтет, Траволта ответил практически фразой известной советской песни. Воспроизведите эту фразу.": "\"Первым делом - самолеты\".",
  "Закончите афоризм из журнала \"Натали\": \"Раздевать любовницу обходится легче, чем...\".": "\"... одевать жену\".",
  "В английских книгах портреты Ньютона подписывают тремя словами. Какими?": "\"Сэр Исаак Ньютон\".",
  "В первый день работы в крупной чайной компании новый сотрудник спрашивает у инструктора: - Похоже, место отличное. А какие здесь недостатки? - Здесь не пьют..., - отвечает инструктор. А что?": "\"... кофе\".",
  "В качестве вестовых, посыльных и разведчиков на флотах многих европейских стран использовались легкие корабли, название которых мы все чаще слышим с прилагательным \"фальшивые\". Как назывались эти корабли?": "Авизо.",
  "Закончите высказывание Марка Твена: \"Чтобы сделать вам больно, нужны одновременно ваш враг и ваш друг: первый оболжет вас, а второй...\".": "\"... сообщит вам об этом\".",
  "В Японии это начали делать еще в XII в. и продолжают до сих пор. Это можно сделать в течение 60 дней - с 1 июля по 31 августа. В будние дни это проделывают 2-3 тысячи человек, в субботу и воскресенье - в 10 раз больше. Назовите это.": "Восхождение на Фудзияму.",
  "На Елисейских полях открылся магазин сувениров с символикой чемпионата мира по футболу. Здесь есть все, что угодно - майки, шарфы, мячи и т.п. И лишь один экспонат, выставленный перед входом в магазин, не продается - это элемент того, без чего чемпионат не сможет состояться. Что же это?": "Кусочек дерна, которым будут покрыты футбольные поля.",
  "Кому адресована следующая эпиграмма Бориса Брайнина: \"Он как артист имеет свой типаж, Но в творчестве азартен и неистов, Пополнил он веселый \"Экипаж\" Лихих литературных пародистов\"?": "Леониду Филатову.",
  "Немецким снайперам предписывалось уничтожать отставших солдат, офицеров всех уровней, связистов и посыльных, расчеты пулеметов и минометов, противотанковые команды и экипажи остановившихся подвижных средств. Кого добавляли в этот список на Восточном фронте?": "Политработников.",
  "Что эскимосы, чукчи и другие арктические народы называли: \"Мягкая еда белого человека, сделанная из белой пыли\"?": "Хлеб.",
  "В 1881 г. моряки клипера \"Наездник\" посетили Ботанический сад в Сингапуре, на входе в который висела табличка с надписью: \"Цветов и фруктов не рвать!\". Чем же эта табличка так разозлила русских моряков?": "Надпись была сделана на русском языке.",
  "Летом 1986 г. в Лондоне было объявлено памятником архитектуры и принято под охрану государства единственное сохранившееся сооружение образца 1929 г. А что же это?": "Телефонная будка.",
  "Прослушайте следующий список: игла, ремень, кнут, пила, шпага, меч, сабля, молот. Определив принцип, объединяющий семь слов из этого списка, назовите лишнее слово.": "Шпага.",
  "Анекдот. Доктор спрашивает молодого отца: - Вы уже научили сына говорить? - О, да! - отвечает отец. - Теперь учим... Что делать?": "\"... молчать\".",
  "Лимбургский и почти все французские - мягкие, маленькие. Фоль эпи и латвийский - полутвердые, с \"глазками\". Украинский, голландский и швейцарский - твердые и тяжелые. А какой, голубой и резкий, самый известный?": "Рокфор.",
  "Вопрос для женщин. Закончите высказывание И. Минаева: \"Увы, сохранить фигуру ей удавалось только...\". Где?": "\"... на шахматной доске\".",
  "\"Сардины выложить из коробки на маленькую селедочницу или тарелочку и полить оставшимся соком, можно украсить зеленью\". Как, по мнению автора книги \"Мужчина на кухне\" Л. Карпова, называется это блюдо?": "Сардины.",
  "Во время царствования Алексея Михайловича в Коломенском был установлен столб. В нем находился ящик, в который любой человек мог бросить обращение к царю. Назовите конструктивную особенность этого ящика.": "Он был длинным, или долгим.",
  "Вставьте пропущенные слова в \"гарик\" И. Губермана: \"Нашей творческой жизни затеи неразрывны с дыханьем расплаты; сотворяют огонь - ..., применяют огонь - ...\".": "\"... прометеи, ... геростраты\".",
  "Ученик младшего класса, понаблюдав за тем, как учительница-левша пишет на доске, замечает: \"Миссис Буткевич, а Вы знаете, что у Вас руки...\". Что же произошло с руками?": "\"... перепутаны\".",
  "Что Фридрих Энгельс назвал наукой о переходе количественных изменений в качественные?": "Химию.",
  "По данным Книги рекордов Гиннесса, абсолютный рекорд в 1955 г. установил ирландец Шахтин - 133 часа, рекорд среди женщин принадлежит мисс Олтон Клэп из США - 96 часов 54 минуты 11 секунд, рекорд среди политиков - Жероду О'Доннеллу - 29 часов. А что они делали?": "Говорили без перерыва.",
  "Закончите афоризм Сандея: \"Попробуйте похвалить жену. Не обращай внимания, если с непривычки она...\".": "\"... испугается\".",
  "Анекдот. Президент большой корпорации вызывает вице-президентов по одному в свой кабинет и о чем-то с ними разговаривает. Под конец вызывается подросток-курьер, \"мальчик на побегушках\". Президент: - Ты когда-нибудь развлекался с моей секретаршей?!... Курьер: - Н-нет, сэр. У меня и в мыслях не было... Президент: - Замечательно. Тогда ты и сообщишь ей... Что?": "Что она уволена.",
  "Закончите шутку из газеты \"Теленеделя\": \"Ни рыба, ни мясо\" - утверждал официант, предлагая посетителю кушанье...\". Из кого?": "Из кита (дельфина).",
  "Недавно в Санкт-Петербурге был выпущен специальный список. Первое место в нем занимает немецкая овчарка, второе - южно-русская. Затем следуют бульмастифф, доберман, кавказская овчарка. А какая порода занимает, как это ни странно, пятнадцатое место в этом списке?": "Бультерьер.",
  "Пражане очень любят свой город и называют его Матка мест. А какой город у нас носит такое же название?": "Киев.",
  "Одним очень известным участникам этого пришлось исполнять роль фольклорных музыкантов, ветеринаров, спасать культурные ценности и даже сорвать военные маневры. А капитан Здислав Пелькава назвал это одним из многих безумств, совершаемых человечеством. Назовите это.": "Кругосветные парусные гонки.",
  "На основании практического опыта был сделан вывод, что наиболее надежным из всех штыков является рыбацкий. А из чего он делается?": "Из троса или двух тросов (веревок, кабельтовых и т.д.).",
  "Закончите фразу из журнала \"Ридерз Дайджест\": \"Он был до того невезучим, что, усевшись однажды на стог сена, ухитрился...\". Что сделать?": "\"... наткнуться на иголку\".",
  "Закончите четверостишие И. Губермана: \"Изведав быстрых дней течение, Я не скрываю опыт мой: Ученье - свет, а неучение - Уменье...\".": "\"... пользоваться тьмой\".",
  "Согласно анекдоту, у одного из них был самый плохой анализ почек, а у второго - самая плохая кардиограмма. Поэтому они были избраны единогласно. А на какую должность?": "Генеральный секретарь ЦК КПСС.",
  "Какой древнегреческий город-государство удостоверяет заключение договора о выплате денежной суммы в связи с наступлением определенных событий?": "Страховой полис.",
  "Примерно с 1480 г. Регер фон Таксис и его потомки в течение четырех веков владели почтовым делом в Европе. Дело это приносило немалые доходы. А как назывались денежные отчисления в пользу семейства владельцев?": "Такса.",
  "До революции свидетельством этого было звание \"Поставщик Двора Его Императорского Величества\" и изображение на изделии государственного герба рядом с названием фирмы. А как называлось то, что заменило эти свидетельства в Советском Союзе?": "Знак качества.",
  "Закончите отрывок из стихотворения в прозе И.С. Тургенева: \"О чем бы ни молился человек - он молится о чуде. Всякая молитва сводится на следующую: \"Великий Боже, сделай, чтобы дважды два...\".": "\"... не было четыре!\".",
  "Что, по свидетельству Плутарха, вручила спартанская женщина своему сыну, отправляя его на войну?": "Щит.",
  "Назовите самую маленькую планету в Солнечной системе.": "Плутон.",
  "Закончите четверостишие В. Вишневского: \"Палач не знает отдыха, Но все же, черт возьми, Работа-то на воздухе, Работа-то...\"": "\"... с людьми!\".",
  "С нею связано начало футбольного матча. В 1968 г. именно она не дала сборной СССР сыграть в финале чемпионата Европы. Назовите ее, а если не сможете - спросите у нее совета.": "Монета.",
  "Закончите афоризм Г. Лихтенберга: \"Так как они убедились, что не могут приставить ему католическую голову, то, по крайней мере, ...\".": "\"... отрубили ему протестантскую\".",
  "Как известно, еврейская пасха отмечается в память исхода евреев из Египта, христианская - в память о воскресении Христа. А в память о чем, по мнению составителей \"Антологии мирового анекдота\", отмечалась советская пасха?": "В память о первом коммунистическом субботнике.",
  "Назовите одним словом высокоустойчивое состояние вещества, использующее для выработки сохраняющих реакций информацию, кодируемую состоянием отдельных молекул.": "Жизнь.",
  "Жюль Верн в одном из своих известных романов назвал этим словом \"нечто среднее между зеброй и кваггой\", но ни в коем случае не осла. В Древней Греции и Древнем Риме этим словом обозначали также вид катапульты за издаваемые им звуки. Назовите это слово.": "Онагр.",
  "Возьмите обозначение французской гранаты образца 1915 г. и русский перевод фамилии англичанина - изобретателя английской осколочной гранаты того же периода, и вы получите обозначение и прозвище советской гранаты. А теперь назовите фамилию английского изобретателя.": "Лемон (или Лимон).",
  "В 1953 г. на экран вышел фильм Александра Птушко \"Садко\", который тогда посмотрело 27 миллионов человек. Позднее этот фильм купили американцы, и режиссер Фрэнсис Коппола превратил его в фильм о путешествии другого сказочного героя. Назовите этого героя.": "Синдбад.",
  "Старожилы Ленинградской области рассказывали, что во время Великой Отечественной войны на форт \"Красная Горка\" не упало ни одного снаряда, бомбы или мины как с немецкой, так и с советской стороны. Причиной этого стали большие запасы, хранившиеся в форте. А что же там хранилось?": "Порох, взрывчатые вещества.",
  "Закончите рубаи Омара Хайяма: \"Вино пить - грех\". Подумай, не спеши! Сам против жизни явно не греши. В ад посылать из-за вина и женщин? Тогда...\".": "\"... в раю, наверно, ни души\".",
  "Возможно, вы слышали следующий анекдот: \"Гестапо обложило все выходы, но Штирлиц вышел через вход\". А что именно, согласно греческим мифам, охранял в царстве Аида трехглавый драконохвостый пес Кербер?": "Выход.",
  "Одной из особенностей лайнера \"Титаник\" было наличие четырех труб при трех гребных винтах. Именно из-за этого погружение \"Титаника\" сопровождалось, по свидетельству очевидцев, диким воем, доносившимся из четвертой трубы. А чей это был вой?": "Собак, перевозимых пассажирами корабля.",
  "Этот титул в странах Ближнего и Среднего Востока давался придворным сановникам, высшему духовенству, купцам. И только один человек, именовавшийся эти титулом, не был ни первым, ни вторым, ни третьим. Кто он?": "Ходжа Насреддин.",
  "Людей можно убедить в чем угодно. Так, например, в кинофильме \"Щорс\" батько Боженко убедил состоятельных людей Киева помочь революционному делу. А помог ему в этом еще один агитатор, убедительно промолчавший в поддержку Боженко. А как звали этого агитатора?": "\"Максим\".",
  "Представьте себя на минутку индийским волком и произнесите по-волчьи слово \"Лягушонок\".": "Маугли.",
  "Первоначальной резиденцией рыцарей ордена госпитальеров был иерусалимский госпиталь (дом для паломников). Вспомнив второе название рыцарей этого ордена, скажите, какому святому этот госпиталь был обязан своему названию.": "Святому Иоанну.",
  "Как назывались низшие классы свободного населения русского общества XI-XII вв., городское и сельское простонародье?": "Смерды.",
  "Знаменитый герой Жюля Верна Жак Паганель считал Пекин антиподом Петербурга. Почему?": "Пекин - \"южная столица\", а Петербург - \"северная\".",
  "Этого человека относят к четверке самых кровожадных человеконенавистников, куда входят Гитлер, Сталин, и Пол Пот. Зовут его Люций Домиций Агенобарб. Под каким именем знаем его мы?": "Нерон.",
  "Одно из имен этого композитора переводится как \"любящий бога\". Кто этот композитор?": "Вольфганг Амадей Моцарт.",
  "Один из семи холмов, на которых стоит этот город, называется Вшивая горка. Что это за город?": "Москва.",
  "Какой предмет, отличавший обладателя высокого дворянского титула, придавал ему сходство с коровой?": "Колокол, носимый на шее.",
  "Почему Олег Блохин, не болеющий психическими заболеваниями, хотел съесть свою первую выигранную на соревнованиях медаль?": "Она была шоколадной.",
  "Первая глава этого произведения называется \"Рыба-молот\", вторая - \"Три документа\", а пятая - \"Отплытие...\". Чье?": "\"Дункана\".",
  "Этот человек основал южный город, и в его честь названа главная улица этого города. Также он очень любил произносить свою фамилию на французский манер. А как звучит его фамилия на русском языке?": "Дерибас.",
  "Обладатели \"Золотого камертона\" в 1982 г., лауреаты V Ленинградского рок-фестиваля и, по мнению журнала \"Молодая гвардия\", \"проповедники терроризма\" - все это группа, основанная в 1981 г. в Уфе неким художником. А как она называется?": "\"ДДТ\".",
  "Англичанин Дэвид Скотт-Каупер стал первым человеком, дважды в одиночку обогнувшим земной шар на парусном судне в двух направлениях. Он пробыл в пути 509 дней, пройдя 80 тысяч морских миль. Во время штиля он развлекался чтением, играл в шахматы с портативным компьютером и безуспешно пытался решить объемную логическую задачу. А какую?": "Сложить кубик Рубика.",
  "Валентин Пикуль так сказал об этом: \"Михаилом началось, Михаилом и закончилось\". А сколько времени это продолжалось?": "304 года правления Романовых.",
  "Монголы в XIII в. для этого использовали металлическую булаву с золотой насечкой. Назовите любой предмет, который для этого использовали русские.": "Держава или скипетр.",
  "Анекдот. Муж приезжает из турпоездки и показывает жене фотографии: \"Это Венеция, это Неаполь, это Рим...\". Жена выбирает из груды фотоснимков один, особо привлекший ее внимание, и говорит: \"Ну и здорово же ты там напился\". А что было изображено на этой фотографии?": "Пизанская башня.",
  "Демонстрируя королеве Виктории химические опыты, Джон Пеппер, не привыкший к общению с коронованными особами и очень боявшийся отступить от придворного этикета, предварил взрыв гремучего газа таким пояснением: \"А сейчас кислород и водород (далее пропущено четыре слова) перед лицом Вашего Величества\". Назовите пропущенные слова.": "\"... будут иметь честь соединиться...\".",
  "Ночью они растут медленно. Днем их рост ускоряется. Между 10 и 11 часами скорость роста максимальна. Затем снова наступает спад, и очередной пик роста наступает между 14 и 16 часами. Потом рост снова замедляется. Но колебания эти настолько малы, что их невозможно заметить. А о чем идет речь?": "О человеческих волосах.",
  "Женщина интересуется, можно ли взять с собой в самолет собаку. Ей отвечают, что можно, если собака будет сидеть в клетке. Клетка должна быть достаточно просторной, чтобы собака в ней могла встать, сесть, повернуться кругом и перекатиться с боку на бок. В ответ женщина восклицает: \"Но я не успею до завтрашнего дня...\". Что сделать?": "\"... научить собаку всему этому!\".",
  "В столице Соломоновых островов услуги врача оплачиваются определенным овощем. В будний день до наступления темноты визит к врачу стоит один большой плод, а вечером - уже пять плодов. Какой овощ используется в качестве денег?": "Картофель.",
  "Актуальная народная загадка: \"Мертвым в землю упал, живым из земли встал, красну шапку уронил и людей усыпил\". О чем речь?": "О маке.",
  "По всей Калифорнии действует правило: для того чтобы установить мышеловку, требуется иметь... Что?": "Охотничий билет.",
  "Анекдот. В Израиле Штирлиц увидел двух пьяных евреев, которые матерились по-русски. А что по этому поводу подумал Штирлиц?": "\"Вот до чего доводит ностальгия\".",
  "Однажды британское адмиралтейство направило в казначейство заявку на включение в расходную статью бюджета некоего служащего, призванного охранять архив от \"нежелательных гостей\". Окончательная форма отказа гласила, что в случае отсутствия таких \"гостей\" присутствие этого служащего излишне. А в случае присутствия \"гостей\" ставка нецелесообразна ввиду явного профессионального несоответствия служащего своим обязанностям. Кого планировалось держать на этой ставке?": "Кота.",
  "Каким советским боевым орденом не мог быть награжден офицер Красной, а позднее - Советской Армии?": "Орденом Славы.",
  "На Земле только одно природное вещество в твердом виде весит меньше, чем в жидком. Назовите это вещество.": "Вода.",
  "На двери его тюремной камеры висела табличка с надписью: \"Заключенный 446/1964 - имя, фамилия. Преступление - саботаж. Приговор - пожизненное заключение\". Однако приговор остался невыполнен благодаря изменениям, произошедшим в его стране. Назовите узника.": "Нельсон Мандела.",
  "В 1997 г. исполнилось 40 лет со дня учреждения в СССР этой медали. В основу эскиза, выполненного А. Шебалковым, положено изображение скрещенных топора и раздвижного ключа. Вспомните страшную \"птицу\" строго определенного цвета и скажите, как называется эта медаль.": "\"За отвагу на пожаре\".",
  "Как называется \"место, которого нет\", но которое, тем не менее, смогло появиться в Англии в 1516 г.?": "Утопия.",
  "Известный русский математик Остроградский долго бился над решением одной задачи. Он решил обратиться за консультацией во Французскую Академию наук. Там в течение долгого времени безуспешно пытались решить эту задачу, а потом посоветовали обратиться... К кому же?": "К Остроградскому.",
  "Этот сержант прославился вскоре после Второй Мировой войны, когда, не имея специального образования и надлежащих навыков, смог победить признанных мастеров своего дела. Сейчас его имя известно многим главным образом благодаря его изобретению, которого произведено уже более 70 млн единиц. О ком идет речь?": "О Калашникове, изобретателе автомата АК.",
  "Этим латинским словом в средние века обозначали всех некатоликов, а в бывшем СССР это считалось чуть ли не тягчайшим обвинением. О каком слове идет речь?": "О слове \"диссидент\".",
  "Кодацкий, Сурский, Лоханский, Звонецкий, Ненасытец, Вовнигский, Будило, Лишний, Вольный. А что за ними?": "Запорожье.",
  "В государстве Птолемеев, возникшем в Египте после распада империи Александра Македонского, существовала традиция называть всех представителей правящей фамилии одинаково. Мальчиков называли Птолемеями. А как называли девочек?": "Клеопатрами.",
  "В широком смысле слова это правдивое, объективное отражение действительности средствами, присущими тому или иному виду искусства. А какую добавку к этому слову наиболее часто присоединяли в Советском Союзе?": "Соц.",
  "В конце 1940-х гг. в Швейцарии были разработаны электронные кварцевые часы без циферблата и стрелок. При прикосновении к корпусу в любом месте раздаются гудящие звуки двух тонов, обозначающие часы и минуты. Для кого предназначены эти часы?": "Для слепых.",
  "Шарль Талейран утверждал, что он \"должен быть горяч, как пекло, черен, как дьявол, чист, как ангел, и сладок, как любовь\". О чем говорил Талейран?": "О кофе.",
  "Первый в мире основан в 1780 г. в Лондоне Ф. Астелеем и назывался амфитеатром. В 1807 г. братья Франкони построили в Париже круглое здание, и на его фронтоне появилось слово, которым и сейчас мы называем это заведение. А как?": "Цирк.",
  "Японские специалисты подсчитали, что вибрация почвы в местах проведения ЭТОГО эквивалентна вибрации, создаваемой землетрясением силой 5 единиц по шкале Рихтера. Назовите ЭТО.": "Рок-концерты.",
  "По мнению Андрея Калинина, когда мужчина любит, он забывает других женщин. Когда женщина любит, она забывает... Кого?": "Себя.",
  "Закончите \"криминогенную примету\" от юмориста А. Лузина: \"Если вы увидите что-то усатое и с клешнями, которое что-то тащит, знайте: это...\".": "\"... рак на горе свистнул\".",
  "Старинная легенда рассказывает о моряке, который поклялся в сильную бурю обогнуть мыс, преграждавший ему путь, хотя бы на это потребовалась целая вечность. За свою гордыню он был жестоко наказан богами. Назовите национальность этого моряка.": "Голландец.",
  "Закончите афоризм Б. Крутиера: \"По мнению Дон Жуана, все средства хороши, когда цель...\". Какая?": "\"... хорошенькая\".",
  "Для чего римский философ I века н.э. Сенека предлагал использовать наполненный водой небольшой стеклянный шар?": "Для чтения мелкого шрифта.",
  "Эту пищу, сладкую или горькую, любят почти все. В былые времена ее называли соблазнительной и вредной, божественной и греховной. Монтесума обязательно брал ее с собой, идя в гарем, а Казанова считал необходимой частью любовных игр. Что же это за пища?": "Шоколад.",
  "Закончите афоризм юмориста А. Лузина: \"Если, проснувшись с похмелья, вы заглянули в зеркало и никого там не обнаружили, значит вы - ...\".": "\"... неотразимы\".",
  "Закончите известную фразу Дэн Сяопина: \"Не важно, какого цвета кошка - лишь бы она...\".": "\"... ловила мышей\".",
  "Известный натуралист В. Песков свидетельствует, что растущие в Южной Африке дикие арбузы не вкусные - чуть сладковатые и почти что горячие. Тем не менее, они - находка для всего живого в Калахари: от дикобразов до местных аборигенов. Чем же их так привлекают эти арбузы?": "Спасительной в условиях пустыни влагой.",
  "Какого литературного героя юморист Сергей Янишевский назвал \"еще одной жертвой \"Гербалайфа\"?": "Человека-невидимку.",
  "Страдающий бессонницей приходит за консультацией к врачу. \"Попробуйте считать до ста, когда ложитесь в постель\", - советует врач. Спустя несколько дней пациент приходит снова в не лучшем расположении духа: \"Мне совершенно не помогает ваше средство, доктор. Ложусь, начинаю считать. Как только дохожу до восьми, вскакиваю на ноги\". - \"Но почему?\" - спрашивает врач. А в самом деле, почему?": "Пациент - боксер.",
  "Кого некий мистер Блеквилл назвал недавно единственными в мире специями, не имеющими вкуса?": "Группу \"Spice Girls\".",
  "Что объединяет таких животных, как японский волк, атласский медведь, пиренейский горный козел, берберский лев и кубинский ара?": "Все они вымерли в недавнем прошлом.",
  "Голубой - Европа, черный - Африка, красный - Америка, желтый - Азия, зеленый - Австралия. Где именно в 1913 г. впервые появилось это соответствие?": "На эмблеме Олимпийских игр - олимпийских кольцах.",
  "По мнению француза Карла Массона, автора \"Секретных мемуаров о России\", в этом списке было 12 официальных и 20 неофициальных персон. Официальный список открывал Сергей Салтыков, а завершал Платон Зубов. О каком списке идет речь?": "О списке фаворитов Екатерины II.",
  "Бернард Шоу однажды сказал: \"Я всегда помню, что вершина - это последний шаг перед...\". Чем?": "\"... спуском\".",
  "В США, как известно, города расчерчены на пронумерованные стриты и авеню. А в чем состоит отличие между ними?": "Стриты идут с запада на восток, а авеню - с севера на юг.",
  "Весельчак, Соня, Ворчун, Тихоня, Простак, Чихун и Доктор. А кому дала приют эта необычная компания?": "Белоснежке.",
  "Последователь Авраама Линкольна, руководитель некоей Американской ассоциации Чарльз Джейкобс в интервью амстердамской газете сказал: \"Конечно, это очень трогательно, что многих волнует судьба китов, но я что-то не слышал, чтобы кто-либо выразил беспокойство по поводу того, что на базаре в Хартуме можно всего за 15 долларов приобрести...\". Кого?": "\"... чернокожую рабыню\".",
  "Скажите по-латыни \"в другом месте\".": "Алиби.",
  "То, что по мнению Байрона, \"порой... вырастает из страха\", в советское время удостаивалось двух разновидностей медалей. Что же?": "Отвага.",
  "Писательница Татьяна Шапиро из Киева пишет: \"Никто не уступил место старушке в автобусе. Только один шофер. - Спасибо, сынок! - сказала старушка и...\". Что сделала?": "Повела автобус.",
  "Закончите афоризм Зиновия Окона: \"Прежде, чем надеть нимб, хорошо бы обзавестись...\".": "\"... головой\".",
  "Как утверждает юморист Евгений Микунов, муравьи, глядя на Чебурашку, думают, что он - обезьяна. Какая?": "Кинг-Конг.",
  "В старину этим словом называли временные постройки, служившие, обычно, для торговли на ярмарках. А в последнее время в России это - общество с ограниченной ответственностью. Что это?": "Балаган.",
  "Из афоризмов \"отцов-командиров\": \"Из этой клумбы вырвать всю растительность, (пропущено слово) можно оставить\". Какое слово пропущено?": "\"... дерево...\".",
  "Закончите \"косметическое\" четверостишие Евгения Макаренко: \"О, как играют твои глазки, Мужчинам душу теребя, Нам описать хватило б краски, Когда бы...\".": "\"... снять ее с тебя\".",
  "По мнению журналистов газеты \"Сегодня\", реклама многих украинских финансовых структур вполне может звучать следующим образом: \"Если вы положите деньги в наш банк, у вас будет только одна проблема - ...\". Какая?": "\"... как их получить обратно\".",
  "Этот популярный певец, уроженец Казахстана, \"облагородил\" свое настоящее имя, совпадающее с названием футбольной команды, сократив его наполовину. Назовите фамилию этого певца.": "Метов.",
  "Цирковых тигров на просторах СНГ около сотни, а львов - всего лишь около тридцати. С чем же связано численное превосходство тигров?": "Львы по натуре ленивы и неподвижны, поэтому хуже поддаются дрессировке.",
  "Как свидетельствует юморист З. Окон, в одном из Эмиратов взбунтовались труженицы гарема, требуя импичмента повелителя как несправляющегося со своими супружескими обязанностями. Кого же ставят они ему в пример?": "Президента США Б. Клинтона.",
  "Итальянцы недавно разработали для деловых женщин новую модель бюстгальтера с вшитым карманом. А для чего предназначается этот карман?": "Для сотового телефона.",
  "На могиле князя Аскольда в Киеве воздвигнут храм святого Николая Чудотворца. Скажите, а почему так: могила Аскольда, а храм в честь Николая?": "При крещении князь Аскольд получил имя Николай.",
  "По мнению одного из духовных авторитетов Саудовской Аравии шейха Абделя Азиза ибн Базы, такие женщины совершают \"супружескую измену и предательство в одной из самых отвратительных форм\", поскольку в результате они могут \"превратиться в дьявола и личность, склонную к насилию\". А в Советском Союзе подобная \"измена\" традиционно поощрялась. О каких женщинах идет речь?": "О работающих.",
  "Закончите детское стихотворение Виктора Орена \"Про Диплодока\": \"Звероящер Диплодок в душ и в ванну - не ходок. Он, быть может, занемог? Но хохочет Диплодок. Говорит он: \"Что вы, братцы, не желаю я купаться. Не хочу я быть купаемым, лучше стану...\".": "\"... ископаемым\".",
  "По свидетельству юмориста Сергея Янишевского, однажды майора-отставника назначили директором зоопарка. Труднее всех пришлось слону - ему никак не удавалось за 45 секунд... Что сделать?": "Убрать свою клетку.",
  "На вымпеле какого пароходства СССР был изображен медведь?": "Северного.",
  "Закончите четверостишие Игоря Губермана: \"Мне с самим собой любую встречу Стало тяжело переносить. В зеркале себя едва замечу - Хочется...\".": "\"... автограф попросить\".",
  "До четырех лет тюрьмы и штраф в размере 4100 долларов США ждет граждан Малайзии, ввозящих в страну из Европы на память засушенные букеты... Чего?": "Маков.",
  "Строй казачьих судов в походе в форме клина с судном атамана в середине назывался \"журавль\". А как назывался кильватерный строй?": "\"Гусь\".",
  "Закончите афоризм М. Светлова: \"Мания величия - это когда мышь вообразила себя кошкой и...\".": "\"... сама себя съела\".",
  "Украинская поп-группа \"Жаба в Дирижаблi\", приступая к съемкам клипа на музыку своего старого хита \"Зелений peace\", планирует провести подчеркнуто шуточное пикетирование посольства Франции на Украине. Каким будет основное требование пикетчиков?": "\"Французы! Прекратите есть лягушек!\".",
  "Служба безопасности алмазных копей ЮАР, обеспокоенная растущим объемом хищений драгоценных камней, долго не могла понять, как, несмотря на строжайший досмотр, воры ухитряются выносить добычу. Оказывается, злоумышленники взяли на вооружение некогда широко распространенный способ связи. Какой?": "Использование голубей.",
  "Почему в цехах, производящих кремниевые пластинки для электроники, запрещено появляться работникам, которые накануне ели чеснок?": "Это приводит к браку продукции.",
  "Закончите анекдот: - Боцман - душа нашей команды. - Но я ни разу не видел его на палубе. - А ты когда-нибудь видел... Что же?": "\"... душу?\".",
  "По мнению юмориста Андрея Калинина, девочка должна все уметь - ведь придется же ей когда-нибудь выходить замуж. А по какой причине все должен уметь мальчик?": "Вдруг он так никогда и не женится.",
  "Оценивая размеры киргизского золота, президент Аскар Акаев сказал: \"Кыргызстан - такая же богатая золотом страна, как Швейцария. Разница только в том, что в Швейцарии золото находится в банках, а у нас -...\". Где?": "\"... в горах\".",
  "Мальчик увидел в небе стаю диких гусей, летящих клином в форме латинской буквы \"V\", и спросил: \"А они знают еще...\". Что?": "\"... какие-нибудь буквы?\".",
  "Всего лишь за три года - с 1984 по 1987 гг. - эти двое \"разговорчивых\" стали главным предметом гордости Германии и главной статьей ее музыкального экспорта. Затем был разрыв отношений, самостоятельное творчество, и вот, 11 лет спустя, вышли два их новых совместных альбома. Назовите фамилии участников этого дуэта.": "Дитер Болен и Томас Андерс.",
  "Закончите четверостишие И. Губермана: \"Жена довольно многое должна Уметь, ничуть не меньше понимая; Прекрасна молчаливая жена, Хоть, кажется, ...\".": "\"... прекраснее немая\".",
  "Закончите фразу из журнала \"Ридерз Дайджест\": \"Демократия не гарантирует хорошее правительство, она всего лишь дает возможность...\". Для чего?": "\"... для его появления\".",
  "Закончите четверостишие И. Губермана: \"Я охладел к научным книжкам Не потому, что был ленив; Ученья корень горек слишком, А плод, ...\".": "\"... как правило, червив\".",
  "Закончите фразу из журнала \"Ридерз Дайджест\": \"Экономист - это человек, который женится на Мадонне...\". Ради чего?": "\"... ради ее денег\".",
  "Закончите надпись на рекламном листке ресторана: \"Купите одну сосиску за двойную цену - и вы...\".": "\"... получите вторую совершенно бесплатно\".",
  "Однажды жена Николая II инсценировала беременность. Ему пришлось опубликовать официальное сообщение, что беременность императрицы оказалась ложной. В это время из текста одной сказки цензура немедленно выбросила четыре строчки. Какие?": "\"Родила царица в ночь Не то сына, не то дочь, Не мышонка, не лягушку, А неведому зверушку...\" из \"Сказки о царе Салтане\".",
  "По утверждению В. Пескова, чтобы уравновесить этого гиганта, одно только сердце которого весит 600-700 кг, на другую чашу весов надо поставить тридцать слонов. Назовите этого гиганта.": "Синий кит.",
  "Она не протекает, не содержит экологически вредных элементов, имеет широкий температурный режим использования, обладает повышенной эффективностью благодаря технологии с применением титана и сохраняет свои качества в упаковке до пяти лет. А с помощью какого животного ее рекламируют?": "С помощью зайца.",
  "Дополните недостающие слова в стихотворении М. Светлова: \"Мой милый, дошел ты до ручки! Верблюдам поди докажи, Что безвитаминны..., Что надо жевать...\".": "\"... колючки, ... миражи\".",
  "Ясновидец - клиенту: \"Просто замечательно! Я не вижу болезней в Вашей жизни\". Клиент: \"Ничего замечательного в этом нет, ведь я - ...\". Кто?": "\"... врач\".",
  "Известная в Индонезии бегунья на длинные дистанции может показывать высокие результаты только после энергетической зарядки при непосредственном участии тренера. Такой метод подзарядки известен очень давно, один из наиболее ярых его приверженцев - всемирно известный уроженец Валахии. В чем заключается этот метод?": "Она прокалывает палец тренера и слизывает его кровь.",
  "По свидетельству юмориста З. Окона, вчистую, по всем параметрам, проиграли тендер английские роботы, не устояв против наших... Чего?": "Ломиков.",
  "Идиоты встречаются и среди грабителей. Некто Марк Кейсон при ограблении забыл надеть маску, не смог открыть сейф, а после - завести машину. Награбленное он пропивал в ближайшем от места преступления клубе, где потратил сумасшедшую сумму. При аресте на вопрос: \"Кем вы работаете?\" Кейсон дал ответ, в конечном счете стоивший ему пяти лет тюрьмы. Воспроизведите этот ответ.": "\"Я - вооруженный грабитель\".",
  "Самыми критикуемыми в США признаны две женщины. Одну из них наша пресса окрестила тигрицей с кошачьей фамилией. Другую легко вычислить, обратившись за аналогией в перестроечные будни. Назовите этих женщин.": "Деми Мур и Хиллари Клинтон.",
  "Знаки различия Советского ВМФ имели буквенные обозначения, например, \"П\" - писарь, \"Ш\" - \"шкипер\". А что обозначает буква \"Н\" на погонах?": "\"Нахимовец\".",
  "Закончите афоризм М. Светлова: \"Что такое смерть? Присоединение...\".": "\"... к большинству\".",
  "Бизнесмен - своему коллеге: \"С тех пор, как мы начали у себя на предприятии занятия по снятию стресса, уровень производства снизился, но...\". Закончите фразу.": "\"... никого это не волнует\".",
  "Любители футбола в Республике Саха-Якутия создали приз для капитана российской команды - обладательницы Кубка УЕФА. Название этого приза практически совпадает с уже существующим - лишь одно слово изменено в соответствии с национальными особенностями Якутии. Как называется этот приз?": "\"Алмазная бутса\".",
  "Производители, выпускающие вермут \"Чинзано\", уверяют: этот напиток рассчитан на подлинных ценителей итальянского образа жизни, истинных аристократов духа. Подтверждением тому - цвета \"Чинзано\": красное поле - символ Италии. Символом чего является синее поле?": "\"Голубой крови\" аристократов.",
  "Закончите четверостишие С. Бранта: \"Глупцов легко распознавать: Что увидали - то и хвать! Известно испокон веков: Новинка - ...\".": "\"... слабость дураков\".",
  "Американский анекдот. Группе генералов показали ЭВМ, отвечавшую на вопросы человеческим голосом. Один из генералов задал вопрос: \"Кто победит в будущей войне?\". Машина помигала лампочками и ответила: \"Да\". \"Что - да?\" - возмутился генерал. А как \"исправилась\" машина?": "\"Да, сэр!\".",
  "Для своей песни \"Солдат Киплинга\" Юрий Кукин взял мелодию одной из известнейших песен А. Городницкого, написанной в Северной Атлантике. Если вы внимательно слушали вопрос, то без труда назовете эту песню.": "\"Атланты\".",
  "Один из офицеров подразделения резервистов Корпуса Морской пехоты США представляется начальнику штаба полка: - Я из 4-ой группы резервистов. На гражданке работаю на фирму, занимающуюся вопросами безопасности - вторую по величине в мире! - Поздравляю, - отвечает начштаба, - теперь... Закончите фразу.": "\"... поработаешь на первую\".",
  "Как утверждает юморист Зиновий Окон, ученые-геронтологи пришли к выводу, что молодой организм работает, как часы, а старый - тоже, как часы, но... Какие?": "Песочные."
}