{
  "Если, согласно Державину, один велик на поле, то богом чего является другой?": "Богом рати.",
  "С ним играли \"Rolling Stones\" и \"Ария\". А известное предупреждение отрицает принадлежность одного из его источников... К чему?": "К игрушкам.",
  "Для изготовления ЭТОГО в XVIII веке чаще всего использовали пшеницу и рис. А ведь этих продуктов так не хватало народу! Поэтому французские революционеры объявляли врагами народа всех, кто использовал ЭТО. Назовите ЭТО.": "Пудра.",
  "Анекдот. Бог создал солнце. Дьявол воспользовался этим и создал солнечный удар. Бог создал секс. Дьявол воспользовался этим и создал брак. Бог создал адвоката. Дьявол после длинных раздумий создал... Кого?": "Еще одного адвоката.",
  "Легенда гласит о чуде, случившемся с монахиней Кларой в 1252 г. В канун Рождества она заболела и вынуждена была остаться в келье. Клара обратилась к Богу с просьбой помочь ей побывать на богослужении. И случилось чудо: с разных сторон Клара услышала голоса, а на стене появились лица ее подруг-монахинь. Недавно в память об этом чуде Ватикан объявил святую Клару покровительницей... Чего?": "Телевидения.",
  "Армия Стефана Батория при осаде Пскова в конце осени - начале зимы 1581 г. практически не снабжалась провиантом и фуражом. Три причины, из-за которых снабжение стало невозможным, автор энциклопедии \"Замки. Крепости\" указал следующим образом: \"... ударили морозы, чуть позже встали реки, в лесах объявились (пропущено слово)\". Эта третья причина как минимум дважды становилась неприятной неожиданностью для тех, кто мечтал превзойти замыслы Батория. Назовите одним пропущенным словом эту третью причину.": "\"... партизаны\".",
  "Находясь на III этапе Кубка Украины по игре \"Что? Где? Когда?\" на одной из турбаз под городом Павлоградом, игроки команды \"От Винта - Братья По Фазе\" провели эксперимент для установления имен двух местных собак. В ходе эксперимента одна из собак съела один кусок колбасы, а вторая - три куска колбасы. Какие же имена - в соответствии с результатами эксперимента - носили эти собаки?": "Неизвестно.",
  "На Онежском озере 1369 островов. Назовите самый, пожалуй, известный из них.": "Кижи.",
  "В III-II тысячелетиях до н.э. появились сооружения из огромных глыб - так называемые мегалиты. К мегалитическим сооружениям относятся менгиры, дольмены и кромлехи. Назовите самый знаменитый из кромлехов.": "Стоунхендж.",
  "Охотники племени батока называют его Моси-о-Тунья, что означает \"Гремящий дым\". Скотоводы племени матабеле называют его Чонгуэ, что означает \"Место радуги\". А первый из европейцев, увидевших его, назвал его... В честь кого?": "В честь английской королевы.",
  "После разгрома Древним Египтом \"народов моря\" часть их двинулась на запад. Скажите, какому острову, по одной из версий, дал свое имя \"народ моря\" шекелеш?": "Сицилия.",
  "После разгрома Древним Египтом \"народов моря\" часть их двинулась на запад. Скажите, какому острову, по одной из версий, дал свое имя \"народ моря\" шерданы?": "Сардиния.",
  "23 июня 1941 г. в советских газетах был опубликован текст выступления Молотова по радио 22 июня. А чья фотография сопровождала эту публикацию?": "Фотография Сталина.",
  "Маяковский вспоминал: \"Меня спросили - как я могу соединять лирику и большую грубость. Тогда я сказал: \"Хорошо, я буду, если хотите, как бешеный, если хотите - буду самым нежным, не мужчина, а...\". Закончите слова поэта тремя словами - названием его тетраптиха.": "\"... облако в штанах\".",
  "Территорию Азии принято делить на шесть регионов. Пять из них называются, соответственно, Юго-Западная Азия, Южная Азия, Центральная Азия, Восточная Азия, Юго-Восточная Азия и принадлежат ряду государств. Шестой регион принадлежит только одному государству, а название его состоит из одного слова. Назовите это слово.": "Сибирь.",
  "Говоря о достопримечательностях Бразилии, авторы энциклопедии \"Я познаю мир: страны и континенты\" пишут: \"Поражающая воображение Амазонка в сравнении с самыми крупными европейскими реками - как (слово пропущено) среди ужей\". Назовите пропущенное слово, если оно также имеет отношение к Бразилии.": "\"... анаконда\".",
  "В английском морском законодательстве есть пункт под названием \"божий гнев\". Этот пункт возлагает вину за кораблекрушение, произошедшее вследствие действия природных явлений, на экипаж. Однако, применение данного пункта возможно лишь в том случае, если адвокатам удается доказать, что кто-то из экипажа или же сам капитан... Что делал?": "Богохульствовал.",
  "В английском морском законодательстве есть пункт под названием \"божий гнев\". Этот пункт возлагает вину за кораблекрушение, произошедшее вследствие действия природных явлений, на члена экипажа или капитана, незадолго до этого богохульствовавших. А какие организации часто стремятся использовать этот пункт для сохранения своих капиталов?": "Страховые компании.",
  "Персонаж американского фильма \"Шестой день\", могущественный глава корпорации-монополиста в области клонирования, энергичный некоронованный король бизнеса даже внешне напоминает... Кого именно?": "Билла Гейтса.",
  "Журнал \"Если\" называет персонажа американского фильма \"Шестой день\", некоронованного короля бизнеса, \"человеком номер два\". А кто в таком случае является \"человеком номер один\"?": "Президент США.",
  "История иногда повторяется. 19-20 августа 1915 г. экипаж русской канонерской лодки взорвал ее, чтобы та не досталась немецкому флоту. Как назывался этот корабль?": "\"Кореец\".",
  "Закончите отрывок из легенды, связанной с Ильей Ильичем Мечниковым: \"Однажды вся семья Ильи Ильича отправилась в цирк смотреть дрессированных обезьян. А он остался дома один и, по своему обыкновению, смотрел...\". Куда?": "\"... в микроскоп\".",
  "Комментируя фотографию команды Бразилии, ставшей в 1958 году чемпионом мира по футболу, авторы энциклопедии \"Я познаю мир: страны и континенты\" персонально указывают на этой фотографии лишь двух человек. Назовите этих людей.": "Гарринча и Пеле.",
  "За время своего существования этот известный город неоднократно переименовывался. В третий раз город получил от вернувших его себе голландцев название Нью-Орандж - в честь принца Оранского. В 1675 г. город был возвращен Англии и вновь получил название, данное ему при втором переименовании. В отличие от голландского названия, это название напоминало о человеке, который захватил для Англии этот город в 1664 г. А каким герцогством владел этот человек?": "Герцогством Йоркским.",
  "Главной статьей экспорта Эквадора является нефть. Важными статьями экспорта являются также кофе, какао, бананы и креветки. Не менее важной статьей является экспорт того, что стало главным материалом для изделия, прославившего во второй половине 1940-х годов пятерых норвежцев и одного шведа. Назовите этот предмет экспорта.": "Бальсовое дерево.",
  "В Калининграде есть много архитектурных памятников. Но, по крайней мере, один из них - Кафедральный собор - стоит до сих пор разрушенным и не восстанавливается уже много лет. Память о каком многолетнем событии увековечена таким образом?": "Память о Второй Мировой войне (ответ \"О Великой Отечественной войне\" засчитывать).",
  "Главное сочинение этого древнегреческого писателя состоит из 50 биографий выдающихся людей. Автор вопроса был свидетелем попыток вспомнить имя этого писателя, в ходе которых всплыли имена \"Платон\" и \"Плиний\". Назовите этого писателя.": "Плутарх.",
  "Однажды Гарри Трумэн заметил: \"Все мои экономисты говорят: \"С одной стороны... с другой стороны...\". А какого экономиста попросил при этом для себя Трумэн?": "Одностороннего.",
  "По одной из версий, это животное своим названием обязано микроскопическим водорослям, которые сплошной пленкой покрывают его тело. Водоросли эти имеют желтоватый оттенок, а кожа этого животного на самом деле темно-серая - как и у большинства его сородичей. Назовите это животное абсолютно точно.": "Синий кит.",
  "В этой европейской стране, по утверждению авторов энциклопедии \"Я познаю мир. Страны и континенты\", земля \"дышит полной грудью\". Назовите эту страну.": "Исландия.",
  "Главный герой произведения Стругацких \"Парень из преисподней\" служил в элитном десантно-диверсионном подразделении, которое называлось \"Бойцовые коты\". А какими двумя словами называли курсантов школы, выпускники которой направлялись в это подразделение?": "\"Бойцовые котята\".",
  "Анекдот. Врезается \"Запорожец\" в шестисотый \"Мерседес\". Из \"Мерседеса\" выходит \"новый русский\", идет к \"Запорожцу\" и говорит: - Ну все, ты влетел, поехали, квартиру отбирать будем. Водитель \"Запорожца\" достает АКМ, расстреливает \"нового русского\" вместе с \"Мерседесом\" и устало говорит: - Господи, как мне надоели эти... Кто?": "\"... бомжи\".",
  "Однажды Льюис Кэрролл в письме маленькой леди Маргарет Каннингхем поведал следующую историю: \"По секрету скажу тебе, что сама королева прислала попросить у меня одну такую фотографию, но так как уступать в подобных случаях - против моих правил, я был вынужден ответить: \"Мистер Доджсон свидетельствует Ее Величеству свое почтение и с сожалением сообщает, что неукоснительно придерживается правила не дарить своих фотографий никому, кроме юных леди\". Далее Кэрролл сообщает, что такой ответ вызвал неудовольствие королевы, подкрепленное замечанием. Какое же замечание сделала королева?": "\"Я вовсе НЕ ТАК СТАРА, как кажется\" (принимать ответы, указывающие на то, что королева не считает себя старой).",
  "Среди полетов советских ракет с собаками на борту любопытен полет щенка с технической кличкой \"Зип\". По всей видимости, это был чуть ли не первый случай полета живого существа в качестве... Кого?": "Дублера.",
  "Виктор Суворов в одном из своих романов вспоминает, как однажды (дело было в 1970-е гг.) попросил одного сержанта Советской Армии перечислить всех ИХ, принадлежащих Советскому Союзу. Необразованный сержант тут же назвал Белоруссию, Украину, Литву, Польшу, Францию и Узбекистан. А сколько ИХ принадлежало в то время Советскому Союзу в действительности?": "15.",
  "Закончите одним словом отрывок из стихотворения И. Бродского: \"Генерал! Я не думаю, что ряды ваши покинув, я их ослаблю. В этом не будет большой беды: я не солист, но я чужд...\"": "\"... ансамблю\".",
  "Вениамин Каверин вспоминал, как К.И. Чуковский задумал издать эту книгу, адаптированную для детей, - и разрешили, но потом спохватились: \"Можно, но при условии, что в книге этой не будут упоминаться евреи\". Назовите эту книгу.": "Библия.",
  "Скажите абсолютно точно, где расположен маленький населенный пункт Флорибама.": "На границе штатов Флорида и Алабама.",
  "Известнейший американский актер отказался от съемок очередного продолжения саги о популярном во всем мире герое, мотивируя это тем, что достойных противников для этого героя не осталось, а Бен Ладена возьмут и без него. Назовите этого героя.": "Рэмбо.",
  "О.Генри писал: \"Мы в состоянии постичь климат, но ЭТО выше нашего понимания\". Назовите ЭТО.": "Погода.",
  "Назовите город в США, о котором О.Генри сказал: \"Прославленный центр паточной промышленности и непристойных негритянских песенок\".": "Нью-Орлеан.",
  "Если верить опросу \"Би-би-си\", британский физик Стивен Хоукинг входит в десятку величайших мыслителей минувшего тысячелетия. По мнению автора вопроса, этот физик до сих пор обладает неоспоримым преимуществом перед остальными людьми, вошедшими, в десятку, такими, например, как Карл Маркс и Альберт Эйнштейн. А в чем заключается это преимущество?": "В том, что он еще жив.",
  "Вот окончания нескольких, надеюсь, знакомых вам историй: крупный выигрыш, пляж с туземными девушками, рыбалка вдвоем. Если вы поняли, о чем идет речь, то вспомните, с чего же эти истории начинались и назовите в своем ответе соответствующее вечнозеленое дерево семейства мареновых.": "Кофейное дерево.",
  "Однажды первоклассникам предложили сделать рисунки на библейскую тему. На рисунке одного из них на заднем плане было изображено три человека в белых одеждах с нимбами, а на переднем - человек в кабине самолета. У автора поинтересовались, кого же он изобразил на своем рисунке. Трое в белом, естественно, оказались отцом, сыном и святым духом, да и человек в самолете тоже оказался известным новозаветным персонажем, назвав которого ребенок ошибся лишь на одну букву. Назовите этого персонажа правильно.": "Понтий Пилат.",
  "В 1999 г. один американский торговец по сходной цене - всего за несколько миллионов долларов - выставил на продажу 10 невзрачных акварелей, созданных немецким юношей, скрывавшимся в свое время от призыва в армию на территории Австрии. Тут же объявилось множество коллекционеров, готовых приобрести эти акварели, только услышав несколько грубоватую фамилию этого юноши. Но печальную известность этому юноше принесла другая фамилия. Назовите ее.": "Гитлер, настоящая фамилия которого - Шикльгрубер.",
  "Зная об уме дельфинов, многие армии мира пытаются использовать его в своих целях. Например, во время войны в Персидском заливе американцы использовали дельфинов как ныряльщиков за минами. Узнав о таких экспериментах, знаменитый Жак-Ив Кусто сказал: \"Не успеет человек открыть в ком-нибудь разум, как тут же пытается подчинить его...\". Чему?": "Собственной глупости.",
  "В 1942 г. режиссер С. Эйзенштейн просил утвердить актрису Ф. Раневскую на роль Ефросиньи в фильме \"Иван Грозный\". Министр кинематографии Большаков решительно отказал, сославшись на нечто, совершенно, по его мнению, неприемлемое во внешности актрисы, что особенно ярко было видно на крупных планах. Что же это было?": "Ее семитские черты."
}