{
  "1/64 финала Уимблдона; бег стайера на стандартной беговой дорожке до отметки первых 400 метров. Все это вполне можно назвать так же, как называется произведение нобелевского лауреата 1970 г. Что это за произведение?": "\"В круге первом\".",
  "Короткий вопрос. Кого Андрей Вознесенский назвал двуязыкой бабочкой мировой культуры?": "В. Набокова.",
  "В одном детском рассказе дочка рассказывает отцу о вреде яблок. От зеленых - зеленеют, если съели ранет, то что-то уроните. А от какого сорта яблок на плите убежит молоко?": "Белый налив.",
  "История из жизни. В буфете МГУ немец, изучающий русский язык, просит у продавщицы \"хлеб с маслом\". Продавщица, решив преподать ему урок русского языка, отвечает: \"По-русски это называется...\". Как?": "Бутерброд.",
  "На одном из сайтов можно увидеть следующую запись в знаменательных событиях от 30 мая 1574 г.: \"Умер Карл IX, король Франции, любитель тихих...\". Закончите эту фразу двумя словами.": "Варфоломеевских ночей.",
  "Представьте себе предвыборный плакат 90-х годов. На листе изображены три богини, а чуть в сторонке задумавшийся герой. А теперь вставьте пропущенные слова в рифмованный слоган к этому плакату: \"На месте (пропуск) Я б выбрал (пропуск)\".": "Париса, Бориса.",
  "Вполне логично, что писатели порою разделяют взгляды своих персонажей. Вот и этот литератор даже собирался издавать журнал с символическим названием \"Друг честных людей, или Стародум\". Назовите его.": "Фонвизин.",
  "Этот 73-летний мужчина стал недавно почетным членом клуба ветеранов Королевского полка своей страны. Правда, руководству так и не удалось уговорить одного из первых членов клуба отдать свой билет в пользу новичка. Назовите этого человека.": "Шон Коннери.",
  "По результатам опроса, проведенного в Британии в 2003 г., самыми выдающимися блондинками в сфере шоу-бизнеса были признаны: ведущая Джуди Финниган, певица Рейчел Стивенс. А вы ответьте, кто удостоился звания \"Почетный блондин\"?": "Дэвид Бекхэм.",
  "Они составляют 13% населения Англии, 10% населения Японии, 4% населения Франции. А вот в Корее они составляют 40% от всего населения страны. Назовите их, если на Украине они составляют немногим больше 5%.": "Столичные жители.",
  "Восстановите пропущенное слово в шуточном рекламном слогане: \"Новый Pedigree c... Ваша собака буквально светится здоровьем!\".": "Фосфором.",
  "На вывесках многих австралийских кафе и ресторанов можно увидеть такой текст: \"bring your own\", абсолютно противоположный тому, что висит в большинстве наших увеселительных заведений. Воспроизведите смысл австралийского текста.": "Приносить алкогольные напитки разрешается.",
  "У Юрия Полякова можно найти следующее сравнение: она, словно огромный термометр, торчит из горячей подмышки Москвы. Назовите ее.": "Останкинская телебашня.",
  "Аргентинцы любят шутить: \"Мы пьем мате всего один раз в сутки...\". Закончите их шутку названием культового фильма 90-х гг. наоборот.": "От рассвета до заката.",
  "Летом 1932 г. во время командирских стрельб один из командиров после откровенно неудачных результатов сослался на плохой наган. Назовите человека, присутствовавшего на стрельбах, который после этого выбил из того же оружия 59 очков с семи выстрелов.": "Клим Ворошилов.",
  "После изобретения, сделанного Вальтером Димером 75 лет назад, подобные соревнования нередко проводятся по всему миру. Рекорд принадлежит девочке по имени Сьюзан Уильямс из Калифорнии и составляет 58,4 см в диаметре. Что же это за соревнования?": "По надуванию пузырей из жвачки.",
  "На сайте железнодорожной карикатуры есть отдельный раздел. На одной из карикатур Василий Иванович обстреливает подъезжающий поезд, на другой можно увидеть знак: \"Внимание: 100 метров\". Кому посвящен этот раздел?": "Анне Карениной.",
  "Если верить хранителю английского музея, посвященного этому продукту, то эту традицию ввели торговые агенты в конце XVIII - начале XIX вв., которые стремились как можно быстрее продемонстрировать и продать свой товар. А недавно ученые Королевского химического общества поведали миру, как это делать правильно, чтобы добиться идеального результата. О какой традиции идет речь?": "Пить чай с молоком.",
  "Виктор Пелевин поменял в имени этого царя две буквы на слово \"горло\", добившись таким образом комического эффекта. Что у него получилось?": "Навухогорлоносор.",
  "После недавних событий журналисты еженедельника \"Бэсэдер\" приписали это высказывание Ленина одному губернатору. Что это за высказывание?": "\"Из всех искусств для нас важнейшим является кино\".",
  "Вот, наверняка, не полный перечень подобных событий, с которыми связана одна и та же страна. 17 декабря 1960 г. - Эквадор; 28 марта 2001 г. - Венесуэла; 4 июля 2001 г. - Парагвай. Назовите, безусловно, самые известные год и страну, намеренно пропущенные в этом списке.": "1998 - Ямайка.",
  "Сценка из любимого фильма моей юности \"Короткое замыкание\". Робот, уже прочитав массу самой разнообразной литературы, видит во дворе птицу и произносит (естественно, в русском переводе): \"Птица, дятел, никогда больше\". Какую птицу мы заменили словом \"дятел\"?": "Ворон.",
  "Не так давно в Мурманске приступили к экранизации уже четвертого произведения этого писателя. Натурные съемки пройдут в Белом море и Оленьей Губе. По какому роману снимается этот фильм?": "\"Реквием каравану PQ-17\" В. Пикуля.",
  "Если верить монологу охотника, произнесенному Филиппом Киркоровым в передаче \"Утро с Киркоровым\", то на белку ходят со Стрелкой, на колобка с арканом, а на глухаря именно с этим исполнителем. С кем?": "С А. Розенбаумом.",
  "Когда у представителей этой творческой профессии появляется наследник, то про него говорят, что он \"родился в опилках\". О каких работниках идет речь?": "О работниках цирка.",
  "Свою нелюбовь к нему левые силы России даже выразили в специально придуманном лозунге: \"Вымести (пропуск) из избы\". Восстановите пропуск.": "Сороса.",
  "Герою Пелевина эта песня показалась малоросской жалобой на мучающих душу бесов. Что это за песня?": "\"Besa me mucho\".",
  "Говорят, на рубеже 70-80-х гг. XX века среди российских новорожденных девочек каждая третья получала такое имя. Особенно часто так называли дочек отцы Иваны. Что это за имя?": "Лариса.",
  "Знатоки этой породы после 1996 г. придумали себе девиз: \"При выборе щенка есть именно столько доводов в пользу нашей породы\". А сколько?": "101.",
  "Основной задачей инженера-изыскателя Вячеслава Шишкова было составление карт водных путей Сибири. В 1911 г. он отправился с экспедицией на Нижнюю Тунгуску. А под каким именем стала известна эта река?": "Угрюм-река.",
  "В одном из произведений Натальи Ипатовой можно найти следующие строки: \"Ставил сыры, пек хлеб, катал к амбару огромные, как (пропуск), тыквы...\". Восстановите пропущенное сравнение.": "Кареты.",
  "Он часто становится объектом внимания английской и мировой прессы. А в июне 2003 г. Королевский монетный двор Великобритании выпустил 21 золотую монету достоинством в тысячу фунтов стерлингов, посвященную ему. Кто он?": "Принц Уильям.",
  "Юмористы утверждают, что это - стихотворный размер, на котором, по мнению новых русских, рассекал Пушкин. Назовите его.": "Шестистопный.",
  "Румынское законодательство позволяет юношам вступать в брак с 18, а девушкам - с 16 лет. Однако специально для них введено послабление, разрешающее сочетаться на год раньше. Для кого?": "Для цыган.",
  "С недавних пор это стало серьезной проблемой для властей одного калифорнийского города. Некоторые считают, что Они трескаются из-за проходящей под бульваром линии метро, другие, что виновато обилие автотранспорта. Назовите же объекты разрушения.": "Звезды на Аллее славы Голливуда.",
  "Когда на одной из пресс-конференций Дэвида Рокфеллера спросили, какое у него любимое произведение искусства, он попросил уточнить вопрос. А в чем была суть уточнения?": "Он попросил уточнить: \"В моей коллекции или вообще?\".",
  "До недавних пор в ходу были два слова. В октябре 2003 г. мир узнал о третьем - образованном от китайского \"тайкун\". Назовите два слова, использовавшиеся ранее.": "Астронавт и космонавт.",
  "В свое время бешеным спросом пользовались куски Берлинской стены. А вот в Париже в ноябре этого года были выставлены на аукцион 188 фрагментов одного из них. Назовите его.": "Самолет \"Конкорд\".",
  "В одном фантастическом рассказе хозяин Марта дает своим котам имена римских императоров. Кого из котов хозяин упрекает в том, что тот нагадил в коридоре?": "Кота по кличке Веспасиан.",
  "На одном из шахматных сайтов среди используемых шахматистами выражений автор вопроса приметил известный афоризм из басни Крылова. Воспроизведите его.": "\"Слона-то я и не приметил\".",
  "В одном американском парке в его честь недавно появилось сразу 75 статуй. Назовите его.": "Микки-Маус.",
  "В 1918 г. балтийские матросы совершили рейд по типографиям. А что они изымали в ходе этого рейда?": "Отмененные буквы.",
  "Пифагор считал, что для того, чтобы жить долго, надо приобрести старого вина и ЕГО. Интересно, что также называется хорошо разрекламированная на Украине водка. Так кого же еще надо приобрести по Пифагору?": "Старого друга.",
  "\"Юный коммунар\", \"Юношеская правда\", \"Молодой ленинец\". А как с 1929 г. и до нынешнего времени?": "\"Московский комсомолец\".",
  "Пааво Нурми и Владимир Куц; Хавьер Сотомайор и Светлана Феофанова; Леонид Жаботинский и Александр Карелин. Какой девиз, впервые озвученный французским монахом-доминиканцем Анри Дидоном, натолкнул автора именно на такое перечисление?": "Citius, altius, fortius!",
  "По результатам последнего опроса, проведенного испанским телевидением, в тройку самых известных испанцев вошли: исполнительница фламенко Изабель Пантоха, премьер-министр Хосе Мария Азнар и, как это ни удивительно, именно он. Кто?": "Дэвид Бекхэм.",
  "В средние века в Персии по степени наполненности таких сосудов проверялась супружеская верность жен за время отсутствия мужа. А чем же должны были наполняться эти сосуды?": "Слезами.",
  "В спектакле \"Сны изгнания\", посвященном этому художнику, есть эпизод, в котором актеры размахивают прикрепленными к шестам платьями и рубашками. Назовите этого художника.": "Марк Шагал.",
  "В финале турнира четырех на Кипре лучшим в составе российской сборной по футболу был игрок \"ЦСКА\" Ролан Гусев. Журналист Сергей Скипидаров даже присвоил ему \"исторический\" эпитет. Как же он назвал Гусева?": "Неистовый.",
  "До революции в России были популярны книжки о приключениях маленьких лесных человечков, странствующих по свету. Именем одного из них и назвали журнал, появившийся в 1924 г. Что это за имя?": "Мурзилка.",
  "Как утверждает Геннадий Фиш, на всех них в Исландии изображена Гекла. А как называют тех, кто их собирает?": "Филуменисты.",
  "Возле вокзала в Симферополе есть магазин канцелярских товаров. Его эмблемой является некое животное. Какое?": "Крыса (канцелярская).",
  "Закончите названием фильма Дениса Евстигнеева ходившую в советское время в Москве пословицу: \"Лучше сын-алкоголик, чем невеста-...\".": "Лимита.",
  "Александр Генис вспоминает, что ему довелось увидеть это событие осенью в Египте. Назовите картину русского художника XIX века, которая описывает это же событие в России в более привычное для нас время года.": "\"Грачи прилетели\".",
  "Чтобы спасти его от уничтожения, с 80-х гг. прошлого века Исуповское болото получило статус исторического памятника и охраняется государством. Чем же известно это болото?": "Именно туда завел поляков Сусанин.",
  "В феврале 2003 г. во время торжеств в Новороссийске по поводу 60-летия этого события его участникам вручили именно эту вновь изданную книгу. Назовите автора бестселлера.": "Л.И. Брежнев.",
  "Некто Дмитрий Мачерет поведал, что коктейль из водки и безалкогольного пива называется не просто ерш, а с добавлением этого английского слова. Какого?": "Light (Лайт).",
  "Поиск автором в Рамблере по этому греческому городу сразу дал ссылки на виртуальный клуб людей, которым близок этот язык. Какой?": "Дельфи.",
  "Ответьте точно, о каком слове Сергей Есенин сказал так: \"Что-то гнусное, петлястое, лживое, плетущееся на хилых ногах из дома в дом\"?": "Сплетня.",
  "Герой романа \"Кысь\" расставляет книги по особой системе. Например, в одном ряду - Маринина, \"Художники-маринисты\", \"Маринады и соления\". Назовите роман, который стоит в одном ряду с книгой о науке, считавшейся в советское время орудием расистов.": "\"Евгений Онегин\".",
  "По свидетельствам некоторых историков, в Древнем Риме оно употреблялось на празднествах в честь богини земледелия Цереры, что и отразилось в его современном названии на итальянском языке. О чем речь?": "О пиве.",
  "Бжегский тарный завод в Польше построил для своих работников городок. Для изготовления домиков был использован один из видов выпускаемой заводом продукции. В честь кого был назван городок?": "Диогена.",
  "Бразильская пивоваренная компания \"Brahma\" для увеличения оборотов выпустила говорящие пивные банки. Ответьте приблизительно, что же могла сказать эта банка покупателю, после того как ее открыли?": "Выиграл (столько-то) или не выиграл.",
  "Мама Марины Цветаевой очень хотела, чтобы дочь стала музыкантом. В ответ на нежелание ребенка учиться она попрекала Марину то 3-летним Моцартом, то 4-летней собой, то героем повести, написанной в 1886 году. Назовите эту повесть.": "\"Слепой музыкант\".",
  "Не так давно Гвинет Пэлтроу и Джозеф Файнс сыграли Ромео и Джульетту в театральной постановке для принца Чарльза. А в каком фильме ранее они уже играли этих героев вместе?": "\"Влюбленный Шекспир\".",
  "В этой известной киносцене дотошные зрители усмотрели очевидный ляп. 1/500 подарка волшебника в руках героя через несколько секунд превращается в аккуратные шарики. А какое напутствие перед этим получил герой?": "\"Дитям - мороженое, бабе - цветы\".",
  "В начале фильма \"За двумя зайцами\" Голохвастов с друзьями поднимаются по Владимирской горке, а внизу по Днепру плывет баржа, на которой можно увидеть это. Что же, если составители киноляпов в шутку назвали баржу броненосцем \"Потемкин\"?": "Красный флаг.",
  "По мнению Андрея Кнышева, она - понятие растяжимое. А вы назовите того, у кого она появлялась первой, а исчезала последней?": "Чеширский кот.",
  "Куда же без Векслера! Я хочу сразу предупредить, внимание, кнопочники! Закончите двумя словами хокку Векслера, которое можно посвятить, например, Путину: \"Сонной рукой нащупал - На месте ли? - ...\".": "Ядерную кнопку.",
  "К 75-летию со дня рождения этого человека художник Дамир Муратов создал картину в духе поп-арта, на которой изображен некий мультипликационный герой с автоматом и в беретке. Назовите и человека, и этого героя.": "Че Гевара и Че Бурашка.",
  "Среди славянских предков Деда Мороза были Мороз-трескун, Морозко, Студенец. Был еще он - злой дух, сокращающий жизнь. Для того чтобы его назвать, вам надо \"взять корень\" от \"Матроскина\". Как же звали этого последнего?": "Карачун.",
  "И снова Векслер! Прослушайте однострочный рассказ Векслера: \"Зазвонил мобильник в пиджаке нового русского\". А называется этот рассказ так же, как и песня, исполнявшаяся Николаем Гнатюком. Как?": "\"Малиновый звон\".",
  "Журнал \"Уральский следопыт\" немалое внимание уделял фантастике, особенно советской. Наверное, не в последнюю очередь из-за этого слово \"следопыт\" в названии сайта журнала заменено другим словом. Каким?": "Сталкер.",
  "Вспомните знаменитый французский фильм и закончите мысль Бориса Крутиера, основанную на игре слов: \"Любители выпить быстро становятся...\".": "Профессионалами.",
  "\"Народный травник\" клуба \"Двенадцать стульев\" приводит следующее описание: \"Растение семейства сорокапятилетних. Непрерывно цветет. Помогает при стирке белья\". Назовите это \"растение\".": "Бабка-ягодка.",
  "У поэтессы Свенцицкой есть коротенькие стихотворения. Например: \"Ложка захлебнулась в стакане чая\". А вот этот представитель большого царства в ее стихотворении \"несет отметины снега\". Назовите его.": "Гриб-мухомор.",
  "Закончите двумя словами название-каламбур заметки в \"Саратовских вестях\", посвященной крупному пожару на одном московском аэродроме. \"Пожарные...\".": "\"... тушили Тушино\".",
  "Основным фоном видеомы Вознесенского, посвященной известному писателю, является стилизованное изображение ЕЕ, выполненное в виде буквы \"В\", расположенной вплотную со своим зеркальным отображением. Назовите ЕЕ и этого писателя.": "Бабочка и Набоков.",
  "Марина Цветаева, рассуждая об этом поэте, проводит параллель с известным человеком, которого в народе считали колдуном и чернокнижником. Что это за поэт?": "Валерий Брюсов.",
  "Известный екатеринбургский криминальный авторитет Александр Хабаров имеет в народе прозвище, хорошо известное нам благодаря одному из двух бойцов. Что это за прозвище?": "\"Саша с Уралмаша\".",
  "Не далее как 13 декабря сего года автор вопроса совершенно случайно (истинная правда!) открыл \"Евгения Онегина\" на следующих строках: \"Чу... снег хрустит... прохожий, дева К нему на цыпочках летит, И голосок ее звучит Нежней свирельного напева...\". А что она спросила у прохожего?": "\"Как ваше имя?\".",
  "На сайте в Интернете название одного харьковского еженедельника обыграно при помощи цифры, стоящей рядом с французским городом. Как же называется этот еженедельник?": "Пятница.",
  "В 2003 г. королева Великобритании пожаловала Роджеру Муру - рыцарское звание; Стингу - звание \"Капитан Британской империи\". А кому было присвоено звание \"Офицер Британской империи\"?": "Дэвиду Бекхэму.",
  "В английском языке подобная ситуация обозначается как \"to take French leave\". А что в такой ситуации говорим мы?": "\"Уйти по-английски\".",
  "Описывая боксерский поединок, Александр Дихнов устами своего персонажа отмечает ряд удачных попаданий по противнику, одно из которых обещало вскоре улучшить ЭТО. В учебниках по дисциплине \"Охрана труда\" ЭТО считается одним из факторов, влияющих на производственную деятельность. Назовите этот фактор одним словом.": "Освещение.",
  "Герой ряда произведений Андрея Гуляшки Аввакум Захов как-то занимался раскрытием шпионской резидентуры Василева и Варпуджиева. Назовите букву латинского алфавита, которой обозначили эту резидентуру в произведении.": "\"W\" (\"Дубль-вэ\").",
  "В английском флоте было три подводные лодки серии \"M\". Подводная лодка M-1 погибла в 1925 г. со всем экипажем. Подводная лодка M-2 погибла в 1932 г. со всем экипажем. Во избежание новых жертв адмиралтейство продало последнюю лодку с аукциона... Как что?": "Как металлолом.",
  "Один из персонажей произведений Андрея Гуляшки как-то заметил: \"Это не ГОРН, а какое-то извержение вулкана, не лирическое приветствие заре, а яростный вызов на смертельный поединок всем самым голосистым момчиловским ГОРНИСТАМ\". Назовите слова, которые в вопросе заменены словами \"ГОРН\" и \"ГОРНИСТЫ\".": "Кукарекание, петухи.",
  "Одним из магических чисел в Индии является число пять. Пять священных книг, пять продуктов коровы, используемых в народе, пять ипостасей Шивы и еще много сторон быта страны проходят под сенью цифры пять. Одно из слов санскрита, обозначающее в переводе \"сладкий напиток из пяти продуктов\", даже приобрело интернациональный характер и связывается отнюдь не с Индией. Назовите этот напиток.": "Пунш.",
  "Рисунок Жана Эффеля из цикла \"Сотворение мира\". Бог подбирает цвета для минералов и химических элементов, приговаривая: \"Изумруд сделаем (первое слово пропущено), серебро - (второе слово пропущено), бирюзу - (третье слово пропущено)\". Назовите пропущенные цвета.": "\"... изумрудным, ...серебряным, ... бирюзовой\".",
  "Наиболее жарким месяцем в Индии является месяц читтирей. Всякая жизнь в это время пытается замереть, магазины не работают в разгар солнечного дня. По мнению ученых, заметивших взаимосвязь этого месяца с еще одним фактом, именно из-за этой взаимосвязи в Индии появился обычай \"аддику ажейтталь\", в буквальном переводе означающий \"приглашение взрослой дочери в месяц ади\". По этому обычаю, в месяц ади, который по календарю наступает через три месяца после читтерея, родители приглашают дочь к себе в гости. Я не прошу вас назвать причину такого приглашения. Назовите факт, из-за которого, по мнению ученых, возник этот обычай.": "Повышенная смерть новорожденных в месяц читтерей.",
  "Однажды Денис Фонвизин, отзываясь об одном из произведений своего знакомого литератора Княжнина, излишне, по его мнению, напыщенно патриотичным, заметил тому: \"Когда же вырастет твой герой? Твердит все одно и то же. Пора бы ему и перестать расти!\". А что же твердил герой Княжнина?": "\"Я росс, я росс\".",
  "Некто Вашкевич в своей книге \"Абракадабры\" выдвигает гипотезу, что многие русские идиомы заимствованы из арабского языка. Согласно этой гипотезе, известная идиома является заимствованием арабских слов \"йсыр кот\", что значит \"стали продукты\", и слова \"амсаль\", что значит \"идеальный\". При этом, по мнению Вашкевича, в получившейся русской идиоме выражена та же мысль, что и в арабских словах. Воспроизведите эту идиому.": "\"Как сыр в масле кататься\".",
  "По воспоминаниям Бориса Ефимова, смертельно больной Илья Ильф сохранял спокойствие и душевное равновесие. Только однажды, заметив ЭТО, он печально заметил: \"ЭТО марки \"Их штербе\". Назовите ЭТО.": "Шампанское.",
  "Накануне юбилейного, 30-го фестиваля один из его активных участников, сообщая организаторам о своем отказе от участия, написал: \"Я, наверное, уже стар, чтобы комфортно себя чувствовать в толпе пьяных подростков. И слишком люблю авторскую песню, чтобы спокойно воспринимать то, как магнитофонный рев заглушает звуки гитары. Да и меркантилен: мне жаль палатку, которую на прошлом фестивале порезали какие-то ублюдки (а я еще легко отделался)...\". О каком фестивале идет речь?": "О Грушинском.",
  "Модные в XVIII в. мушки назывались по-разному в зависимости от формы и месторасположения. Так, звездочка в середине лба называлась \"величественной\", во внешнем уголке глаза - \"страстной\", у правого века - \"тиран\", на щеке - \"согласие\", о любви и ожидании говорила крошечная мушка сбоку на подбородке. А теперь скажите, где именно носили мушки самые смелые и уже, как правило, замужние модницы?": "В декольте.",
  "В честь этого выдающегося писателя названы и сорт пива, и минеральная вода. Назовите торговую марку пива, выпускаемого в областном центре местности, уроженцем которой является этот знаменитый писатель.": "\"Полтавське\".",
  "Вставьте пропущенные фамилии в стихотворение Евгения Ильина, посвященного событиям почти тридцатилетней давности: \"Пейзаж сейчас на сцене - украинский, Он красотой неброскою хорош. А богатырской мощью (пропущена первая фамилия) С Тарасом Бульбой, несомненно, схож. Как там: \"... не затерялся след Тарасов...\". Приятно Леониду роль играть, Когда ему \"суфлирует\" сам (пропущена вторая фамилия) - Он сможет подсказать и показать\".": "Жаботинский, Власов.",
  "Около двух с половиной тысячелетий назад на скале в Элладе были высечены слова: \"Если хочешь быть сильным, красивым и умным - делай это\". Гораций писал: \"Если ты не делаешь это, пока здоров, то придется это делать, когда заболеешь\". Эти фразы актуальны и сегодня, ведь воздержание от этого зачастую приводит к болезням сердца. Так что же, согласно древней надписи и предписанию Горация, надо делать, если этим же занимался герой известного советского кинофильма?": "Бегать.",
  "У Николая Караченцова спросили: \"В финале \"Юноны...\" зрители плачут. Сложно заставить людей плакать?\". Караченцов ответил: \"Не скажу. Не знаю. Это моя...\". Закончите фразу одним словом.": "\"... работа\".",
  "В романе Л. Зорина \"Кнут\" иронично говорится о весьма почитаемом ветхом геронте, артисте, которому сам Мейерхольд сказал: \"Вам в театре...\". Закончите фразу двумя словами.": "\"... нечего делать\".",
  "Некто Вашкевич в своей книге \"Абракадабры\" выдвигает гипотезу, что многие русские идиомы заимствованы из арабского языка. Согласно этой гипотезе, идиома \"Выдрать как Сидорову козу\" произошла от арабских слов \"снять кожу в соответствии с приговором судьи\". Назовите идиому, которую, по мнению Вашкевича, следует согласно этой логике понимать как \"не решить в судебном порядке\".": "\"На козе не подъедешь\".",
  "Рассказывают, что композитор Александр Варламов однажды посоветовал своему начинающему коллеге написать десять романсов и бросить их в печку. А с какой целью?": "Для того, чтобы одиннадцатый вышел хорошим...",
  "Назовите того, на кого написана пародия из цикла \"О сереньком козлике\": \"Из окон козликом дохнуло сереньким, а также бабушкой пахнуло вдруг. И вот уж рожек нет, и вот уж ножек нет, козел угробился, мой лучший друг\".": "Булат Окуджава.",
  "Изменив в соответствии с ситуацией известный призыв, закончите двумя словами надпись на животе телепузика: \"Не забудьте...\".": "\"... выключить телепузо!\".",
  "Это произведение Корней Чуковский писал в 1921 г. и вряд ли тогда мог бы так хорошо знать Сталина, чтобы подразумевать его при создании центрального персонажа. Наследница поэта Е.Ц. Чуковская писала, что этот персонаж - \"такой же Сталин, как и любой другой диктатор в мире\". Видимо, дело прежде всего в описании внешности, данном в произведении. Назовите это произведение.": "\"Тараканище\".",
  "В Калифорнии в последнее время стало популярным приобретение в личное пользование похоронных машин. Среди прочих причин таких пристрастий не последним, вероятно, является практическое соображение, связанное с проблемами дорожного движения. В чем оно заключается?": "Владельцев катафалков редко останавливает дорожная полиция за нарушение ПДД.",
  "Закончите одним словом высказывание Вупи Голдберг: \"Самое трудное - с кем-то ужиться, потому что этот кто-то - не...\".": "\"... ты\".",
  "Ирена Лесневская как президент телекомпании в буквальном смысле слова отвечает за всю продукцию предприятия своим именем. А президентом какой телекомпании она является?": "REN TV.",
  "Закончите двумя словами стихотворение Ф. Кривина: \"Спичкам жить на свете нелегко, Спички - беспокойные творения: Даже с лучшим другом - коробком - Не обходится у них...\".": "\"... без трения\".",
  "Перед войной поход в кино, особенно для детей, был настоящим праздником. Все фильмы, которые привозили для просмотра: \"Чапаев\", \"Мы из Кронштадта\", \"Веселые ребята\" ребятня знала наизусть и все равно не пропускала ни одного сеанса. А какой фильм, наверное, в десятый раз, смотрела Валя Бринская 21 июня 1941 года?": "\"Если завтра война\".",
  "В праздничном выпуске газеты \"ТВ\" было весьма актуально подмечено, что если ЭТО не лечить совсем, то пройдет за один день, а если наоборот, активно лечить, то может не пройти очень долго. Что ЭТО?": "Похмелье.",
  "Владимир Этуш недавно женился, совершив то, что так и не удалось \"товарищу Саахову\". И хотя во времена съемок того знаменитого фильма его нынешняя избранница не то что комсомолкой, но даже и октябренком еще не была, молодожены все равно счастливы. А свадьбу для пущего символизма всем миром решили отпраздновать в московском ресторане с очень характерным названием. Каким?": "\"Кавказская пленница\".",
  "Суеверные люди перед переездом в новый дом исполняют такой ритуал: в прежнем доме в последнюю ночь у порога оставляют пустой мешок с кусочком хлеба. Утром мешок завязывают и переносят в новое жилье. При входе сначала запускают кошку, а вечером, погасив все огни, развязывают мешок. Объясните этот ритуал.": "Так в новый дом переносят \"своего\" домового.",
  "В журнале \"Вокруг света\" за декабрь 1977 г. отмечалось, что итальянские покупатели зачастую выходят из магазинов, обремененные товарами, которые вовсе не собирались покупать: почтовыми марками, таблетками от головной боли, жевательной резинкой и т.п. Некоторые винят в этом пуговичные фабрики, кое-кто видит во всем происки швейцарских и японских часовых заводов. А в нехватке чего их обвиняют?": "Мелочи или разменной монеты.",
  "Рассказывают, что некогда афиняне в ответ на просьбу спартанцев о военной помощи прислали им всего двух человек, которые и воевать-то толком не умели. Тем не менее, спартанцы одержали победу благодаря резко возросшему боевому духу своих воинов и помогли им именно эти двое. Кем же по профессии были эти двое?": "Музыкантами.",
  "В царское время на заводах практиковался особый вид забастовок. Работа при нем не прекращалась, но велась невыносимо медленно, и фабриканты несли солидные убытки. А прозвали эту забастовку словом, которое мы употребляем в поговорке, как нельзя более подходящей к подобного рода деятельности. Что это за слово?": "Волынка.",
  "В романе А. Валентинова \"Овернский клирик\" один из персонажей после проведения нудных и утомительных допросов жителей сельской местности заметил, что с тем же успехом он мог бы допрашивать их овец и баранов. Внимание, вопрос: когда именно, по мнению этого персонажа, Господь Бог создал местное население?": "На пятый день.",
  "Шесть лет назад в Москве была открыта галерея этого художника общей площадью 900 кв. метров. Недавно художник получил от властей в подарок еще одну трехэтажную галерею площадью 2000 кв. метров. Комментируя этот факт, журналисты \"Комсомольской правды\" сыронизировали, мол, \"(пропущена фамилия художника в родительном падеже) в Москве не утаишь\". Назовите фамилию этого художника.": "Шилов.",
  "У греков был бог смеха Мом, дерзкий обидчик и насмешник. Даже боги страдали от его выходок и колкостей. Но однажды задумал Мом высмеять Афродиту, богиню любви и красоты. Долго силился он найти в ней какой-нибудь недостаток или изъян, к которому можно было бы придраться, но так и не смог. Тогда то ли от сраму, то ли с досады с ним произошло то же самое, что и с известным сказочным подарком. А кому предназначался этот подарок?": "Ослику Иа-Иа.",
  "Я не знаю, где находятся те, которые имеют непосредственное отношение к Владимиру Меньшову и Никите Михалкову, а вот вдова Сергея Бондарчука Ирина Скобцева рассказывает, что статуэтка находится на \"Мосфильме\": \"Нам ее лишь показали\". О какой статуэтке идет речь?": "О статуэтке кинематографической премии \"Оскар\".",
  "По мнению А. Бирса, \"поносить за глаза\" значит \"высказываться о том, каким вы находите человека, когда тот не может...\". Закончите афоризм двумя словами.": "\"... Вас найти\".",
  "Однажды Капабланка давал сеанс одновременной игры. Один из его партнеров, быстро получив мат, спросил чемпиона мира мнение о своей игре. - Играете вы свежо, нестандартно, - со свойственной вежливостью ответил Капабланка, - но почему вы так и не вывели своих коней? - Дело в том, - объяснил соперник, - что меня только вчера познакомили с шахматами... Продолжите его фразу.": "\"... а как ходить конем, показать забыли\".",
  "Как известно, ганнибаловой клятвой называют обет, который человек дает в юности, намереваясь посвятить какому-либо делу всю свою жизнь. В советской истории особо отмечалась такая клятва, данная двумя революционерами и состоявшая в обещании всю жизнь бороться с царским режимом в России. Оба они остались верны своей клятве до конца. Назовите их фамилии.": "Герцен, Огарев.",
  "Рассказывают, что однажды, довольно поздно возвращаясь из гостей, известный певец Иван Козловский встретил двух девушек. Будучи в хорошем настроении, он остановился перед ними и вполголоса запел своим чудесным тенором: \"Куда, куда, куда вы удалились...\". Девушки прыснули, обошли знаменитого певца, и одна сказала другой: \"Вот чудак, воображает, что он - ...\". Кто?": "Козловский.",
  "На съемках фильма \"Золотой ребенок\" трейлер Эдди Мерфи был припаркован в 100 м от съемочной площадки. Несмотря на это, капризная звезда потребовала выполнения особого условия. Какого?": "Чтобы его привозил на съемки и увозил лимузин.",
  "Кристианна Локен рассказывает: \"В \"Терминаторе-3\" я исполняла \"боевые\" сцены на ЭТОМ. А ведь мои \"враги\" были мужчины и без ЭТОГО. Я вспоминала при этом Джинджер Роджерс, которая говорила, что может все то же, что и Фред Астер, но в обратном порядке и на ЭТОМ\". Назовите ЭТО.": "Каблуки.",
  "По результатам многочисленных опросов населения, проведенных фондом \"Общественное мнение\" в 2000-2002 гг., с точки зрения большинства россиян, наиболее важная информация о любой стране может быть сведена к следующим пунктам (в порядке важности): дружественна ли эта страна России и была ли она дружна с СССР; какая там погода; есть ли там друзья и... Кто еще?": "Родственники.",
  "Согласно афоризму, приписываемому Отто Бисмарку, дружба между мужчиной и женщиной очень слабеет при наступлении ЕЕ. Назовите ЕЕ.": "Ночь.",
  "Анекдот. Палата сумасшедшего дома. Все больные лежат под койками и что-то делают с пружинами. Врач объясняет проверяющему: \"У нас здесь лежат бывшие...\". Кто?": "Владельцы автомобилей.",
  "Исследователь продукции Голливуда Жиль Делаланд пришел к выводу, что в киноиндустрии, как и в других видах искусства, есть свои штампы, без которых кино не сделает кассы. Например, в конце психологических триллеров часто выясняется, что главная героиня все это время спала с убийцей. В соответствие с еще одной традицией, в постельных сценах используется специальное белье с пододеяльниками в форме буквы L. А с какой целью это делалось?": "Пододеяльник, достигая мужчине по пояс, закрывает грудь женщины.",
  "Ученые считают, что громкость их голоса обеспечивается специальными приспособлениями, так называемыми \"мешками-резонаторами\", расположенными по бокам головы. О каких существах идет речь?": "О лягушках.",
  "Какому хорошо знакомому вам слову из девяти букв в кроссворде Олега Васильева дано следующее определение: \"обращение за справедливостью вверх по инстанции или вширь к общественному мнению\"?": "Апелляция.",
  "Как начинается поговорка, которую в Интернете предлагают заканчивать так: \"... тому спать весь день хочется\"?": "\"Кто рано встает...\".",
  "Герой рассказа Олега Овчинникова \"Ридингофобия\" боялся читать, поскольку все, о чем он читал, потом реализовывалось, подвергая опасности его жизнь. Например, прочитав Чехова, он едва не попал под колеса \"Чайки\". А увидев вывеску \"Мясо\", он чуть не был раздавлен огромным рефрижератором, но успел отскочить в подворотню, где был избит... Кем?": "Фанатами московского \"Спартака\".",
  "Отважный капитан плота \"Таити-Нуи\" Э. Бишоп считает, что это \"может сделать из самого закаленного атлета самого жалкого хлюпика или последнего скота\", а народная молва приписывает этому некую особенность довольно важных в жизни органов. Какую именно?": "Большие размеры.",
  "Закончите двумя словами стихотворение Ф. Кривина: \"Нарядная туфля - царица паркета, Вздыхают по ней сапоги и штиблеты, И только нога В ней видит врага. Ей видимо больше о туфле известно: У них отношения...\".": "\"... самые тесные\".",
  "В самом начале богослужения священник тщательно готовит то, что будет принесено в жертву: специальный хлеб - просфору и вино. Затем часть просфоры помещается на блюдо (дискос), а вино наливается в особую чашу - потир, которая тоже ставится на блюдо. А как с незапамятных времен называется все то, что лежит на дискосе?": "Агнец.",
  "Одной из разновидностей поединков у древних скандинавов был хольмганг. Для участия в нем бойцы должны были внести в качестве залога долю родового имущества. Неудивительно, что в среде викингов появились \"охотники за имуществом\", вызывавшие на поединок богатых людей с целью присвоить их добро. Однако таких \"охотников\" было мало, поскольку в случае победы они рисковали получить, так сказать, \"довесок\", снижавший стоимость захваченного добра. Назовите этот \"довесок\".": "Семья (жена и дети) убитого.",
  "Авторы Большой энциклопедии Кирилла и Мефодия отмечают, что голос Дженис Джоплин, похоже, не имел аналогов в популярной музыке конца 1960-х гг. По некоторым свидетельствам, слушатели блюзов в исполнении Джоплин иногда даже забывали, что она - ... Какая певица?": "Белая.",
  "Оззи Осборн рассказывал, что когда ему было 16 лет, он задумал кражу. В кино он видел, что на дело обязательно надо идти в перчатках, чтобы не оставить отпечатки пальцев. Оззи сделал все, как в кино: надел перчатки, не снимал их во время кражи, но был пойман именно по отпечаткам пальцев. Почему же так произошло?": "Он одел перчатки с отрезанными пальцами.",
  "Закончите анекдот. Экономист решил проведать альма-матер. Встретился со старыми преподавателями, поговорили о том, о сем. Заметив на столе копию экзаменационных вопросов, прочитал и удивленно спросил преподавателя: \"Что, вопросы те же, что были и 10 лет назад?\". \"Вопросы те же, - согласился преподаватель, - другие...\".": "\"... ответы\".",
  "Современный юмор: \"Ну, пора и деньги зарабатывать\", - подумал Гарри Поттер и покрасил свою палочку... А как именно?": "\"... в черные и белые полоски\".",
  "Известный летчик-испытатель Марк Галлай писал: \"Современный самолет испытывает большой коллектив, можно сказать, целый оркестр... ПЕРВЫЙ исполняет в этом оркестре сольную партию, и к малейшему его замечанию чутко прислушивается - ловит на лету - дирижер - ВТОРОЙ\". Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.": "Летчик-испытатель, конструктор.",
  "Закончите одним словом юмористическое объявление: \"Продам корень жень-шеня. Дорого. Самовывоз. Самовыкоп...\".": "\"... Самопоиск\".",
  "Диалог: - Говорят, ты недавно женился. И как жизнь? - Как в театре - одни... Следующее слово, будучи произнесенным в единственном числе, представляет собой одновременно и часть театра, и часть спектакля. Назовите это слово.": "Сцены.",
  "Как говорится, новые времена - новые герои. Закончите современный анекдот названием художественного фильма. Мушкетеры клянутся, став в круг: \"Один за всех! Все за одного!\". Д'Артаньян восторженно говорит: \"Ну, теперь мы друзья навек!\". - \"Круче, шевалье, - отвечает Атос. - Теперь мы - ...!\".": "\"... бригада\".",
  "К 50-летию известного футболиста Леонида Буряка Федерация футбола Украины преподнесла ему необычный подарок: именем футболиста назвали звезду, находящуюся в созвездии Рака. А почему \"подарочную\" звезду выбрали именно в этом созвездии?": "Буряк родился под созвездием Рака.",
  "Традиция связывать имена 12 апостолов с 12 знаками Зодиака возникла еще в первые века христианства. Однако в различных источниках упоминаются различные варианты подобных связок. Так, Фред Геттингс связывает Матфея с Близнецами, Иоанна с Весами, Петра со Стрельцом. А с каким знаком он связывает Иуду Искариота?": "Со знаком Скорпиона.",
  "В конце XV в. Людовик XI, прославившийся борьбой за единство Франции, присоединил к государству Прованс, на территории которого располагалось аббатство Лерен с небольшой рыбацкой деревушкой. Девизом монахов была фраза: \"Пальма награждает победителя\". Со временем аббатство потеряло свое могущество, но спустя много столетий о его девизе вспомнили. Ответьте, как называлась деревушка.": "Канн.",
  "Закончите одностишие: \"Вот негодяй - краснеет и...\".": "\"... не врет\".",
  "Восстановите пропущенное слово в песне Михаила Науменко \"Старые раны\": \"Я привык к тому, что всю жизнь мне везло, Но я поставил на двойку, а вышел (слово пропущено). И вот самоубийца берется за перо И пишет\".": "\"... зеро\".",
  "\"В бой идут одни старики\" - чехословацкий спортивный самолет Z-326; \"Освобождение\" - тот же Z-326 и чехословацкий спортивный пятиместный самолет \"Моравия\"; \"Балтийское небо\" - спортивный Як-11; \"Дважды рожденный\" - Як-50. Ответьте абсолютно точно, в качестве каких объектов эти самолеты участвовали в указанных фильмах.": "Они \"играли роль\" немецких самолетов.",
  "В эстрадной миниатюре, исполняемой Еленой Степаненко, совершенно не разбирающаяся в устройстве автомобиля героиня на вопрос: \"Что такое (два слова пропущено)?\" отвечает: \"Телевизор\". Пропущенные два слова обозначают механизм, являющийся частью автомобиля. Назовите эти пропущенные слова.": "Коробка передач.",
  "Китайское издание \"People's Daily\" сообщает, что китайские археологи обнаружили нечто, на сегодняшний день являющееся самым древним в своем роде. При раскопках захоронения в провинции Хунань были найдены два куска бумаги, в которую, по всей видимости, заворачивали упаковку с пигментом для масляных красок. В правом верхнем углу находится текст, который сообщает об ассортименте, качестве и характеристиках товара. Там же - адрес магазина. Считается, что это самый древний образец... Чего?": "Печатной рекламы.",
  "Рассказывают, что В. Маяковский очень любил один сорт пива и даже написал для него, как сейчас бы сказали, рекламный слоган, который вам необходимо закончить: \"Какая б ни была авария, Пью пиво...\".": "\"... \"Новая Бавария\"."
}