{
  "В любом китайском городе большое количество велорикш, которые готовы отвезти вас за разумную плату. А от чего, кроме расстояния, зависит стоимость проезда?": "От веса пассажира.",
  "Во дворе музея на Бейкер-стрит находится ресторан \"У миссис Хадсон\". Названия блюд в меню выдержаны в соответствии со спецификой музея, например, сосиски \"Скандал в Богемии\", индийский рис-карри \"Сокровища Агры\" и т.д. А какими двумя словами называется в этом меню блюдо из помидоров и моркови?": "\"Союз рыжих\"",
  "По одним данным, она имеет тенденцию душить, по другим - давить. Юмористы из газеты \"Арт-Мозаика\" утверждают, что ее жертвами стали половина населения земного шара, и она по праву занимает место самого страшного зверя. Назовите ее.": "Жаба.",
  "Согласно старинной китайской легенде, в 2136 году до н.э. один дракон захотел пообедать. Медленно поглощал он свою жертву, пока не поглотил ее полностью. Но китайцы знали, что делать. Они начали громко бить в барабаны, трубить в трубы, трещать трещотками... И дракон выпустил свою добычу. А что он все-таки ел?": "Солнце.",
  "У киноактрисы Натальи Варлей живут три кошки с оригинальными именами. Первую зовут Стипендия, вторую - Зарплата. А как зовут третью?": "Пенсия.",
  "Корреспондент газеты \"Факты\" рассказывает, что на самом деле в этом городе такое явление наблюдается довольно редко. Погода обычно стоит теплая благодаря Гольфстриму, так что известное нам мнение - лишь красивая легенда. Назовите этот город.": "Лондон (\"туманный\").",
  "Институт Гэллапа по заказу торговой палаты провел репрезентативный опрос американцев: \"Что бы Вы хотели получить в подарок на Рождество?\". Всех озадачил наиболее часто встречающийся ответ. А знаете ли вы этот ответ? Напишите его.": "\"Не знаю\".",
  "На паровозостроительных заводах существовала профессия людей, которые при расклепывании парового котла залезали внутрь и с помощью кувалды придерживали изнутри заклепки, в то время, как по заклепкам били снаружи. Назовите птицу, с которой совпадало жаргонное название людей этой профессии.": "Глухарь.",
  "Закончите отрывок из стихотворения В. Высоцкого, написанного по мотивам произведения английской литературы: \"И у других - улыбка, но... такая, да не та. Ну так чешите за ухом [...]!\"": "\"... Чеширского Кота\".",
  "В 1989 году в третий раз украли бронзового петуха с известной скульптурной пирамиды, установленной в одном из городов в Западной Европе. Назовите этот город.": "Бремен.",
  "Как первоначально назывались кушанья, которые для засолки клали в морскую воду?": "Маринадами.",
  "В одной арабской сказке рассказывается о купце, который, уезжая по торговым делам, поручил свою жену попугаю. Попугай на протяжении 52 ночей спасал своего хозяина от измены жены тем же способом, которым спасала свою жизнь дочь одного визиря. А как звали эту дочь?": "Шахразада (Шахерезада).",
  "Эти животные подвергаются жуткой дискриминации по половому признаку. Все злодеяния, приписываемые самцам, все проклятия, падающие на их головы, должны адресоваться самкам. Если вы догадались, что это за животное, ответьте: что именно оно должно не подвергнуть токарной обработке, чтобы все было в порядке?": "Нос.",
  "Некоторые туристические фирмы освоили для состоятельных клиентов новый маршрут - путешествие в Антарктиду. Туристы в Антарктиде проводят неделю. В программу пребывания, помимо всего прочего, входят: прыжки с парашютом, праздничный ужин и охота на пингвинов, главная особенность которой роднит туристов с одним персонажем. А как звали этого персонажа?": "Шарик.",
  "Анекдот. В картинной галерее дама спрашивает дежурного: - Скажите, это Ван Гог? - Нет, это Мане. - А это Сезанн, не так ли? - Нет, это Гоген. - Ну, а это уж точно Пикассо! - Нет, мадам, боюсь, что это... Что?": "Зеркало (ваше отражение).",
  "В юмористической передаче \"Не время\" про этого художника говорили, что он занимается иллюстрированием учебника геометрии. А какая из его иллюстраций наиболее известна?": "Черный квадрат.",
  "Разгадайте мадагаскарскую загадку: \"Подуешь - умрет, подуешь - оживет\".": "Огонь.",
  "Как утверждает \"БезТолковый словарь\", помещенный на одном из интернетных сайтов, этот глагол имеет два значения: \"побить ладьей\" и \"совершить поездку\". Назовите этот глагол.": "Турнуть (турить, туровать).",
  "Когда в 1908 г. Ласкер и Тарраш обсуждали условия проведения матча за шахматную корону, Тарраш заявил: \"У меня с Вами может быть только один разговор из трех слов!\". Ласкер очень удивился: \"Вот как! И какой же?\" Что ответил Тарраш?": "\"Шах и мат\".",
  "Все знают об этом живописном полотне понаслышке. Оно выполнено в той же цветовой гамме, что и украинский государственный флаг, а по композиции, по-видимому, подобно \"Черному квадрату\" Малевича, с той лишь разницей, что квадрат заменен другой геометрической фигурой. Вспомните и напишите первую строку надписи, которая присутствует на этом произведении изобразительного искусства.": "\"Пусть всегда будет солнце!\"",
  "Бабочки, блохи, жуки, клоп, комар, кузнечик, мотыльки, муравьи, муха, пчела, паук, светлячки, сороконожки, тараканы, червяки и некоторые другие насекомые. Какая покупка помогла однажды собрать их вместе?": "Самовар.",
  "Трудно представить, чтобы подобным образом вас обслужили в магазине или ресторане. Такой можно получить разве что совет. А где, согласно народной мудрости, встречается такой сыр?": "В мышеловке.",
  "Один пессимист заметил: \"В девяти случаях из десяти свет в конце туннеля - это свет...\" Чего?": "Встречного поезда (встречного автомобиля и т.п.).",
  "Ареал обитания гималайского медведя включает в себя Японию и Индию. Японцы называют этого медведя словом \"кума\". Вспомнив известное произведение английского писателя, ответьте, как называют этого медведя в Индии.": "Балу.",
  "Чилийское летающее вымышленное животное \"чончон\" имеет вид человеческой головы. А что служит ему крыльями?": "Уши.",
  "Юмористы советуют девушкам обходить автобус сзади, \"Мерседес\" - спереди. Вспомните устойчивое выражение и скажите: как, по мнению все тех же юмористов, девушкам надо обходить \"Запорожец\"?": "Стороной (10-й дорогой).",
  "Каждое посещение одного из героев Ремарка в мирное время доставляло людям счастье. Но, когда наступила война, его появление на пороге дома повергало людей в страх. Назовите его профессию.": "Почтальон.",
  "Есть только один вид спорта, в котором к победе надо пятиться задом. Когда-то он даже входил в программу Олимпийских игр. Как он называется?": "Перетягивание каната.",
  "В ЮАР, в окрестностях небольшого городка Апингтон, разбиты роскошные виноградники. Во время уборки созревших ягод их целыми самосвалами свозят на большие, размером с футбольное поле, площадки из бетона, да так там и оставляют. Зачем?": "Так делают изюм.",
  "Огонь его не испепелил, в воде он не утонул, кровоизлияния в мозг он счастливо избежал, а собачьи укусы достались другому, даже телесных наказаний он не удостоился. Так что драгоценную награду он получил, можно сказать, \"на шару\". А какую конкретно награду?": "Золотой ключик.",
  "Если сократить все человечество до деревни в сто жителей, принимая во внимание все пропорциональные соотношения, вот как будет выглядеть население этой деревни: 52, к примеру, будут женщинами, 70 будут неграмотными, 57 будут азиатами, 30 - белыми и т.д. А кем будут именно 48 жителей этой деревни?": "Мужчинами.",
  "Рекордсменом в этом отношении оказался нильский бегемот - у него толщина составляет 2,5 см. У носорога - лишь до 2 см, а у слона - вообще всего лишь до 1,8 см. А толщина чего измерялась?": "Кожи (шкуры).",
  "В новостях канала \"Интер\" недавно проскользнуло ироническое сообщение о новой албанской террористической организации. Как она называется?": "НАТО.",
  "Пятая - съедобный минерал, четвертая и пятая вместе - бобовая культура, третья и шестая - единица длины, первая и шестая - судьба. Назовите их все, с первой и до последней, одним словом.": "Ноты (октава).",
  "Закончите двумя словами стихотворение-шутку Романа Сефа \"Что на что похоже?\": На свете все на все похоже: Змея - на ремешок из кожи, Луна - на круглый глаз огромный, Журавль - на тощий кран подъемный, Кот полосатый - на пижаму. Я - на тебя, а ты -...": "... на маму",
  "ЭТО известно и как лучший врач, и как нечто, выполняющее роль всеобщего эквивалента. Используйте относительно небольшую часть ЭТОГО и назовите ЭТО.": "Время.",
  "Вы, конечно, знаете по крайней мере одного мальчика, которого звали Кристофер Робин. А как звали его отца?": "Александр Алан Милн.",
  "В одной японской сказке рассказывается о бедном монахе. Чтобы отблагодарить хозяйку за угощение, он нарисовал на дверях чайного домика картинку. Изображение ожило, и люди стали приходить посмотреть на него. Однако хозяйке этого показалось мало. Она попросила монаха раскрасить картинку красной краской. Но после этого красивый рисунок стал мертвым. А кто был нарисован на картинке?": "Рак (краб, омар, креветка).",
  "По мнению одного юмориста, из борцов за свободу русского народа дольше всех сидел... Кто?": "Илья Муромец.",
  "В сказке Льюиса Кэрролла есть стих \"Математик и Козленок делили пирог\". В нем козленок предлагает поделить пирог вдоль, но подлый математик делит пирог поперек и хватает первый кусок пирога. Что же он получил, если козленку остались рога?": "\"Пи\" (Пи + рог).",
  "Один пятилетний мальчик сказал маме, что когда вырастет, купит себе машину с прицелом. А какую машину он имел в виду?": "\"Мерседес\".",
  "Согласно законам астрогеографии, в городе различные места связаны со своими планетами. Так, если в вашем гороскопе плохой Нептун, соседство бани будет вас раздражать. Юпитер покровительствует учреждениям власти, административным зданиям. А какая планета покровительствует метрополитену?": "Плутон (не Аид).",
  "ЭТИМ часто пытаются расплатиться при отсутствии денег, хотя поместить ЭТО в карман невозможно, да и насытиться ЭТИМ трудно. Надеюсь, каждый из вас часто ЭТИМ пользуется. Назовите ЭТО.": "Спасибо.",
  "Впервые они были установлены на улицах Парижа в 1903 г. Их было всего девять. Они были квадратные, белые на черном фоне. Тогда считали, что они лучше будут видны издалека. Теперь их гораздо больше, они бывают различных форм и расцветок. О чем идет речь?": "О знаках дорожного движения.",
  "По мнению рубрики \"ЖЗЛ\" в передаче \"Городок\", на русский язык это слово переводится приблизительно так: \"Какая сволочь мне в ванную кипятка налила?\". А как это слово переводится на самом деле?": "\"Нашел\".",
  "На самом деле окончание этой пословицы звучит так: \"... и прибежище для лентяев\". А некоторые шутники заканчивают ее словами: \"А кто отец?\". Напишите эту пословицу.": "\"Повторение - мать учения\".",
  "Назовите вымышленного персонажа, в имени которого содержится прямой призыв к слишком уж тщательной очистке чего-нибудь.": "Мойдодыр - \"мой до дыр\".",
  "В некоторых заливах и бухтах Японии ученые давно пытаются создать подводные пастбища для разведения ценных пород рыб. А кого они предполагают использовать в качестве пастухов?": "Дельфинов.",
  "Известна история о маленьком мальчике, который, получив живой новогодний подарок, попросил маму: \"Сними, пожалуйста, крышку, я хочу ее погладить\". Кто она?": "Черепаха.",
  "Согласно преданию, в английской деревушке Вулсторп есть скамья, которую считают историческим памятником. А из древесины какого дерева сделана эта скамья?": "Из яблони.",
  "Для кого-то из людей хождение туда может быть радостью, для кого-то - наказанием. Некоторые люди вообще не имеют возможности ходить туда. А вот Роберт Орбен утверждает, что ходит туда только после того, как не обнаруживает себя в списке богатейших людей Америки. Куда же в этом случае идет Роберт Орбен?": "На работу.",
  "О коринфском тиране Периандре, известном своим жестоким нравом, сохранилось немало историй. Согласно одной из них, однажды тиран выгнал из дома своего сына, объявив, что каждого, заговорившего с юношей, ждет денежный штраф. Через некоторое время, одумавшись, Периандр сам предложил сыну вернуться. Воспроизведите ответ юноши.": "\"Заплати штраф\".",
  "24 марта 2000 г. из одного тайваньского зоопарка сбежало речное млекопитающее. Вскоре полицейские обнаружили животное и с четырнадцатой попытки усыпили его. После этого перед ними встала проблема, описанная классиком детской литературы. Назовите этого классика.": "К. Чуковский.",
  "Фирма Маргарет Штайф изготавливает симпатичные игрушки. Одна из ее коллекций - зверята. Среди них есть львенок и львица, лисенок и лисичка, кабанчик и свинка, козлик и козочка, петушок и курочка - всего около пятидесяти игрушек. Коллекция носит библейское название. Какое?": "\"Ноев ковчег\" - животные представлены парами.",
  "В стихотворении С. Маршака ОН \"подкатился под ворота, добежал до поворота, там попал под колесо...\". А что сделала с НИМ героиня другого стихотворения, тезка одной январской святой?": "Уронила в речку.",
  "Один из юмористических рассказов повествует о некоем музее, одним из экспонатов которого был персональный компьютер В.И. Ленина. В частности, этому компьютеру было свойственно отличное знание французского, немецкого и итальянского языков, в его клавиатуре присутствовала клавиша \"ять\", а одна из клавиш западала. Какая именно клавиша?": "Клавиша с буквой \"р\" - Ленин, как известно, картавил.",
  "Рассказывают, что многие молодые стихотворцы домогались прочесть свои творения старику Державину. Во время чтения Державин частенько делал нечто, чему его жена, сидевшая рядом, решительно препятствовала. А между тем на выпускном экзамене Царскосельского лицея, слушая А.С. Пушкина, Державин этого не сделал. Чего же не сделал Державин при чтении стихов Пушкина?": "Не заснул.",
  "По некоторым источникам ЭТО представляло собой либо \"написанную на шкурах книгу о золотодобыче\", либо \"способ златописания на пергаменте\". Если это так, то связанная с ЭТИМ известная история является одним из первых повествований об успешном акте промышленного шпионажа. А каким словом мы обычно именуем группу людей, совершивших этот акт?": "Аргонавты.",
  "О немецких фермерах, отгонявших от своих участков диких свиней с помощью песен Бритни Спирс, сообщалось уже неоднократно. Железнодорожники Великобритании, чтобы отвадить от вокзальных помещений маленьких станций подростков, ломающих мебель и расписывающих стены, также решили использовать музыку. Какую?": "Классическую, естественно.",
  "Собственные виды рукопашного боя существовали практически у всех европейских народов. Особая техника такого боя была и у казаков. Прыжки, финты, удары ногами на всех уровнях и хлесткие движения - отличительная черта казацких стилей. Кстати, есть мнение, что один хорошо известный вам танец - не что иное, как свод приемов рукопашного боя. Назовите этот танец.": "Гопак.",
  "Фольклор говорит, что ЭТО из воды родится, а воды боится. ЭТО можно обнаружить и в толще земли, и в облаках, и в капле воды. ЭТО ускоряет таяние льда и в то же время помогает творить холод. Назовите меру веса этого, известную нам из поговорки.": "Пуд.",
  "У эскимосов Аляски есть красивая легенда: души умерших улетают в небесный дворец, над которым горит Полярная звезда. Для живых людей этот дворец невидим, но иногда его обитатели открывают окна, и свет падает на облака. Что при этом видят земные жители?": "Полярное (северное) сияние.",
  "24 мая в разные годы родились писатели Михаил Шолохов и Иосиф Бродский. В этот же день по новому стилю Русская Православная Церковь отмечает день двух святых, создавших то, чем успешно пользовались и Шолохов, и Бродский, а мы с вами продолжаем пользоваться и сейчас. Я не спрашиваю вас, что создали эти святые. Назовите их имена.": "Кирилл (Константин) и Мефодий.",
  "Если из иттербия получается иттрий, из ксенона - неон, из рутения - рений, то какой химический элемент получается из серебра?": "Бор.",
  "Закончите юмористическое рекламное стихотворение Андрея Абрамова. \"Здрасьте!\" - Сказали мне Страсти - Мордасти И показали зубастые пасти. Я им ответил: \"Привет!\" И подарил...": "\"Блендамед\".",
  "Согласно \"Бестолковому словарю\" химчистка - контрольная по химии, дырокол - киллер, недотрога - ядерная кнопка. А с каким цветком этот словарь сравнивает фотографию?": "С незабудкой.",
  "ЕЕ используют охотники, в музыке ее выбивают, а еще однажды она была неожиданно использована при подсчетах людей рабочей профессии. Назовите ЕЕ.": "Дробь.",
  "Ими являются экс-президент США Клинтон и великий английский драматург Шекспир, экс-битл Ринго Старр с Диком Трейси, Боб Марли с Робертом Рождественским. Кем же они являются друг для друга?": "Тезками (Билл-Вильям, Ричард-Дик, Боб-Роберт).",
  "Большинство пассажирских кораблей, отправляющихся из Великобритании, выходят из Саутгемптона или Лондона. Но все же, в один из дней недели в межконтинентальное плавание уходят ливерпульские корабли. Название одного напоминает о российской реке или европейском дворянине, а название другому кораблю могла дать одна святая. Назовите страну, в которую отправляются эти корабли.": "Бразилия.",
  "Согласно одной, она располагается во впадинке между двумя ключицами. По мнению другой - ее место пребывания не статично и при волнении она меняет свое месторасположение. А куда она перемещается при сильном испуге, если верить третьей поговорке?": "В пятки.",
  "Этот популярный в наши дни праздник, по всей вероятности, произошел от древнекельтского, проводившегося в честь бога Луга. По мнению Всемирного института культуры, сегодня этот праздник внедряется в коммерческих целях. Только в США в 2000 году прибыль от его проведения составила 6,8 млрд долларов. А во Франции доходы одной фирмы, изготавливающей костюмы для него, всего за три года возросли более, чем в сто раз. Что это за праздник?": "Хэллоуин.",
  "Если их четыре - это эмблема марки автомобиля. (Они есть у некоторых планет.) Если их пять, то они обычно разноцветные и зимой, и летом. Если их 19: 3, 7 и 9, то есть еще одно, имеющее над ними власть. Назовите их.": "Кольца.",
  "Сейчас для этого, наряду с традиционными способами, используют и аудиозаписи с сигналами тревоги, и макет, имитирующий тень хищника, и самих хищников. А какой (сказочный) правитель начал свою карьеру с занятия этим?": "Страшила.",
  "Раньше считалось, что основной причиной ИХ исчезновения стали климатические изменения. Теперь ученые все больше склоняются к тому, что ОНИ стали одной из первых жертв возрастающих \"аппетитов\" человечества. Назовите их.": "Мамонты.",
  "Лет шесть назад автору вопроса попалось на глаза уже тогда устаревшее устройство советского производства: манипулятор ввода информации и управления \"Колобок\". А как называется его современный аналоги?": "Мышь (компьютерная) или трэк-болл.",
  "В списке самых читаемых книг (что определяется по количеству языков, на которые она переведена) лидирует Библия - она переведена на 286 языков, а второе место до сих пор занимают произведения российского автора. Назовите его.": "В.И. Ленин.",
  "На острове Яп в Микронезии существуют необычные деньги. Лодка, к примеру, по стоимости равна каменному кругу диаметром около двух метров. У этой огромной \"монеты\" есть некоторая особенность, благодаря которой она, как можно подумать, может служить предметом поклонения. У каких птиц?": "У кур.",
  "В одном из своих документов от 11 ноября 1942 г. Верховное командование вермахта дало такое определение: \"(слово пропущено) - готовое к борьбе, организованное, созданное в военное время, но не учтенное нами оружие противника\". О ком идет речь?": "О партизанах.",
  "В рождественскую ночь 1642 г. в Англии в семье фермера родился такой маленький мальчик, что его можно было выкупать в пивной кружке. Назовите этого мальчика, если всемирную известность ему принес предмет, подобный тому, который чуть было не убил героиню одной из сказок А.С. Пушкина.": "Исаак Ньютон.",
  "На Руси времен Петра Первого только три человека имели одну привилегию: губернатор московской губернии Тихон Стрешнев - в силу хорошего отношения со стороны царя, боярин Черкасский - из уважения к его преклонным годам и патриарх - в силу его сана. Какую привилегию имели эти люди?": "Носить бороду.",
  "В рассказе \"Музыкант\" В. Бианки называет охотника на одного из крупных зверей словом, которое используется также и для обозначения некоторых преступников. А чем занимаются эти преступники?": "Взломом сейфов.",
  "Известно, что в Питере много львов, в Египте были аллеи сфинксов, а в Киото есть ряд из 1000 однотипных скульптур длиной в 119 м. Чьи это изображения?": "Будды.",
  "Во дворе музея на Бейкер-стрит находится ресторан \"У миссис Хадсон\". Названия блюд в меню выдержаны в соответствии со спецификой музея, например, блюдо из помидоров и моркови - \"Союз рыжих\", сосиски \"Скандал в Богемии\" и т.д. А как называется в этом меню вишневое желе?": "\"Этюд в багровых тонах\".",
  "В каком городе находится единственный мусульманский храм в мире, в котором нет михраба - специальной молельной ниши?": "В Мекке.",
  "В кратком словарике понятий и терминов по художественной литературе \"Малой энциклопедии знаний\" приводится четверостишие А.С. Пушкина: \"Мчатся тучи, вьются тучи, Невидимкою луна Освещает снег летучий, Мутно небо, ночь мутна\". Это четверостишие приведено в статье, находящейся между статьями \"Футуризм\" и \"Хроника\". Как называется эта статья?": "Хорей.",
  "Возможно, что именно дикие нравы русских купцов привели в 1807 г. к тому, что каждый купец получил право \"болеть\" этой \"болезнью души\". Выделяли две формы этой \"болезни\": \"малой\" разрешалось болеть неделю, а \"большой\" - до месяца. На дверях лавки в это время можно было увидеть объявление о том, что хозяин находится... В каком состоянии?": "В запое (нетрезвом состоянии).",
  "Какое животное Бернгард Гржимек назвал \"единственным защитником слонов и зебр в тех случаях, когда человек пытается отобрать у них родину\"?": "Муха цеце.",
  "Будучи как-то в Испании, Репин попал на бой быков. Позже он вспоминал: \"Несчастья, живая смерть, убийства и кровь составляют такую влекущую к себе силу, что противостоять ей могут только высококультурные личности... И я, заразившись, вероятно, этой кровавостью, по приезде домой сейчас же принялся за кровавую сцену...\". Назовите эту \"кровавую сцену\", имевшую большой успех у публики.": "\"Иван Грозный и сын его Иван\".",
  "В некоторых французских ресторанах в случае, если за столом оказывается 13 посетителей (так называемая \"чертова дюжина\"), за этот же стол сажают одетый во фрак манекен. Именем какого исторического лица его окрестили?": "Именем Людовика XIV.",
  "На первенстве мира в решающий момент у велогонщика-фаворита сломалась машина. Механики всех фирм ринулись выяснять, чьей фирмой изготовлена сломанная часть. Узнав. что фирмой \"Икс-Бэ-Три\", все облегченно вздохнули. В каком городе находится фирма \"Икс-Бэ-Три\"?": "В Харькове.",
  "Листок липы, прилипший между лопатками Зигфрида, победителя дракона Фафнира, сыграл в его жизни роковую роль. Назовите героя античной мифологии, сходного с Зигфридом в этом отношении.": "Ахилл (Ахиллес).",
  "Кошка, пингвин, малиновка, ядовитый плющ, джокер. Назовите героя, который их всех объединяет.": "Бэтмен.",
  "Древние Украинцы хорошо знали место, где можно было увидеть Плуг, Борону, Воз или Колесницу, Пасеку, Козу с Козлятами, Квочку и многое другое. А какое вещество, по их мнению, буквально валялось там на дороге?": "Соль.",
  "Рассказывают, что некий английский граф дружил с высокопоставленным китайским мандарином. Вместе они выпили не одну чашку чая, и однажды граф посоветовал добавить в напиток бергамот. Мандарин выпил, и ему понравилось. Назовите фамилию этого графа.": "Грей.",
  "На карикатуре в журнале \"Физкультура и спорт\" было изображено весьма знакомое сооружение, на котором можно было увидеть суп, котлету с гарниром и чай. Что же это было за сооружение?": "Пьедестал почета.",
  "В одной из передач \"Городок\" обыгрывался фильм \"Узник замка Иф\". В новом варианте аббат также раскрывает тайну клада бедному Эдмону и меняется с ним местами, но при этом все время обвиняет его в убийстве, о котором Эдмон даже не подозревал. Об убийстве какого человека идет речь?": "А.С.Пушкина (Дантесом).",
  "У девятой - 1, у четвертой - 2, у второй - 0. Назовите тот, который у третьей.": "Луна.",
  "В названиях этих продуктов питания первое слово может быть, например, спиртным напитком, наркотическим растением или футбольным клубом. Назовите второе слово, общее в этих названиях.": "Кола.",
  "Блаженный Августин говорил: \"Когда меня спрашивают, я знаю, о чем идет речь, но стоит мне начать объяснять, я не знаю, что и сказать\". Эйнштейн назвал ЭТО \"шкалой, по которой мы можем располагать события\". Второе же эйнштейновское определение звучит так: \"это то, что видишь, глядя на...\" Что?": "Часы.",
  "В 60-х годах 20-го века решили определить святого - покровителя филателистов. Задача не из легких, ведь марки появились гораздо позже всех более-менее важных святых. И в покровители назначили некоего божественного воина, замеченного в передаче важных известий. О ком идет речь?": "Об архангеле Гаврииле.",
  "Во время оккупации Парижа фашисты демонтировали множество памятников, в том числе и Гюго, Золя, Шопену. Но одну бронзовую статую по приказу Гитлера оставили и позолотили. Это несколько странно, ведь имя этого человека всегда вдохновляло французов на борьбу с захватчиками. О ком идет речь?": "О Жанне д'Арк.",
  "Изображая фараонов, скульпторы Древнего Египта обязательно показывали этот предмет. Римляне, греки и практически все народы Востока пользовались этим, но конструкция была довольно громоздкой, и следом за женщинами и сановниками это носили специальные рабы. Теперь мы носим это сами, да и назначение этого предмета несколько изменилось. Назовите этот предмет.": "Зонт.",
  "Несмотря на то, что Франция является республикой, на ее 50-франковой купюре изображен принц. Кроме этого принца, на купюре изображен человек, которого в переносном смысле можно было бы назвать \"отцом\" этого принца. Назовите этого человека.": "Антуан де Сент-Экзюпери - автор \"Маленького Принца\".",
  "Однажды Юлий Цезарь попал в руки солдатам римского диктатора Луция Корнелия Суллы, от которого скрывался за отказ развестись с женой Корнелией. Освободиться Цезарю помогли два таланта. Что же это были за таланты?": "Деньги.",
  "В этой папке находилась вся жизнь скромного служащего, а, кроме того, еще и пальмы, зеркальный автомобиль, голубые экспрессы, девушки и даже город. Какой?": "Рио-де-Жанейро.",
  "По одной из версий, это растение получило свое название вовсе не из-за большого удельного веса его древесины, а из-за того, что при ее сгорании выделяется заметно большее количество тепла, чем при сгорании древесины других деревьев. Именно это и позволило использовать ее в качестве топлива в одном технологическом процессе. Назовите это растение.": "Железное дерево.",
  "Однажды, проходя мимо зоокиоска, автор вопроса обратил внимание на ценник, на котором была надпись, сделанная в русской транскрипции и не совсем обычным шрифтом. Увидев ее, автор подумал: \"Странно, никогда не слышал о корме \"Зеленая Леди\". А как на самом деле назывался этот продукт?": "Педи Гри.",
  "В 1833 году Пушкин, собирая материалы по истории пугачевского восстания, был принят губернатором одной из губерний за тайного чиновника из Москвы. А какому писателю Пушкин поведал об этом случае?": "Н.В. Гоголю.",
  "\"Quod erat demonstrandum\" - этой фразой заканчивалось каждое математическое рассуждение великого греческого математика Эвклида. Вы тоже наверняка сталкивались с этой фразой на уроках математики, но, скорее всего, в переводе. Переведите эту фразу на русский язык.": "Что и требовалось доказать.",
  "Карикатура: группа экскурсантов перед развалинами замка. Развалины исписаны надписями в стиле \"Здесь был Вася\". Экскурсовод произносит: \"этот замок многократно отражал нашествия...\" (далее слово пропущено). Пропущенное слово для древних греков и римлян означало просто чужеземца, не знающего их языка, а для нас сейчас означает как раз людей, способных оставлять подобные надписи. Так что же это за слово?": "Варвары.",
  "Если ОНИ являются преградой для четкого восприятия зрительными анализаторами, это влияет на адекватность оценки происходящего. Иногда, один из НИХ попадает в верхние слои атмосферы. Назовите ИХ, если автор уверяет, что добыл этот вопрос из одного из НИХ.": "Пальцы.",
  "По данным газеты \"Санди Таймс\" сэр Пол Маккартни, который долгое время возглавлял список самых богатых артистов Великобритании, в этом году оказался лишь на 17-м месте. А возглавила список некая миссис Ричи, которая известна нам под псевдонимом. Каким?": "Мадонна.",
  "Достоевский упоминает российскую купюру, жаргонное название которой совпадало с названием зодиакального созвездия. Это объяснялось возможным совпадением их цветов. Назовите достоинство этой купюры.": "10 рублей.",
  "Школьники любят давать учителям прозвища. Так, учительницу, которая часто повторяла нравоучения, вместо Натальи Николаевны, прозвали Нотация Николаевна. А вот чтобы заклеймить вечно недовольную и крикливую Веру Николаевну, ученикам почти не понадобились новые буквы. Какие имя и отчество получились?": "Вероника Лаевна (Вера Лаевна).",
  "В древнем мире это были солдаты крупных воинских формирований, насчитывающих от 4,5 до 10 тысяч человек. А в наши дни так называют, например, Павла Буре и Андрея Шевченко. Кем же их называют?": "Легионерами.",
  "Фантаст и юморист Юрий Ячейкин в своем повествовании о библейском пророке в шутку замечает, что мы и поныне не знаем, за какие заслуги один из атмосферных этажей был назван его именем... Назовите этого пророка.": "Иона (Ионы сфера).",
  "На стене одной западной адвокатской конторы висит аллегорическая картина, точно отображающая суть адвокатской деятельности. На картинке изображены двое крестьян, один из которых тянет корову за рога, а другой - за хвост. А что в это время делает с коровой адвокат?": "Доит.",
  "Среди этих произведений есть повествование о пешей прогулке по трассе с поеданием мучного изделия, о морских маневрах, о расположении топлива на растительности под открытым небом. А еще в одном рассказывается о двух людях, совершивших противоправные деяния друг относительно друга. Назовите этих людей.": "Карл и Клара.",
  "В повести Стругацких \"Обитаемый остров\" упоминается некая земная организация с аббревиатурой, известной еще в Советском Союзе. Расшифровка второй буквы показывала, что фантастическая организация перешла с государственного уровня на гораздо более высокий. Напишите аббревиатуру этой организации.": "КГБ.",
  "В трактовке одной из команд КВН известная пословица заканчивалась словами: \"... и многие козлы этим пользуются\". Приведите первые два слова пословицы-оригинала.": "Любовь зла... (полный вариант пословицы принимать)",
  "Всего их шесть. В одной речь идет о правителе, его опальной жене и наследнике. В другой - о лесной жительнице и ее детях, в третьей - о необычном представителе пернатых. В четвертой - о наемнике. А как звали этого наемника?": "Балда.",
  "Один из них - приспособление для замужних, другой находится между четвертой и пятой планетами. А получение еще одного стало девятым по счету для жителя южноевропейской страны. Назовите имя этого героя.": "Геракл, Геркулес (пояса).",
  "Шариков заявлял, что из всех пролетариев ОНИ - самая гнусная мразь, человечьи очистки, самая низшая категория. Борис Гребенщиков посвятил ИМ значительную часть своего творчества, ведь он сам какое-то время был одним из НИХ. А к какому кустарнику направлялся тот из НИХ, которого легко можно спутать с хищником или нелетающей птицей неизвестного нрава?": "К орешнику.",
  "В альманахе \"World almanac 2002\" среди упомянутых писателей прошлого есть и этот российский писатель. Названо и его произведение. По-английски - \"The Inspector general\". Назовите это произведение по-русски.": "\"Ревизор\".",
  "Один советский физик, приглашенный за океан, разочаровал гостеприимных хозяев, решительно отказавшись сходить вечером на фильм категории \"X\", т.е. \"только для взрослых\". А с чем, по словам гостя, у него ассоциировалась эта буква?": "С рентгеновским излучением (X-лучами).",
  "15 февраля во Флориде в 85-летнем возрасте скончался отставной генерал и дипломат Вернон Уолтерс. В свое время он выполнил немало эффектных заданий: в частности, в 1953 году подготовил монархический переворот в Иране; в 1958 году спас Ричарда Никсона, в Венесуэле. С 1972 по 1976 годы он даже был заместителем директора ЦРУ. Именно этот человек считается основным прототипом (известного англичанина. Какого?) Кого?": "Джеймса Бонда.",
  "В феврале 2001 года в московском культурном центре \"Дом\" состоялся фестиваль перформанса, посвященный 123-летию со дня рождения этого сверхзнаменитого художника. Поскольку фестиваль пришелся на масленицу, устроители, помимо разнообразных художественных акций, предложили посетителям блины необычной формы и цвета. А чей день рождения отмечали?": "Казимира Малевича.",
  "В одном из переводов \"Гарри Поттера\" на русский язык фигурирует кондитерская, где, разумеется, продают разнообразные сласти. Ее название - сложное слово, состоящее из двух. Второе слово - имя античного полководца, который прославился своими грандиозными пирами. Назовите первое слово.": "Рахат.",
  "В классическую мерфологию, кроме закона бутерброда, входит много других наблюдений и закономерностей. В частности, теорема Белла. Закончите ее двумя словами: \"Если тело погружено в воду...\"": "... звонит телефон.",
  "С появлением в нашей жизни разнообразных казино, лотерей и прочих проявлений игорного бизнеса в нашем лексиконе появилось и это сложное слово, которое носителю русского языка может показаться сокращенным прозвищем одного из известнейших в мире злодеев. Назовите этого злодея.": "Джек-Потрошитель.",
  "Начало производству этой продукции положили французы-гугеноты, появившиеся в Женеве в 1587 году. Швейцария ежегодно производит на экспорт около 140 млн. единиц этой продукции. Я же прошу назвать категорию людей, по мнению русского классика, индифферентных к данной продукции.": "Счастливые.",
  "На одном из них предполагалось увеличить денежную сумму, на другом произошла трагедия из-за большого наплыва народа. Назовите то, где погиб монах, до пострижения бывший брянским боярином Александром.": "Куликовское поле.",
  "Говорят, что Горькому очень нравился некий рассказ Тургенева. И он даже написал в продолжение этого рассказа драматическое произведение. А как он его назвал?": "\"На дне\" (продолжение \"Му-му\").",
  "Древнеримский комедиограф Плавт определял это отношение словом \"волк\". Русский писатель Ремизов - словом \"бревно\". Немецкий философ Фейербах - словом \"Бог\". А как определила это отношение в 1961 году Программа КПСС?": "Друг, товарищ и брат (человек человеку).",
  "Анекдот: первая ночь Буша-младшего в Белом Доме. Время от времени его будят призраки разных президентов США, у которых он спрашивает, как ему лучше помочь Соединенным Штатам. Привидение Вашингтона говорит: \"Будь таким же примером для подражания, каким был я\". Привидение Томаса Джефферсона советует: \"Сокращай налоги и укрепляй влияние США в мире\". А куда ему посоветовал пойти призрак Авраама Линкольна?": "В театр.",
  "По мнению американского журналиста Тома Массона, ЭТО - трагедия, которая показывает, к чему ведет попытка решить семейные проблемы сразу после окончания колледжа. Назовите это классическое произведение.": "\"Гамлет\".",
  "По информации сайта LENTA.RU, 24 апреля 2002 года в Египте после длительного перерыва снова начинает действовать некое учреждение. Однако на этот раз здание проектировали норвежские архитекторы - в нем будет 11 этажей, а рассчитано оно будет более чем на 2000 посетителей. А от чего пострадал \"первый вариант\" этого учреждения?": "Александрийская библиотека была сожжена.",
  "Если верить народной мудрости, зрительные анализаторы выполняют функции именно этого предмета для внутреннего мира человека. Предрассудки плохо относятся к повреждению этого предмета. А согласно другой народной мудрости, в определенном случае не следует сваливать вину на этот предмет. Что это за случай?": "Коли рожа крива.",
  "После публичной лекции, где этот физик продемонстрировал академикам свое открытие, Лаплас решил по-своему проверить докладчика. Он улучил момент и, неожиданно хлопнув по плечу ассистента, быстро спросил: \"А не вы ли, молодой человек, подталкивали провод?\" Назовите физика-демонстратора.": "Ампер.",
  "Один персонаж утверждал, что представители этой профессии являются друзьями человека. Другой персонаж, представитель этой профессии, очень не любил Пушкина и был арестован за валютные махинации. И, наконец, именно эту профессию собирался избрать для себя третий персонаж. Назовите этого персонажа.": "О.Бендер.",
  "Пионер, база, корзина, рука, толчок и т.д. Догадайтесь, какой предмет все это объединяет, и продолжите подобным образом данный ряд элементом самого популярного.": "Нога.",
  "В старину, немцы импортировали сталь из Швеции. Видимо, поэтому в Германии появился термин \"шведские гардины\". Впрочем, то, что немцы называют этим термином, вы, несомненно, встречали и в повседневной жизни. Это упоминал и русский классик в своем хрестоматийном стихотворении. Что это?": "Решетки.",
  "По одной из версий, в середине 19 века жил француз по фамилии Лятан, который лечил катаракту ударом кулака в глаз. Как ни странно, но это средство срабатывало, правда, через какое-то время человек слеп окончательно. Назовите имя этого горе-лекаря.": "Шарль (отсюда - \"шарлатан\").",
  "Американский борец Майкл Фарина однажды пережил несколько неприятных моментов перед выходом на ковер. Весы показали, что он весит несколько больше нормы. Тогда Майкл снял очки. Но все равно оказалось, что он перебирает самую малость. Решение американский борец нашел буквально за несколько секунд. От чего же он избавился?": "От жвачки.",
  "Чарльз родился в аристократической семье, получил образование в Итоне и Кембридже и, будучи богатым человеком, посвятил свою жизнь хобби. Генри с юных лет был вынужден зарабатывать себе на жизнь чем придется. Его судьбу круто изменила покупка подержанного автомобиля. Их совместное детище стало символом престижа. Назовите фамилии Чарльза и Генри.": "Роллс и Ройс.",
  "Пословица приписывает это действие крупному географическому объекту. Журналисты \"Теленедели\" - Уолту Диснею. Однако в природе это действие может совершить только небольшое млекопитающее. Назовите это млекопитающее.": "Мышь (гора родила мышь).",
  "Шесть крепостей было у шведов на Ижорской земле. В 1702 году пал Нотебург, в прошлом русский город Орешек. Петр I переименовал его в Шлиссельбург, что означает \"ключ-город\". Не прошло и года, как русские войска взяли вторую крепость шведов - Ниеншанц. А как Петр I назвал то, что было построено на месте разрушенного Ниеншанца?": "Санкт-Петербург (Петропавловская крепость).",
  "Словарь иностранных слов дает этому слову два почти противоположных определения. Первое - нагревательный прибор системы центрального отопления, второе - прибор для охлаждения. Что это за прибор, если вы можете помнить историю о том, как один, так сказать, коллега Питера Блада, Джона Сильвера и Френсиса Дрейка уронил такой прибор на ногу второму?": "Радиатор.",
  "Жители Таиланда в свое время, чтобы узнать на суде, на чьей стороне правда, давали тяжущимся сторонам проглотить нечто и ожидали последствий. Их логика была основана на том, что страх разоблачения действует так же, как это нечто. Поэтому тот, на кого это действовало первым, и объявлялся виновным. Что же это?": "Слабительное.",
  "Этот человек совершил кругосветное плавание одним из первых в своей стране. На транспортном средстве, названном в его честь, находилась родственница одного известного персонажа. А где, по словам этого персонажа, работал другой его родственник?": "На гуталиновой фабрике."
}