{
  "В рекламе Минского завода холодильников \"Атлант\" вполне серьезно утверждается, что, приобретая его продукцию, \"... Вы становитесь партнером надежного производителя холода, приносящего в Ваш дом радость и...\". Что же еще по уверению рекламодателей приносят в дом холодильники этого завода?": "Тепло.",
  "В книге Терри Пратчетта \"Интересные времена\" рассказывается об отчаянном неудачнике Ринсвинде. Однажды ему сказали: \"Лучше молчи в тряпочку и, если повезет, тебя отправят... во дворец\", на что Ринсвинд ответил: \"Везение - мое второе имя\", а после мрачно сказал о своем коротком первом имени. Назовите это первое имя.": "Не.",
  "Заполните пропуски в эпиграмме Льва Шерешевского: \"Не всемогуща космоса власть, Не надо иллюзий питать: Когда (два слова пропущено) нечего класть, Они начинают (одно слово пропущено)\".": "\"... на тарелки...\", \"... летать\".",
  "Согласно сведениям из \"Всемирного волшебного лексикона\" Гарри Поттера, существует дерево-липучка. Любой предмет, проникающий сквозь его кору, магически к нему приклеивается, затем кора медленно обрастает вокруг этого предмета и поглощает его. В связи с этим ОНИ держатся от этого дерева подальше. Кто ОНИ?": "Дятлы.",
  "В конце октября 1984 г., собираясь на интервью с известным английским драматургом и актером Питером Устиновым, немолодая, но элегантная и видная женщина долго выбирала одежду. Наконец, остановилась на платье шафранового цвета, которое должно было хорошо выглядеть на экране, а жилет оставила дома. Назовите имя и фамилию этой женщины.": "Индира Ганди.",
  "В последнем письме Бориса Пастернака к Ольге Ивинской говорится: \"Золотая (два слова пропущено), твое письмо как подарок, как драгоценность. Одно оно способно излечить, окрылить, вдунуть в меня жизнь\". Пропущенные в обращении два слова в последние годы, благодаря культовому произведению, у всех на слуху и превратились в устойчивое выражение. Напишите это выражение.": "\"Моя прелесть\".",
  "На советском дензнаке номиналом в 5 рублей изображен человек в окружении часовых, пушки, вилки и других предметов. Что этот человек держит в правой руке?": "Биту (для игры в городки).",
  "По горькому наблюдению юмориста Геннадия Малкина, семейные картины лучше всего удаются художникам, работающим... В каком жанре?": "В батальном.",
  "Заполните топонимом пропуск в четверостишии Михаила Светлова, адресованном поэту Сергею Васильеву: \"Он пародией четкой и острой Удивлял нас, поэтов, не раз... Хорошо, что (пропуск) Есть в советской сатире у нас\".": "Васильевский остров.",
  "31 декабря 1897 г. решением Министерства финансов России некоему шведу по имени Ларс Магнус было разрешено открыть на 20-й линии Васильевского острова Санкт-Петербурга свою телефонную фабрику. Назовите фамилию этого шведа.": "Эрикссон.",
  "Трехлетняя девочка, успевшая познакомиться с некоторыми произведениями мировой массовой культуры, впервые увидев березовую рощу, воскликнула: \"Мама, смотри, - деревянные...!\". Кто?": "Далматинцы.",
  "Имя первого, Димитриоса Викеласа, ставшего им в 1894 году, мало кому сейчас известно. Гораздо известнее имя и титул второго. Назовите этого второго.": "Барон Пьер де Кубертен.",
  "В последние годы в России таких объединений появилось немало. Носят они зачастую похожие названия: \"Мапулечки\", \"Памулечки\", но чаще всего - название, совпадающее с названием русского произведения 1862 года. Назовите это произведение.": "\"Отцы и дети\".",
  "Внимание, в вопросе есть замены. В первые годы существования Московского университета возникало немало сложностей, иногда самых неожиданных, во всяком случае, с нашей точки зрения. Например, многие профессора боялись вечерами возвращаться домой после лекций, поскольку подвергались ночью опасности быть исцарапанными кошками. Заметим, что каждый из профессоров, будучи специалистом в своей области, мог сказать, что сам исцарапал не одну кошку. Вероятно, вы уже догадались, какие замены мы сделали. Тогда ответьте: какой реальной опасности на самом деле подвергались профессора?": "Быть съеденными собаками.",
  "Михаил Козаков достаточно критично относился к творчеству писателя Виктора Розова. По его мнению, тот всегда держался золотой середины и, поднимая злободневную проблему, ловко закруглял торчащие углы. Козаков отмечает, что этот писатель по-своему смотрел на многие вещи. А как именно?": "Через розовые очки.",
  "Как утверждает журнал \"Вокруг Света\", в Таиланде ИХ очень много. Особенно в городе Лопбури, где ОНИ окружены уважением и заботой. В конце 2003 г., например, для НИХ открыли специализированную клинику. Хорошей традицией является и ежегодный банкет, устроители которого стараются учесть вкусы самых прихотливых гостей. ИХ, говоря, правда, о другой стране, упоминал герой Александра. Назовите ИХ двумя словами.": "Дикие обезьяны.",
  "Геннадий Малкин так описывает свое послевоенное детство: \"Школа, лучшая из всех, какие могли быть. Старенькие учителя еще из той, первой в России, загородной гимназии, имевшие ордена, десять (пропуск) и курс в Сорбонне\". Заполните пропуск двумя словами, начинающимися на одну и ту же букву.": "\"... лет лагерей...\".",
  "Согласно сведениям из \"Всемирного волшебного лексикона\" Гарри Поттера, существуют патронные деревья. Их плоды - патроны, крупнокалиберные, мелкокалиберные и холостые. Внутри плода холостого патрона - иллюзорная магия: при ранении такими патронами у раненого создается иллюзия ранения, течет воображаемая кровь, в пораженном месте возникает ОНА. Назовите ЕЕ медицинским термином из двух слов.": "Фантомная боль.",
  "Может показаться, что у ПЕРВОГО и ВТОРОГО общие только корни. На самом же деле, их действие схоже. ПЕРВЫЙ повышает настроение (особенно у детей), выводит из депрессии, дает положительные эмоции. ВТОРОЙ нормализует давление, улучшает кровообращение, приводит в порядок обмен веществ (хотя далеко не все медики с этим согласны). Номер ВТОРОГО - 40, харьковский ПЕРВЫЙ два года назад отметил 120-летие. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Цирк и цирконий.",
  "По сообщению юмористов, гибрид, полученный в результате скрещивания двух животных, охотится за мышами, но уже совсем с другой целью. Назовите животных, которых скрестили, если они являются \"хозяевами\" одного и того же года.": "Кот и кролик."
}