{
  "Популярность этого человека в годы Великой Отечественной войны была столь велика, что ходил такой анекдот. У Сталина спрашивают: \"Товарищ Сталин! Когда война закончится?\". Сталин отвечает: \"(фамилия пропущена) скажет\". Назовите пропущенную фамилию.": "Левитан.",
  "Анекдот. Автосалон поместил объявление: \"Продаем \"Москвичи-2141\" по цене ниже их себестоимости\". Посетитель спрашивает менеджера салона: - Если вы продаете \"Москвичи\" ниже себестоимости, то откуда же берется прибыль? - Это просто, - отвечает менеджер. - Прибыль мы получаем позже... А каким образом?": "От их ремонта.",
  "Старший имеет прозвище \"Железный кулак\", младший - \"Стальной молот\". А как зовут старшего и младшего?": "Виталий и Владимир.",
  "Закончите анекдот. Молоток в обеденный перерыв говорит кусачкам: \"Вы пока что-нибудь перекусите, а я пойду забью...\".": "\"... козла\".",
  "По мнению команды КВН ДГУ, в результате распада социалистического лагеря, от Праги остался один ресторан. А от Софии?": "Ротару.",
  "Это слово из трех букв представляет собой псевдоним известной американской певицы и актрисы. Другие три буквы представляют собой известное тюркское слово. Если же соединить эти слова одним из знаков препинания, получим имя известного персонажа детской литературы. А кем был этот персонаж?": "Тигром.",
  "По словам Дика Фрэнсиса, в маленьком городке Ке де Шатрон в радиусе ста ярдов от любой улицы никогда не хранили вина, потому что от вибрации оно могло испортиться. А на каком виде транспорта рабочие добирались до винного склада?": "На велосипедах.",
  "Описывая одного из своих персонажей - уроженца Великобритании - Дик Фрэнсис отмечает, что тот считает комфорт греховным, а экономию во всем - подлинной добродетелью. А к какой национальности писатель относит этого персонажа?": "К шотландцам.",
  "Какого государственного деятеля журнал \"Лица\" назвал \"последним твердосахарным марксистом\"?": "Фиделя Кастро.",
  "Вспомните русское выражение, вошедшее в пословицу, и воспроизведите состоящий из двух слов подзаголовок статьи, посвященной ряду моделей популярнейшего оружия.": "\"Калашный ряд\".",
  "Для получения сертификата качества ЕС нос, например, игрушечного мишки не должен отрываться при усилии 10 кГ. Что это за усилие?": "Именно такое усилие развивает ребенок.",
  "Виталий Вульф рассказывал: \"Однажды ко мне в гости пришел драматург Эдвард Олби. Оглядев мои скромные хоромы, он задумчиво сказал: \"Слушай, у тебя очень красиво и приятно, а где ты...\". Закончите фразу.": "\"... живешь\"."
}