{
  "Назовите лондонский район, в котором в 1732 г. был открыт оперный театр.": "Ковент-Гарден.",
  "Согласно исламским верованиям, однажды Аллах пожелал, чтобы пророк Ибрахим принес ему в жертву своего сына Исмаила от второй жены Хаджары. Но в последний момент Бог остановил руку Ибрахима и в награду за верность послал ему сына от первой жены. Как звали первую жену и ее сына?": "Сар(р)а и Исаак.",
  "Дюма-старший говорил: \"Я черпаю свои сюжеты в мечтах, а мой сын - в действительности. Я работаю с закрытыми глазами - он с открытыми. Я рисую...\". А что делает сын?": "Фотографирует.",
  "Мать этого человека - ирландка, отец - ткач. Имя его в русской транскрипции представляет собой омоним портового сооружения. Он пока последний из тех, кому доверили воплощение некоего островитянина. Назовите этого островитянина.": "Джеймс Бонд.",
  "В юмористической кулинарной книге хорошо известным блюдам даны новые названия, по мнению авторов отражающие специфику данных блюд. Блюдо из птицы названо здесь в честь известного литературного персонажа, ибо, как считают авторы, персонаж и эта птица связаны друг с другом до тех пор, пока фамилия персонажа что-то говорит читателям. Назовите эту птицу и фамилию персонажа, если, согласно рецепту, желательно, чтобы птица была украдена.": "Гусь и Паниковский.",
  "На карикатуре, посвященной известному советскому писателю, изображен человек в солдатской форме с самокруткой в зубах. Он едет на Пегасе по шпалам железной дороги. Рядом изображен указатель, на котором четырьмя буквами написана то ли часть названия его известного произведения, то ли фамилия знаменитого \"казака\" из украинского областного центра. Кто же изображен на этой карикатуре?": "А. Твардовский.",
  "В пародии Бориса Брайнина на медицинскую тему говорится, что кровь была доставлена спецрейсом. А из какого города?": "Из Вены.",
  "Согласно российской геральдике XVIII века на ордене Святого Георгия зло символизировал крылатый и четырехлапый \"змий\". Если же у подобного изображения вместо четырех были только две ноги, то эта фигура символизировала добро и называлась не \"змий\", а... Как именно?": "\"Дракон\".",
  "Вот что пишет о нем Типографская летопись: \"... И однажды украл у неких людей овцу. Они же проследили его и били его нещадно по всему телу, и перебили ему ногу пополам в бедре, и бросили его как мертвого, недвижного и бездыханного... И в скором времени, очнувшись от таких смертельных ран и встав, заковал себе железом ногу свою перебитую и с того недуга стал хромать. Оттого и прозван был...\". А как именно?": "Темир-Аксак, он же Тамерлан, он же Тимурленг, он же Тимур.",
  "Усойский обвал - величайший обвал на Земле - породил Сарезское озеро, которое является самым молодым озером на Земле. Назовите два кишлака, пострадавшие от этих \"чудес\" природы.": "Усой и Сарез."
}