{
  "Как называется погоня охотника за зверем без собаки?": "Самогон.",
  "Кто самый первый в мире кораблестроитель?": "Ной.",
  "В какой стране с 1868 г. кошки официально служат на почте?": "В Англии.",
  "По преданию, на купающегося Добрыню Никитича напал Змей. Добрыня быстро соорудил оружие и победил Змея. А из чего было сделано это оружие?": "Из рубахи, песка и камней.",
  "На картах 15 в. север изображен слева, в центре - единственный материк, а что изображено вверху?": "Дорога в рай.",
  "В 1987 г. был установлен рекорд, занесенный в \"Книгу рекордов Гиннесса\". Его автор пролетел 57 км, развив среднюю скорость 26 км/ч. На каком летательном аппарате был установлен этот рекорд?": "На самолете с мускульным приводом.",
  "Представьте себе, что две конкурирующие фирмы выпускают один и тот же товар одинакового качества, однако продукт второй фирмы стоит несколько дороже. Естественно, спросом пользовался бы лишь товар первой фирмы, а вторая неизбежно терпела бы убытки. Как, по-вашему, должна поступить вторая фирма для того, чтобы избежать банкротства и при этом не менять производства?": "Резко поднять цену, переведя тем самым свой товар в разряд престижных.",
  "В электронную схему включены параллельно две микросхемы, рассчитанные на напряжение в 5В. На схемы подается напряжение в 9В. Какая из микросхем выйдет из строя первой?": "\"Левая\".",
  "В СССР выпускалось много различных сортов водки: \"Русская\", \"Столичная\", \"Пшеничная\", \"Посольская\" и т.д. В Москве одно время выпускалась \"Пятидесятишестиградусная\" водка, действительно содержавшая 56% спирта. А откуда взялась такая нестандартная концентрация?": "Москва находится на 56 параллели.",
  "Тропический муравей отомахус смыкает челюсти за 1/3 миллисекунды. Это необходимо, потому что его основная добыча - насекомое норохвостка - совершает прыжок за 4 миллисекунды. Однако отомахус использует свои челюсти не только для охоты. Так, например, при виде опасности он хватается ими за тяжелый гладкий камень... Зачем он это делает?": "Челюсти, как пружина, отбрасывают его в сторону с очень большой скоростью.",
  "Что объединяет героев басни Крылова о лебеде, раке и щуке с муравьями, если именно этот факт почему-то не учел баснописец?": "Груз движется в определенном направлении, хотя каждый тянет в свою сторону.",
  "Как на Руси называли крепостных крестьян, которых, под видом погорельцев, нуждающиеся в деньгах помещики посылали в крупные города зарабатывать попрошайничеством, если в наше время этим словом называют представителей некоторой древней профессии?": "Пожарники.",
  "Почему в Антарктиде и Гренландии не бывает землетрясений?": "Им препятствует тяжесть льда.",
  "Баркас, карбас, шаланда, ладья, коч... Назовите их современный аналог.": "Сейнер.",
  "Это явление наблюдается только в горах во время восхода и захода солнца. На фоне облаков появляются гигантские силуэты животных или людей, способные двигаться плавно и беззвучно. Какова причина их появления?": "Тени на облаках.",
  "В Крыму о вулкане Карадаг ходит легенда. Если во время дождя подойти к одному уступу, скрытому в густой растительности, и заиграть на свирели, то из уступа польется струя чистой холодной воды. Какова, по-вашему, причина этого феномена, если свирель здесь, разумеется, ни при чем?": "Коленообразная полость, заполненная водой.",
  "Очень долго это явление вызывало суеверный страх: вместо воды из туч на землю выпадали пыль и песок. В чем причина столь загадочного явления?": "Смерч.",
  "Куда придешь, если идти все время на северо-восток?": "На Северный полюс.",
  "Каким образом судно, использующее энергию ветра, может двигаться навстречу ему?": "Если на корабле установить ветродвигатель, вращающий гребной винт.",
  "На вертолетах австралийской морской спасательной службы стоят на вахте голуби. Птицы раньше людей замечают на воде терпящих бедствие и с помощью сигнального устройства оповещают пилотов. В чем, кроме остроты зрения, превосходят голуби людей?": "Во внимательности.",
  "Август 1813 г. Возле деревни Кульм русский отряд под командованием графа А.И. Остермана-Толстого в упорной битве разбил превосходивший его французский корпус генерала Д. Вандама, тем самым обеспечив окончательную победу союзников. После этой битвы прусский король Фридрих III учредил орден \"Кульмского креста\", который был точной копией высшей награды Пруссии - Железного креста, отличаясь лишь более дешевым материалом. Для чего понадобилось введение новой награды, если впоследствии Кульмский крест использовался исключительно для этой цели?": "Им наградили всех иностранных участников битвы.",
  "В Европе эта ткань была известна с древних времен. Из нее шили паруса и мешки. Французы ее называли \"деним\". Одежду из нее впервые стали шить в Америке, откуда она снова вернулась в Европу и стала очень популярна. О какой ткани идет речь?": "О джинсовой.",
  "Когда в Англию после долгого трансатлантического перехода пришло первое судно, груженное партией американских джинсов, на них было то, чего при погрузке товара не было и быть не могло. Однако педантичные англичане решили, что так и должно быть, что привело к появлению нового элемента в одежде. А что же увидели англичане?": "\"Стрелки\" на брюках.",
  "Древние греки его называли \"Геркулесов камень\", китайцы и французы - \"Любящий камень\". А как его называем мы?": "Магнит.",
  "Самка комара сосет кровь один раз в жизни перед откладкой яиц. Сколько раз сосет кровь самец комара?": "Ни разу.",
  "У офицеров есть традиция: поздравляя товарища с присвоением нового звания, желать ему \"многих звезд\". А кому нельзя этого пожелать?": "Капитану.",
  "Американец Джон Адамс является изобретателем жевательной резинки. Благодаря чему его изобретение стало таким популярным?": "Благодаря этикеткам.",
  "В Рио-де-Жанейро полиция не берет штрафов за парковку автомобилей в запрещенных местах. Вместо этого полицейские делают нечто, после чего наказанному водителю приходится очень долго возиться, прежде чем он сможет продолжить путь. При этом нарушитель точно знает, за что он наказан. Что же делают полицейские?": "На лобовое стекло наклеивают большой плакат с надписью: \"Здесь парковаться нельзя!\".",
  "Согласно статистике, существует очень много случаев отравления из-за передозировки лекарств. Был предложен оригинальный и очень эффективный метод защиты человека от этой опасности, основанный на особом способе приготовления лекарственных препаратов. Как предлагалось изготовлять лекарства?": "Покрывать таблетку слоем рвотного средства в дотерапевтической дозе.",
  "Впервые он появился в 1942 г. в Чикаго. В СССР - в 1946 г. Он применялся для производства оружия. В мирных целях он начал применяться с 1956 г. Несмотря на то, что он все время совершенствовался, он до сих пор недостаточно надежен в работе. О чем идет речь?": "О ядерном реакторе.",
  "Всем хорошо известны устройство и принцип действия компаса. Его стрелка всегда указывает направление с юга на север. А в каком случае оба ее конца указывают на юг?": "На Северном полюсе.",
  "Ее название происходит от греческого слова, означающего материал, применяемый при ее изготовлении. Она бывает продольной и торцевой. В старину она применялась для оформления книг, в производстве игральных карт и т.п. О чем идет речь?": "О ксилографии.",
  "Китайские мудрецы говорили, что компас помог им открыть Землю. А что помогло ее поделить?": "Порох.",
  "Какова была профессия английского рефери-любителя, впервые применившего свисток на футбольном поле?": "Полицейский.",
  "Раньше это было только у французов, а скоро можно будет найти у большинства европейцев. О чем идет речь?": "Экю.",
  "Это были три тезки. Первый, и самый известный из них, погиб далеко на востоке, явившись первой жертвой кровавой и бессмысленной войны. Второй был убит своим братом. Третий, самый сильный, даже не вышел из младенчества, явившись яблоком раздора своих родителей. А как их звали?": "Варяги.",
  "Военно-морское звание \"адмирал\" возникло от названия командира эскадры, \"вице-адмирал\" - от его помощника, а откуда возникло звание \"контр-адмирал\"?": "От командира корабля, замыкающего строй.",
  "По-испански - кабальеро, по-французски - шевалье, а как по-русски?": "Всадник.",
  "Известный итальянский физик Торричелли сконструировал часы, не требующие завода. Благодаря чему работал этот \"perpetuum mobile\"?": "Колебаниям атмосферного давления.",
  "Какой современный вид городского транспорта перевозит больше всего пассажиров?": "Лифт.",
  "Во времена парусного флота пушечные палубы красили в красный цвет. Зачем это делалось?": "Чтобы не видеть крови.",
  "Американские моряки, служившие на Тихом океане во время Второй мировой войны, утверждали, что по японским самолетам очень легко вести прицельную стрельбу. А почему?": "Опознавательные знаки, в виде концентрических кругов, очень похожи на мишень.",
  "Бывалые охотники часто наблюдали такую картину: лиса, взяв в зубы ветку и зайдя в воду так, что на поверхности оставался только конец носа, начинала интенсивно скрести морду лапами. Зачем она это делает?": "Избавляется от блох.",
  "Ради этого жил Эдмон Дантес. В наше время это является причиной большинства преступлений. Что это такое?": "Месть.",
  "Получение патента дает привилегии автору на использование его изобретения. Как назывался аналогичный документ в дореволюционной России?": "\"Привилегия\".",
  "Эта мышца в своем роде уникальна: она прикреплена к скелету только одним концом. У большинства людей она развита хорошо, а у некоторых - даже слишком, откуда и пошла поговорка о ее длине. А что это за мышца?": "Язык.",
  "\"Правильно убеждение в том, что люди всех времен знали, что добро и что зло, что похвально и что достойно порицания...\" (Ф. Ницше. \"Утренняя заря\"). А в чем, по-вашему, заключается предубеждение?": "В том, что сейчас мы знаем это лучше, чем раньше."
}