{
  "В книге \"100 величайших книг, которые потрясли мир\" под номерами 1 и 99 стоят книги, происходящие из одной и той же страны. При этом статье о 99-й книге предшествует легко узнаваемый портрет ее автора, а статье о первой книге - несколько десятков изображений. Каким словом можно назвать каждое из этих изображений?": "Гексаграмма.",
  "Этот писатель получил имя императора. Своему герою он тоже дал имя этого императора. При этом тезкой писателя герой не является. Зато, возможно, является однофамильцем. Назовите фамилию писателя.": "Кафка.",
  "В одном мифологическом словаре автор вопроса обнаружил в ряде статей слово \"Нот\", написанное с заглавной буквой \"Н\". Казалось бы, ничего удивительного - ведь в греческих мифах это имя бога южного ветра. Но оказалось, что в большинстве случаев имеется в виду вовсе не брат Зефира и Борея. А кто?": "Гомер.",
  "На рекламе одной школы изображена кирпичная стена, на которой есть надписи \"Вход\" и \"Выход\". Под надписью \"Вход\" - обычная дверь. А под надписью \"Выход\" все та же стена, а никакой двери нет. Как обычно переводят на русский название того, чему учат в этой школе?": "Пустая рука.",
  "Добавив одну букву спереди к названию фантастического полицейского боевика 80-х годов, автор вопроса получил устаревшее русское слово, которое вполне можно считать переводом названия другого фантастического боевика, снятого не так давно. Напишите это слово.": "Гробокоп.",
  "В одной из постановок \"Острова сокровищ\" действует отсутствующая в романе жестокая разбойница. В одной из сцен она даже валит с ног всех пиратов мужского пола. Как эта роль названа в списке действующих лиц?": "Кровавая Мэри.",
  "(Первый вопрос первого диптиха) В одном английском романе описана школа для девочек, погрязшая в ханжестве и невежестве. Родители и директриса были возмущены, когда новая учительница объяснила ученицам смысл реплики одного шекспировского персонажа, которую тот произносит незадолго до того, как убить главного героя. Как мы обычно называем операцию, о которой идет речь в этой реплике?": "Кесарево сечение.",
  "(Второй вопрос первого диптиха) Перемещение ПЕРВОГО в Китай и Таиланд способствует поддержанию одного режима. Перемещение ВТОРОГО, получающегося из ПЕРВОГО перестановкой двух букв, наоборот, стало предвестником смены власти. Назовите страну, в которой сменилась власть.": "Шотландия.",
  "(Первый вопрос второго диптиха) На студенческом капустнике второй половины восьмидесятых годов проводился конкурс буриме. Лучшим был признан стишок, первая строчка которого заканчивалась не совсем так, как требовало задание. Начиналась эта строчка так: \"Рейган, Коль и...\". Первое из оставшихся двух слов тоже было фамилией политика. Напишите второе слово.": "Тройка.",
  "(Второй вопрос второго диптиха) В кроссворде, опубликованном в газете \"Мегаполис-Новости\", одно слово получило такое определение: \"Наркотик, с потребителями которого борется ГИБДД\". Назовите производную этого наркотика, о которой много писали в СССР во второй половине восьмидесятых годов.": "Ускорение.",
  "(Первый вопрос третьего диптиха) ПЯТНИЦа была пятой, а СУББОТя - шестой. ПЯТНИЦы были пятым или седьмым, а СУББОТ - сначала третьим, затем пятым. Назовите термин из трех слов, в котором среднее слово - ПЯТНИЦ.": "Персона нон грата.",
  "(Второй вопрос третьего диптиха) Вставьте пропущенное вымышленное имя в лимерик Юрия Выменца: Дом сдавала в наем (есть легенда) В Риме жадная, злая... Каждый первый день месяца Обязательно взбесится, И опять вздорожает аренда.": "Календа.",
  "Бабушка автора вопроса в тяжелые времена кормилась изготовлением МАДРИГАЛОВ из веревок и кусочков консервных банок. Другой МАДРИГАЛ в старинном написании стал деталью оружия, которое изготовил для своего прокормления литературный герой. А первой жертвой этого оружия пал ГАМАДРИЛ. Какое слово мы заменили на \"МАДРИГАЛ\"?": "Шнурок.",
  "Этими двумя словами можно поэтично назвать части тела одной писательницы. Этими же двумя словами вполне можно назвать мужа этой писательницы. Напишите эти два слова.": "Перси Шелли.",
  "Автор вопроса мечтает задать на каком-нибудь очном турнире медиавопрос нового типа. Он даже придумал название для этого типа вопросов - слово само по себе довольно примечательное, хотя и уступающее на 2 знаменитому рекордсмену с показателем 7. Напишите придуманное автором название.": "Одоровопрос.",
  "Надеюсь, этот вопрос не так труден, как проблемы, поставленные КОРОЛЕВСКОЙ ЛАДЬЕЙ; не так загадочен, как проблемы, которые успешно решал персонаж КОРОЛЕВСКОГО КОНЯ (мы уверены, что КОРОЛЕВСКИЙ КОНЬ, будучи джентльменом, не обиделся бы на то, что мы назвали его по имени); не так раздражает, как проблемы, с которыми, подобно многим из нас, постоянно сталкивается ФЕРЗЬ. Какое имя в списке имен хомяков идет через два после ФЕРЗЕВОГО КОНЯ?": "Бильбо."
}