{
  "Из всех сотрудников фирмы \"T-Mobile\" немцам лучше всего знакома живущая недалеко от Ганновера Николь Булль, хоть и не лично. Сама Николь считает, что дело, вероятно, в ее дружелюбном характере, ибо никаких специальных курсов она не заканчивала. В чем заключается ее работа?": "Наговаривать стандартные сообщения [для мобильных телефонов].",
  "Первый экземпляр этого издания появился зимой 1950/51 года и состоял из 14 страниц. Лет тридцать назад обладать ими было очень престижно, а для мальчиков они выполняли еще и функцию порножурналов. Назовите имя на обложке этого издания.": "Otto.",
  "\"Spiegelei\" в переводе с немецкого \"яичница-глазунья\". Какие пять букв нужно добавить в начале этого слова, чтобы у вас получилось слово, означающее \"проказы, плутовство\"?": "Eulen.",
  "О событии, произошедшем в XVII веке в одном немецком городе, напоминает установленный памятник, изображающий, в частности, двух всадников, повернутых друг к другу спиной. Назовите этот город.": "Магдебург.",
  "Этот товар предлагается потребителям в трех категориях: экстра - прямые, длиной от 17 до 22 см; 1 класс - искривленные и более короткие; 2 класс - совсем кривые, с пятнами, но не менее 10 см. Немецкая шутка трактует название товара как недорогое средство ухода за волосами. Назовите этот товар.": "Спаржа.",
  "В английской драматургии ЭТО было именем и эпизодического персонажа, и заглавного героя. В русской поэзии ЭТО было головным убором. А кто носил этот головной убор?": "Иисус Христос.",
  "Недавно одна кельнская фирма выпустила клавиатуру для компьютера, в которой была переименована одна из кнопок. Как стала называться эта кнопка?": "Koelsch.",
  "Название этого произведения начинается революционным лозунгом и заканчивается древним именем. Слово, ставшее популярным благодаря произведению, за океаном было переведено дословно и стало прозвищем одного работника СМИ. Назовите это прозвище.": "Супермен.",
  "Средневековые церкви часто строили в форме креста. А одна из церквей в швейцарских Альпах имеет форму многоугольника, две стены которого сходятся под довольно острым углом. Зачем это сделано?": "Против лавин.",
  "По словам героя одного фильма, если злые сплетни - это снежный ком, то ЭТО - снег. Согласно Шопенгауэру, в Германии ЭТО - высшая форма признания. В известном списке ЭТО появилось примерно в VI веке. Назовите ЭТО.": "Зависть.",
  "ИКС - прыжок, а ИГРЕК - прыгун. ИКС ИГРЕК - магнат. Назовите этого магната.": "Axel Springer.",
  "Leberkaese - традиционное баварское блюдо, запеченный свиной паштет. Переводя с русского на немецкий одну не слишком политкорректную шутку, авторы вопроса вместо животного упомянули блюдо Leberkaese, и смысл вполне сохранился. Вместо какого животного?": "Морской свинки.",
  "Этот невзрачный немецкий архитектурный объект снят в десятках фильмов. В 1962 году по нему в западном направлении шел американец Гари, в 1986 году в том же направлении - будущий израильтянин Натан. А в 1976 году в разных направлениях шли двое, что даже вошло в народный фольклор. Назовите фамилии обоих.": "Корвалан и Буковский.",
  "Он служил в архиве министерства иностранных дел, преподавал русский и латинский языки, читал в Париже публичные лекции по русской литературе, служил на Кавказе при генерале Ермолове, был членом тайного Северного общества, после разгрома декабристов был сослан и умер в Тобольске от туберкулеза. Кто использовал его прозвище в качестве заглавия своей книги?": "Юрий Тынянов.",
  "Одно из самых известных изображений этой супружеской пары дошло до нас на медальоне Эрнста Ритшеля. Супруги спорили, чей профиль должен быть на переднем плане. Возобладало мнение мужа, заявившего, что воспроизводящий второстепенен по сравнению с производящим. Однако спустя более ста лет жене удался заочный стопроцентный реванш - мужа рядом с ней вообще не было. Назовите фамилию этой пары.": "Шуман.",
  "Одним из последних зданий, построенных для университета города Лейпцига, стал в 1973 году небоскреб с не совсем ровной крышей. Небоскреб в народе прозвали так же, как называют каждый из четырех восьмых. Какое же прозвище получило здание?": "\"Зуб мудрости\".",
  "Обычно в эти заведения ходят, чтобы расслабиться, но вот недавно одно из них решили открыть при франкфуртской библиотеке. Название этого франкфуртского заведения - наречие, не имеющее никакого отношения к однополой любви. Напишите это наречие.": "Lesbar.",
  "На миниатюрах, сопровождавших средневековые тексты о путешествиях на Восток, можно увидеть изображения деревьев, плодами которых является мелкий рогатый скот. Следы этих представлений можно найти в немецком языке. Скажите, что, впервые увиденное на востоке, пытались изобразить художники?": "Растения хлопка.",
  "По одной из версий, имя этого героя происходит от фамилии исполнителя главной роли в фильме \"Симфония ужаса\". По-другой - от немецкого слова. Русский перевод этого слова - половина названия команды. Как же зовут этого героя?": "Шрек.",
  "Лет десять назад в Веймаре была перестроена фабрика по производству солода, после чего в ней разместился факультет архитектуры и дизайна местного университета. Акция прошла под девизом \"Не нужен нам ИКС, построим ИГРЕК\". Назовите ИКС и ИГРЕК, отличающиеся одной буквой.": "Brauhaus и Bauhaus.",
  "Если вы захотите рассказать немцам, в каких странах протекает эта река, можете назвать Россию, а можете и Китай. Если их заинтересуют ее притоки - можете вспомнить как Текес, так и Кунгес. Если спросят о промыслах - упомянуть либо ондатровый, либо рыбный. Главное - не переводите название реки, произнесите его в оригинале, а то немцы подумают, что она гораздо ближе, чем на самом деле. Каким же коротким словом называется эта река?": "Или.",
  "Блиц. 1. Однажды автор вопроса спросил у Яндекса о \"лагерном подвале\". По ссылке под номером 20 нашелся материал об ужасах плена. А вот первые 19 ссылок объединяла некая производственная тема. Назовите ее. 2. \"Соты\" по-немецки - \"вабе\". Назовите любимую многими вещь, название которой сложилось из-за похожей на соты поверхности.": "1. Пивоварение. 2. Вафли.",
  "Математик Курт Гёдель получил ЭТО в качестве прозвища в детстве за свою пытливую натуру. А некая Марья Юрьевна получила это в еще более раннем возрасте. Другим, более поздним приобретением Марья Юрьевна обязана тому, что в детстве бабушка-полячка сравнивала ее... С кем?": "С ангелом.",
  "На Руси коньки часто делали из конских костей - отсюда и само слово. А в Германии коньки часто делали из костей свиных - отсюда другое слово, обозначающее вовсе не коньки, а одну весьма любимую автором вопроса вещь. Что это за слово?": "Eisbein.",
  "Ульрих фон Гуттен в XVI веке говорил, что в Германии ПЕРВЫХ четыре класса: рыцари, купцы, юристы и попы. ПЕРВЫХ описал немецкий писатель, относящийся ко ВТОРЫМ. В известной песне ПЕРВЫЕ названы ВТОРЫМИ. Какими именно ВТОРЫМИ?": "С большой дороги.",
  "По мнению мудрецов, ОНА, во-первых, помогает человеку осознать свою греховность; во-вторых, помогает произвести гнев бога; в-третьих, действует как защитник. А вот в немецком городе Торгау ЕЕ название попадалось автору вопроса на глаза, написанное как бы и в кириллице, и в транслите. На чем?": "На автомобильных номерах.",
  "Макс Мюллер - немецкий исследователь санскрита и древнеиндийской культуры, первый, кто напечатал \"Ригведу\", основатель сравнительной теологии. В Индии он настолько популярен, что индийское отделение некой организации решило прибегнуть к его имени, отказавшись от имени... Кого?": "Гете.",
  "Один не совсем доказанный, но многократно описанный феномен из животного мира: у нескольких молодых особей неких животных сплетаются хвосты, и со временем они фактически превращаются в единый клубок, обычно долго не живущий. В немецком языке этот феномен называется сложным словом, первая часть которого - название рода животных. Как переводится на русский слово, образующее его вторую часть?": "Король.",
  "Название сайта журнала \"Отечественные записки\" словно приглашает читателя посетить волшебный мир страниц этого издания. Впрочем, такой мир известен уже давно, недавно отмечалось его столетие. Назовите потомка немцев, его придумавшего.": "Фрэнк Баум.",
  "Альберт Эйнштейн как-то сказал: \"Чтобы правильно сделать это, нужно быть философом. Для математика это слишком сложно\". В мире половина руководств, как делать это, в настоящее время издается на немецком языке. Многие из вас делают это регулярно. Что же именно делают?": "Заполняют налоговую декларацию (Einkommenssteuererklaerung).",
  "Когда недавно этот высокопоставленный управленец потерял работу, газета \"Бильд\" посчитала, что полагающаяся ему пенсия в 15000 евро в месяц в 43 раза больше некой относительно скромной суммы. Как фамилия этого управленца?": "Hartz.",
  "Как вы, наверное, помните, один герой Чехова повторял банальные фразы: \"Волга впадает в Каспийское море. Лошади кушают овес и сено.\" А вот сомневающийся Хайнрих Петер, коллега одного немецкого учителя физики, произнес отнюдь не банальные фразы \"Лошадь не ест огуречного салата\" и \"Солнце сделано из меди\", что позволило ему избавиться от своих сомнений. Объект сомнений Петера называется греческим словом. Каким?": "Телефон.",
  "В некоторых средневековых цехах подмастерья в знак принадлежности к цеху носили серьгу. В случае нарушения цеховых правил эта серьга довольно грубо вырывалась. Какое слово в немецком языке произошло благодаря этому обычаю?": "Schlitzohr.",
  "В американской части \"Википедии\" собраны странно звучащие для англоязычного уха географические названия. Например, там есть город Пенистаун в Англии и деревенька Веддинг в Германии. Еще в одном хорошо знакомом вам немецком городе из этого списка, судя по названию, влюбленные не испытывают удовольствия от эротических ласк. Что это за город?": "Bad Kissingen."
}