{
  "В этом году ОНИ отмечают свой столетний юбилей. Идея ИХ создания пришла школьному учителю Рихарду Ширрманну, когда во время путешествия разразилось сильное ненастье. С НИМИ в немалой степени связана история немецкого ЧГК. Назовите ИХ.": "Jugendherbergen.",
  "Общественное движение жителей восточной части Erzgebirge (Рудных гор) борется с расширением в их регионе одной отрасли энергетики. Название этого движения в переводе на русский знакомо большинству сидящих в этом зале. Напишите перевод.": "Против ветра.",
  "Запишите номер: +43 - это код Австрии, а дальше 11507. По окончании игры вы можете включить ваши мобильные телефоны и позвонить по этому номеру. Такой звонок заменяет многим людям использование специальной вилки. Как называется такая \"вилка\"?": "Камертон.",
  "И еще об Австрии. Венская мебель хорошо известна. \"Венский гарнитур\" - это не только набор венской мебели, но и нечто другое - стоит он обычно несколько евро, но редко продается сам по себе. А вместе с чем он обычно продается?": "Со шницелем (по-венски).",
  "В разминке, как вы помните, был вопрос про ветряки. И сейчас еще один вопрос не только об Австрии, но и об энергетике. ОН, придуманный в 1980-х австрийцем Дитрихом Матешицем, содержит вещество таурин, которому приписывали благотворное воздействие на потенцию. Назовите ЕГО двумя словами.": "Red Bull.",
  "Растение катальпа из семейства бигнониевых покрывается листьями лишь в конце мая, а сбрасывает их уже в октябре. Поэтому в шуточном названии катальпы, распространенном в Германии, упоминаются ОНИ. Согласно опросу, еще два года назад по определенному показателю ОНИ уступали только профсоюзным деятелям, политикам, страховым агентам, сотрудникам рекламных агентств и работникам Дойче Телекома. Назовите ИХ.": "Чиновники.",
  "После появления в городе университета церковь при местном замке стала академическим центром. Здесь студенты получали дипломы, а профессоры обретали последний покой. Неудивительно, что в церкви находилась и своеобразная университетская доска объявлений. Это место сейчас привлекает особое внимание туристов. Кому же оно обязано такой популярностью?": "Мартину Лютеру.",
  "(pic: 20090257.jpg) Журнал Freundin [фрОйндин] в 2008 году отметил, что кардиналы могут только позавидовать женщинам, которым ОН идет гораздо лучше. А название розданной вам картины состоит из НЕГО и ЕГО половины. Напишите это название.": "Purpur Pur.",
  "Согласно немецкой шутке, в западной части Германии ездят на более быстрых машинах, чем в восточной, поэтому когда едешь с запада на восток, чтобы затормозить в первой, надо начать торможение еще во второй. Назовите первую и вторую в любом порядке.": "Sachsen, Sachsen-Anhalt.",
  "И еще о Саксонии. Известен случай, когда в первой четверти XX века Саксонию и еще два немецких города сменил небольшой городок в графстве Беркшир. Название этого городка происходит от слова, означающего \"извилистый берег\". Как же называется этот городок?": "Виндзор.",
  "<раздатка> Kilometerthal euer Urpokal. </раздатка> Перед вами немецкая мнемоническая фраза, в которой мы поменяли местами две соседние буквы. Что она помогает запомнить?": "Имена муз.",
  "В путеводителе по земле Нижняя Саксония сказано, что ЕГО основал в 1734 году курфюрст Георг Август фон Ганновер и что своим появлением ОН первый в Германии обязан духу эпохи Просвещения. Назовите русского, которого ОН, в свою очередь, согласно одной энциклопедии, наделил своим духом.": "Ленский.",
  "Он появился на свет в 1988 году. Несмотря на возраст, его биография уже полна взлетов и падений. В сообщениях о его рождении фигурировало число 1163, но с тех пор он значительно вырос. Назовите его.": "DAX.",
  "Известную немецкую скрипачку Юлию Фишер однажды спросили, что она думает про ИКС ИГРЕК. Юлия ответила, что в ИКСЕ уже бывала не раз, и каждый раз у нее был другой ИГРЕК. Реакция журналиста на это была довольно ЭМОциональной, ведь спрашивал он совсем о другом. Какие слова мы заменили на \"ИКС\" и \"ИГРЕК\"?": "Tokio Hotel.",
  "В этом вопросе местоимением SIE заменено немецкое слово во множественном числе. В статье на немецком языке, посвященной выставке работ Лукаса Кранаха Старшего, неоднократно упоминаются SIE. SIE играли важную роль в творчестве Кранаха и были знАком его мастерской. SIE стали испытанием для многих посетителей выставки. А в русском языке SIE дали название инвентарю. Назовите этот инвентарь.": "Шланг.",
  "(pic: 20090258.jpg) Перед вами картина Лукаса Кранаха Старшего. ОН посЫпал ноги горячим песком, но ЕМУ, как видите, это не помогло. Назовите ЕГО.": "Антей.",
  "<раздатка> [...] zum Morgengrauen [...] zur Mittagsstunde [...] zum Abendrot [...] zum Ende der Nacht </раздатка> Перед вами названия книг американской писательницы Стефени Мейер в переводе на немецкий. Главные герои этой серии - девушка Белла и вампир Эдвард. Первое слово из четырех букв во всех названиях одинаковое. Напишите его.": "Bis(s).",
  "Вопрос номер шестнадцать. Скорые поезда на линиях, соединяющих регион Гарц с городами, стоящими на Эльбе, в железнодорожных расписаниях фигурируют под говорящей трехбуквенной аббревиатурой. Эта аббревиатура знакома и информатикам. Напишите ее.": "HEX.",
  "В первой половине XVII века немецкий ученый Симон Мариус опубликовал свою работу \"Мундус Йовиалис\", в которой, среди прочего, дал три женских имени и одно мужское. Напишите это мужское имя.": "Ганимед.",
  "И еще о заслугах немецких астрономов. В 1889 году в Потсдаме Эрнст фон Ребер-Пашвиц обнаружил, что пришла в действие аппаратура, предназначенная для измерения отклонения лота под воздействием астрофизических процессов. Объяснить случившееся помогла Япония. Поэтому фон Ребер-Пашвиц считается одним из отцов науки. Какой?": "Сейсмологии.",
  "Немецкий центнер легче, чем в России, потому что в Германии традиционно взвешивали не в килограммах, а в фунтах. Само же слово \"центнер\" иногда переводят на русский язык двумя словами. Эти же два слова, написанные вместе, составляют две трети имени заглавного героя Толстого. Назовите этого героя.": "Холстомер.",
  "<раздатка> Incoming-Outgoing-Manager </раздатка> Профессор социологии Мюнхенского университета Ульрих Бек считает ИКС главной приставкой нашего времени для выражения растерянной запутанности в модных веяниях. А газета \"Франкфуртер Рундшау\" в заметке об англицизмах в немецком языке предполагает, что ИКС - это именно то, чем занимается Incoming-Outgoing-Manager. Что в этом вопросе мы заменили на \"ИКС\"?": "Post.",
  "Средний возраст команды футбольной бундеслиги \"Хоффенхайм\" - 24,3 года. Говоря о подходе, который исповедует в своей работе тренер команды Ральф Рангник, один журналист употребил искусствоведческий термин более чем столетней давности. Напишите этот термин.": "Югендстиль.",
  "Франкфурт-на-Майне, хоть и является крупным деловым центром, конечно, не может во всем сравниться с Нью-Йорком или Лондоном. Знакомый автора вопроса сравнил Франкфурт с предметом обихода. Один из таких предметов однажды был сначала украден, а затем обменен. Что это за предмет?": "Ситечко.",
  "Газета \"Зюддойче цайтунг\" ориентируется на думающего читателя. На ее рекламном плакате изображен снятый в инфракрасных лучах человеческий мозг. Вызывающий текст плаката поясняет, что газета качеством своих публикаций намеренно вносит вклад. Во что?": "Глобальное потепление.",
  "В вопросе есть замены. Как и во многих других соцстранах, политический строй в ГДР назывался народной демократией. Однажды Армянское радио спросили, в чем разница между демократией и народной демократией. Армянское радио ответило, что разница такая же, как между ТРУСАМИ и СЕМЕЙНЫМИ ТРУСАМИ. СЕМЕЙНЫЕ ТРУСЫ изобрел в XIX веке американский врач Бенджамин Раш. Что мы заменили на \"СЕМЕЙНЫЕ ТРУСЫ\"?": "Смирительную рубашку.",
  "(pic: 20090259.jpg) Посмотрите на розданную вам карту современной Баварии и ответьте совершенно точно, что на карте Баварии появилось во время правления любителя всего греческого Людвига I.": "Буква Y.",
  "Живущий ныне в Германии писатель Владимир Шубин описывал свою живущую в Ленинграде сестру. Она вполне серьезно думала, что в переводе с немецкого это слово означает \"сломанный нос\". На самом деле это слово обозначает растение. Напишите это слово.": "Ораниенбаум.",
  "Давший фамилию предок этого российского писателя обнаружился в матрикулах XVII века цеха кожевенников Бремена. Фамилия эта типично ремесленная и происходит от детали для разглаживания и раскатывания кож в кожевенном станке. Напишите эту фамилию.": "Веллер.",
  "В день финального матча чемпионата мира по футболу 1954 года полил сильный дождь. Поэтому в перерыве между таймами в раздевалке сборной Германии можно было увидеть человека с отверткой. Напишите шесть букв, которые его прославили.": "Adidas.",
  "В ГДР специально использовали БУТАН, чтобы тлетворное влияние Запада не было таким ярким. Какие два слова мы заменили на \"БУТАН\"?": "Не PAL.",
  "Уже в 1521 году казначей города Шлеттштадт платил специальным людям за то, что, начиная со дня святого Фомы, они еще усерднее охраняли закрепленные за ними участки в окрестностях города. Действие, которое эти люди не должны были допускать, совершил герой Станислава Садальского, а вот герой Льва Дурова совершать не хотел. А что является объектом этого действия?": "Елка.",
  "И еще о кино. Выезд советской съемочной группы в ЕГО родной город был невозможен. Поэтому съемки велись недалеко оттуда, в ВернигерОде, практически не пострадавшем во время войны и потому имевшем правдоподобный вид. Кто исполнил ЕГО роль в этом фильме?": "Олег Янковский.",
  "Заглавные герои известного немецкого произведения успешно использовали ИХ в целях навигации. Впрочем, ИМИ в силу возраста можно назвать и самих этих героев. Назовите ИХ.": "Крошки.",
  "[Чтецу: интонационно немного выделить \"безрассудную храбрость\".] Возможно, интерес к истории у этого человека появился благодаря фамильному преданию: его далекий предок во время осады Вены османами в 1529 году возглавил вылазку в стан врага и захватил вражеский штандарт. За эту безрассудную храбрость один из Гогенцоллернов и дал ему прозвище, ставшее позже фамилией. Напишите эту фамилию.": "Толкиен.",
  "Актера Франка Глаубрехта вы вряд ли видели на экране или на сцене, хотя профессионально он весьма востребован. Недавно Глаубрехта пригласили записать приветствие, которым в аэропорту городов Кельн-Бонн встречают пассажиров. Приветствие состоит из двух предложений, первое - \"Добро пожаловать в Бонн\". Напишите весьма короткое второе предложение.": "Кельн-Бонн.",
  "(pic: 20090260.gif) Мы раздали вам зашифрованное название фирмы, основанной 13 июня 1731 года в Золингене. Напишите это название на немецком языке.": "Zwilling.",
  "Журналист газеты \"Франкфуртер Алльгемайне Цайтунг\" считает, что об их родственных связях можно догадаться по схожести глаз на ранних фотографиях. Это потом уже, начиная с 1950-х, их дороги начали расходиться. Для одного главное было сэкономить, для другого получить удовольствие. Один олицетворял по-протестантски совершенную скуку, другой - эстетический гламур. Недавно они снова стали ближе друг к другу. Назовите обоих.": "\"Фольксваген\" и \"Порше\"."
}