{
  "[Чтецу: КП читать как КаПэ.] Закончите рекламный слоган \"Комсомольской правды\": \"Подпишись на КП - будет счастье...\"": "\"... и т.п.\"",
  "На русском канале израильского телевидения перед выпуском новостей регулярно выходит юмористическая программа продолжительностью чуть менее полутора часов. Как она называется?": "7.40.",
  "Как вы, наверное, знаете, в июле 1925 года в городке Дейтон (штат Теннесси) проходил знаменитый \"Обезьяний процесс\". Судили школьного учителя Джона Скопса, осмелившегося преподавать детям эволюционную теорию Дарвина, запрещенную законом штата. Процесс изобиловал множеством неожиданных событий, и, по мнению газеты \"Нью-Йорк Таймс\", ничего не происходило по расписанию, за исключением одного регулярного действия. Назовите это действие.": "Молитва.",
  "Михаил Веллер называл ее агрессией на коленях. Крылов написал о ней одну из самых известных своих басен. А вам, как самым умным, самым эрудированным и вообще самым-самым, нужно назвать графа, который ее официально отвергал.": "Аракчеев.",
  "Статья в газете \"Известия\", посвященная серьезным экономическим проблемам Гран-при в Сильверстоуне, имела подзаголовок: \"Старейший Гран-при \"Формулы-1\" скорее мертв, чем жив\". А название статьи совпадает с названием фильма, снятого в середине 90-х годов XX века. Назовите этот фильм.": "\"Английский пациент\".",
  "Рассказывают, что летом 1942 года немцы распространяли в районе Краснодара листовки, которые должны были польстить кубанскому казачеству. Был там, например, такой лозунг: \"Сделаем Краснодар ЧУЧЕЙ, а Москву - ШМУЧЕЙ!\" Какие слова мы заменили на \"ЧУЧЕЙ\" и \"ШМУЧЕЙ\"? Порядок важен.": "Столицей, станицей.",
  "Как известно, современные переводы с английского далеко не всегда отличаются высоким качеством. Так, например, в одной недавно переведенной книге можно прочесть следующее: \"Она сказала \"спасибо\" таким особенным тоном, что эти [ДВА СЛОВА ПРОПУЩЕНЫ] запомнились Фрэнку навсегда\". Вставьте пропущенные слова.": "Два слова.",
  "[Чтецу: читать так, чтобы разделение строк было понятно.] На сайте Леонида Каганова опубликовано трехстишие, заканчивающееся так: \"... Улыбка по наглой морде Вверх до самых ушей\". А как оно начинается?": "\"Тихо, тихо ползи\".",
  "В боях на Халхин-Голе японские летчики, боясь новых, сверхбыстрых для того времени советских истребителей И-153, при их появлении сразу покидали поле боя. Чтобы иметь возможность приблизиться к противнику, была придумана военная хитрость, обманывающая японских летчиков. Аналогичную хитрость применяли в Великой Отечественной войне пилоты Ил-2, \"обманывая\" на этот раз ПВО немцев. Что же делали, или, вернее, чего же не делали советские летчики?": "Не убирали шасси.",
  "Зайдя в книжный магазин за произведением современного русского писателя, автор вопроса спросил у продавца: \"Скажите, а [ПРОПУЩЕНА ФАМИЛИЯ ПИСАТЕЛЯ] у вас есть, \"Эмиграция\"?\" Продавец, не разобравшись, ответила: \"Конечно, есть! Только не \"Эмиграция\", а...\" Какое произведение назвала продавец?": "\"Коронация\".",
  "\"Соломенный, лимонный, оранжевый, кирпичный, оттенок ирландских сеттеров, оттенок желчи, оттенок глины\". Конец цитаты. Назовите процитированный рассказ.": "\"Союз рыжих\".",
  "Посетителям интернет-странички \"Хитромудрый словарь\" предложили дать свои определения известной современной идиоме. Вот некоторые из определений в нашей редакции: \"Уменьшить на единицу состав популярной группы\", \"Пристрелить собаку\", \"Капнуть лаком на трикотажное изделие\". Какую идиому определяли таким образом?": "\"Забить стрелку\".",
  "Как известно, под впечатлением от вороны, сидящей на снегу, была написана \"Боярыня Морозова\". А эта картина, по утверждению ее автора, появилась благодаря гимназисту с ранцем, идущему по снежному полю. Назовите автора этой картины.": "Малевич.",
  "[Чтецу: внятно, но без особого акцента произнести \"двенадцатый вопрос\" и читать вторую цитату с разделением строк.] Первые слова одной звучат так: \"Дошло до меня, о счастливый царь, что календер рассказывал женщине, а все собравшиеся, и Джафар, и халиф слушали\". Первые слова другой звучат так: \"Любовь питают музыкой; играйте / Щедрей, сверх меры, чтобы, в пресыщенье, / Желание, устав, изнемогло\". Чтобы назвать и одну, и другую, вам потребуется одно и то же словосочетание. Какое?": "Двенадцатая ночь.",
  "В одной главе книги об искусственном интеллекте приводится поучительная история о создании супер-ЭВМ группой ученых. В какой-то момент ученые решили, что машинный код очень неудобен и необходимо создать язык высокого уровня. Из-за возникших в связи с этим разногласий проект не был завершен. Внимание, вопрос! Как называется эта глава?": "\"Вавилонская башня\".",
  "[Чтецу: тянуть буквы \"р\" и \"л\" в фразе \"прославленный вор\".] Внимание, список из трех элементов: Пр-р-росл-л-лавл-л-л-енный вор-р-р. Коронованный бородач. Средневековый предшественник сюрреализма. Назовите офицера русской армии, связанного с элементами этого списка.": "Барон Мюнхгаузен.",
  "В кальвинистской Женеве ЭТО было в течение некоторого времени запрещено законом. Д'Аламбер возмущался этим фактом, Руссо же, напротив, считал ЭТО аморальным и требовал запретить повсеместно. И действительно, по некоторым источникам, появление одной из разновидностей ЭТОГО в Одессе в начале прошлого века привело к весьма бурным последствиям и множеству смертей. Назовите эту разновидность.": "Варьете.",
  "[Чтецу: кавычки у клуба выделить интонационно, но не утрируя.] Вопреки общему мнению количество членов этого своеобразного \"клуба\", основанного в 1953 году, не является постоянным числом и достигало 14 человек. Люди, попавшие в этот \"клуб\", очень быстро становятся известными даже за пределами США и пользуются особенным вниманием со стороны телевидения. Как называется организация, определяющая его состав?": "ФБР.",
  "Великий князь Константин Павлович с гордостью отзывался об офицерах Кавалергардского полка, говоря, что он готов дать ЭТО любому из них, за исключением Лунина - слишком уж тот молод. Что же?": "Удовлетворение.",
  "Этот человек часто начинал свои выступления со слов: \"Вот до такой высоты прыгает моя собака!\". Сейчас он мало кому известен, но в свое время он был, по мнениям современников, лучшим в Европе... Кем?": "Гитлером.",
  "В \"Синдбад-наме\", памятнике средневековой персидской литературы, многие мудрые сентенции предваряются условной формулой из трех слов. Любопытно, что эта формула совсем немногим отличается от названия известного \"информационного агентства\". Отличие состоит лишь в грамматическом роде всех трех слов и ударении во втором из них. Восстановите персидскую вводную формулу.": "Один баба' сказал.",
  "[Чтецу: ударение в словах КЭРАХ и ПЭРАХ на первом слоге.] В иврите слово \"кэ'рах\" означает \"лед\", а слово \"пэ'рах\" - \"цветок\". При переводе на иврит одного из произведений русской классики переводчик, - кстати, великолепный переводчик, - довольно банально срифмовал эти два слова. Восстановите исходную рифму.": "Морозы-розы.",
  "Перед промежуточными выборами 2002 года в США президент Буш совершил агитационную поездку по штатам, где борьба республиканцев и демократов была особенно острой. Статья об этой поездке в газете \"Известия\" подчеркивала важность завоевания симпатий в каждом штате - ведь и в палату представителей, и в сенат депутаты избираются непосредственно от штатов. Название статьи представляло собой известное высказывание, только первое слово этого высказывания было заменено, казалось бы, синонимом. Восстановите название статьи.": "\"Штаты решают все\".",
  "Мать-земля считается самым священным элементом природы у монголов. Она должна оставаться нетронутой перед лицом всевидящего и всемилостивейшего Будды. Из этого верования происходит своеобразная деталь национального костюма монголов. Описывая аналогичную деталь костюма своего персонажа, советский писатель заметил, что она могла бы свести с ума самого большого модника при дворе Гаруна аль-Рашида. Назовите эту деталь.": "Загнутые вверх мыски обуви.",
  "В Средневековье многие считали, что женщина - не человек. Мы с этим не согласны, однако при обсуждении вам придется это мнение учесть. В позднем римском праве завещание составлялось в присутствии семи свидетелей, без которых оно не имело законной силы. Мнемоник 15-го века Питер Равенна для запоминания того, что свидетелей должно быть именно семь, предлагал вообразить себе такую сцену: Женщина рвет вдоль длинный свиток с завещанием в присутствии двух свидетелей, при которых оно составлялось. Вообразите себя этой женщиной и ответьте абсолютно точно - как по отношению к вам стоят свидетели? Можете изобразить ваш ответ схематически.": "По левую руку, один за другим.",
  "Художник Евгений Шеф рассказывал, что к концепции одушевленных вещей он пришел на уроках рисования, когда обнаружил, что ОН совершенно не похож на человека. Впрочем, если вы не художник, то вряд ли вам приходилось на уроках рисования ЕГО изображать. А название пьесы, в котором ОН упоминается, стало хрестоматийным примером... Чего?": "Оксюморона.",
  "Знаменитый Пасквино шутил, что у папы Льва Десятого РИМСКИМ был разве что КОРСАКОВ. Коль скоро это так, то через РИМСКИЙ КОРСАКОВ Папы Льва Десятого, судя по всему, пролегала дорога к тому, что было у одного из европейских монархов. Внимание, вопрос! Какие слова мы заменили словами РИМСКИЙ и КОРСАКОВ?": "Львиный желудок.",
  "Одним из высоких гостей XXV Московского кинофестиваля был сам Стивен Сигал. Выступавший на сцене после него Никита Михалков, начиная свое выступление, сказал, что впервые делает ЭТО. Что именно?": "Опускает микрофон.",
  "Эллины заметили, что Сириус из Большого Пса особенно хорошо виден в самый разгар лета. Возможно, это и послужило причиной возникновения идиомы, перешедшей в немецкий и английский языки и ставшей названием фильма Ульриха Зайдля. Интересно, что в русском языке есть идиома, антонимичная первой. Назовите эту русскую идиому.": "Собачий холод.",
  "Многие миллионы людей видели это, но никто не замечал того, на что обратил внимание нижегородец Владимир Гордеев. Увидев это, он понял: это же идеальное полотно для пилы. Расчеты подтвердили, что такая пила работает в два раза эффективнее обычной. Что увидел Гордеев?": "Зубцы кремлевской стены в Москве.",
  "[Чтецу: последнее отточие в цитате выделить интонационной паузой.] Внимание, слегка подредактированная цитата: \"Он лепит словом, так что созданное им осязаемо, исследует и ощущает каждую впадинку, каждый выступ описываемых им событий... Возможно, это еще один аргумент в пользу той гипотезы, что он был...\" Мы не спрашиваем, каким он был. Назовите его.": "Гомер.",
  "Когда летчик Пауэрс был сбит над Уралом, в течение первой недели допросов он пытался обмануть советскую контрразведку, сообщая о себе массу неверных сведений. Из каких источников советская контрразведка узнала, что Пауэрс говорил неправду?": "Из американских газет.",
  "По мнению Евгения Резника, к химику нужно обращаться Ваше Водородие, к дачнику - Ваше Огородие, к дворняге - Ваше Беспородие. А как, по его мнению, следует обращаться к представителю определенной категории людей, в которую входят, например, великий князь Всеволод III, библейский Иаков и троянский царь Приам?": "Ваше Плодородие.",
  "По результатам недавно проведенного в Великобритании исследования, там можно встретить и Дэвида Бекхэма, и Камиллу Паркер-Боулз, и Кайли Миноуг, и Клинта Иствуда. Там развертывается, кстати, и действие известного литературного произведения, среди главных героев которого был один Старый Майор. Назовите любого из более главных, чем он.": "Наполеон или Снежок (Сноуболл).",
  "[Чтецу: отточия в цитате как \"пропуск\" НЕ проговаривать.] Цитата из Набокова: \"Не уходите еще\", - взмолился Кречмар и, держа руку в кармане... попробовал снять... ПАЛЬТО - так, на всякий случай. \"Постойте, не уходите\", - повторил он и наконец судорожным движением освободился от ПАЛЬТО... \"Оставьте, - пробормотала она... - Оставьте, это нехорошо\"... Кречмар остался один... почувствовал вдруг легкость и наготу... поспешно надел еще теплое ПАЛЬТО и пошел к таксомоторной стоянке\". Какое слово мы заменили на слово \"пальто\"?": "Кольцо.",
  "В конце восемнадцатого века в России появилась новая печатная продукция. В 1794 году двоих отставных офицеров за это лишили чинов и сослали на каторгу, заклеймив обе руки каждого первыми буквами слов: \"Вор и сочинитель (пропущены два слова)\". Зная, что последняя буква клейма - \"А\", ответьте - за сочинительство чего было назначено наказание?": "Фальшивых ассигнаций.",
  "Традиционно французские короли короновались в Реймском соборе, присягая на Евангелие, находящемся в храме с середины XI века. Время появления и язык книги указывают на прежнего владельца этой, да и других книг, большинство из которых до нас не дошли. Тем не менее они наложили отпечаток на исторический имидж этого человека. А благодаря кому нам известен его подлинный облик?": "Герасимов.",
  "[Чтецу: внимание, не маРТогон, а маТРогон.] Казалось бы в ЕГО ясно-героической биографии нет никаких вопросов. Но, как выяснилось, мы долго не знали ни о его настоящем имени - Шакирьян Мухамеддинов, ни о кличках Шурик-Шакирьян или Шурик-Матрогон, которые он носил в детских колониях, ни о судимости, ни даже о настоящей дате смерти, которую позднее приурочили к 25-летию Красной Армии. Назовите ЕГО имя и фамилию.": "Александр Матросов.",
  "Несколько десятилетий назад одна советская газета опубликовала жестокий фельетон в адрес Аркадия Арканова, Александра Левенбука, Анатолия Лифшица и Григория Горина, обвиняя их не больше не меньше как в измене. Назовите эту газету.": "\"Медицинская газета\".",
  "В позднеантичную эпоху ЕГО стали считать чуть ли не божеством. ЕГО почти всегда изображали со стилосом и свитком в руках, а иногда - в окружении целого \"гарема\" из восьми прекрасных женщин, да еще и с маленькой девочкой на коленях. Догадавшись, кто ОН, назовите имя этой девочки.": "Клио.",
  "В США немало дурацких законов. Так, в Хартоне, штат Коннектикут, официально запрещено открывать общеобразовательные классы для УПРАВДОМОВ, а в Оклахома-Сити УПРАВДОМАМ вообще не позволено собираться в группы по три и более, если они не имеют на это специального разрешения. Какое слово мы заменили словом \"управдомы\"?": "Собаки (тоже, как известно, - друзья человека).",
  "На карикатуре Глеба Андросова она использует газонокосилку. Назовите ее.": "Смерть.",
  "По сообщению агентства Рейтерс, в униформе кассирш супермаркетов города Мендоза появилось некое дополнение. По мнению дирекции, этот дополнительный предмет туалета кассирш должен повысить производительность их труда и пропускную способность касс. Что же это за предмет туалета?": "Подгузники.",
  "\"Невозможно иметь изолированный кварк (или антикварк). Кварки не могут существовать свободно, но они могут существовать объединенными в группы. Пара кварк - антикварк является мезоном, а трио кварков с целым зарядом является барионом... Возникает вопрос: какая последовательность операции приведет к мезону или бариону, если известно, что возможными являются комбинации кварков исключительно с целой величиной суммы поворотов?\". Статья, откуда взята эта цитата, не об элементарных частицах, а о неком изобретении. Кто его сделал?": "Рубик.",
  "Назовите два математических термина, упомянутых в двадцать шестом стихе первой главы Книги Бытия.": "Образ и подобие.",
  "В 1863 году в России и во Франции произошли конфликты одинакового рода, в результате чего позднее образовались две новые группировки. Русская группировка, в конечном итоге, осталась в истории под названием, которое придумали сами ее участники, а французская - под названием, которое в насмешку придумали ее противники. Назовите обе группировки.": "Передвижники и импрессионисты.",
  "В игре \"Сто к одному\" на один из вопросов были получены следующие ответы (в порядке убывания популярности): банки, асфальт, рукава, ковер, скандал. Догадавшись, какой вопрос был задан, назовите пропущенный нами самый популярный ответ.": "Глаза.",
  "В 1973 году группа реставраторов перекрасила фасад Казанского собора в Санкт-Петербурге. Это было приурочено не к 270-летию города, а к приезду делегации с Апеннинского полуострова. Назовите человека, по приглашению которого прибыла эта делегация.": "Эльдар Рязанов.",
  "В этом коллективе занимались науками, и был там Ломоносов. Занимались поэзией, и был там Пушкин. Живописью занимались меньше, но, тем не менее, был там Саврасов. Случались проявления анархии, и был там Бакунин. Назовите официальную дату создания этого коллектива.": "19 октября 1811 года.",
  "Показывая в 1840 году черноморскую линию береговой обороны Воронцову, Раевский привез его на пароходе в Сухум, послав местным офицерам указание прислать нечто для оказания тому почести. Офицеры Сухумского гарнизона подумали, что, видимо, в сообщение вкралась ошибка, и Раевский заботится о санитарно-гигиеническом состоянии парохода. Назовите точно предметы, доставленные ими на борт.": "Лавровые венИки."
}