{
  "Бывший игрок футбольного клуба \"Ганновер\" Бенни Лаут, проведший в 2007-2008 гг. не лучший свой сезон, вызвал раздражение у широкой публики покупкой автомобиля \"Астон Мартин\" стоимостью 270.000 евро. Мирко Лизебах заметил на это: \"Самая дорогая машина в команде все равно у меня\". Назовите специализацию Лизебаха двумя словами.": "Водитель автобуса.",
  "Играя однажды в словесную игру, автор вопроса должен был объяснить партнеру название \"Помпеи\". После рассказа о засыпанном городе партнер в шутку назвал вовсе не Помпеи, а немецкий город. Кстати, король Людвиг I действительно построил в этом близком всем нам городе аналог одного из домов Помпей. Назовите этот город.": "Aschaffenburg.",
  "А начать основный пакет сегодня после вчерашнего мы хотели бы следующим вопросом. Российская компания \"СКС-Альянс\" выпустила новый продукт - сухой растворимый рассол, снимающий похмельный синдром. Называется продукт нерусским словосочетанием, которое один литературный персонаж использовал, когда бывал не в лучшем расположении духа. Как же называется этот продукт?": "\"Гутен Морген\".",
  "Продолжаем антиалкогольную тему. В XVIII веке Дании принадлежали не только богатые сахарным тростником плантации на островах карибского архипелага, но и этот населенный пункт, где привозной ром разводили местной мягкой водой и облагораживали хранением в дубовых бочках. Традиции производства сохранились там по сей день, да и связанные с употреблением рома неприятности тоже без этого города редко обходятся. Что же это за город?": "Фленсбург.",
  "И еще о городах. В составленный нами небольшой список немецких городов попали в том числе Реклингхаузен, Минден и Ландсхут. Завершает этот список город Зиген. А какой город его открывает?": "Дортмунд.",
  "Английским словом ullage [чтецу: алидж], означающим \"не заполненный вином объем\", в английском флоте принято было называть ленивую, некомпетентную команду корабля. В статье, из которой автор вопроса об этом узнал, также упоминался некий итальянец. Назовите его.": "Джованни Траппатони.",
  "На рубеже XIX-XX веков за рекорд скорости при пересечении Атлантики полагался специальный приз. Для одного из празднеств по случаю получения такого приза и было сделано некое изобретение. Согласно другой версии, изобретение обязано своим названием кухарке, которой Людовик XV пожаловал орден Святого Духа, и та носила его в соответствии с уставом. Что это за изобретение?": "Шницель Cordon Bleu.",
  "Один венецианский художник XV-XVI веков часто и много использовал темно-красные тона. Именно в его честь было названо блюдо, впервые приготовленное для графини Мочениго, которой врач запретил есть вареное мясо. Как же называется это блюдо?": "Карпаччо.",
  "Этот сотрудник министерства культуры Пруссии был одним из реформаторов немецкой системы вузов. В более поздние годы он активно поддерживал всевозможные социальные программы, а также работу с иностранцами. С одним из его детищ некоторые из вас были хорошо знакомы. Назовите имя и фамилию этого человека.": "Отто Бенеке.",
  "В конце 1957 года в ГДР был проведен опрос, в ходе которого респонденты из нескольких предложенных названий выбирали наиболее понравившееся. Какое название победило в этом опросе?": "Trabant.",
  "В 1896 году он жаловался: \"Для меня фотографирование было средством для достижения цели, а теперь это делают главным\". Одна из лучших его фоторабот - деревянный ящик с металлическими гирьками внутри. Назовите этого человека.": "Рентген.",
  "Это женское имя выводят из старонемецкого глагола, означавшего \"журчать, бормотать\" и кельтского слова \"скала\". Напишите это имя.": "Loreley.",
  "Герои Виктора Пелевина предполагают, что спят ОНИ, как летучие мыши, на коралловой жердочке, а на тапочках у НИХ специальные золотые крючки. Только висят ОНИ головами вверх, потому что ИХ притягивает к Господу его любовь. Немецкий брэнд, в чьем названии есть ОНИ, недавно занял одно из последних мест. А кто занял первое?": "Билан.",
  "В III веке до н.э. стоик Клеанф призвал привлечь к суду Аристарха Самосского за то, что тот хочет сдвинуть с места \"Очаг мира\" и таким образом посягает на ИКС. ИГРЕК проявляется наиболее сильно в возрасте 12-14 лет и в старости, и выражается, в частности, в неспособности воспринимать моральные принципы других людей. Чтобы из ИКСА получить ИГРЕК, немцам достаточно поменять местами две буквы. Назовите ИКС и ИГРЕК в любом порядке.": "Geozentrismus, Egozentrismus.",
  "Прошлый век, 20-е годы. Обычная немецкая пивная. На стеклянных кружках выдавлено простое арифметическое действие: цена пива - 1 марка, [пропущено слово во множественном числе] - 1 марка, под чертой итог: 2 марки. Пропущенное слово в единственном числе в биологии означает способность клеток исправлять химические повреждения в молекулах ДНК. Напишите это слово.": "Репарации.",
  "Герои народной немецкой книги \"Шильдбюргеры\" совершают несуразные поступки: сеют соль, не могут отличить своих ног от чужих и т.п. Построив ратушу, они забыли сделать ИКСЫ, а затем носили в ратушу ИГРЕК в мешках и ведрах. Если перевести ИКСЫ ИГРЕК на английский, получится прозвище, которое получила версия известного продукта, созданная для развивающихся стран. Напишите это прозвище.": "Windows light.",
  "(pic: 20080264.gif) Семейная пара, придумавшая известный продукт, рассчитывала его на ношение вот в таком кармане тренировочной куртки. Назовите фамилию этой семейной пары.": "Ritter.",
  "По мнению одного путешественника, в ПЕРВОЙ кормят вкусно, но порции маленькие, а во ВТОРОЙ кормят обильно, но невкусно. И только ОН объединяет в себе лучшие черты и ПЕРВОЙ, и ВТОРОЙ. Пламенные патриоты местной кухни считают главным ее символом блюдо, которое получило широкое распространение только после появления моды на его, так сказать, итальянского родственника. Как же называется это блюдо?": "Flammkuchen.",
  "Это словосочетание из трех слов обязано своим появлением британской экономической политике конца XIX века и поначалу носило дискриминирующий характер. Но постепенно, в том числе и благодаря чуду, смысл этих слов поменялся на противоположный. Применимы они и к данному вопросу. Напишите эти три слова.": "Made in Germany.",
  "В некоторых областях Германии детям рассказывают, что это делает аист. В некоторых других рассказывают, что это делает лиса, кукушка, петух или журавль. Но самыми популярными персонажами остаются спутники древнегерманской богини весны Остары. Назовите двумя словами предметы, с которыми связана их деятельность.": "Пасхальные яйца.",
  "Этот продукт несколько лет назад неожиданно стал предметом споров и даже судебных процессов - не было единства мнений, каким НДС он должен облагаться в Германии, льготным или обычным. В разное время к этому продукту имели отношение герои Диснея, Толкиена, мультфильма \"Симпсоны\" и многие другие. Что это за продукт?": "Киндер-сюрприз.",
  "Один швейцарский врач в начале прошлого века основал санаторий \"Живительная сила\". Там он кормил пациентов смесью, подсмотренной им у жителей альпийских деревень. Сам он назвал это блюдо \"яблочным диетическим\", а современное название происходит от названия другого продукта переработки яблок. Как же называется это блюдо?": "Мюсли.",
  "(pic: 20080265.jpg) Перед вами обложка автобиографии Ларса Ридля. Два слова, которые мы стерли, вместе образуют название целого цикла книг. Назовите автора этого цикла.": "Терри Пратчетт.",
  "Берлинская шоколадная фирма \"Саротти\" в начале XX века получила контракт на поставку шоколада турецкой армии после того, как бесплатно угостила ЕГО. А кому ОН принадлежал в культовом советском фильме?": "Абдулле.",
  "По мнению психологов, причина успеха этой торговой марки заключается в том, что женщины относятся к выпечке хлеба как к деторождению. И неудавшийся хлеб они воспринимают чуть ли не как выкидыш. Поэтому всё, что имеет отношение к медицине, вызывает у них большее доверие. О какой торговой марке идет речь?": "Dr. Oetker.",
  "До своего назначения в 2006 году послом Польши в Германии этот дипломат много лет проработал в немецком посольстве. Был, правда, уже и раньше послом, но не в Германии, а в Швеции. И хотя вряд ли вы раньше слышали об этом человеке, его фамилия сегодня уже прозвучала. Напишите ее.": "Правда.",
  "Впервые ОНИ появились в Германии в середине XIX века и своим появлением обязаны дороговизне яблок. Еще в конце 1950-х в СССР в целях экономии иногда ИХ делали из перегоревших лампочек. Назовите ИХ двумя словами.": "Елочные шары.",
  "Король Пруссии Фридрих II СДЕЛАЛ ЭТО для \"Монтесумы\", а Бертольд Брехт - для \"Человека, всегда говорящего \"да\"\". А еще ЭТО - кафе по соседству с франкфуртской публичной библиотекой. Называем мы ЭТО итальянским словом. Каким?": "Либретто.",
  "Немецкий теннисист Томас Хаас выиграл в 1/8 финала US Open [Ю-Эс Оупен] в 2007 году благодаря технической новинке - системе \"Соколиный глаз\". Газета \"Бильд\" с сожалением отметила, что такой системы не было в XX веке в Лондоне, имея в виду конкретный год и определенный район Лондона. Назовите этой район.": "Уэмбли.",
  "Райт-терапия успешно применяется при функциональных расстройствах нервной системы. Ход лечения подбирается под вид заболевания, а поскольку ЕЕ температура выше температуры человека, происходит тепловой массаж, который не заменит никакой массажист. Назовите ЕЕ.": "Лошадь.",
  "На средства массовой информации нередко подают в суд. А в 1998 году одно немецкое издание подало в суд на крупную американскую корпорацию. Кстати, повод подать в суд был и у другого одноименного издания - журнала глазных врачей. Как называлось подавшее в суд издание?": "Focus.",
  "У филиппинцев - Mabuhay! У японцев - Kanpai! У басков - Osasuna! Слово, которое употребляют немцы, пришло в разговорный немецкий язык в XVIII веке из студенческого жаргона и происходит от латинского глагола, означающего \"быть полезным, оказывать благотворное влияние\". Напишите это слово.": "prost."
}