{
  "Вот несколько измененное четверостишие Владимира Высоцкого: В чужой беде нам разбираться жаль - Дельфин зарезан и киту не сладко. Не верь, что кто-то там на вид - кефаль, Взгляни в глаза - в них, может быть, касатка! Мы уверены, что вы сможете сказать, какое слово мы заменили словом \"жаль\". Какое слово мы заменили словом \"кефаль\"?": "Тюлень.",
  "В своей предвыборной кампании Никсон разделил общество на две категории. К первой категории он отнес белых, обеспеченных, патриотичных, воинственных американцев, ко второй - длинноволосых противников войны, интеллектуальную элиту. Представитель второй категории, по Никсону, звался так же, как и известный, наверно, всем нам длинноволосый представитель интеллектуальной элиты. Как именно?": "Ненаш.",
  "В поэтическом сборнике \"Словарь отражений\" каждый раздел начинается эпиграфом. Первый эпиграф об \"АВТОРЕ\", четвертый - о \"герменевтике\". Проявите свое знание культуры и ответьте на вопрос: слова какого русского философа являются пятым эпиграфом?": "Бахтина",
  "В одной из популярных книг по лингвистике ставится вопрос \"Так все-таки, ИХ 5 или 6?\". Как обоснование последней точки зрения, приводится узкоспециализированный лингвистический термин, характеризующий черты диалекта, к примеру, уральских казаков. Мы не просим назвать ИХ, воспроизведите этот термин.": "Ыканье.",
  "Один из них, несколько фантастичный, был Арбитром, другой, по имени Бебер, путешествовал \"Из Замка в Замок\". А вот третий, по его собственному признанию, носил несколько имен. Назовите фамилию третьего.": "Матроскин.",
  "Этим словом характеризуется герой сказки \"Рукавичка\". В словаре Даля это слово стоит между словами, означающими \"чертить знаки\" и \"хорошо\". Само это слово, по Далю, означает \"гусь\", хотя нам привычней называть так \"Примата\". Назовите это слово.": "Пискун.",
  "Если судить по рекламе, эту фирму можно поставить в один ряд с тюленем. В той же рекламе вполне можно найти и танец, связанный с мельницей. Назовите эту фирму.": "Canon.",
  "Вначале - цитата из знаменитого поэта: \"Я долго был покорный ученик, Но с той поры как вас увидел я, Мне кажется, я весь переродился\". Вспомнили дона Хуана? А теперь вставьте два пропущенных слова в текст песни группы \"Зимовье зверей\": \"Мой стержень будто согнут пополам, Мне тщательно смещают [пропуск], И я качусь с какой-то пыльной горки По шпалам, по сердцам, по зеркалам...\".": "Точку сборки.",
  "Эта профессия - одна из самых старых в мире. Однако первый всеукраинский съезд представителей этой профессии состоялся лишь в 1923 году. \"Ленинградский\" поэт предлагал этим представителям выручать его. А поэт-классик хотел подавать представителям этой профессии... Что?": "Ананасную воду.",
  "Вот цитата из стихотворения Олега Ладыженского: \"Я ловлю в своем паху Попрыгучую блоху... Здравствуй, насекомое, С детства мне знакомое! Как поймаю, подкую - Неча прыгать по!\" В последней строчке этого стихотворения в нарушение всех правил языка автор пропустил слово из трех букв. Напишите это слово на ответных карточках.": "Are.",
  "Михаил Успенский утверждает, что в литературе описания процесса работы \"не интересны ни потомкам, ни современникам\", потому что литература вовсе не про труд, а \"больше про результаты\". Далее М. Успенский говорит, что даже ЭТУ КНИГУ читают лишь специалисты. Назовите автора ЭТОЙ классической КНИГИ.": "Гесиод.",
  "Все вы неплохо разбираетесь как в фантастической, так и в справочной литературе. Ответьте, какая словарная статья расположена в Галактической Энциклопедии Александра Деревицкого между статьей \"шустравка - Разумник рассеянный, луговая трава, случайно зараженная шустрами. Ругается, если на нее наступить\" (С. Лем) и статьей \"экипировка древоруба\".": "Ы.",
  "Среди этой, собравшейся в прошлом веке, большой группы людей были: итальянец - Джинно Донне, мексиканец, доминиканец и люди еще двух национальностей. Назовите хотя бы по одному представителю этих двух национальностей.": "Че Гевара, Камило Сиенфуэгос.",
  "Эти два цвета составляют флаг европейской монархии. Эти два цвета изображают букву \"Ы\" в морской азбуке. А еще эти цвета связаны с двумя из трех видов источников, описанных сербом. А кто были авторами третьего вида источников?": "Мусульмане.",
  "По словам авторов из журнала \"НАШ\", на схеме ОН \"напоминал крокодила, грозно приподнявшегося на лапах, ну разве что с обрубленным хвостом\". Музыкант Питер Тош только на НЕГО мог обменять свою гитару. Другой музыкант больше 10 лет назад фотографировался с НИМ. А теперь скажите, какая российская молодежная организация использует его в своем названии и в своей символике?": "\"Авангард красной молодежи\", сокращенно АКМ.",
  "Этот человек был той же национальности, что и художник Энди Уорхол. Среди его произведений (в переводе на русский язык) - \"Моисей\", \"Смерть Каина\", \"На дне\". А цитата еще из одного его произведения находится у меня в кармане. Скажите точно, что у меня в кармане?": "Новая 20-гривневая купюра.",
  "В книге Тома Вулфа \"Электропрохладительный кислотный тест\" рассказывается о путешествии группы хиппи из Калифорнии в Нью-Йорк. Очень большое внимание в тексте уделяется сплоченности этой группы, появлению в ней первых противоречий. Кроме того, герои часто цитируют книгу Нобелевского лауреата первой половины 20 века. А какую именно?": "\"Паломничество в страну востока\" Германа Гессе.",
  "Рэй Брэдбери отмечал, что первая страна - это \"сплошные сладкие булочки, мед и летние каникулы\". Вторая - \"остывшая каша, арифметика в шесть утра, обливания ледяной водой и долгие сидения за партой\". Первую страну выбирают мечтатели, а вторую - интеллектуалы. Вторая страна - это то, какие мы есть, а Первая - то, какими желали бы стать\". Назовите обе страны в правильном порядке.": "Страна Оз, Страна чудес, соответственно.",
  "Честертон, сравнивая Кэрролла и Андерсена, писал, что когда речь идет о людях, использование ЭТОГО одиозно. Саша Соколов, сравнивая ЭТО и сюжет, писал, что если любое ЭТО - клавдикант, то всякий сюжет - инвалид высшей марки. Надеюсь, что вам известно о существовании по меньшей мере двух примеров ЭТОГО. Назовите ЭТО.": "Сравнение.",
  "В 90-х годах 19 века ученик школы бенедиктинского монастыря в австрийском городе Ломбахе входил каждый день в монастырские ворота, украшенные древним христианским и дохристианским символом. А каким?": "Свастикой.",
  "Этот писатель родился в 1942 году. В 60-х он участвовал в студенческих бунтах. Известность ему принесла так называемая \"крысиная трилогия\". А какой вид активного времяпровождения составляет основу сюжета последнего романа трилогии?": "Охота на овец.",
  "В книге \"2000 великих людей\" на эту букву приведены жизнеописания лишь двух писателей - львовянина и француза, автора романа \"Разгром\". Назовите их обоих.": "Золя и Захер-Мазох.",
  "Этот философ одним из первых употребил термин \"архетип\". Удивительно, но в списке персоналий истории психологии, имени этого человека нет сразу перед Пуанкаре. Еще более удивительно найти этого человека как раз после Дильтея. Назовите прозвище этого человека": "Ареопагит.",
  "Внимание, анекдот. Собралась компания и один начинает рассказывать: - Есть у нас один дом по Свердлова. В нем еще магазин \"ДАРЫ ПРИРОДЫ\" на первом этаже. Так вот, дом пользуется дурной славой. За последний год - три случая самоубийства. Последний случай - совсем недавно - женщина выпрыгнула с третьего этажа и попала прямо на букву \"Ы\". Компания печально молчит, а потом кто-то не выдерживает и уточняет... Что именно?": "А в каком слове?"
}