{
  "ДИН ГИОР - ФАРАМАНТУ Дуболомы не пройдут: Чудо-пушку мы создали! Ствол - из вороненой стали, [...].": "ЯДРА - ЧИСТЫЙ ИЗУМРУД",
  "ЖИВОТНОВОДЧЕСКАЯ У Аида в его аду Жил толстенный кабан-жиртрест. Сам не брал он себе еду: [...].": "БОГ НЕ ВЫДАСТ - СВИНЬЯ НЕ СЪЕСТ",
  "ЗАСТОЙНАЯ Рявкнул Андропов: - Удвоить охрану На проходных, у дверей, у ворот! Нам снисходительность не по карману - [...]!": "ВЫНЕС ДОСТАТОЧНО РУССКИЙ НАРОД",
  "УБОЙНАЯ - Хоть дешевка я, глупа и продажна, Не минует мусорок моего пера! - И прирезала в постели отважно Проститутка [...].": "ТРЕХГРОШОВАЯ ОПЕРА",
  "ФИЗИЧЕСКАЯ Что там Христос, что ходил по воде, Что по ножу поэты! Видел туристов я и обалдел: [...]...": "ЛЮДИ ИДУТ ПО СВЕТУ",
  "МЕДИЦИНСКАЯ Распотрошили на погосте Студенты-медики козу. Нашли четыре лишних кости [...].": "ТРИ МУДРЕЦА В ОДНОМ ТАЗУ",
  "МОНА(Р)ХИЧЕСКАЯ Царица Софья бедная в монахини пострижена. К монастырю Нарышкин приехал, хмур. И под окном словечками нерусскими, бесстыжими Зовет: \"[...]!\"": "SUSANNA, SUSANNA MON AMOUR",
  "БОЛЬШИЕ МАНЕВРЫ Гранатометчицы с танкистом Слышна за милю перебранка: - Ну на фига ж ты в поле чистом [...]?": "ПО ТАНКУ ВДАРИЛА, БОЛВАНКА",
  "ПОИСКОВАЯ Целый вечер мы искали по ссылкам, По шкафам библиотеки домашней, А источник той последней бескрылки [...].": "ОКАЗАЛСЯ ИЗ ГАЗЕТЫ ВЧЕРАШНЕЙ",
  "КИНЕМАТОГРАФИЧЕСКАЯ - В кино ты ходила, я знаю, Индийский был фильм. А какой? - [...], Сказала подруга с тоской.": "\"БРОДЯГА\", - СУДЬБУ ПРОКЛИНАЯ",
  "СЕМЕЙНО-ИДИЛЛИЧЕСКАЯ Муж помог белье стирать жене, Вымок весь, но счастлив был вполне. Только на ногах не удержался, В центрифугу вдруг [...].": "УПАЛ, ОТЖАЛСЯ",
  "ПРИМИРИТЕЛЬНАЯ Однажды сцепились Адам с Командором. - Не ссорьтесь! - их жены воскликнули хором, - Ведь нам все равно, дорогие мужчины, [...].": "КТО СОЗДАН ИЗ КАМНЯ, КТО СОЗДАН ИЗ ГЛИНЫ",
  "ЗАГНИВАЮЩЕ-КАПИТАЛИСТИЧЕСКАЯ Прогнал Рокфеллер бедняка, Промолвив: \"Бог подаст!\", И показал издалека Строку \"[...]!\"": "IN GOD WE TRUST",
  "КОСМОБИОЛОГИЧЕСКАЯ - Командир, звездолет стартовать не готов: Лишний вес отмечают приборы. - Что ж, придется в пути обойтись без грибов - [...].": "ТАК ОСТАВЬТЕ НЕНУЖНЫЕ СПОРЫ",
  "НА ЗАРЕ КОСМОНАВТИКИ Недавно открыт космодром Байконур, Еще не налажен здесь ряд процедур. И вот потому-то раз шесть или пять [...].": "\"ВОСХОД\" ПОДНИМАЛСЯ И ПАДАЛ ОПЯТЬ",
  "ПЕДАГОГИЧЕСКАЯ С трудом поднялся Пятачок И молвил: - Запишите, детки: [...], Упав с такой высокой ветки.": "И ЛЕГКИЙ ПУХ СБИВАЕТ С НОГ",
  "БЛИЗКИЕ КОНТАКТЫ 4-ГО РОДА В миг любви почему-то остыла я, Марсианину не повезло... Просит он: - Не гони меня, милая, [...].": "МНЕ В ХОЛОДНОЙ ЗЕМЛЯНКЕ ТЕПЛО",
  "ЭКОНОМИЧЕСКАЯ Считаю гривни в кошельке, нахмурясь, И думаю у книжного лотка: - Куплю-ка только план центральных улиц, Ведь [...]!": "ВСЯ ОДЕССА ОЧЕНЬ ВЕЛИКА",
  "ВЕЛИКООТЕЧЕСТВЕННАЯ Веду я пленного, ТТ уперши в спину, Уж фронта линия должна быть рядом где-то. А он ногою, сволочь, прямо в пах мне двинул. - [...]!": "АХ! ЗЛЫЕ \"ЯЗЫКИ\" СТРАШНЕЕ ПИСТОЛЕТА",
  "ОККУЛЬТНАЯ Поп зашел к любовнице намедни, Утром говорит: \"Пора к обедне. Не забуду я тебя, клянусь, [...]\".": "ОТСЛУЖУ КАК НАДО И ВЕРНУСЬ",
  "СОВЕТСКОАРМЕЙСКАЯ Сержант возился пять часов, Ну, а тушенка все закрыта. - [...], Спросил он у своих бойцов.": "КТО ШТЫК ТОЧИЛ? - ВОРЧА СЕРДИТО",
  "МЭРСКАЯ Раз в Саратове с Лужкова кепку сняли, Дали в морду, отобрали кошелек. Заявил он провожатым на вокзале: [...].": "ИЗ МОСКВЫ СЮДА Я БОЛЬШЕ НЕ ЕЗДОК",
  "GRAFFITI-МАНУ: Одно иностранное слово ты знал Везде, где возможно, его ты писал: Забор ли, стена ли, ограда... Но больше всего ты оставить мечтал [...].": "ТВОЙ \"SHIT\" НА ВРАТАХ ЦАРЕГРАДА",
  "1991 Что-то память совсем стала девичьей: Помню, встретились Ельцин с Шушкевичем, Развалить Союз, и Кравчук там был. [...]...": "В ЗАПОВЕДНИКЕ. ВОТ В КАКОМ? ЗАБЫЛ",
  "СТРАШНЫЙ СОН ПЬЯНОГО ТОРЕАДОРА Мне снится, что я на арене опять, А бык - нестандартный. Пытаюсь бежать, Но он поддевает меня на рога. \"Ты кто?\" - Умирая спросил я врага, А он отвечает: \"[...]!\"... Допился я братцы, пора в вытрезвитель.": "Я - ЯК-ИСТРЕБИТЕЛЬ",
  "ЧУЧЕЛО МЯУЧИЛО Влюбившись в Филиппа (житейское дело), Кристина ему про паромщика спела. - Нет, пеньем своим ты меня не проймешь, [...]!": "ТВОЙ ГОЛОС НА МАМИН СОВСЕМ НЕ ПОХОЖ",
  "ЗВЕРИНАЯ - Куда, волков свободных стая Бежишь ты из родного края, Ведь волку не грозит арест? - Трубят рога, собаки лают. У нас примета есть такая: [...].": "ОХОТА - К ПЕРЕМЕНЕ МЕСТ",
  "ТЕАТРАЛЬНАЯ - Нынче даем мы спектакль, вы знаете? Так приходите сегодня вдвоем! - Нет уж, увольте, мы к вам не придем: [...].": "ЗНАЕМ МЫ ВАС, КАК ВЫ ПЛОХО ИГРАЕТЕ",
  "На планете вновь повеяло войною. Мир уйдет, и виновных не найти. Никогда мне не забыть, как над страною [...].": "Самолеты сбиваются с пути",
  "Чтобы лучше мамин дар разведать, У гадалки сын решил спросить: \"[... ...]?\"": "Мама, мама, что я буду делать? Мама, мама, как я буду жить",
  "Юнга яблоки жует, часы считая, - На верхушке мачты ждет конца пути. И кладет под ноги семечки, мечтая, [...].": "Что на марсе будут яблони цвести",
  "Консульство России. Рано утром у подъезда В воздух поднимается огромный вертолет. К завтраку за хлебушком отправился пилот. [...]!": "Наши люди в булочную на такси не ездят",
  "В падчерицу был влюблен, Нет, не Март - на самом деле Был огонь любви зажжен [...].": "В юном месяце Апреле",
  "Вновь в Штатах суд засядет на года - Искать лазейки, кодексы насиловать... Похоже, с \"Майкрософтом\" так всегда - Его нельзя [...].": "казнить, нельзя помиловать",
  "\"Я лично видел, что звезда - В сеченье Пентагона!!!\" Таким бывает иногда [...].": "Знаток в период гона",
  "- Падаем - горючего мало! - Ясно. Будем в поле садиться. ... Кружат стаей хищные птицы - [...].": "Во поле береза стояла",
  "Банк вопросов обновился, новый рейтинга проект - В нашем Клубе появился интереснейший субъект! Потому-то беспрестанно любопытствует народ, [...].": "Где работает Степанов, где прописан, где живет",
  "[...] И часто мимо отливал.": "Я с детства не любил овал",
  "Лужков развернул пропаганду - не счесть Призывов, что мертвых разбудят: \"[... ...]\"!": "\"Отечество\" славлю, которое есть, Но трижды - которое будет",
  "Нет! Хирурги! Подлые! Свалите! Не позволю! Хоть меня вы съешьте! Как?.. Не жить тогда мне?.. Извините... Ну тогда вы [...]!": "режьте, братцы, режьте",
  "Девушку одну решил я приобнять. В результате мне по морде дали, и Я теперь хочу такой совет вам дать: [...].": "Не хватайтесь за чужие талии",
  "Каждый из шестидесяти двух Летчиков, судьбу свою кляня, Мог бы заявить, воскреснув, вслух: [...]!": "Русский ас Иван подбил меня",
  "| Боремся с голодом | хлебом и творогом, | Проданы шкаф, сервиз и гриль - | [... | ... | ...].": "| Где-то за городом, | очень недорого, | Папа купил автомобиль",
  "Парень явно не получит пять - Свой урок как следует не зная, Стал чилийский школьник утверждать: \"[...]!\"": "Широка страна моя родная",
  "Гляньте, как дружны сестрички наши! Знаю - если что произойдет, Катерину защитит Любаша, [...]!": "А Любовь Катюша сбережет",
  "Говорил землянам дон Румата: \"На охоте здешней выжить дабы, Будьте осторожнее, ребята - [...]...\"": "Ох не слаб Ы, братцы, ох, не слаб Ы",
  "Михаэль сказал Монтойе свысока: \"Пусть ты быстр, но тебе, дружок, пока Ездить вместе со мною рановато. [...]\".": "Обгони-ка сперва моего брата",
  "Как больно, когда в эстафете минут, В кружении дней мы любимых теряем. И много больней, если нас так ведут [...].": "Дороги, которые мы выбираем",
  "Рифма ААВСВС Дракон был - просто ненасытный! Людей ел мало, но копытных - Тех жрал! Стада к нему сгоняли! А чтоб задобрить наглеца, [... ...].": "Обыкновенно подавали Ему донского жеребца",
  "На кой Щелкунчика держать И чистить для него доспехи? [...] Нам переколет все орехи.": "Киножурнал \"Хочу все знать!\"",
  "Президенту доставлено от ФБР донесенье, Что стать жертвой террора весьма даже просто. Просветите народ, по ГО проведите [... ...], вот - сибирская язва, вот - оспа.": "ученье: вот - чума",
  "Заминировав хату, подвел электрод К ручке двери бандит - только тронь! И примету сложил наш сметливый народ: [...].": "Дверь не скрипнет - не вспыхнет огонь",
  "Хорошо быть генералом - Жизнь как праздник, не иначе. На столе картошка с салом, и стоит [...].": "солдат у дачи",
  "Сказал сын Теллю: \"Тоже мне стрелки, Раз в яблочко попав, кричат - Как мило! Хотя, конечно, хвастать не с руки: [...]?\"": "Скажи, Вильгельм, не то ль и с нами было",
  "Мы у Фёдорова были на лечении, А теперь нам хоть на паперть... Вот беда: [... ...].": "Мы так много заплатили за прозрение, Что наверно обнищали навсегда",
  "Когда обычно муж приходит С работы - \"Жрать давай!\" - твердит Своей жене. Когда же ходит [...].": "Налево - сказку говорит",
  "Двум башням еще б стоять и стоять, Но стала жуть панорамочка: [... ...]!": "Налево посмотришь - мамочка мать! Направо - мать моя мамочка",
  "- \"Это что ещё за штуки? [...]!\" - \"Это происки соседей, То ли Азов, то ли Ведей\".": "Говорят - мы бяки, Буки",
  "Контролер, нептунский Волк, пастью щелкнув, Страх навел на межпланетный трамвайчик. Безбилетники сбегают от Волка, [...].": "Не линяет только солнечный Зайчик",
  "ПОДРАЖАНИЕ М.ЩЕРБАКОВУ ... и летел я не по кругу, а, скорее, по [... ...], избы, хаты, срубы, вправо-влево, встану-лягу...": "зигзагу дачи",
  "Мне Бин Ладен поведал, вздыхая: Всё один - просто еле дышу. Сам стреляю, сам бомбы взрываю, [...].": "Письма лично на почту ношу",
  "Новый вирус \"Чингачгук\" По сети галопом скачет. Запускаю Outlook - [...]!": "Вон он, Змей, в окне маячит",
  "Курили всю ночь игроки в преферанс. Наутро один из них полон смятенья: Решил на себя посмотреть - вот те раз: [...]!": "Так дымно, что в зеркале нет отраженья",
  "Как-то утром Эфраим Севела Телефон издательства набрал И спросил редактора несмело: \"[...]?\"": "К вам мой попугай не залетал",
  "- О, если б ты, княжна, заправски плавала, Ушла б от Стеньки, пьяницы и дьявола! - Mon cher, училась плавать я заранее; [...]!": "И \"если\" - ни к чему! Теперь в Иране я",
  "Всю жизнь приятель мой Был мне неровной парой. Я - старый и больной, [...]": "А друг - он только старый",
  "Сказал капитан: \"Мы напишем бескрылок С пословиц, тряхнув стариной. Ну, пару стихов еще вставим от силы, [...]\".": "А песни - довольно одной",
  "Пусть сломаны шпаги - держитесь, хорунжие, Не дайте себя голытьбе победить! Хоть камни возьмите: [... ...] атаку отбить.": "булыжник - оружие пролетариата",
  "Рифма АВААВ Да, конечно, Париж это прелесть! Но, в меню разбираючись смутно, [... ...]! ... Вот и скачем в сортир поминутно.": "Мы лягушками нынче объелись, И у нас животы разболелись",
  "Мандарины с шоколадкой сельдью заедая, Толстый что-то прошептал, а регент уж поёт Продавщице: \"Душенька, красавица, родная, Принесите сдобу, [...]!\"": "булки просит Бегемот",
  "Ты знаешь, Галилей, пусть я рублю сплеча, Но в глубине души я не люблю костёр. В душе я астроном, но доля палача: [...].": "Хотелось телескоп, а выдали топор",
  "Да не гоняйся ты, киллер, за мной - Не на таких я управу найду! Серый в больнице, без глаза Косой, [...]!": "А от тебя и подавно уйду",
  "Вновь шмон на Ордынке, братве не до шуток! В кутузку четыре мента Швырнули милейшую из проституток [...].": "И с ней гражданина кота",
  "Судьба агента 007 остра, сродни ножу. Свою работу любит он и заявляет прямо: \"Всю жизнь Ее Величеству я преданно [... ...] я при этом рою яму\".": "служу, Советскому Союзу",
  "Вот на дачу приехали дети, Взяв рогатки, воздушку в придачу. Там теперь и ворону не встретить - [...].": "Стала пуганой птица у дачи",
  "Быть машинистом мне, признаюсь, нравится. Рейс для меня - такое наслаждение! Звучит гудок. И вот через мгновение [...].": "На Тихорецкую состав отправится",
  "Как-то в Израиль собрался лететь Трапаттони. Вот он идёт к самолету. Но что за дела? Мысль промелькнула - а вдруг самолет-то угонят! ... [...].": "И потихонечку пятится Трап от крыла",
  "ПИСЬМО КОРЕЙСКОГО МАТРОСА ИЗ КАННИБАЛЬСКОГО ПЛЕНА. Мы здесь для них, как на убой быки! Спешат в котел нас запихать, [... ...]!": "А что мы люди, а не бобики, Так им на это начихать",
  "Как ожидалось, Путин победил. Что ж, таково решение народа. Но сам голосовать я не ходил: [...].": "Я не люблю фатального исхода",
  "Ссориться странам-соседям не надо: Их, если что-нибудь произойдет, Будет мирить авиация НАТО - [...].": "Дружбы народов надежный оплот",
  "Спецназовцев нельзя узнать: Их лица держатся в секрете. Под маскою не угадать - [...].": "Кто там в малиновом берете",
  "(Священник - коммунистическому функционеру, внезапно уверовавшему и пришедшему в церковь:) Вы явились для молений? Ну так знайте - чтоб начать, [... ...]!": "Вам придется на колени, Дорогой товарищ, встать",
  "(Прогноз неомальтузианца) Не будет хлеба никому, Не будет в мире сытых мест! И это будет [... ...]!": "потому, что кто-то слишком много ест",
  "Письма Путину граждане шлют, В них вопросы весьма затейливы; И нередко ему задают Самый главный вопрос: \"[...]?\"": "Еврей ли вы",
  "\"Ну и что, что югослав? Право, не в гражданстве дело! Разве так уж это важно, чей над хайром реет стяг, - Гойко Митич рассуждал. - Коль свободен духом, телом - [...]!\"": "Настоящему индейцу завсегда везде ништяк",
  "(Эпизод крестового похода) Возьмет добычу Ричард богатую едва ли, Войдя в сирийский город в ранний час: \"Здесь, видно, крестоносцы другие побывали, И [...]!\"": "всё уже украдено до нас",
  "Подписал Филипп приказ: \"Тамплиеров бить по морде!\" И сказал: \"[...], Если он в грехах погряз?\"": "Зачем мне орден",
  "Выл Кошон: \"Не могу счесть грехов ее всех, И Жанну следует сдать палачам! Средь различных грехов был ужаснейший грех - [...]!\"": "Она любила летать по ночам",
  "Промолвил Грозный: \"Кончились отныне Бояр, князей спесивых времена; Снесу башку их родовой гордыне! И зря твердят: мол, [...]!\".": "знать - она сильна",
  "(Козьма Минин:) Все отдадим для русской славы, Заложим матерей и жен, И если нужно для державы - [...]!": "Здесь будет город заложен",
  "(Генерал расстается с одной из любовниц) Симон сказал: \"Хоть я не стар, Но денег нет таких... Прощай, Росита! [... ...]!\"": "Боливар не выдержит двоих",
  "(Эпизод Крымской войны) В Англию из Крыма шлют пакет: \"Мы несем огромные потери! Все матросы русские - как звери, Но [...]!\"": "страшнее Кошки зверя нет",
  "Женни Маркс не чует тела, Больше нету сил любить. [... ...].": "Мавр сделал свое дело, Мавр может уходить",
  "(Железняк в Херсоне) Сказал комиссар, утешая: \"Ну, спутал ты зюйд и вест - Ошибка не очень большая, [...]\".": "Errare humanum est",
  "(О.Романцев после проигранного матча:) Игроки - ну просто безобразие! Нет валюты, чтоб купить иных... Да, без денег в Африке и в Азии [...].": "Нет для нас ни черных, ни цветных",
  "(Зарисовка в момент откладывания партии) Объявлен шах! И свой ответный ход Гроссмейстер пишет и в конверт кладет. \"Записан ход - и мне пора в буфет! [...]\".": "Куда идет король - большой секрет",
  "Серчает Клавдий: \"С принцем Датским худо; Он буйствует и бредит - ох, хорош!\" И говорит в ответ ему Гертруда: \"Так он же [...]!\"": "сумасшедший - что возьмешь",
  "\"Мой друг Чингачгук! Поскорее налей Нам огненной, братец - за встречу с тобой!\" - И вскоре свалились, наклюкавшись: Змей - [...].": "в сухой подорожник, в траву - Зверобой",
  "(Торговец с Юга взахлеб:) [...]..., И гранатов, и дынь сразу несколько це... Только кто нам бумажку в Москве раздобу... Чтоб на рынке не трогал патруль милице...?": "Мы залезли в долги и купили арбу",
  "(Москвич у лотка торговца с Юга:) Фрукты - ох, дороговаты... Их дивились красоте мы, Но решили, что [... ...].": "гранаты у него не той системы",
  "\"Меж вин заморских спрятал ловко Ты мой напиток. Нелегко Его найти. Так где ж перцовка?\" \"[...]\".": "Между лафитом и клико",
  "Пару - в телефон я зарядил (И теперь я снова - абонент!), Пару - в плеер (надоел винил!); Только не пойму, зачем купил Я вот этот, [...].": "пятый элемент",
  "Джонни бродит по городу Питеру И отхожие ищет места; На кабинке увидел он литеру И смекнул: \"[...]!\"": "Это \"Ж\" - неспроста",
  "\"Что ж ты в нашем дворе тусоваться не рад, Что гуляешь в соседних дворах дотемна?\" \"Понимаешь, там выбор девчонок богат, [...]...\"": "А у нас во дворе есть девчонка одна",
  "Я б Галину уломал едва ли, Кабы не соседский сеновал: [...] Я свой пыл любовный доказал.": "В сене Гале, братцы, в сене Гале",
  "Я не включаю телефон, Покуда вечер землю не укроет, Поскольку он гораздо меньше стОит - [...].": "Вечерний звон, вечерний звон",
  "Мальчишка из школы ушанку принес - Чужую и чуть ли не новую. Вот так и разносится педикулез: [...].": "С больной головы на здоровую",
  "С Горгоною встретился Тёркин, Теперь не застрелят враги: [... ...].": "Из камня его гимнастёрка, Из камня его сапоги",
  "Громила нас отчизна-мать: Вы, диссиденты, - подлый сброд! Хотели мы её послать - [...].": "Она нас выслала вперёд",
  "Трудно стало Моисею, Просит лидера сменить. - Нет, - ответили евреи,- [...]!": "Всё равно тебе водить",
  "Джип на днях у [... ...] пройти не смог - Был водила пьяный в доску И ударил правый бок.": "перекрёстка поворот",
  "Нильс на подмогу в замок прибыл. - Но как спасти вас? Вот беда... - [... ...] ночью у пруда?": "А вы ноктюрн сыграть могли бы на флейте",
  "- Вот что, Шарапов, поскольку Кирпич в несознанке, Надо покруче вину на него возложить: Рэкет, убийство, разбой, ограбление банка - [...]!": "Я полагаю, что всё это следует шить",
  "Три охотника за елью Притаились, не дыша. Видят - вальдшнепы взлетели: [...]!": "То-то тяга хороша",
  "Проводят в Петербурге свой конкурс бурлаки: Атланты Енисея и силачи Оки... Но дома стены греют - итоги таковы: В России всех сильнее [...].": "богатыри Невы",
  "Всех в деревне кот Матроскин говорить учил. Раз спросил он ученицу, выбившись из сил: \"[...], Сколько можно мне долдонить сказку про Му-Му?\"": "Что-то я тебя, корова, толком не пойму",
  "Танцор аргентинский в Европу спешит, Пестреют повсюду афиши. Брюссель, Амстердам, Копенгаген, Мадрид, [...].": "Последнее танго - в Париже",
  "Баран с козлом и петухом Всего нужнее человеку, Поскольку нет ни в ком другом [...].": "Ни \"бе\", ни \"ме\", ни \"кукареку\"",
  "Часа уже три или даже четыре От ссоры семейной квартира дрожала; Носилась за мужем жена по квартире, В супруга посуду [...].": "меча, и орала",
  "Мы, избиратели, свободны: Дадут по чарочке вина И в списках за кого угодно [...].": "Напишут наши имена",
  "Арестовали Петьку. У мента Спросил Чапаев: - Но при чём тут фляга? - [...] Замешивал отравленную брагу.": "Сосуд она, в котором Пустота",
  "А Герострат во храме Изрёк, огнём грозя: \"[... ...]!\"": "Хорошими делами Прославиться нельзя",
  "Поезд игрушечный есть у Ванюши. Он, воровать с малолетства не брезгуя, Много украл из детсада игрушек, [...].": "Вынес и эту дорогу железную",
  "\"Пусть в бронзе, но француз ведь я!\" - Дюк мрачен. Он глядит на воду: \"Нужна мне женщина, друзья. [...]!\"": "О, дайте, дайте мне Свободу",
  "Тащил к ветеринару Тит Скотину десять вёрст: \"О, добрый доктор Айболит, [...]!\"": "Пришей кобыле хвост",
  "Любовь в машине... Дрожит Тойота. Не обессудь, попутчица - [... ...].": "Люблю тебя я до поворота, А дальше - как получится",
  "Вася в детстве море рисовал, И на судно убегал из класса. Криком капитан его сгонял: \"[...]!\"": "Верещагин, уходи с баркаса",
  "Звук рояля донесся как будто с небес. И, расслышав начало | Сквозь холодные стены, Кай узнал тот мотив. Это был полонез - [... | ...].": "Королева играла в башне замка Шопена",
  "Я на свадьбе поднял тост едва, Стали мне мешать на все лады. Говорить красивые слова [...].": "Я не буду больше молодым",
  "- О Прометей, скажи, зачем им пламя? Они весь мир спалят дотла! - Подумаю над этими словами, [...]!": "Кормя Зевесова орла",
  "- Коль некрещён - нипочём, так и знай, Душу спасти не получится! Хочешь ли, сын мой, отправиться в рай? - [...]...": "Лучше, конечно, помучиться",
  "Охранник перебрал вчера немного И в кресле у начальника задрых. Тогда мента позвали на подмогу, [...].": "Но мало - нужно было четверых",
  "- Что, лисица, хочешь мира? Ну, посмотрим, поглядим... [... ...]!": "Приноси кусочек сыра, Мы вдвоём его съедим",
  "Украдена сбруя. Друзья боевые Спасают бойца от позора: - Комбриг, не ругайся, [... ...] без надзора!": "...товарищ впервые оставил седло",
  "ПРИЧИТАНИЯ ВОДИТЕЛЯ \"Как штраф? За что? Боже мой! Не пойму...\" А под конец лишь стоны: \"[... ...]!\"": "Но почему, почему, почему? Был светофор зелёный",
  "ПОЧТИ ИЗ БАСНИ - Смотри, что делает начальник наш Орёл: Куда ни кинь - маразм и дурь на марше! Слепого Филина [... ...] - в секретарши.": "...в швейцары произвёл, Ленивую Тетерю",
  "Наш паровоз летит, летит вперёд. Лазо дымится в неудобной позе. А после скажут: \"Пламенный народ, [...]!\"": "Горячий был народ на паровозе",
  "Чуковский по Питеру шёл вечерком И видел - ему не приснилось! - Лисичка бежала домой с коробком, [...].": "Балтийское море дымилось",
  "Жизнь понятна во фразах И в сцепленьях клише: Если [...], Значит, уши в лапше.": "небо в алмазах",
  "В Ленинграде-городе - ну, прямо наважденье! По бульварам и мостам я странствовал пешком, Всё искал я девушку, которая виденье, [...].": "А виденье оказалось грубым мужиком",
  "Пока не знают в стране английский, Покуда нам не грозит тюрьма, Пока везут из Кореи диски - [...].": "Пирату жить хорошо весьма",
  "ИЗ ИНТЕРВЬЮ С ТУРОМ ХЕЙЕРДАЛОМ - На поиск древних мудрецов Собрался я на этот раз: Прочтя писания отцов, [...]...": "Я сел однажды в медный таз",
  "Нам синтез озона должны показать, И, если мы дружно попросим, Учитель, наверно, сумеет создать [...].": "О6, и О7, и О8",
  "Пусть у \"Динамо\" хватает фанатиков - Мне не впервой рисковать собою; Нынче пройдусь вечерком по Крещатику [...].": "В белом плаще с кровавым подбоем",
  "КРУТЯК С НАВОРОТАМИ (читается с распальцовкой) Дворник прикупил новый прикид: Новый малахай - на все шестьсот, В новых сапогах, типа, стоит, [...].": "Новая метла, чисто, метёт",
  "- Помоги, приюти, храбрый граф де Пейрак, Гонят нас парижане, лионцы... Гугенотов спаси, ты ж Людовика враг! [...]!": "Защити, защити нас от \"Солнца\"",
  "Рифмовка AABA [... ...], А в межбалочном пространстве Образуется душа.": "Тихо шифером шурша, Крыша едет не спеша",
  "Лежит баржА на свалке, на пригорке, Заброшена и людям не нужна: Прогнили трюмы, днище, переборки, [...].": "Земля в иллюминаторе видна",
  "НЕМЕЦКАЯ ПОХМЕЛЬНАЯ Это глюки? С похмелья... расшатаны нервы? Что с монеты в пять марок ты, птичка, мигаешь? [...], Щас пропью я тебя, вот тогда ты узнаешь!": "Ах, орлуша, орлуша, большая ты стерва",
  "ИЗУМРУДНОГОРОДСКАЯ Тотошка Гудвина просил: \"Канзас увидел я во сне... Чтоб Гектора я победил, [...]!\"": "Дай, Джим, на счастье лапу мне",
  "Суд идёт. Конвой тихоню-старца вводит С негодяями, чей злобный нрав неистов. Но по делу этот [... ...] тайной явки террористов.": "...человек проходит Как хозяин",
  "\"Зачем в вожди полез, Просперо? Запутаешься в трёх словах!\" \"[...], Нужнее это, чем манеры.\"": "Зато я знаю толк в стволах",
  "Вот Чапаев плывёт по Уралу - Ах, как хочется, чтобы живой, Задыхаясь, с трудом прошептал он: \"[...]!\"": "Глубина, глубина, я не твой",
  "- Шарапов, сели мы Сапрыкину на пятки! С поличным надо брать. Садись за ним в трамвай - [...] Нас не затрёт толпа. Ты рот не разевай!": "И всё в порядке, если только на площадке",
  "К нам вчера приехал цирк; и на арене целый день Знаменитые борцы и дрессированный тюлень, Клоун в клетчатых штанах и акробаты - просто ах: [...].": "Люди ходят на руках и люди ходят на боках",
  "Прихватило живот на курорте, хоть плачь - Словно засунут в утробу вал. Мне причину назвал многоопытный врач: \"[...]!\"": "А, ты кефир здешний пробовал",
  "РАСКОПКИ НА ЧЕРДАКЕ (АВААВ) - Что это? Компас? Ответь же мне, дед! Стрелка тут есть, и без трещин стекло, [...]... Старый моряк усмехнулся в ответ: - Это - барометр! А ты - остолоп!": "Но нет Востока и Запада нет",
  "Рифмовка AABABB Оркестр выездной Собрался в запой, Но как тут налижешься пьян? Здесь дует гобой, Стучит барабан [...].": "И тихо доносит баян",
  "ЭТНОГРАФИЯ КИТАЯ В Поднебесной [...], Небольшой такой народ. Мы о нём писать решили Тоже очень кратко. Вот.": "жил и, был и",
  "Бескрылки! Тысячи изящных и смешных строф, Источники интересных стихопереводческих упражнений: В них часто - [... ...].": "...непереводимая игра слов С использованием местных идиоматических выражений",
  "Сбежав из клиники Сальватора, Пугают до смерти католиков Бомжи с клыками аллигатора [...].": "И пьяницы с глазами кроликов",
  "С Америкой давно уже все ясно, Не манит нас \"свободная страна\". Насколько приезжать туда опасно, [...].": "Мы помним со времен Бородина",
  "Бросает тренерша, Алису защищая, В окно Весельчака. Повержен плут. Однако я сей эпизод не одобряю: [...].": "Досадно мне, когда Невинных бьют",
  "Нет, Огюст, и со скидкой билеты твои Никому не нужны все равно. Ведь известно, что завтра приедет Луи [...].": "И бесплатно покажет кино",
  "Совпадений любитель статистик-маньяк, Прочитав про попойку на пляс де Коньяк, Был доволен. Но в больший пришел он восторг, Прочитав про [...].": "убийство на улице Морг",
  "Вчера я к реке шагал. Навстречу - смурной амбал. Я \"здрасьте\" сказал ему, [...].": "Но он только \"му\" да \"му\"",
  "РАССКАЗ ВРУНГЕЛЯ Бот назвали \"Дон Кихот\". \"Не к добру\", - сказал я сразу. И, конечно, через год Бот [...].": "накрылся медным тазом",
  "Лето. Буш красен. Лаура в истерике. Вновь эта Моника чертова! Начат импичмент. Получит Америка [...].": "В августе сорок четвертого",
  "МНИТЕЛЬНАЯ [... | ...]: В каждом медике тлеет | Дух Менгеле и Кеворкяна.": "Если я заболею, | К врачам обращаться не стану",
  "ОСОБЕННОСТИ НАЦIОНАЛЬНАГО ШПIОНАЖА Шпионить здесь нехитрый труд: Дал деньги - получаешь тайну. Одни во всей стране бескрайней [...].": "Гусары денег не берут",
  "Тот, в шлеме, он абориген ли? Нет, белый! Кончены блуждания! И достает свой [...], И поднимает за свидание.": "кубок Стэнли",
  "[...] - Яндекс любому что хочешь найдет. Но при попытке его заказать Парня, к несчастью, застукала мать.": "Маленький мальчик нашел пулемет",
  "[...]. И пиво надоело. И портится вино. Тогда решил новинку монах изобрести. С тех пор шотландский виски у всех в большой чести.": "Из вереска напиток забыт давным-давно",
  "Двукрылка. Стал сенсацией номер один Эротический фильм \"[...]\". Значит, скоро нас ждет и картина \"[...]\".": "Блудный сын; Возвращение блудного сына",
  "НЕИЗВЕСТНЫЙ МИФ Трех тезок знает миф восточный: [...]. Был первым третий создан срочно, Дабы им свергнут был второй.": "Ни-бог, Ни-царь и Ни-герой",
  "Плохого, девки, не скажу Насчет [...]. Хоть физик он, а не артист, Однако ж строен и плечист.": "фигуры Лиссажу",
  "Электрон по проволоке мчится; Конденсатор вырос на пути. Усмехнулась бравая частица: \"[...]!\"": "Жизнь прожить - не поле перейти",
  "НАЗИДАТЕЛЬНАЯ Опять проклятые груши Привалов вынужден кушать. Магистром сделаться чтобы, [...]!": "Твори, выдумывай, пробуй",
  "Орнитолог в любовном томлении: \"Её кожа - как пух из гнезда. А глаза, что сулят наслаждение - [...]\".": "Голубые, как яйца дрозда",
  "Халиф Омар был прям, как меч: \"Поступок - всё. Слова - пусты. [...] - Очистить мир от пустоты\".": "Собрать все книги бы, да сжечь",
  "ГОЛОДНАЯ Кино, балеты, литература Еду заменить не могут. [...], Все мысли мои - про йогурт.": "Когда я слышу слово \"культура\"",
  "На первенстве подводников-пловцов Немало светлокожих молодцов. Но выиграл китаец Ман Да Рин. Он прозван прессой \"[...]\".": "Yellow submarine",
  "Трус ни белое не может пить, ни красное. Дали \"Балтику\" ему, но тоже зря. Объяснил тогда Бывалый: \"Дело ясное: [...]!\"": "Только смелым покоряются моря",
  "Грибочки Ленин собирал, Обдумывая план великий. А после их сушиться клал [...].": "Под сводом шалаша на лыки",
  "[...] Перед дворцом аятоллы иранского.": "Кто не рискует, тот не пьет шампанского",
  "Я был хирургом, аквалангистом, Бандитом, сварщиком, рапиристом. Но только к старости понял я: [...].": "Всегда быть в маске - судьба моя",
  "Экспериментальная. Вакуленчук слабел. Конец все ближе. До смерти уж короткая дистанцыя. \"Прощайте, братцы. С вами не увижу [...]...\"": "Констанцы я, Констанцы я, Констанцы я",
  "КРЕДО В старину люди часто молились Ликам разных там хищников... Для себя же мы твёрдо решили-[... ...].": "с: \"Умма\" против язычников",
  "[...]! Ежу прощенья нет. И звать теперь лошадку бесполезно - Лишь тишина в ответ.": "Уж сколько их упало в эту бездну",
  "Не попал храбрый маори в лорда-врага - Был на месте убит негритёнок-слуга. Бумеранг бы не дал больше сбоя, [...].": "Только он не вернулся из боя",
  "Нет, бизнес-план мой - не тупой! Открою в Гоби я поилку: [...] Отдаст сто баксов за бутылку.": "В пустыне чахлой и скупой",
  "В морг приехал некрофил: \"Мною труп заказан был\". Подмигнул служитель с места: \"[...]\".": "В том гробу твоя невеста",
  "НА ПРАВАХ РЕКЛАМЫ По причине снегопада Электричка не идёт? [...] Вас до дачи довезёт.": "Хмуриться не надо - \"Лада\"",
  "НАЧАЛО 90-Х ГГ. Три программиста-гения Ведут о глюке спор. Слышны три веских мнения: | - [...! | - ...! | - ...!]": "Retry Abort Ignore",
  "ПОСЛЕ ВИЗИТА ЭЛЕКТРИКОВ Ишь, как быстро успели, заразы! Нету больше в розетках ноля. То, что час лишь назад было фазой, - [...].": "Через час уже просто \"земля\"",
  "РАЗГОВОР С ПСИХИАТРОМ - Ага... Дочь придворных, студентка... Без меры Ты любишь учить зоологию? | - Кыш! [... ...]!": "Ведь я институтка, я дочь камергера, Я чёрная моль, я летучая мышь",
  "ВЫСОКИМ ШТИЛЕМ Час был для Родины труден. Граждан созвал князь Донской. Задал вопрос: \"[... ...?\" \"...] им, княже - Крепок наш русский народ. Молви Орде: грудью ляжем!\" - Вот как ответствовал сход.": "...Како, люди, Мыслете: наш он, покой? Рцы слово твёрдо",
  "СОВЕЩАНИЕ В РУССКОМ ШТАБЕ - Сколько солдат в этой крепости? | - Вроде двенадцать. Чукча-разведчик сумел в неё тайно пробраться. - Чукча, родимый, ну сколько их было внутри? - Ну... [...].": "Раз, два, три, раз, два, три, раз, два, три, раз, два, три",
  "СОВЕЩАНИЕ В ГИТЛЕРОВСКОМ ШТАБЕ Их Кутузов был трус, но умён; А Суворов - любитель драк. Что же с Жуковым делать? Ведь он - [...].": "И не друг, и не враг атак",
  "О Септимий! Я открою то, что раньше было тайным. Дай мне денег, чтоб доплыть туда, где снег и вечный лёд. [...] Остров, что открыл когда-то грек Пифей Массалиот.": "Ты узнаешь, что напрасно называют, Север, крайним",
  "СЕНСАЦИЯ Зал свистел, вопил и плакал, Майкл Тайсон был побит. [...], Он в нокауте лежит.": "Уронили Мишку на пол",
  "Для идиотского, пардон, эксперимента Работу классика я клеем оболью. Потом про это я в журнал пошлю статью \"[...]\".": "Своеобразие текущего \"Момента\"",
  "ОТДЫХ, ДОЗИРОВАННЫЙ ПО ОРУЭЛЛУ Ну до чего тупой народ! Нет чтоб бесцельно прогуляться! С какой-то целью прёт и прёт! Написано ж: \"[...]!\".": "Не при! Слоняться",
  "Кричит вдогонку вся больница: \"Ты опрокинешь склянки вновь! Поосторожней, медсестрица! [...]!\"": "Сейчас прольётся чья-то кровь",
  "Братки - скромнейшие ребята, Но есть у них один изъян: Привязанность к цепям из злата - [...].": "Недуг новейших россиян",
  "Был урок мне задан на дом; Я нашёл длину пути, [...], Чтоб работу мне найти.": "Сила есть - ума не надо",
  "Давно привык к делам я бесполезным... Опять достал линейку из стола; [...], Вновь мучаюсь с трисекцией угла.": "Посверкивая циркулем железным",
  "Если путана, торгуясь с Вами, Согласна всего за треть, [... ...].": "Думайте сами, решайте сами - Иметь или не иметь",
  "Насморк у меня целый день, Рожа у меня красная. Не могу найти! Где же, где [...]?": "\"Звёздочка\" моя ясная",
  "РАЗМЫШЛЕНИЯ ПРИЗЫВНИКА ПЕРЕД ВИЗИТОМ К ПСИХИАТРУ Напялю валенки я летом и плед. [...]? Ну если нет - пойду служить я в стройбат, А если да - я буду искренне рад.": "Решишь ли ты, что я \"с приветом\", иль нет",
  "С посылкой важной Печкин в путь собрался. \"Надолго ли?\" - Матроскин дознавался. \"На десять дней, - промолвил тот в ответ, - [...]\".": "Я буду долго гнать велосипед",
  "- Слушай, Славин, ты вчера (пьянь пьянью!) У свиньи разлёгся на спине! - Я-то думал, что я [... ...].": "...гулкой ранью Проскакал на розовом коне",
  "НЕОЖИДАННОСТЬ В ДЕБЮТЕ Мы с тренером готовили \"испанку\", Соперник же свернул в \"сицилианку\". Теперь мы заплутаемся совсем [...].": "В глуши и в дебрях чуждых нам систем",
  "Смоктуновский всё бузит, Речи льются, словно реки: \"Разве это реквизит? [...]!\"": "Дайте череп мне Сенеки",
  "ДЕМАРШ МОИСЕЕВА Слишком долго, мой милый Трубач, выступали дуэтом мы - Твои спесь и чванливость меня доконали. Поэтому Больше я не стерплю издевательства непрерывного И уйду от тебя в [...].": "доказательство, от противного",
  "В диспут ОккАм счёл возможным Вставить мудрое слово: \"Братцы! [... ...]?\"": "Зачем делать сложным То, что проще простого",
  "Медведя мёд арестовал, Слонёнком пойман крокодил, Карась кота в реке держал, Ну а [...].": "лисицу сыр пленил",
  "Мечта Чичикова. Вот бы кроме доярок, Косцов, водоносов Получить [... ...]сов!": "мне в подарок Пятьсот эскимо",
  "Из разговора нумизматов. - Отойди с динаром рваным И не тычь мне в нос таньгой: [... ...], дорогой!": "Я гоняюсь за туманом, За туманом",
  "Сердито Макаров сказал: \"ЗдорОво! Спланирован был совместный проект, Так дело за вами лишь. [... ...]: да или нет?\".": "Ваше слово, Товарищ Маузер",
  "Песня компьютеров. Мы гениальны от рождения, В квадратном теле - цифры дух, Мы можем все, но, к сожалению, [...].": "Вся наша жизнь - одно из двух",
  "Бескрылка с \"неканоническим\" крылом (рифма АББА) Гений Мальтуса преуменьшен: Он ведь знал - оттого невзгоды, [... ...].": "Что в анналах родной природы Слишком много мужчин и женщин",
  "Мы выпить решили в музее; Охранница в шею нас гнала, [...] Замызгали килькой своею!\"": "Шипя между тем: \"Вы ползала",
  "На ШурУ полиция собрала компромат, Что свои доходы он снижает во сто крат. И сказал на то певец, пронзив невинным взглядом: \"Кдевета, ведь пед я [...]\"!": "без-возд-мезд-но, то есть дадом",
  "Камерон рукой взмахнул - Вновь корабль ушел на дно. [...]; Тяжело снимать кино!": "Раз пятнадцать он тонул",
  "Спьяну плакал певец урожаев: - Городские меня уважают... У себя ж, на Валдае древнем, [...]!": "Я - последний поэт деревни",
  "Две бескрылки с одним и тем же крылом: а) В курятнике у бабы Фени Нет места яблоку упасть, А я купила птицу Феникс. [...]! б) У мусульманина четыре Жены. Ни спрятать, ни украсть. А я жену держу в квартире [...]!": "Одну. Но пламенную - страсть",
  "В больнице венской режут Васю. \"Zum Teufel! - врач срывает злость. - Как много крови из запасов [...]!\"": "Для сердца русского слилось",
  "- Коля, что же ты так хмур? - Да соседи, Мань, достали - Всех курей разворовали. - [... ...] сарай и дом запалим!": "Николай, давай за кур Им",
  "Вчера мимо церкви иду на рассвете, Смотрю - на земле небольшой переплёт... Открыл - это \"Ворон\"! Запомните, дети: [...]!": "Кто рано встаёт, тому бог По даёт",
  "- Язычник хренов! Стоит отлучиться, Тобою идол уж сооружён! - Им [...], - Пытался оправдаться Аарон.": "нужно на кого-нибудь молиться",
  "Купцам распроданы обломки чуда света, Где был Колосс, рассыпал зёрнышки бурьян... Качая спинами, за горизонтом где-то [...].": "На материк идёт последний караван",
  "Лошадиная верность. С конём расстаться мы должны; Бегу. Прощай, мой долгогривый! Но [... ...].": "месяц с правой стороны Сопровождал мой бег ретивый",
  "- Николаю не быть на престоле, И корону он Вам передал... Михаил: - [...]: Он и в детстве меня подставлял!": "Узнаю брата Колю",
  "Было сложно в глубинке российской Упросить продавщицу продмага, [...], И в неё завернулись сосиски.": "Чтобы сдвинулась с места бумага",
  "\"Зарыть и посолить... готово! Полить водой со всех сторон...\" Но урожая золотого [...].": "Напрасно ждал на поле он",
  "Промолвил Яковлев понуро, Перстом на сына указав: \"Дозвольте вам представить - Шура, [...]\".": "Небрежный плод моих забав",
  "Людвиг ван постарел, Его слух ослабел - Словно нет децибел, В ушах - трава. Хоть кричи у окна, Не поймет ни хрена, [... ...].": "И соната слышна Едва-едва",
  "Неизвестные мысли. (эксперимент) Да, сад уныл куклы: нуда! Сад: Аромат, тени, шалаш... и нет там ора! Там год я пишу, шипя, \"догмат\": \"[...]\"!": "А роза упала на лапу Азора",
  "В гидрометцентр из автомата Звонок. Вопрос стоит ребром: \"Зима закончилась, ребята! [...]?\"": "Когда весенний первый гром",
  "БЛИЦ-КРЫЛКА N 1 [...] - Ведь он, козел, опять нажрался водки!": "Я милого узнаю по походке",
  "БЛИЦ-КРЫЛКА N 2 - [...]! - Нюхать мне их - оно надо вам?!": "Ваши пальцы пахнут ладаном",
  "БЛИЦ-КРЫЛКА N 3 [...] - Мегабайтов уж совсем мало...": "Что-то с памятью моей стало",
  "Красавица в Брейн-ринг играть пришла. Но капитан ответить не дает: - [...], А версии твоей никто не ждет!": "Ты служишь украшением стола",
  "Чуть только где-то радиация, Или убили пару пум, Так тут же сразу демонстрация - [...].": "Идет-гудет \"зеленый\" шум",
  "ПРАВДИВАЯ Был Мюнхгаузен ловок и смел: Алебардой огромной умел [...] Чуть присевшую было осу!": "Зарубить у себя на носу",
  "ВЕСЕЛАЯ С покрасневшею кожей И небритою рожей Я хватаюсь за стенку рукой... [... ... ...]!": "И не ясно прохожим В этот день непогожий, Почему я веселый такой",
  "НЕВЕСЕЛАЯ Когда студентом был мат-меха, То, после сессии устав, Я чувствовал: по мне проехал [...].": "Преподавательский состав",
  "НЕРЕАЛЬНАЯ Наш депутат подвел народ. Народ его у дома ждет. И он оставит след на спинке [...]!": "Политика большой дубинки",
  "ВАМПИРСКАЯ Мой друг-энтомолог собрался в Тагил И крови пять литров купил пред полетом. - Зачем столько крови? - его я спросил. - [...].": "Кормить комаров по таежным болотам",
  "ПОПЗВЕЗДНАЯ (двукрылка, очко за каждое крыло, рифма ААББ) \"[...]\" - Не про тебя сие написано, девица. Тобой бы любоваться в тишине. Прошу: [...]!": "При красоте такой и петь ты мастерица; не пой, красавица, при мне",
  "КЛИНСКАЯ Чайковский скучно кость кидает. Противник в долг сюртук снимает И говорит ему с издевкой: \"[...]!\"": "Петрушка, вечно ты с обновкой",
  "САДОВАЯ Сторож из берданки выпалил в дивчину, Что срывала листиков на чай: \"[... ...]!\"": "Ты зашухарила всю нашу малину, И за это пулю получай",
  "КОНТАКТНАЯ Человечка повстречав с другой планеты, Я его такою песней огорошу! Будет рад он самодеятельности этой [...]!": "И захлопает в зеленые ладоши",
  "ДОРОЖНО-ТРАНСПОРТНАЯ - Ты спрашивал, сынок, зачем так нервно я Шарахаюсь гаишного свистка... [... ...].": "Наступит время - сам поймешь, наверное. Свистят они как пули у виска",
  "СЕЛЬСКОХОЗЯЙСТВЕННАЯ [...], И поэтому я до сих пор на свободе. Ведь, поссорившись, их я зарыл между грядок, И теперь с удобрением полный порядок!": "Не секрет, что друзья не растут в огороде",
  "ТАКСИЧНАЯ - Водитель, живущий в соседнем дворе, Спецовку зачем продает детворе? - Их интерес был небеспричинным: [...].": "Куртка шофера пахнет бензином",
  "ДЯДИНА В СОКУ Я в Штаты уехать пока не готов, Различные ждут там напасти: [...], В консервы бы мог там попасть я!": "Да будь я и негром преклонных годов",
  "ЛЕНИВАЯ [... ...], В универ не надо было Почту бы ходить читать.": "Если б \"мыло\" приходило По утрам ко мне в кровать",
  "НЕНАВЯЗЧИВАЯ Мы у отеля час стояли, [...]! В итоге за свои рубли Мы вещи сами занесли.": "Досадно было, \"боя\" ждали",
  "ЗАКЛИНИЧЕСКАЯ В аду у Фауста сомненья, Забыл, как он сюда попал. \"[...], А дальше в памяти провал\".": "Я помню чудное \"Мгновенье\"",
  "ТИПИЧНО РОССИЙСКАЯ О, как чуднЫ российские дороги! Всем известна давно русская беда: На них бетон так тверд, что вязнут ноги, [...].": "И прозрачен асфальт, как в реке вода",
  "ЛИЗОБЛЮДСКАЯ Сделаем город Владимир разом Владимирычем! Санкт-Путинбург Петербургу не уступает ничем! Что города! Остров Путин - именовать бы могли [...].": "Маленький остров Путятин возле Великой земли",
  "По литру на нос. Лепота! Потом по морде друг другу, Потом тишина, темнота, [...].": "И звезды мчатся по кругу",
  "ВТОРАЯ САДОВАЯ От мазохиста убежала милая Его супруга, за изврат кляня. Ревет, нетерзанный: \"Ну, где ж любимая, [...]!\"": "Что по ночам так мучила меня",
  "ASSТРАДНАЯ С коллегою Сережа Пенкин в ссоре: Забыли все поклонники о нем, И думают, что Моисеев Боря - [...]!": "Одна звезда на небе голубом",
  "МУЗЕЙНАЯ В небе - люди, жирафы и тигры. Что вы здесь за мазню развели? Не играем давно уже в игры [...].": "Мы в такие, Шагал и Дали"
}