{
  "ГРАФОМАН aabb - Вот эпопея: за годы трудов Два миллиона написано [... ...] - В Книгу Рекордов пробраться спешу!": "слов! Но я роман с продолженьем пишу",
  "Гостям столицы нынче не до смеха - Милиция, ОМОН, въездные квоты: [... ...] в Москву приехал.": "Всем рассказать немедля надо, кто ты, Зачем и почему",
  "ПЛАН ПОКУШЕНИЯ НА БРИТАНСКОГО ПРЕМЬЕРА - Мы наймиту Тель-Авива Мышьяка добавим в пи[... ...] плохо, И, как пёс последний, сдох он.": "во. Чтобы Тони стало",
  "abab Братку, решив отметить отсидки годовщину, Подельники на воле - такие ж кобели - [... ...].": "Купили в магазине резиновую Зину, Резиновую Зину в корзине принесли",
  "\"КОНДУКТОР, НАЖМИ!..\" (НЕСБЫВШИЕСЯ НАДЕЖДЫ) Послушал меня кондуктор - и поезд остановил. Бреду я домой в надежде, что стану таким, как был. Вхожу - вся в бутылках прихожая, пьяный отец орёт, И [...]...": "мама такая \"хорошая\", про паровоз поёт",
  "\"Моя сеструха - торопыга, К апрелю будет не одна\". \"С чего бы это? [...\" \"... ...]жать готовится она!\"": "Свадьба?\" \"Фига! Ро",
  "РОДИТЕЛИ КОРОЛЕВСКОГО ШУТА abab - [... ...]... - Зато насмешлив и хитёр! Наш мальчик справился с судьбою!": "Семейства нашего позор, Рождённый карлой, с бородою",
  "Снял зимней порой старичок проститутку, Дрожащей рукой потянулся к груди... - Не терпится? [...], До хаты дойдём... Потерпи же минутку!": "Нет, дед, мороз. Погоди",
  "ДВУКРЫЛКА аааа -...Французов только? Не годится! - [...]! Об их невыбритые лица Лишь [...]...": "А мне от русских больно спится; уколоться и забыться",
  "Сутенёр возмущён: \"Ну и дерзость у шлюх! Надо Саре, Варваре, Тамаре Чтобы скромность блюли, надавать оплеух. Но слегка - [...]\".": "каждой твари - по паре",
  "aabba Утешала подругу, как мать: \"Тома, надо обиду унять. И меня тоже бьёт - Наших бед и забот Этим [...]...\"": "жалким котам не понять",
  "- Зря ты муштруешь дистрофиков, Людка! Ты ж медсестра! А страдальцам-то - шок! Им не снести и порожнюю утку, [...].": "Ну а тем более - полный горшок",
  "ДИРЕКТОР ТБИЛИССКОГО ЗАВОДА - НАЧАЛЬНИКУ РАДИОУЗЛА - Ты что, не думаешь о плане!? Брегвадзе любят все! Зачем С утра включил ты песни [... ...] совсем!": "Нани? Вах! Шум работ умолк",
  "ТЕСТЕР В СОФТВЕРНОЙ КОМПАНИИ - Проверил я сервер. Семь потов Сошло с меня. Есть ещё работа? - [...] И впредь пахать до седьмого пота!": "Клиент дозревает. Будь готов",
  "Программистом я не буду. Что за толк в ремесле? Для чего писать программу? Всё равно украдут. Ведь [...], И её оттуда люди на халяву качнут.": "она сегодня здесь, а завтра будет в \"осле\"",
  "В моём английском изложении Ошибка в сложном предложении: Забыл грамматики закон - И вмиг [...].": "распалась связь времён",
  "IX век Толпа в столице веселилась: \"На шествии дитя родилось! Ну роженица! Вот растяпа! ...Народ, д[...]...\"": "а это наша Папа",
  "1613 aabccb - Враг разбит! Прощайте, княже! Врозь. Я мещанин, и даже [...]. - Нет, мы вместе побеждали - Быть нам и на пьедестале Рядом - в память внукам всем!": "Вы на Пе, а я на эМ",
  "ИЗ ЗАПИСКИ ЛЕНИНА (октябрь 1917) \"Время митингов и стачек миновало! Больше массы нам [... ...]жно на захват мостов, вокзалов, Телеграфа весь порыв их обратить!\"": "не надо заводить! Архива",
  "ИЗ ЗАПИСКИ ВЕРХОВНОГО (1945) \"Ниже список к награжденью дан. Массами был героизм проявлен. А к Звезде осуществивший [... ...]. Говоров представлен\".": "план Маршал Л. А",
  "ЭДИП И АНТИГОНА - Без матери-жены Мне Фивы не нужны. [...], Уйду в изгнанье я.": "Дитя-сестра моя",
  "В Дельфах жрица [...]: Угадала героя желанье, И по нраву ему предсказанье. Щедрой будет для храма награда!": "верховная рада",
  "Гостил в России-матушке заезжий рифмоплёт. Российских литераторов он как-то перепил: Раз выпили на ярмарке - глядь, из последних сил [...]!": "Белинского и Гоголя с базара По несёт",
  "Оплакав хату и Прасковью, Остаться бобылём решил - Отвергнув женщин с их любовью, [...].": "Один солдат на свете жил",
  "ИЧБшное \"Все мужики...\" - вот же ж текст неприличный. Эх, феминистка, ну что с тебя взять... Всё же прошу: будь немножко тактичней [...].": "И научись мужика уважать",
  "ЧГКшное - Что там нового в механике бесчестья? Кражей файлов, или карточек подменой, [...], Чем там балуются нынче \"джентльмены\"?": "Или сливами? Расскажешь мне известья",
  "- Да, соперник - зверюга известный... Тренер, как мне волчину побить? - [...], Но уж очень, скотина, он честный.": "Хорошо бы собаку купить",
  "ОСОБАЯ СТОЛОВАЯ abab - [... ...]? - Кушаем тянко мы, рис и грейпфрут, Чтобы не стать худей!": "Дяденька, что вы делаете тут, Столько больших дядей",
  "- Что за тренеры у нас! Установка бестолкова: Посвятил стандартам час, [...].": "А обводке - ни полслова",
  "- Хоттабыч, поколдуй чуть-чуть опять - Ведь не идут ни дриблинг, ни подкаты! - [...] И начал волоски поспешно рвать.": "Движенья нет, - сказал мудрец брадатый",
  "ОДИН Побродил я по земле среди людей, Но в Вальхаллу возвращаться время мне. Значит, нужно кликнуть Слейпнира скорей [...].": "И по радуге промчаться на коне",
  "- Воин, ответь мне: скучаешь по дому? Пашне, хозяйству, всему остальному? - Мой капитан, это, право, нелепость. Я же солдат, и [...].": "мой дом - моя крепость",
  "НАСТАВНИК (экспериментальная, нет рифмы между телом и крылом) Нужно жизнь свою в труде прожить, [...] позабыть.": "А о лени лучше",
  "ПЕТЕРБУРГСКИЙ УЧЕНЫЙ (ababcdcd) Раньше книг читал я много, И изящной вязью слов К сердцу женскому дорогу Был всегда найти готов. Нынче ж чтенья на диване Нет, и флирт ошибки губят. [... ...]...": "Я три года не был в БАНе, Меня девушки не любят",
  "ОТПУСКНИЦЫ Принесли удовольствий немало Мы себе и милым крымчанам! По домам ехать время настало. Что ж, [...]!": "вернемся к нашим баранам",
  "АВТОМОБИЛИСТ Куда б ты ни ехал - такая беда - Дорогу спросить ты стеснялся всегда. Купи GPS, и не будет проблем: [...].": "Весь мир на ладони, ты счастлив и нем",
  "КОПИРАЙТЕР Пейте чай, свой вкус лаская! С чаем будете бодры! [... ...]!": "Чай - не химия какая, Чай - природные дары!",
  "ФЕДОТ - Нету ни ног, ни рук... Ты вообще есть, мой друг? - Полон я разных дум. [...].": "Cogito, ergo sum",
  "ХОМА БРУТ Нету больше мочи! Где уж тут служить! [...] Мне не пережить! А ведь надо три, Черт их побери...": "Право, первой ночи",
  "ФУТБОЛИСТ Заработал за свой буйный нрав Я горчичник в игре с ЦСКА. Подкатился я [... ...] бутсу чуть не содрав.": "под игрока, // С Семака",
  "- Ай Пушкин! Снова при деньгах! Где ж он достал их, вертопрах? - Да продал, музы фаворит, [...].": "Налево сказку, говорит",
  "\"Какому судну за каким тут плыть? Как сообщат - немедля доложить!\" И вот несется юнга-мальчуган: \"[...]!\"": "Радист сказал порядок, капитан",
  "М Я допишу, пусть вся жизнь моя будет разбита. Шапочку черную мне [...].": "мастери, Маргарита",
  "[... ...], Что грязюки понанес На матрас мой лиственный?\"": "Мишку мучает вопрос: \"Кто тут враг таинственный",
  "РОЛЕВИК Мастера, вам не хватит энергии пылкой, Чтобы вызвонить всех на игрушке играть! [...], Вы воспользуйтесь лучше почтовой рассылкой.": "Чтобы всех отыскать, воедино собрать",
  "ХОББИТ У меня друзья, жена людская, Не мохнатка хоббит-мелюзга. [... ...]!": "Как высока грудь ее нагая! Как нага высокая нога",
  "СУДЬЯ - Боюсь я, право, адвоката: Вдруг на меня чего-то есть? - О нет, не бойтесь компромата: Он [...].": "есть, да не про Вашу Честь",
  "ПЕРЕД СТЫКОВКОЙ С \"ТМ\" пилоты сообщают Свои координаты дружно. В ответ их с \"Мира\" обрывают: \"[...]\".": "Мы так близки, что слов не нужно",
  "Беременна Джульетта. Клан в печали - и Ведь не созналась девка, с кем сбыл'ось. [... ...].": "Тем временем во всей честной Италии На папу кандидата не нашлось",
  "ВАЛУЕВ В НАЧАЛЕ КАРЬЕРЫ Преимущества силы и роста Мне хватает, чтоб выиграть бой. К чёрту тактику! [... ...] с малышнёй.": "Я дерусь просто, Потому что дерусь",
  "(aabccb) О, дворянское честное слово! Ты теперь - лишь осколок былого! Тебя предки так свято блюли... Нынче ж, честью себя не стесняя, [... ...]...": "Выражения лиц не меняя, Благородные лгут короли",
  "КОММЕНТАТОР Фанаты все на \"Ноу Камп\" увидели Итоги нынешней игры провальные. Сидят в бессильном огорченьи зрители, [...].": "Платочки белые, глаза печальные",
  "Песня вдали слышна. Кто-то фальшивит так, [...] Глотку дерет казак.": "Словно в степи со сна",
  "АЛЬПИНИСТ Мой друг сказал: \"Моя жена Штурмует первый свой хребет. Поднимется ли?\" Я в ответ: \"[...]!\"": "Товарищ, верь, взойдет она",
  "Солдат обратился к друзьям: \"Мы в беде! Кольцо потерял я! Теперь без кольца Граната!\" Искали, да толку! Нигде [...].": "Отряд не заметил потери бойца",
  "СТАРИК Мне со старухой жить охота в ладе, А самому богатства даром не нужны. Тебя позвал я [... ...].": "не корысти ради, А токмо волею пославшей мя жены",
  "ЮВЕЛИР Предлагаю это ожерелье, сэр. Если даме вдруг не подойдет оно, Чтобы украшенья подогнать размер, [...].": "Надо из цепочки исключить звено",
  "СОЛДАТ Были мы вчера в экстазе: Марш-броски в противогазе! Всех чертовски, блин, достало, А вот толку было мало. Ждет нас завтра, без сомненья, [...].": "Повторенье, мать, ученья",
  "РЕЖИССЁР Что, придурка очень хочется сыграть? Роль получишь, Юра, волею небес. Кубик вытянешь - придется Трусом стать. [...]!": "Поздравляю тебя, шарик! Ты - Балбес",
  "| Логопеда другой | боготворил: | \"Ты - [... | ...]!\"": "великий! Немой заговорил",
  "КОМАНДА ГОТОВИТ ТУР ИГП (рифмовка abab) Уж трижды перепахан Интернет, Поисковик немеет от запроса, [... ...].": "А мы все ставим каверзный ответ И не находим нужного вопроса",
  "ИЗ ДОКЛАДА КАМНОЕДОВА (рифмовка: aaaa) Нам урезали финансы. С электричеством - беда. Но для магов института это, право, ерунда: Полнедели сократили, и теперь у нас [... ...]!": "среда Переходит в понедельник безо всякого труда",
  "Члены \"тройки\" появились. Ну и рожи! О бифштексах, что вчера..., напоминала [...], И болезненная бледность Выбегалло.": "Зелень Лавра, доходящая до дрожи",
  "ИХ НРАВЫ Гелиос ночь напролет предавался любви с Посейдоном, Никто никогда не узнал бы, чем занимался с ним он. Но Златоперстая Эос, застав их, долго тем возмущалась, Как пред ней [...].": "утомленное солнце нежно с морем прощалось",
  "В ЛАЗАРЕТЕ - Отпилить придется руку здесь. И ногу. Опасаюсь, не начнется ли гангрена. - Обещай, что не отрежешь слишком много: [...].": "Дальше локтя не пойдешь или колена",
  "ИЗ ДОКЛАДА МИНИСТРА ЗДРАВООХРАНЕНИЯ КИТАЯ (рифмовка aabaab) Новый грипп из недр Китая К нам ползет, преград не зная. Если вовремя заразу не сумеем победить, [... ...]! И тогда - уж я не знаю, как его остановить!": "Так, сморкаясь и чихая Доползет он до Шанхая",
  "МОНОЛОГ РОГОЗЫ Сомненья прочь, не нужно споров: Я - \"зеркало\" - и в этом соль. Я избран Сумраком на роль [...].": "Грозы полуночных дозоров",
  "НА ЗАСЕДАНИИ ПРАЖСКОГО ТРИБУНАЛА: - Игорь Теплов, чтоб по делу загубленной Ведьмы суду доказательства дать, [... ...].": "Блеск и сиянье бессмертной возлюбленной Вызвать из сумрака можешь опять",
  "ТУРИСТ, ПОТЕРЯВШИЙСЯ В ПИРАМИДЕ - Несчастный! Целый год в темнице! Как ты без пищи уцелел? - Жил тем, что смог найти в гробнице: [...]...": "Пил уксус, крокодилов ел",
  "ДЕЛО БЫЛО ПОД ПОЛТАВОЙ Окончен бой, и Петр устало В шатер приводит шведов пленных. И русской кухни блюд отменных [...].": "Изведал враг в тот день немало",
  "ПРОЩАНИЕ С \"ДЯДЕЙ\" | Я не сержусь на Вас совсем, | Хоть маски сорваны. | [... | ...].": "| Благословляю вас на все | Четыре стороны",
  "ПРОБЛЕМЫ АФФТАРАФ В АФИНАХ И В ЭФЕСЕ (двукрылка. Оба \"крыла\" из одного источника. Рифмовка: aabb) \"Чего изволите: [...]\" \"Я выберу второе\", - произнес Сократ, Ну а пока он там у них цикуту пьет, Безумный Герострат у нас [...].": "вот наш кинжал и яд! здесь что-то жжет",
  "ОТВЕТ ВОЗМОЖНОМУ КРИТИКУ ПРЕДЫДУЩЕЙ БЕСКРЫЛКИ Пусть негодует ревностный ценитель жанра, Мол, что за крылья автор здесь нагородил! Ему отвечу я: \"Любезнейший, - коварно, - [...]?\"": "Вам что, уже и Лермонтов не угодил",
  "На курорт приехал сумотори: \"Некому сразиться тут со мною!\" И, посыпав солью берег моря, [...].": "Борется с прибрежною волною",
  "НАЗИДАТЕЛЬНАЯ В эпоху СПИДа, торжества страстей порочных Смертельный риск несут любовные забавы; Полно работы у Харона сверхурочной: [...].": "Влюбленных много, он один у переправы",
  "Хотел купить с орехом шоколадку, В деревне в продуктовую палатку Зашел я. Но на полке - лишь печенье. В глуши [...].": "не продается \"Вдохновенье\"",
  "РАЗМЫШЛЕНИЯ ГЭНДАЛЬФА Что предпочесть для поединка? Да, выбор труден и весьма... К чему мне меч или дубинка? [...].": "Уж лучше посох и сума",
  "ВОСПОМИНАНИЯ ЗНАТОКА (полуэкспериментальная - не совсем точная рифма) | Играли мы раз в \"Гостином дворе\", | Где ж это было? Ведь, вот, наказанье! | [... | ...].": "| Не знаю, не помню... В одном селе... | Может, в Калуге... А может, в Рязани",
  "ДЕ ГИЗ ПЕНЯЕТ АРАМИСУ (экспериментальная - крыло не рифмуется с заданием. Рифмовка: бббааа) - Как вам не стыдно, Арамис! Драться ногами! Вот каприз! - Заняты были мои руки, шпаги не вытащить, де Гиз: [... ... ...].": "В левой руке моей была Провинциалка из села. В правой руке моей фиалка благоухала и цвела",
  "ПРИЧИТАНИЯ ХАРИКЛО (рифмовка abababab) Зачем, зачем меня отдали За извращенца-подлеца! Могла бы я не знать печали, [... ... ...], Он долг супружеский едва ли Был рад исполнить до конца.": "Но так как с заднего крыльца Обыкновенно подавали Ему донского жеребца",
  "Я хочу поскорее монеты зарыть, Чтоб домой возвратиться к обеду. Но слепой всё глаза норовит приоткрыть, [...].": "И лисица крадется по следу",
  "ВЛАДИМИРУ ВОЛЬФОВИЧУ (рифмовка: abaaab) В дела свои идеи воплощайте, Бесстрашно нападайте на людей, Коллег пинайте, бейте и кусайте, Всех матом кройте, соком поливайте, Публично дам за волосы таскайте, Но [...]!": "не стреляйте в белых лебедей",
  "ИЗ ИНТЕРВЬЮ ТРЕНЕРА РОССИЙСКОЙ СБОРНОЙ (рифмовка aabb) Бились мы с канадцами отважно! Правда, без медалей..., ну, не важно... И финал играли, что досадно, [...].": "Правда, шведы с финнами... Ну ладно",
  "ЖЕРТВА ПАПАРАЦЦИ Сумел-таки меня проныра щелкнуть; И весь тираж успел распространить! Хотя, пожалуй, быстро, втихомолку [...]!": "Я свой позор сумею и скупить",
  "МАЛЕНЬКИЙ МАЛЬЧИК (рифма - ababcc) Три гастарбайтера весною В деревне рыли котлован. Их напугать бензопилою Решил подросток-хулиган... Довольны результатом дети: \"[...]!\"": "Два землекопа и две трети",
  "Сулла за приказом шлёт приказ - Отдыха не знает канцелярия. Очень близок главной битвы час. Враг силён. Разбить не[...].": "просто МАрия",
  "Маркус Брутус с коллегой из Рима бежал; Раздобыв где-то пару дырявых плащей, Из аптечки достал инвентарь и сказал: \"Что ж, займемся починкою. [...]!\"": "Кассиус, клей",
  "Декабристов царь в темницу отправил, И к полякам не был он ласков. Если б нынче он в Испании правил - Всех сослал бы [...].": "Николай басков",
  "МЕМУАРЫ (рифмовка aaabaaab) [... ... ...], И кругом - меньшевики. Но, однако же, настало У Финляндского вокзала Для серьёзных дел начало, Паразитам вопреки.": "Мы не сделали скандала - Нам вождя недоставало. Настоящих буйных мало",
  "Ковпак и Дыбенко взрывали руду. Случился в запале изъян. Теперь вперемешку у всех на виду [...].": "Матрос, железняк, партизан",
  "Пусть говорят врачи, что я не вечен, И смерть близка. [...]! Мой левый глаз, ползадницы и печень Кому-то пересадят поутру...": "Нет, весь я не умру",
  "Поздний вечер. Опять не сошлось. Всё сначала. Снова длинная ночь впереди. Менделеев, весьма раздражённый провалом, Шепчет: \"[...]!\"": "Ну, чемодан, погоди",
  "СТРАДАНИЯ СТАРШЕКУРСНИКА То Ницше изучаю я, То ночь над Энгельсом сижу... [... ...], вам скажу.": "Четвёртый год нам нет житья От этих Фрицев",
  "ЭКЗАМЕН ПОД ОТКРЫТЫМ НЕБОМ - Где Мира? Где её неверный луч? Не можешь показать? Тебе не стыдно? - С чего бы мне стыдиться? Среди туч Сейчас просвета [...].": "нет, Кита не видно",
  "ЛЕОНАРДО По просьбе заказчика-купца Поправку внёс не мешкая: [...] И заменил усмешкою.": "Спокойно улыбку стёр с лица",
  "(рифмовка abab) \"Такие картины достойны сапожника! - Малевичу Татлин сказал. - [... ...]: Зачем вам квадратное это пятно?\"": "Я давно Хотел вас спросить как художник художника",
  "ОСТРОВСКИЙ (рифмовка aabb) К \"Своим людям\" угасает интерес, \"Денег бешеных\" не ждут, наскучил \"Лес\", [...]... Угодить народу нынче всё сложней.": "И не нужно никому \"Чужих саней\"",
  "В БИБЛИОТЕКЕ Там был и нудный Горький, [... ...]не милее Лорка - Душа и совесть века.": "И был глубокий Эко, Но м",
  "(рифмовка aabccb) Ну вот, нашёл я \"Час Быка\", Но связь плохая, и пока Прочесть не получается. Но вот улучшился коннект, И вмиг последовал эффект: [...]!": "Идёт \"Бычок\", качается",
  "Да, непросто расставаться с привычным! Возвратился Робинзон в отчий дом - Тут же другом ему стал закадычным [...].": "Человек, который был Четвергом",
  "Лягушонок друзьям прокричал на бегу: \"До Скалы мы добраться должны поскорей! Жаль, что места Акелы занять не смогу, [...]\".": "Потому что не волк я по крови своей",
  "ИЗ \"ХОЖЕНИЯ ЗА ТРИ МОРЯ\" Купил мангуста для избы За шесть златых колец. Дороговато - но [... ...]адов удалец.": "абы Рвал г",
  "АЛЬТЕРНАТИВНЫЙ ФИНАЛ С мудрым Али подружился Хасан, Бросил к чертям криминал... Злятся разбойники: \"Что ж, атаман, [...]?!\"": "Нас на Бабу променял",
  "ИЗ ЖАЛОБНОЙ КНИГИ (рифмовка abab) У вас в магазине и сыро, и тесно, И горы плохого товара! Купил я ботинки - [... ...]!": "они, если честно, Не пара, не пара, не пара",
  "Мэри вышла замуж за пирата - За морского волка, не за [... ...] ей нравятся рассказы, И к тому же он не одноглазый.": "фата. Моргана",
  "ИНТИМНОЕ Луна в окне. Они наедине. Она к нему склоняется в томленье: \"Тебе покорность нравится во мне, [...]?\"": "Иль надо оказать сопротивленье",
  "НАШЕСТВИЕ Тьма ежей вышла из лесу, вредная, И по городу движется тучею. Населенье - по домикам, бедное: [...]...": "За шершавой стеной - тьма колючая",
  "(рифмовка aabab) Иркутск, Ижевск, Игарка были. Иваново? Нет, говорили. Без толку напрягаю ум... Друг, видя тщетность всех усилий, Советует: \"[...]\".": "Скажи Изюм",
  "ВЕДУЩИЙ ЧГК Игру веду я, как Борис: [...].": "Крюкообразность - мой девиз",
  "(рифмовка abba) Меня склероз замучил, видать, навеки - Чемпионат Европы забыл я, други! Где проходил - не помню. Кажись, на юге. [...].": "Кто победил - не помню. Должно быть, греки",
  "НОКАУТ \"Удар! Ещё удар! И два удара разом! В ухмылку подлую! В гнуснейшую из харь!..\" Противник падает. И у него под глазом [...].": "Победной молнией пульсирует фонарь",
  "Щит рекламный стоит у дороги: \"Лодки сделаем мы на заказ: И челны, и байдарки для вас, А ещё - [...]\".": "вот такие пирОги",
  "Две пары. Выиграть шансов нет. Одну меняю - пришел валет. \"Фулл хаус\", круто! Готовьте чек: [...]!": "Вот \"дом\", который построил \"Джек\"",
  "Сосед мой, врач - он просто маг! Зову, чуть что со мной не так. И муж мой до сих пор не смог [...].": "Узнать, что это есть предлог",
  "ФИЛОСОФИЯ АЛКОГОЛИКА Нафиг на свете жить? Выдумал что спросить! Вон в стопаре сто грамм - [...].": "Истина где-то там",
  "ТУРИСТСКИЙ ЛАГЕРЬ НА КАВКАЗЕ | - Вымотался вусмерть!.. Мне пивка бы... | - Пей. | - Небось опять оттуда, друг? | - [...], | В этот раз сгонял на Зеленчук.": "Ох, не с Лабы, братцы, ох, не с Лабы",
  "ДЕКОРИРОВАНИЕ НЕБЕС В ПОДНЕБЕСНОЙ - Нет больше синьки - ужасно! Гибнет мечта галилеева! - Пусть эта ночь будет красной. [...].": "Флагами небо оклеивай",
  "Беатрикс пять раз пробила - [...]!": "Вот и все, и нету Билла",
  "Техперерыв. Сидим и ждем Возобновления сигнала. А на экране голубом - Лишь [...]...": "ледяная рябь канала",
  "Я вижу цель: как будто грудка у зяблика, А солнце низко - за гору катит. Не промахнусь я [... ...] света на это хватит.": "мимо красного яблока: Заката",
  "ВОЗГЛАСЫ В ТРЕТЬЯКОВКЕ - Картина поразительна! - Супрематисты жгут! И немцы одобрительно: - [...]!": "Quadratisch. Praktisch. Gut",
  "МЕЖЗВЕЗДНАЯ КОАЛИЦИЯ Коль враг перейдет в наступленье, Индеец, Змея, Близнецы ль - Нам Лира пришлет подкрепленье, [...].": "И Парус поможет, и Киль",
  "Не был дома я тридцать дней... Запах ладана - странно... В дверь я: Свет чудной, по квартире перья... [...]?!": "Значит, ангелы жили в ней",
  "АЛЬТЕРНАТИВНОЕ НАЗВАНИЕ (ОБОРВЫШ) \"[...] Грозным, сын был невзначай убит отцом-тираном \".": "Как поссорился Иван Иванович с Иваном",
  "НА РОДИНЕ ФУТБОЛА Петарду метко бросил Том, Судье попала в лоб петарда. Теперь мы новой встречи ждем: [...].": "Фан Томас против Скотланд-Ярда",
  "ШАШЕЧНЫЙ ТРЕНЕР - РИСКОВЫМ УЧЕНИКАМ Практичней! Унесете ноги, Лишь если будет ваш большак. [...] Весь эндшпиль дамкой ни на шаг!": "Романтики! С большой дороги",
  "НЕНАВИЖУ БОРОДАТЫЕ АНЕКДОТЫ Про Штирлица? Опять? Неужто снова? Сто раз одно и то же - перебор. Достали кирпичи, качки и совы, [...].": "Я также против выстрелов в упор",
  "ЭКСПЕРИМЕНТАЛЬНАЯ ИНТРОСПЕКТИВНАЯ, В КОТОРОЙ МЫ НЕ НАПЕЧАТАЛИ СИМВОЛЫ \"[\" И \"]\" В НАЧАЛЕ И В КОНЦЕ (РАЗМЕР ОБЕИХ СТРОК '_'_) ... ....": "В каждой строчке Только точки",
  "КОММУНИСТ ДАЛЕКОГО БУДУЩЕГО Уж на погост менять квартиру. Все решено - лечу [... ...] в ее сиянии, Пусть даже в черном одеянии.": "на Миру, И смерть красна",
  "ЛУЧ СВЕТА [...]. А высохнут ли слезы днем? Она взяла себе весь мир, И вот всем угрожает гром.": "Ночной зефир струит эфир",
  "ЭНДРЮ УАЙЛС Из самых трудных теорем Одну я доказал, смотри! [...] - Всего осталось только три.": "Пусть не решить нам всех проблем",
  "НА ВОЛШЕБНОЙ ЯРМАРКЕ Какой-то ювелирный лом, Старик-крестьянин за столом. \"Товар чудесный, - он рыдал, - Сам никогда бы не продал, Да вот не вынес нищеты я... Здесь [...]\".": "все скорлупки золотые",
  "Добыл я рунный меч, явив отвагу. От сырости он сильно пострадал. Ни кузнецу не счистить [...], Ни даже гному, что клинок ковал.": "ржу, ни магу",
  "ЛИМЕРИК [...] Искали решение в паре. Искал Бодрийар, Искала и я - Нашла его на Бодрийаре.": "Философ и я в будуаре",
  "(abaab) Чуть глючит софт, скорее лезу На этот FTP - рефлекс! Здесь свалка доков и вареза: Апдейты, хелпы, тест железа, Decoders, drivers, [...].": "cracks, packs, FAQs",
  "Русскую стряпню полюбил друг мой Джордж: \"Блюда - просто супер! Безумно вкусны Оливье, пельмени, окрошка, блины [...]\".": "И еще какое-то, кажется, борщ",
  "(ОЧКО ЗА ОБА КРЫЛА) I Богами царь Тантал наказан был однажды - С тех пор ему [...]. *** II И к Сизифу они были столь же добры: Только поднят, все [...]...": "вода не утоляет жажды; катится камень с горы",
  "Встречаю барса возле лукоморья, Среди болот. \"А ты сюда зачем? Откуда ты пришел?\" - \"Я [...]. Услышав рев, решил: спущусь и съем\".": "выпь ем, с гор я",
  "АУКЦИОН - ВЕСНА 2006 ГОДА Эту рухлядь с колесами впарим как лот Мы какому-нибудь оглоеду - Пятьдесят тысяч баксов пускай отстегнет [...].": "За \"Победу\", за нашу \"Победу\"",
  "ТЕХОСМОТР АВИАПАРКА В небо - не мечтайте даже! Гляньте: [...] Пара дырок в фюзеляже, Распадется на лету!": "тут и тут у \"Ту\"",
  "ЭКСПЕРИМЕНТАЛЬНАЯ (РИФМОВКА abbacddc, РАЗМЕР ВСЕХ СТРОК '_'_'_'_ _', ЗА ВСЕ КРЫЛЬЯ 2 ОЧКА) Взяли [...], Плюс к ним [...] всего. Коль прибавишь [... ...] нет еще; не в нем твоя цель. Сверху восемь, сумму [...] - В результате ровно [... ...]; кричи: \"Два балла мои! Так как [...]!\"": "девять с половиной недель; восемь с половиной; девять дней, одного // Года; семь раз отмерь; тысяча и // Одна ночь; все мне ясно стало теперь",
  "Что ж создать первым мне бы?.. [...]!": "Пусть всегда будет небо",
  "Юбилей у Госдумы! С утра начинаются речи, Президента ждут в полдень, но нет его даже и днём... - [...], - Он поведал, когда открывался полночный приём.": "Я люблю возвращаться в свой город нежданно, под вечер",
  "В гости приедет наш Рома. Ура! Ради него мы устроим здесь [... ...] расставим с утра И олениной накормим весь мир.": "пир. Вовремя чУмы",
  "Нам от пилюлек пользы мало! Возьми зажим, ланцет тащи. Причину устрани сначала, А уж потом [...].": "ищи свищи",
  "- К невесомости привык я, только спать не мог три дня: [...].": "Одеяло убежало, улетела простыня",
  "- В мертвецкой лёд кончается, И смрад разлит. [... ...].": "Театр закрывается. Нас всех тошнит",
  "Набрать рабочих больше надо, А то все сроки погорят. Учту возможности бригады [...].": "И дам обдуманный наряд",
  "Прошли проверку зрение и слух - И на восток приехал я обритым. Земеля мне сказал: \"[...]! ДедЫ лютуют, и не будешь сытым!\"": "Здесь Русский, дух",
  "- Скажи-ка, [...]? - Спросил, прикрываясь ладонью от солнца, Илья. - Не стоит бояться, друзья, басурманской военщины: Леса да болота - врагу не дойти до жилья.": "ты помнишь, Алёша, дороги Смоленщины",
  "(рифмовка abaab) - Не пущу тебя я в дверь! Что за наказание... - Трезвый я! Не пью теперь! А не веришь - так проверь [...]!": "Ты моё дыхание",
  "Дом в деревне, что так светел был, Ты загадил, как медведь берлогу. Туалет настолько здесь прогнил, [...].": "Что ты часто ходишь на дорогу",
  "(рифмовка aabccb) С охоты Матей Привёз карасей - Вот смех-то, ну просто нет [... ...]к - Такой уж чудак! - Фазана привёз и грибов.": "слов! А с лова слова",
  "РУССКИЙ ТУРИСТ В ДУБЛИНЕ Орала пьяная братва (Как мог, я перевёл слова): \"[... ...]\"!\"": "Мы выпьем раз и выпьем два За наши славные \"У2",
  "Тычет пальцем хулиган: \"[...]!\" \"Разве это не Фонтан?\" - Удивилась итальянка.": "Там, смуглянка, - Молдаванка",
  "2006 (Експериментальна: тiло - укра&#1111;нською мовою) Дратували хлопцi нас Кожний раз: \"[... ...]?\"": "А у нас в квартире газ, А у вас",
  "(Экспериментальная - крыло не рифмуется с телом; рифмовка aabb) Забывши Гейне, Достоевского, В дом к зятю-шурину вдоль Невского Шагает Юрий. [**** *********].": "Он уверен, Что там уж ждёт его Каверин",
  "Взял билеты и готов Ждать тебя влюблённо. Как обычно: семь часов, [...].": "Пятая колонна",
  "- Рад был бы фокус я вам показать, Только не здесь - министерства боюсь... Мне ведь вне школы нельзя колдовать: [...].": "Я не волшебник, я только учусь",
  "- Люк, опасность вплотную уже подошла, И убьют тебя Лорду в угоду! Осторожнее будь, ведь [...] На тебя, на Кеноби, на Йоду!": "Империя зла",
  "(рифмовка aabab) - Я команде помогу! - Верю - Чэнь забьёт, не лгу! - Всё! Кончайте речи! [...] Для финала встречи.": "Я Сижуна берегу",
  "Вышло солнце - и дождь моросить перестал, Ветер скоро уляжется вроде... Разгромим и \"Динамо\", и даже \"Реал\": [...]!": "Чуден \"Днепр\" при тихой погоде",
  "(рифмовка aabcbc) - Но Ваш ход \"ладья е-пять\" Марк был должен предсказать?! - Бью любого шахматиста! Бог меня не одолеет! [... ...].": "Не стреляйте в пианиста, Он играет, как умеет",
  "Аня - Маше: \"Зря меня ты учишь!\" \"Лучше попробуй сыграть со мной сет - [... ...] молвит в ответ.": "Дырку ты от бублика получишь!\" - Ане Шарапова",
  "Первый луч солнца на землю пал, И над водою [... ...], мелькнув, пропал - Может, сегодня пойдёт омар?": "белеет пар. Ус одинокий",
  "В сумраке видится мне гора-красавица. Видом прекраснейшим я заворожён! В море заката подножье окунается, [...]!": "И упирается прямо в небо склон",
  "НЕСКРОМНЫЕ МЫСЛИ БАЛДЫ (abab) Что ж, [... ...]! И не таких ломал, Возьму оброк сполна.": "бес, конечно, мал, А я - величина",
  "- Я не из тех, кто скажет: [... ...]инии преступной всем нам стоит позабыть. Не следует в тюрьму садиться из-за пустяка, Мы деньги честно отберём, законы надо чтить.": "\"Ну, подумаешь, УК!\" О л",
  "На галере Пётр ходил, Рей он где-то обронил. Царь велел найти потерю, Вот и ищут все в [...].": "Неве рю",
  "В СЫСКНОМ - Упустили!.. Ковалева Огорчать придётся снова. Но филёр-то, вот раззява: [...]!": "Нос налево - \"хвост\" направо",
  "В КНИЖНОМ МАГАЗИНЕ - Эта книжка освещает вопрос Про первичный билиарный цирроз? - Нет, в отдел для детских книг ты залез, А названье у неё - \"[...].\"": "Р.В.С",
  "Ах, как эффектен, как красив Мой ход в последний ряд, как смел он! [...], Я приношу победу белым.": "Себя в коня преобразив",
  "\"Сколько на Ваших?\" - \"Двадцать минут, Как и на Ваших\". - \"Не помешает Ваши подправить, ведь отстают\".- \"[...?\" - \"...]!\"": "Как это?\" - \"Час-то не совпадает",
  "(abab) - Нет, \"расслабиться\" тебе не разрешу: Завтра должен ты с утра фехтовать. Остальных же я [... ...].": "покорнейше прошу Пива Шарикову не предлагать",
  "- Сейчас бы супчику нам съесть, да с потрошками. - Я навернул бы лучше [... ...] нам, кстати, благодарность в телеграмме Прислал за шубу, возвращённую послам.": "щей горшок, да сам. Большой",
  "Для печати номер не годится: На обложку взят не тот коллаж, Спутаны статьи, кривы таблицы. Вообще, [...].": "в журнале - ералаш",
  "(abbacc) Меня девица из Китая Отвергла. Негритянка - тоже. Теперь люблю лишь белокожих. [...] До этих пор не различал! Но - неполиткорректным стал.": "Таков ли был я?! Рас цвета я",
  "Ну что же, [...] И \"пусто-пусто\" у меня лишь есть, Придётся на \"базаре\" добирать: Открыты на столе \"один\" и \"шесть\".": "раз \"два-три\", \"четыре-пять\"",
  "СОВЕЩАНИЕ У ПРОКУРОРА ГОРОДА \"Всех трутней сошлю, до одного, По Ленинграду им не шататься!\" - \"А Бродский [...?\" - \"...! ...] намерен всех тунеядцев!\"": "Иосиф?\" - \"И его! Брать я",
  "Ушло немало мыла и шампуня, Но вновь перемазан Ванечка. Выходит, зря весь [... ...] нянечка.": "вечер накануне Ивана купала",
  "В АНТИКВАРНОМ МАГАЗИНЕ - Говорите, из Франции вывезен котик? Статуэтка отменная! Аксессуар Я купил бы такой. Вы мне переведёте, Из чего он? Тут пишут, что [...].": "кот - \"дивуар\"",
  "ОПЫТНЫЙ ТУРИСТ - НОВИЧКУ - [...] И радуйся, что точен GPS. Опасно округлять - наверняка Накажет за ошибку этот лес.": "Не думай о секундах свысока",
  "ОТКРЫТОЕ ПИСЬМУ БИЛЛУ ГЕЙТСУ Разработчикам [... ...]ендорам испытанным, надёжным - Предоставьте коды! Мы ведь стонем, Софт писать вслепую очень сложно.": "ПО сторонним, В",
  "(экспериментальная: крыло не рифмуется с телом) Для трансплантации орган послали В госпиталь морем, но буря грядёт, И в непогоду такую едва ли [...] без задержки придёт.": "С лёгким паром",
  "ХРОНИКИ ЛОРИЕНА (ударение: \"мЕллорн\") Застукан эльф под меллорном в кустах, Подругой отвлечённый от дозора. Плейбою за [... ...] в знак позора.": "амуры на часах Сломали лук и стрелы",
  "ИСКУС Плоть, она же всё одно свое возьмёт, И страшит меня монашества обет. Ворочу от [...], Но терпеть сие до гроба мочи нет.": "дев я нос-то третий год",
  "По модам зарубежных стран Экзамен на \"отлично\" сдан. Достался лёгкий мне билет: \"[...]?\"": "Как денди лондонский одет",
  "Фаворит этой схватки (позорный удел!) Поддаваться был проинструктирован. Укоризненно он [... ...] борьбу имитировал.": "из партера глядел И уныло",
  "Шептал горячо, болотную слизь Отдраивал, жабу холодную [... ...] пламень сошлись, Я знаю - мы счастливы будем с тобою!\"": "моя: \"Прекрасная, лёд и",
  "ОДНАЖДЫ В \"САЙНТИФИК АМЕРИКЭН\" \"Статья про 'Ним'? Кому она нужна! Стары пентамино и флексагон... О чем писать? [...],- Решил редактор,- может стать хитом\".": "лишь только 'Жизнь' одна",
  "ПРЕОБЩЕНИЕ К МЕЛЬПОМЕНЕ (экспериментальная) В ТЮЗ не ходят, позабыли Образцова - Что-то с племенем младым и незнакомым. В этом классе вкусы взрослых, право слово, У детей: увлёкся [...].": "первый \"Б\" Ленкомом",
  "ФЕРМЕР НА СЕЛЬСКОЙ ЯРМАРКЕ \"Отныне ты моя! Пошли домой. Я отдал за тебя весь [... ...] на привязи за мной. Иду пешком, нет средств на жеребца.": "нал, овца!\" // И зверь бежит",
  "(abbacc) Я вижу пики в шапках пенных! Но шерп сказал, предвидя глас мой: \"Ущелье лавиноопасно! [...] Я слов послушался, и крик Восторга так и не возник.": "Страшись орать!\" Иноплеменных",
  "Умножают свой скромный доход Без стесненья чиновники тут: Если деньги проситель [... ...] чуть не каждый,- берут.": "суёт, // А суёт",
  "Не следует Софоклу постановка. Эдипу полагалось бы страдать, А он зовёт, одежды сбросив ловко: \"[...]!\"": "А ну-ка, мать, беги ко мне в кровать",
  "Простуды, хвори, вечно я [... ...] лором, но отдачи никакой. Он взгляды дарит моему белью, А в горло заглянуть - ни боже мой!": "сиплю. Сплю с",
  "Спортсмен стоял на пьедестале И говорил своей медали: \"[...], Я столько победил народа!\"": "Я шёл к тебе четыре года",
  "Как много пассий у гусара? [...]? Четыре? Десять? Тридцать? Сто? Не знает этого никто...": "Одна возлюбленная? Пара",
  "Мы пришли на маскарад: Дед - шаман, а внук - аббат, Папа в образе имама, [...].": "Лама-дочь и лама-мама",
  "Наш тапёр принял смерть от удава, Только клавиши тронул. Как жаль, Что вчера дрессировщица Клава [...]!": "Положила боа на рояль",
  "- Купил я бормотуху, только, братцы, Задиру Ваську миновать не смог. [...] Валяются осколками у ног.": "Разбег, толчок, полёт - и 2.12",
  "ШАРАДА Низший из возможных баллов И трёхбуквенный сосуд Вместе вам ответ дадут - [...].": "Дом летающих кинжалов",
  "Яснее из года в год Нам кённингов древний шифр. [...] - Конечно, родина Шиффер.": "Земля королевы мод",
  "КОСМЕТИЧЕСКИЙ ХИРУРГ - Я Майклу десять операций провёл. Обратный случай - те блондинки из Рио: [...], И через месяц - негритянское трио.": "Три Розы белых-белых лягут на стол",
  "Дразним девок молодых: - В пузе, чай, Мессия? Не Христа - так [... ...], Мария!": "хоть святых Выноси",
  "Вкусные щи он выплеснул лихо, То же велел он сделать своим напарникам. Горько расплакалась повариха. Вскоре [...].": "она была влюблена в ударника",
  "В гареме воеводы хана Была и русская - Светлана. Стал воевода ей не рад, И упрекнул его кастрат: - [...], Она рыдала на рассвете.": "Ага, давно ж ты не был в Свете",
  "Эраст свет Петрович, оставьте амбиции! [...], Два - денег, три - славы, четыре - традиции, И повода нет для восхищенья.": "Вы созданы лишь для раз - влеченья",
  "На Онеге-озере слышен скрежет пил: Плотники работают, не жалея сил. Отчего ж ругаются, церквы возводя? [...]!": "Оттого, что в кузнице не было гвоздя",
  "Раз попал я в склеп огромный. Мрачно, страшно - дрожь берёт... Жутким эхом в подземелье отдаются голоса. У надгробий вид ужасен. По спине холодный пот. [...]!": "И чудовищные раки. Просто дыбом волоса",
  "Звери по кругу пили шипучку: [...].": "Мышка - за кошку, кошка - за Жучку",
  "Мне курица рябая надоела: Кладёт яйцо то в лужу, то в кусты. Я, в пятый раз заметив это дело, Как разо[...]?!\"": "русь: \"Куда ж несёшься ты",
  "(двукрылка, по очку за каждое крыло; рифмовка ababcc). Мой талант любопытен учёным, Чудный дар мимикрии мне дан: [...], Если рядом лежит баклажан. Все оттенки спектра мне подвластны: [...].": "Стану вмиг фиолетово-чёрным; Синий-синий, презелёный, красный",
  "- Забудем горечь прежних свар! Ружьё, гусак - не всё ль равно. [...] Готов, и стол накрыт давно.": "Иван Иваныч, самовар",
  "(рифмовка aabba). Один чудак из Сенегала Себя увечил где попало. В итоге раны тут и там И даже, как ни странно, шрам [...].": "На языке оригинала",
  "Слышал, как к шурину ты обратился: \"Здравствуйте, мой дорогой Магомет!\". Я удивился, весьма удивился. Странно. Ведь [...]?": "вы же на \"ты\", Али! Нет",
  "- Освежи-ка, сынок, свои знания! Будет двойка - мотай-ка на ус ты - Если скажешь, что панды в Испании, [...].": "А в Австралии - злые мангусты",
  "ЭЛИЗА Младшему брату, ах, облом! Выбор стоит пред ним такой: Править конём одной рукой Или [...].": "лететь с одним крылом",
  "- Теперь-то уж, в рану персты кладя, Поверил ты или нет? - [... ...].": "Мне было довольно, что от гвоздя Остался маленький след",
  "В честь великих учёных назвали суда. Жаль, что сами суда велики не всегда. Как попало раздали названья - и точка: Гуку - [...].": "славный корабль, Ому - левая бочка",
  "Пришёл наш друг - маляр со стажем - В восторг от нашего жилья. Воскликнул он: \"В квартире даже [...]!\".": "Отделать нечего, друзья",
  "(двукрылка, по очку за каждое крыло; рифмовка aabb). МОСКВА-ОДЕССА Меня совсем не хочет радовать природа - [...] Не светит мне! Зато (что мне совсем не треба) [...].": "На Дерибасовской хорошая погода; Над всей Испанией безоблачное небо",
  "Был фантазёром Поль, ну и Неисправимым донжуаном: Одной на[... ...] представился Бертраном...": "звался он Луи, Второй",
  "Сто шесть, пятьсот один. Кондуктор - редиска! [...]!": "А счастье было так возможно, так близко",
  "ИНОПЛАНЕТЯНИН По пять голов и шесть сердец у нас, И сразу не понять врачам усталым, [... ...].": "Какой светильник разума угас, Какое сердце биться перестало",
  "[...] Дарил, и бархат, и парчу. А ты к какому-то хрычу Ушла. О, женская природа!": "Я шёлк тебе четыре года",
  "Вот вам бескрылка эта! \"Умма\" так может? [... ...]!": "Если они поэты, Так и я тоже",
  "ИЗ ОБСУЖДЕНИЯ ПАКЕТА - Три крыла?! Ты одурел! Этот автор устарел! - [...] Каждой строчкою крылат!": "Все возьму, сказал! Булат",
  "ПОРТРЕТ ЗНАТОКА Он не танцует, не курит, не пьет, [...].": "Просто играет всю жизнь напролет",
  "ИГРОК В ЧГК СЛУШАЕТ ВЕДУЩЕГО (abaab) - ОНА шипит, ОНА имеет хвост, ОНА [... ...] или тост, Не для крутого знатока вопрос - Для темной деревенщины.": "должна быть в женщине... Какая-то загадка",
  "Турин нам дал семь золотых медалей. Мы ждали их, надеялись на это. Но мы совсем никак не ожидали, Что есть у нас [...]!": "восьмое чудо - Света",
  "С утра стоит в гордуме Сочи суетня. Все депутаты там \"[... ...] в Россию бегуна, Эллада, олимпийская страна!\"": "Огня, - кричат, - огня! Пришли с огнем",
  "О Александр! Кончай борьбу, хитон надень. Довольно грохаться царевичу на доски. Держи-ка лук, бери колчан, вон там мишень - [...].": "Я обучу тебя стрельбе по-македонски",
  "(диптих - 1 очко) НЕСГИБАЕМЫЙ КОММУНИСТ Велела партия: \"И[*** ***] не угасла до сих пор! КРИК ДУШИ Заказал бы картофель [* ***]рий в нем сотни три.": "ди, Егор!\" // И вера; фри, // Да кало",
  "НАШИ ЗА ГРАНИЦЕЙ - Гив ас по триста \"Аква минерале\": [... ...]!": "Руссо туристо! Облико морале",
  "НЕСГИБАЕМЫЙ КОММУНИСТ-2 Играют \"новый\" гимн России. Слова раздали, мать твою! Но мне близки слова иные: [...]!": "Я гимны прежние пою",
  "У зверя в пасти любовь её, Единственная на свете. И бабка в руки берёт ружьё: \"Ты мне [...]!\"": "за козла ответишь",
  "(экспериментальная: крыло не рифмуется с телом) Я никак не ожидал отказа, Но она твердит упорно \"Нет\". [*****]нило мой разум - Я к виску приставил пистолет.": "Горе отума",
  "ПО ЧЕХОВУ Страсть в речах соседа бьет ключом, И под фраком расцветает нежность. Рады все. [... ...] каких-то принадлежность?": "Казалось бы, при чем Тут лужков",
  "АНТОН СОМНЕВАЕТСЯ Не дай вам бог таких невест: [...]!": "Любить Иных - тяжелый крест",
  "Максима спрашивали, будет ли венчанье. Он предпочел привычно отшутиться: \"[...], Но не настолько, чтоб на нём жениться!\"": "Люблю я пышное природы увяданье",
  "(двукрылка - 1 очко; экспериментальная: одно из крыльев не рифмуется с телом) Смотрел в ночи советский фильм, уже кемаря, А в нем - влюбленные навек [...]. А параллельно, на двенадцатом канале, [...] полюбила в сериале.": "Иван да Марья; Мари Хуана",
  "(abba) Жену совет врачей Кладет на [***** ***] наполнение Не нравится у ней.": "сохранение. Им пульса",
  "Советует врач на диету сесть - Себе могилу не рыть. А как же великое [... ...]!": "счастье есть? Его не может не быть",
  "УТРЕННЯЯ - Где деньги? Только горсть монет. Где пиво? Муть на дне бутыли. - [... ...].": "Не говори с тоской: \"Их нет\", Но с благодарностию: \"Были\"",
  "\"Во что оденешься, дедуль? - вопит Снегурочка, - Ведь все давно из моды вышло, все не то!\" А дед Мороз ей говорит: \"Не бойся, дурочка, [...]\".": "Надену валенки и красное пальто",
  "(\"джентльмЕны\" - 3 слога) Потомок Малевича выгадал дважды. - Смотрите, джентльмены и дамы - Квадраты различных цветов, и на каждом Есть [...]!": "место для вашей рекламы",
  "[... ...]: Не зря реклама \"Пальмолива\" Пережила бестселлер \"Кысь\".": "Быть знаменитым некрасиво, Не это поднимает ввысь",
  "Меня било током. Электрик сказал, Когда припаял заземленье: \"[...] - Проблемы простое решенье!\"": "Вы землю просили, я землю Вам дал",
  "Друиды мы, к нам дух природы щедр. Переживем мы грозы и морозы. [...], А наши мамы - ивы да березы.": "У нас отцы - кто дуб, кто вяз, кто кедр",
  "Начинал ты как воришка, Дальше был грабеж, разбой... Так довел тебя до \"вышки\" [...].": "Узел, стянутый тобой",
  "Кассандра вещала чего-то, Но что нам ее болтовня! [... ...] втащили коня.": "Мы сами открыли ворота, Мы сами",
  "РАЗГОВОР С РЕКОЙ (ababab) Эвен, до срока пеленой Решенье мойр от нас сокрыто: Где тело обретет покой [...]... Прельстился я чужой женой - И вот спина стрелой прошита!": "И где опустишь ты копыта",
  "\"Рожден он не был, но убьет!\" - Я бред такой не брал в расчет, Не забивал подобным ум. Но Небо мстит за зло, и вот Настал, наверно, мой черед - [...]!": "Идет-гудет зеленый шум",
  "Бродяга, вор, поэт, я жизнь топил в вине. Теперь меня казнят, повисну на веревке... Но страх гоню я прочь, пусть боги скажут мне: - [...]!": "Ты взвешен на весах и найден очень легким",
  "Куплено масло, назначена дата, Но заклинаю судеб закон: \"[... ...]!\"": "Остановите, вагоновожатый, Остановите сейчас вагон",
  "ДВУКРЫЛКА (очко за оба крыла; aabb) Посадил однажды [...], Сам следил, чтоб рос и не засох. А раз, заболев, за супругой своей Послал и взмолился: \"[...]!\"": "царь горох; Царица, полей",
  "- Я не шучу: обоих пытка ждет, Раз ты молчишь, и ты молчишь, проклятый... Ну, как готовить вересковый мед? Кто выдаст тайну? - [...].": "Я! - сказал горбатый",
  "Славный остров наш Буян Зорко смотрит в окиян. Не пройдет чужой фрегат: Пушки с пристани палят. Самолет не пролетит: [...].": "\"Град\" на острове стоит",
  "Раньше мой клиент кипел и требовал отмщения, А теперь выходит очень быстро и красиво. И не в гневе будет с[...], Оценив у зеркала подстриженную гриву.": "коро лев, а в восхищении",
  "Изрядно коллег винодел удивил, Животными вина назвав. Искрятся в подвалах \"Гепард\", \"Крокодил\", [...].": "Изысканный бродит \"Жираф\"",
  "В Италии моей - как и повсюду в мире - Упадок самобытности, духовности... И евро правит бал, [...] Остатки покупательной способности.": "душа в заветной лире",
  "Та - слегка мрачновата, Эта - слишком обща... Я ж без риска ребятам Отвечать обещал! Да, мне будет непросто Эти темы сыграть: [... ...]!": "Ни \"Страны\", ни \"Погоста\" Не хочу выбирать",
  "- Ну, Он влюблен? - Нет. - А Она Пылает страстью? - Да не шибко... - Что ж... - и Амур достал с улыбкой [...].": "Еще стрелу из колчана",
  "Молчаливее дубравы, Сиротливее дорога, [...] - Верно, осень у порога.": "Тише воды, ниже травы",
  "- \"Всё об Африке\". Слыхал? Классный курс! - О да! Всем известно: [... ...] хоть куда!": "Ганнибал - Лектор",
  "СЕНСАЦИОННЫЙ ДОКЛАД ПО ИСТОРИИ XVI ВЕКА - Летописцы - болваны! Ошибок у них - невпродЫх! Вот и зодчество наше едва не лишилось героя: \"[...]...\"??! Посчитайте, коллеги: должно быть, конечно же, \"Трое...\"!": "Двое русских строителей - Статных, Босых, Молодых",
  "СТРАННАЯ СЦЕНА ИЗ ИСТОРИИ XVII ВЕКА - Отец наш умер. - Сонь, смешно мне! Смешно мне, господи прости! - Ты не любил его, я помню, [...]...": "Но надо плакать, Петь, идти",
  "РОДИТЕЛИ ДИССИДЕНТА - Мать, кажись, ребенок слишком Глубоко увяз в борьбе... - [...] Зубы точит КГБ!": "Знаю, батька: на сынишку",
  "НОВЕНЬКАЯ В КОМАНДЕ КАПРАРЫ ...И снова у сетки ты смажешь прыжок, И тренер, вздохнувши замученно, [...] Ты ставить пока не обучена...\"": "Тебе улыбнется презрительно: \"Блок",
  "ЭКЗАМЕНАЦИОННАЯ ТРАГЕДИЯ На металлические ленты Ответы клеил две недели... Но были пойманы студенты, [...].": "Чьи \"шпоры\" весело звенели",
  "ЧЕРНЫЙ БАДА - Влез в горшочек С медом смело он... [...]? Или белого?": "Мой ли зочек",
  "ЭКСПЕРИМЕНТАЛЬНАЯ (нет рифмовки крыла) Великим скульптором стал прОклятый поэт. В ваянье для него давно секретов нет. Бетон, железо, туф ему подходят равно: [...] создаст шедевр исправно.": "Тристан и изо льда",
  "Прекрасны Шиллер, Гейне и Ленау, Но только Гете - Goethe ist mein Gott: [...], Злой желтый - gelb, а нежно-синий - blau!": "Тот, у кого тревожно-красный - rot",
  "Издатель - та еще скотина! Уж сколько сказок приносили! Берет он сказки с кислой миной, [...].": "Но с благодарностию - были",
  "Муму взбесилась и кусает всех подряд. Кто виноват? Опять Герасим виноват! И вот хозяйка на съеденье отдала [...].": "Собаке дворника, чтоб ласкова была",
  "Наш холдинг \"Вазы по заказу От космонавтов!\" знаменит: Леонов высекает вазу, [...].": "Береговой ее гранит",
  "- Пять. Нашли Вы юмор в пьесе И героев главных. Рассказали нам [... ...] и славно.": "о \"Лесе\" Весело",
  "Строим боулинг-клуб, в натуре! Все есть - разрешенье, бизнес-план! Здесь не будет Дома культуры, [...]!": "Зато будет знатный кегельбан",
  "- Зря, ей-богу, вы решили, черти, С воинством моим столкнуться лбами! Приготовьтесь, бесы, к верной смерти! [...]!": "Запасайтесь, дьяволы, гробами",
  "Прежде чем сдохнуть, от зависти мучась, Вдребезги с горя его разнесла... Тяжкая доля, печальная участь У [...].": "говорящего правду стекла",
  "- [...]! - Здесь очередь! Не лезь, свинья! - Пусти! Мои грехи тяжеле! - Я раньше занял, в самом деле!": "Так, люди: первый каюсь я",
  "- Смерть в степи! А средь лавин и скал Хан нас не достанет, [... ...] боится, как огня: Положитесь, братцы, на меня!": "я сказал! Гор Батый",
  "- Мольбам прекрасной дамы Покорствуем всегда мы (Не снять иначе груза С души). Итак, держись: Ты получаешь жизнь [...].": "И вечные, Франц, узы",
  "Ты давно не брал гитару в руки. Ох, не любит публика разлуки... Ты, как прежде, зрительские души Красотой наполни и тоской: Кто попроще - тем прочти Хлопушу, [...].": "А элиту песней успокой",
  "Этот старенький нивх был и впрямь чудодей: Он педали и трубы чинил неустанно. Он уехал домой - кто поможет в беде? Не исправить никак [...].": "без аткычха органа"
}