{
  "АЭД Времен начало представляю ясно: Влекомы Эросом, любовью страстной [...]: Судьба им породить титанов круг.": "Земля и Небо вспыхивают вдруг",
  "АТЛАНТ Как тяжек груз! Об отдыхе нет речи... Но родич мне на выручку придёт. [...] Частично хоть проклятый этот свод!": "Поможет Океан, взвалив на плечи",
  "ЭРОТ В красавца Кипариса напрасно ты влюблен! Напрасно, Аполлон, глядишь с такой мольбою! [...] Не хочет быть он вместе. Другого любит он.": "Он любит не тебя. Опомнись, бог! С тобою",
  "(неточная рифма) Сын Марса, от Никты удрав, хохочет: \"[...]!\"": "Я Ужас, летящий на крыльях Ночи",
  "ХИРОН (Гераклу) (ababab) Свой лагерь обустроя, Вкусив вечерний мёд, [... ...], Чтоб твердо знать: в покое, Без шума ночь пройдёт.": "Нормальные герои Всегда идут в обход",
  "Геракл, исполнив заданье простое, Решил над трусливым царем подшутить. \"Дворцовая ванна? Царёвы покои? Куда б Эврисфею [...]?\"": "свинью подложить",
  "МЕНЕКЕЙ Фивы Семивратные! К вам враги идут! Погубить хотят они города красу. Только эти [...] - Что, собой пожертвовав, город я спасу.": "Семеро одного не ждут",
  "ДЕДАЛ В свободный мир сумел открыть я дверь. Но мой племянник!... Плачу от бессилья... Мне в Кноссе было лучше, чем теперь, [...].": "Когда я вижу сломанные крылья",
  "ПАРИС Мы плывём к [... ...] врагов, что по нашему пущены следу. Пусть приходят войною тьмы ахейских рубак - Гектор нас защитит и одержит победу.": "Трое в лодке, не считая собак И",
  "КАССАНДРА [...] Разрушен и сожжен, Когда вас Зевс принудит Взять лошадь в Илион.": "Я знаю, город будет",
  "ПИФАГОР [...]! Числам свыше ты дана. Мирозданья красота Вся в тебе отражена.": "О, святая простота",
  "(вопросы 12 и 13 - дилогия) ПОСЛАННИК - КРАТЕТУ На площадь! Брось стихи строчить! Иль будь презрением наказан: [... ...].": "Поэтом можешь ты не быть, Но гражданином быть обязан",
  "(вопросы 12 и 13 - дилогия) ПОСЛАННИК (вернувшись) Нет, Кратет опять не придёт, Призывы - без тОлку. [... ...].": "Если человек - идиот, То это надолго",
  "ЛЕОНИД (послам Ксеркса) Не сдадим своей земли, Пусть - могила. Вы [...] Фермопилы.": "пришли, но не прошли",
  "ЭСХИЛ (актерам) Роли мы распределим сейчас. Выбирайте те, что вам по сердцу: [...] из вас, А другой сыграет громовержца.": "Герой должен быть один",
  "Рыдал Аристотель, лобзая [...]: \"Увы, божество твоей смерти, учитель, хотело!\"": "платоново тело",
  "АРХИМЕД Себя хвалить мне неудобно, Но доказал я - чем и горд: [...] способна Тупую силу вражьих орд.": "Наука побеждать",
  "Зима вслед лету настаёт, И снова лето наступает, А башня знай себе растёт, За кирпичом кирпич глотает. [... ...]. Всей Вавилонии народ Объединён в одном стремленьи.": "Вот так идет за годом год. Вокруг царит столпотворенье",
  "РЕШЕНИЕ ПОЛКОВОДЦА Передумал. Не стану кормильцев-коней Всех, что есть, отбирать у народа. [...] Нам самим для большого похода.": "Возвращаются все, кроме тех, что нужней",
  "РАЗВЕДЧИК САБИНЯН (товарищу) Вот свитки, передашь их - План римских лагерей. [... ...] пять. Скачи быстрей!": "От Ромула до наших - Дней",
  "РИМЛЯНИН Тот сон, где, мнилось, видел я Юнону, Был послан - это ясно - силой темной! Что ж вещим я считал его упорно? Как мог я внять коварному совету? Как гнусный образ, лживый и притворный, Я мог [...]?": "принять за чистую Монету",
  "РИМЛЯНИН Эх, зря я все же подался в ораторы. На форуме как начал заикаться - [...], Покатывались со смеху сенаторы.": "Трибуны дружно начали смеяться",
  "(в Колизее) Ретиарию врага не оплести: Мирмиллон [...].": "вне зоны действия сети",
  "ГЛАДИАТОР (aabb) Замочить непросто Красса! Есть в войне приёмов масса; [... ...]!": "Очень жаль, что наш Спартак Не догонит их никак!",
  "СЕНАТОР (внезачетная) Цезарь, править - не война. Тут нужна дипломатичность. Помни: [...], Победит любую личность.": "знать - она сильна",
  "ГАЙ ЮЛИЙ ЦЕЗАРЬ КАЛИГУЛА Калигулой с детства я стал. Такое красивое дал [...]. С ним взойду я на трон.": "Имя мне легион",
  "ВЕСПАСИАН [...] На каждом перекрёстке - И деньги в наши сундучки Посыплются, как блёстки.": "Лишь стоит завести очки",
  "НА ЗАКАТЕ МИРА АНТИЧНОСТИ Мы не верим в богов и героев, И Тифонами нас не стращай. Позади время греков и Трои, [...].": "Олимпийская сказка, прощай",
  "РЕКЛАМА ХРОНОТУРА Сраженья древности античной Теперь увидеть можешь лично! Эгоспотамы и Платеи! Филипп Второй при Херонее! И [...]! Скорей пиши наш телефон!": "гвоздь программы - Марафон",
  "АВТОР ТУРА (внезачетная) Что же, на сём я завершаю Свой монолог. Надеюсь, не был скушен. [... ...]": "Кроме того, я полагаю, что Карфаген НЕ должен быть разрушен.",
  "Программа выступления оркестра Прекрасна, но слегка дороговата. Нам хватит денег лишь на вальс, [... ...], рапсодию, кантату.": "маэстро. Урежьте марш",
  "Скотто вместе с Риччарелли Бартоли чихвостят рьяно. Неужели в самом деле Разругался [...]?": "клан сопрано",
  "ПРИЁМ В КОНСЕРВАТОРИЮ В МГТУ возьмут вас, братцы, В МАИ, в МГИМО и даже в ГИТИС! Но вы - могу за то ручаться - [...]!": "Все в музыканты не годитесь",
  "Воздвиг Церетели Пегаса скульптуру: Размеры ужасны - мутится рассудок! И люди твердили: \"Какая халтура! [...]!\"": "Какая гигантская лошадь-ублюдок",
  "В Петербурге опять холодина. Выступая на вечере там, Заработал Зенкевич ангину, Нарбут - насморк; [...].": "осип Мандельштам",
  "Пишу ужастик я - не вру! Хоть Кингу нос, [... ...]стину влечёт Сюжета страшный поворот.": "хоть По утру. Да, нас вои",
  "КОНЕЦ ОХОТЫ Погиб мой друг! А ведь учили мудрецы [...].": "Не принимать никак резонов от Овцы",
  "СЛОН-ЧЕРЕПАХЕ (abab) Так и знал я: от нас откажутся, Приравняют наш миф к вранью... Но по-прежнему [... ...].": "всё мне кажется: Я опять на тебе стою",
  "(двукрылка; одно очко за оба крыла; abcdabcd; оба крыла из одного источника) - Что? Ехать мне? На Нил и далее? Не вижу для того причины я. Пускай молва меня прославила - Таких больных я не хочу: [...], [...], И вообще я взял за правило - Верзил и толстых не лечу.": "У бегемота нету талии А у жирафа шея длинная",
  "НЕУДАЧЛИВЫЙ ПИРАТ (abaabba) Да, я был сразу оглушён, Сознанье потерял от боли И не нанёс врагу урон... Груз справедливо разделён: Мне - только пенни, вам - пистоли; [...] Добавьте хоть один дублон!": "Но вы к моей несчастной доле",
  "КАБАЛЬЕРО ПОД БАЛКОНОМ (abaaab) Я голодный - нету силы! Дай мне хлеба, сбрось пельмень; Из цыплёнка, о Камилла, Нынче ты бульон сварила - [... ...]!": "Сквозь чугунные перилы Ножку дивную продень",
  "ИЗ МЕМУАРОВ БУДЁННОГО (abcabc) Жили со славой... Что нам награды? Вот бы вернулось вчера - [... ...]ши бригады В бой поскакали. Ура!": "Завтра бы лавой На",
  "Завод космический. Печальная картина: Готов корабль, но не дадут взлететь ему. Ведь горе-смежники не завезли [... ...] крылья красить нечем потому.": "кармина, \"Бурана\"",
  "Музей степей. В нём экспонаты: Здесь \"Стог ржаной\", \"Чабрец сухой\", \"Сайгак донской\", \"Баклан хохлатый\", [...].": "\"Орёл степной\", \"Казак лихой\"",
  "ФУТБОЛЬНОЕ Арбитр из Рима отсудил в Берлине - Провал... Была комиссия строга; Из УЕФА пришло письмо: \"Отныне [...]!\"": "Суди, дружок, не свыше \"сапога\"",
  "Ты плохо правила прочёл! Очко потеряно опять... Тут, между прочим, не футбол, Здесь надо мяч [...].": "рукой подать",
  "Деда с бабой внук ругал: - Снова \"ящик\"! Как не злиться? Дед! Тупой же сериал! [...]!": "Ба! Знакомые все лица",
  "Участковый ко мне зашел. Уцелел я едва-едва. Но отстал он. Ух, хорошо! Ведь была [...]!": "на дворе \"трава\"",
  "ДНЕВНИК СЕРЕДИНЫ 80-х (abab) [... ...]:15. За окном метёт. Как же утром тяжело вставать! Скорей бы наступил уж Новый год!": "2.12.85. 06",
  "Мэр спокойно может взять Два, и даже два ноль пять. Что ж, попробуйте и вы [...]!": "Прыгнуть выше головы",
  "ВЕСЕННЯЯ Течёт ручей среди двора, Коры кусочек на волне... Гляди: [... ...] солнца - как салют весне!": "плывёт, плывёт кора! Блик",
  "Лес срублен! Сделан план по валу! Озёрный берег лысым стал... Страдало озеро, стонало: - [...]!": "Я с детства не любило вал",
  "АЛКОГОЛЬНАЯ (abba) Ребята! Лишь стоит напиться мне - Туда попадаю, поверьте, [...], А также - с зелёными лицами...": "Где ждут желтолицые черти",
  "Водку влить в сок томатный По ножу, поровней. Ничего нет приятней [...].": "Милой \"Мери\" моей",
  "В ДЕГУСТАЦИОННОМ ЗАЛЕ (abba) (Икспириминтальная) С \"Бордо\" я начал деловито, Потом \"Мартель\", \"Наполеон\"... И, арманьяком утомлён, [...].": "Прилёг вздремнуть я у \"Лафита\"",
  "ОЧЕРЕДНОЙ ВИЗИТ ИППОЛИТА (abba) Омлет какой-нибудь сваргань, А это - и не предлагай! Я есть не стану, так и знай, [...].": "В такую рань такую дрянь",
  "ВЕГЕТАРИАНЕЦ В ресторане на банкете Подивился я котлете, Но соблазна не изведал - [...].": "Редькой с хреном пообедал",
  "(abab) [... ...]? Может, дать тебе больше \"Вискаса\"? Чтоб мурлыкала у меня!": "Что ж ты, милая, смотришь искоса, Низко голову наклоня",
  "ЭПИГРАФ (вне зачёта) Интертекстемы близится созданье: Во мне горит [...].": "бескрылое желанье",
  "Не устрашусь [...], Семья и звери, все за мной!": "я вод! Я - Ной",
  "Смутьяны по смерти княжны Вновь стали со Стенькой дружны И шли за ним до конца, [...].": "До дней последних донца",
  "У меня-то конституция простая, Всё на месте: [...]. Для сравнения: бедняге Буало Кой-чего недостаёт - не повезло.": "точка, точка, запятая",
  "(рифмовка abccba) Неважно, где казнить злодея. Не помешала в[... ...]р, ни смерти не страшилась Девица смелая - решилась И, силы все собрав в ударе, Врага пронзила, не робея.": "анна каре. Ни на",
  "Рос в лицее, к поэзии склонный, [...].": "Мальчик резвый, кудрявый, влюблённый",
  "У ПОСТЕЛИ БОЛЬНОГО \"Вот рецепт. В аптеку кто [... ...] едва живой лежит... \"Что за хворь? - Сальери вопрошает.- Доктор, неужели гепатит?\"": "слетает?\" Жёлтый Лист",
  "О Сонечке Блювштейн, друзья, Дозвольте-с пару слов сказать. Профессия, признаюсь я, [...].": "У ней особенная-с: тать",
  "СЕМЕЙНАЯ ФОТОГРАФИЯ Софья Андреевна, дети, Внуки и внучки Толстого. Граф помещён на портрете [...].": "В центр его рода большого",
  "- Хангу звали в Ломе, но облом: Не по средствам им звезда экрана. - Не беда, Борисову пошлём! - Нет, [...].": "для Того дорога и Дана",
  "ИЗ ОЛИМПИЙСКОЙ БИОГРАФИИ Потом он в Калгари бежал, Но снова подвела его Стрельба: он в молоко послал [...].": "Семь пулек, как в Сараево",
  "Велоспортсменам быть \"чистыми\" сложно - Нынче [... ...]ритериум выиграть можно, Только лишь химию взяв в подмогу.": "наука умеет много. Гит и к",
  "КОММЕНТАТОР Зря Карелин справа бьёт! Страшны Действия борцовские Маеде, А [... ...] не приведёт к победе.": "такой удар со стороны Классика",
  "ЖЕЛЧНЫЙ МАРКЁР Мимо лузы! Не готовы Ни чужих класть, ни своих. Взяли [...] - Лучше вышло бы у них.": "бы кии коровы",
  "СИКВЕЛ - Хватит! Больше нет ка[... -...]м мы голодные с семьёю... - Надоело мне галиматью Слушать! Принимайтесь за мясное!": "лош, адью! - Ходи",
  "- Хоть, мон ами, луч солнца - сущий бред, Но я согласен ради нашей свадьбы. Вдруг я пойму, [... ...]ри? Могла и показать бы.": "что значит - видеть свет. Где ж луч, ше",
  "ИЗ МЕМУАРОВ КАПИТАНА БУРАНА Сумел на понт пирата взять: \"Открой ловушку, всё равно Секрет сдаст Глот!\" - наивно, но [...]?..": "Что я мог У ещё сказать",
  "ЭКСПЕРИМЕНТАЛЬНЫЙ СКАЗОЧНЫЙ ДИПТИХ I. В ПЕЩЕРЕ Закрыты две[...] Я не запомнил: рожь? пшено? Сейчас придут, увидят - вор. Да, Мне здесь погибнуть суждено. II. СОМНЕНИЯ МОЛОДОГО ХИЩНИКА Не сразу, право, разберёшь, Где черепаха здесь, [...].": "рцы. Слово твёрдо где ёж",
  "Папа Вильям, браво! Феномен! Теперь ещё детворе Покажи и обратный номер - [...].": "Стояние на угре",
  "- Действительно твой алгоритм Распознаёт размер, скажи нам? - Да, как бы ни был сложен ритм, Найдёт границы [...].": "стоп машина",
  "ЭКСПЕРИМЕНТАЛЬНЫЙ ФИЗИКО-ТЕХНИЧЕСКИЙ ДИПТИХ I. На инструмент грошовый он Устройство выменял - везуч! Улучшил даром телефон: [...]! II. Неаккуратно полем тронут Частиц заряженных клубок: Сместились треки электронов, [...].": "АОН - за гаечный за ключ Ион ушёл куда-то вбок",
  "УГРЫЗЕНИЯ СОВЕСТИ Несчастному мерещится [... ...] сна лишился и покоя. За свой циничный опыт он ответственность несёт, За рассужденье с квантами презлое.": "и днём и ночью кот, Учёный",
  "\"А правда, Мак, что там у вас [...]?\" - \"Всю ночь, ей-богу, Рада!\" - \"Класс!\" - \"Ну, есть явленья и похлеще\".": "Прозрачно небо, звёзды блещут",
  "ХУДОЖНИК-ИЛЛЮСТРАТОР - Изобразил Гринёва в сером, Готов Дубровский, а сейчас [...] В полполосы - таков заказ.": "Пишу Онегина размером",
  "[...], Сапёром нужно стать - и ничего иного.": "Чтоб, ошибившись раз, не ошибиться снова",
  "Взяв ещё три слова из кроссворда - Мера излучения, актёр, Гуманист, - записываю гордо В клеточках, [...].": "что это \"бэр\", \"Ри\", \"Мор\"",
  "КАРТЁЖНИКИ (рифмовка abccab) - Хватит! Жулишь без предела, Взятки - шулерства плоды! - Ну, прости уж. Извиняешь? Мир? Вот ты меня ругаешь, [... ...]?": "А ведь тоже, было дело, Передёргивал. Лады",
  "АЛКОГОЛИКИ Льём в себя, и, заметим, не сидр. Каждый день по пол-литра в нас лито. Если повод най[... ...] и более литра.": "ти, лит и литр. А ливали",
  "Ох, бочонок самогонки, [...]. Те уснули, и тихонько Склад обчистил бессовестный народ.": "Часовым ты поставлен у ворот",
  "ПРОТЕСТ НИЗКОРОСЛЫХ ЖИВОТНЫХ - Прочь, жирафы-ротозеи, От ракиты, нас кормящей! Поднимите [... ...]лестящей!": "все вы шеи Выше ивы ше",
  "(двукрылка, рифмовка abab) О ЧЁМ ДУМАЛ СЕЛЕЗЕНЬ? Некогда с полярной птицей крупной По Казанке плыть мечтал я, но Коли [...], То и [...].": "им, гагарам, недоступно нам, татарам, всё равно",
  "ГЕЙМЕРСКАЯ (внезачетная, aabb) Решил мемуары наш геймер издать: Он опыт мечтал молодым передать. \"[...]\" - лишь смог он набрать, Как злая судьба унесла его \"мать\".": "Былое и doom'ы",
  "ВОЙНА МЕЖДУ АДОМ И РАЕМ (abab) Бесы мчат на нас стеною, Знамёна плещутся на ветру. - [...]! - Апостол Павел кричит Петру.": "Эй, вратарь, готовься к бою",
  "ЭТА ДВУКРЫЛКА ЯВЛЯЕТСЯ ЭКСПЕРИМЕНТАЛЬНО (aabb) (оба крыла из одного источника) \"Нет\", - молвил Соломон лениво, - - \"[...] Для записи. Я зрю успех: [...]!\"": "Не надо заводить архива Быть притче на устах у всех",
  "Под минным градом Скупая души, Этажным матом [...]тюши\".": "Бес крыл \"Ка",
  "МОНОЛОГ АЙВАЗОВСКОГО (abab) Гонимые пассатом нестройные ряды Валов темно-зеленых бурлили на просторе, Я наблюдал с восторгом [... ...] вдохновенье дает мне только море!": "круговорот воды. В природе",
  "МОНОЛОГ НАШЕДШЕГО КНИГУ (abab) Люди теряют в автобусах чтиво безумное: Дарью Донцову, Акунина, \"Поттера\" - бред сумасшедшего! Я призываю рассеянных - [... ...] смело теряйте на радость нашедшего!": "\"сейте\" разумное! Доброе, вечное",
  "ДИАЛОГ СРЕДНЕВЕКОВЫХ МОДНИЦ (abab) [...]у! Отдай мукУ! Без макияжу Я не могу!": "Ах, верни саж",
  "ДИАЛОГ (abab) - Скажи мне, в ком найти Марго замену? Ответь: [... ...] себе в наложницы Елену. Земные девы - низший сорт!": "В кого б влюбиться, чёрт? - Возьми",
  "РАЗМЫШЛЕНИЯ ОРГАНИЗАТОРА ТУРНИРА (рифмовка ababb) Произведу немного по бокам Дверей на входе зала расширенье. [... ...]: Жарков тут не поймет, в чем измененье.": "Я знаю, только тонким знатокам Заметно будет это улучшенье",
  "САДОВОДАМ НА ЗАМЕТКУ (рифмовка АБАБ) Шоколад просроченный шел на удобрение - Предлагали по дешевке к дому тонны завезти, Но бывалый садовод был в недоумении - Непонятно: как [...]...": "на \"Марсе\" будут яблони цвести",
  "ПОСЛЕДСТВИЯ ЗАСУХИ В ПОРТОВОМ ГОРОДЕ (aabb) Ураганом сдуло чернозем с полей, И от пыли аж не видно кораблей, Грязным стало все от клотиков до дна, Лишь [...]...": "земля в иллюминаторе видна",
  "НА ВЫСТАВКЕ АРОМАТОВ \"Запах моря\" я искал, да всё без толку. Обратился к консультанту: Помоги! Тот сказал мне, улыбаясь: - Третья полка, [...].": "За \"Туманом\" и за\"Запахом тайги\"",
  "СПАТЬ ХОЧЕТСЯ... (abab) Только сын прекратил бормотание, Как сосед фортепьяно открыл... Я не плакал - не то воспитание, [...].": "Только лепет и музыку крыл",
  "На грузовом поехал покупать Жене светильник. Пил ли я? - Но на шоссе остались ночевать Мы все втроем - [...].": "бра, ЗИЛ и я",
  "(abaab) Заболев, вниманья я взалкала. Но, как ни крути, он тоже [... ...]дусник под нос совала, И его мамашу вспоминала - Не дает эффекта ничего!": "\"сво\". Я и гра",
  "ПЬЯНСТВУ - БОЙ! Рабочий класс во всей красе! Спят нараспашку, Среди флакончиков пустых, грязных стаканов, Духами \"Лето\" пьяный вдрызг слесарь Рубашкин [...].": "И одуревший от \"Весны\" дворник Степанов",
  "ЖИЛИЩНО-КОММУНАЛЬНАЯ (aabb) Нет горячей воды, и никто наших жалоб не слушал, Много лет ледяною водою хлестало из душа! Вдруг неожиданно по трубам пошла горячая вода, [...]!": "Отогревая наши души за все минувшие года",
  "ЛЮБИМОМУ КАНДИДАТУ Хоть умер давно я и знаю, Что сроки давно прошли, Тебе все равно засчитают [...].": "Мой голос из-под земли",
  "МОНОЛОГ ЧИНОВНИКА ИЗ РОСКОСМОСА. [...]. Бак с мусором! Тони же в океане!": "Я знаю: \"Мир\" - он стар и полон дряни",
  "ЭКСТРЕННОЕ СООБЩЕНИЕ ШАРИПОВА (ABAB) СОС! Помогите! Спасайте, братцы! Я чудом выжил в последний бой! Одолевают американцы - [...]!": "Весь \"Мир\" идёт на меня войной",
  "РАЗ СТОЛИЦА, ДВА СТОЛИЦА... (aabb) Сломался поезд \"про запас\". И вот, двенадцатый уж раз - [...] Без смены едет, вот дела!": "Семь тысяч верст - одна \"Стрела\"",
  "БУДИЛЬНИК С ФУНКЦИЕЙ mp3 (ababaa) (трикрылка, все крылья из одного источника) Я раньше продирал глаза [...] - Коровье стадо удалось словить на диктофон. Потом привык, и стал вставать [] Но и собачий лай мне тих, уже не будит он! Вчера приятелей хмельных поймал я гоготание, Так что теперь встаю с утра [].": "под грустное мычание под бодрое рычание под дружеское ржание",
  "ЭКаЭсПэЕЭрИЭмЕЭнТэАЭльЬЭнАЯ Для министра, героя войны, не сыскать В захолустье машины приличной. [...]ху\" дрянную был вынужден взять, А не байк и не \"шЕвроль\" привычный.": "И Че \"бэ",
  "НА ПРЕЗЕНТАЦИИ МАТЕРИНСКОЙ ПЛАТЫ - Что за странная реклама, Почему в ней самолёт? - [... ...]!": "Потому что наша \"мама\" Называется \"Пилот\"",
  "(Внеконкурсная) - [...]. Писать бескрылки легко, не так ли?": "Придумай рифму на слово \"пакля\"",
  "КОСМИЧЕСКИЙ МОНАРХ (abab) Жуков атакующих стаю Сейчас я обставлю хитрО: [... ...].": "Я царство мое убираю В алмазы, жемчуг, серебро",
  "ФЭНТЕЗИЙНАЯ (abaab) Драконы здесь страшные, злобные, [... ...]ми копили. Но рыцари - вроде бы люди приличные, На самом же деле - ворюги обычные - Этих драконов убили.": "хищные Вещи века",
  "[...], Но не дрогнул из нас ни один. Мы, отважно сражаясь с врагами, Отстояли мятежный Явин.": "\"Звезды Смерти\" стояли над нами",
  "\"КОРРЕКТУРА\" Кирилла мы попросим, Чтоб он открыл тоннель На Землю-двадцать восемь, [...].": "За тридевять Земель",
  "ПЕРЕГОВОРЫ МЕЖДУ ТАУ- И ОМИКРОНО-КИТЯНАМИ (абаб) Что, омикронец, грохочешь? Что? Угрожаешь? Ты? Мне? Мира ты, видно, не [...? ...]!": "Хочешь? Мира, готовься к войне!",
  "- Ты мне скажи, животина [..., ...] тебе али нет? - Та обернулась царевной влюбленною И улыбнулась в ответ.": "зелёная, Мил я",
  "ПУГАЧЕВСКИЙ ВАРИАНТ Жить с Емелей в деревне - и мука, и скука: Разленился герой моих девичьих грез. И когда померла его верная щука, [...].": "Я вернулась в мой город, знакомый до слез",
  "- Ты скажи, Али-Баба, Чем полна твоя арба? Куча золота, брильянтов? Отвечал Али-Баба: - Нет, не с золотом арба, [...] !": "Сорок бочек арестантов",
  "СНЕЖНАЯ КОРОЛЕВА С ребенком я едва справляюсь, Хотите знать, как я с ним маюсь? Кормежка - непростая штука, [...]!": "Но, Боже, мойка Кая - скука!",
  "КУКУШОНОК Мой брат воспитан был дроздом, Мне ж выпала изнанка: Полно воды мое гнездо, [...].": "Живу я как поганка",
  "ЭКСПЕРИМЕНТАЛЬНАЯ, НЕТ РИФМЫ МЕЖДУ ТЕЛОМ И КРЫЛОМ Инструкция аптекоуправления: Один [...] населения.": "бальзам на душу",
  "Похоже, мне, читатель, подфартило, Закономерность в числах я заметил. [...], Помучайся-ка несколько столетий!": "А так как мне бумаги не хватило",
  "НьютОн сидел и выводил бином НьютОна, Когда к нему приехал Гук, куратор, И, подойдя к столу, спросил ехидным тоном: \"Ну, как дела, [...]?\"": "Великий комбинатор",
  "ШАХМАТНОЕ-ПЕШЕХОДНОЕ Я ведь скромная милая дама, Не желаю я драться ни с кем! Вы позвольте мне сделать шаг прямо, [...]!": "А не то я кого-нибудь съем!",
  "\"Довольно в музыке [..., ...] органы заставлять! Взять эти квинты, да укоротить!\" - Подумал Бах, и сел клавир писать.": "с волками жить, По-волчьи выть",
  "НА ЛАВОЧКЕ - Чтоб купить Пугачевой цветов, Дурень продал родительский кров И любимый треножник... - Да, [...] И семью содержать не готов.": "туп ейный художник",
  "ЗА СЕКУНДУ ДО ПРОБУЖДЕНИЯ ГалА, задремав, просыпается сразу, Увидев во сне, как коснулась земли Слоновья нога - на коле[... - ...] навеял Дали.": "не три глаза - Ведь это жене сон",
  "ОТЕЛЛО И ДЕЗДЕМОНА - Стемнело, милая! Пора нам в ложе для страстей! - Конечно! Без тебя тут при[... ! -...,...], сей платок в руке твоей? Мне помнится, совсем другой я дал тебе вчера!\"": "уныла я. Пора! О, чей, очарованье",
  "- Мессир, им как будто всем крышу снесло ! Давайте начнем геноцид! - Что это за зверство, [...?...], Но я не убийца-бандит!": "Коровьев? Я - зло",
  "На съемках \"Бонда\" Коннери смешал Мартини с водкой, и слегка взболтал... Так был изобретен, с подачи Шона, Коктейль \"[...].": "Болтун\" - находка для шпиона",
  "В воздухе схватка продлилась недолго, Был настоящий воздушный блицкриг: Нету \"Фантомов\" над дельтой Меконга, [...].": "Есть только МиГ, ослепительный МиГ",
  "ЛИМЕРИК Снял у Стаси квартиру купец, Только денег не платит, подлец! На вопрос: \"Где расчет?\" Каждый раз: \"Подождет!\" - Отвечал [...].": "Станиславе жилец",
  "ПЕРЕД ВЕЧЕРИНКОЙ КАННИБАЛОВ - Ну, значит так: по три шпакА И [...]!": "два военных с едока",
  "ХОЛОСТЯЦКАЯ КВАРТИРА (abab) Тут женщинами даже и не п[... ! ...], И Вера от любви ко мне не чахнет, И доброго не жду от Любы слова.": "ахнет! Надеждами я мало избалован,",
  "На вопрос, что навязчив, как сон: \"[...?\" - ...] мне вручённый букет Дал вполне однозначный ответ.": "Мил ли он? Мил ли он? Мил ли он? - Алых роз",
  "[...] - Видно, что-то с GPS-ом.": "Шла машина темным лесом",
  "Трехлитровку первача-эрзаца Я привез ребятам в город Лод, И набросился, как волк на зайца, [...].": "там на четверть бывший наш народ.",
  "БОРЬБА ЗА КУЛЬТУРУ РЕЧИ - Быть новому в нашей дерев[... ! ...] на себя обязательство Из речи, млин, на, млин, изгнать матерщину? - Млин, это, млин, по обстоятельствам...": "не почину! Берешь",
  "Чехов миру подарил Много разных книг. Жалко только, [... ...] не достиг.": "что Курил Автор",
  "ЛЕОНИД АНДРЕЕВИЧ ЗАБОЛЕЛ Лёд со лба течет, растаяв. Доктор шприц готовит хмуро: \"У тебя температура [...]!\"": "38. Попу, Гаев",
  "Восторгаться век готовы Две красотки у холста: \"[... ...]ца - прелесть, право слово!\"": "Наши пальчики, уста, Ли",
  "МСТИСЛАВ РОСТРОПОВИЧ Хотите - параноиком зовите. Но за последний год в Большом, простите, Кому угодно роли предлагали, [...].": "А всё не Гале, братцы, всё не Гале",
  "Негодный подмастерье залил бельма, Испортил мне картину, рукосуй. Сказал же я: с[...], А ворот покрупнее нарисуй!": "огни святого Эльма",
  "ДВУКРЫЛКА (одно очко за оба крыла) 1920. Вы говорили, дух лесной в пещере таится? Да тут совсем не сказочки о духах и феях! Тут [...]. И рядом с ней ещё одна. Хватайте обеих! 1929. Нет сестры. Я одна в стае злобной. Ты зачем нас забрал, преподобный? Прежних лет собираю осколки. Очень жаль, что [...].": "маленькая девочка со взглядом волчицы; мы больше не волки",
  "Вот снова морок... тает будуар... Престранный спор о типах грязных луж... Любовь... Зло... Куклы... Кухонный у[... ...] прервал любимый муж.": "гар... Сон номер два",
  "Вот поставил Висту - и шабаш: Грузится [... ...] всё же лучше, чем PC - Всё летает на любой оси.": "со страшным скрипом баш. Маки",
  "- Спаси нас, родная, сними поскорее проклятье! - Молили несчастные взглядом, немы и грустны. - [...], Работай усердно! Так много сказать мы должны!": "Ты наша сестра, мы твои молчаливые братья",
  "- Бандиты наследили тут немного: Две гильзы \"люгера\", од[... ...]дов брать теперь живьём. - Ну что ж, Василь Васильевич, возьмём.": "на \"бульдога\". И надо га",
  "КОРОЛЬ - Эй, Розенбом! Где этот мелкий шкодник? Догоним и устроим правосудье. Смотри, вот брызги: он посмел, негодник, [...]!": "Мне наплевать на бронзы многопудье",
  "АРТИСТ - ЛЕТЧИКУ Из наших дней тебе привет, Тебя играю в сериале. Одну лишь букву поменяли: [...].": "Ты \"Сер-\", а я, приятель, \"Сед-\"",
  "БЕСКРЫЛКА С ОШИБКОЙ В ДАТЕ Раз Глоба на банкете, осмелев, Какой-то даме так себя представил: \"[... ...] в четвёртом доме. Имя - Павел\".": "Сын ассирийца, ассириец. Лев. Уран",
  "Послушай, Джо, ты выпил много, Давай туда не повернём: Опасна горная до[... ...]м за каждым пнём.": "рога, И копы та",
  "ПИСЬМО ЗАКАЗЧИКА ВЕБ-ДИЗАЙНЕРУ Ваш дизайн - заглядение! Быстро, дёшево. А контент уж мы сами. Я думал об этом, Есть в загашниках много [... ...] ещё раз. С приветом.": "всего хорошего. И спасибо за \"рыбу\"",
  "Е.Г. Жарче пожара, чернее ночи Девы прекрасной шальные о[... ...]ну я вам воспою! Век не забудут невесту мою.": "чи. Очи, осан",
  "О.Б. (abcabc) [... ... ...], О нём скажу как поэт: \"Рай живой, Город из волшебных грёз и снов\".": "Когда у общества нет Цветовой Дифференциации штанов",
  "В.В. Сыгравшие вопросы легки. Как [...].": "следствие, ведут знатоки",
  "Э. Скажи, чтобы устья они перекрыли - на день, не на век, Когда на рассвете придёшь на причал, Чтобы выиграть в споре. И[...]ть будешь вынужден. Множество рек. Ты этого, помнится, не обещал. Обещал выпить море.": "наче ты реку лака",
  "\"Карту стибрил мальчишка! Крест в этом [...!\" - \"...], Верю, Пью. Хвост держи пистолетом - Не уйдёт недоносок-лакей!\"": "Я готов целовать, Пёс!\" - \"ОК",
  "КРЕСТЬЯНИН - ЧАПАЕВУ Приструни своих героев, что ли! Погляди-ка, что творят на поле! Потоптали много с[...], А пехота роет там окоп в полпрофиля.": "едоки картофеля",
  "ДВУКРЫЛКА (одно очко за оба крыла) БУДУЩИЙ МАРШАЛ И показанья алкоголиков Для нас, поверь, не \"трали-вали\"! [...]! Чего юлишь? Тебя узнали! БЫВШИЙ ДЕТДОМОВЕЦ Забудем, брат, о разнице в манерах, В менталитете. Наших близнецов [...], В ярангах и под сводами дворцов.": "И пьяницы - с глазами, Кроликов; Не счесть, Алмазов, в каменных пещерах",
  "НИКОЛАЙ ГУЛЯЕВ - Вижу, Виктор, ты сегодня вяловат. Тренировки будут до седьмого поту! Очень важный для страны чемпионат, [...].": "Понедельник, начинается в субботу",
  "[...]. Похоже, настал стетоскопу трындец.": "Сегодня не слышно биенье сердец",
  "Миллер, я не знаю всех фамилий - [...]. Но того, кому не отомстили, Вы найдёте там наверняка.": "Вся ОДЕССА очень велика",
  "- А этот тип из Голливуда Фригидных любит, вот зануда! \"Плейбой\" писал: \"Его подружки - [...]\".": "Звезды холодные игрушки",
  "ТРИКРЫЛКА (одно очко за три крыла) На поход по магазинам для шитья Я угробил как-то, братцы, целый [... ...]линых прекрасных глаз, друзья, Ползарплаты разбросал на дребедень. На второй [...]ерлока Оле показался неудачным. Говорю: \"С шитьём твоим морока! Занялась бы боем что ль кулачным. Научилась бы играть на балалайке, Записалась бы в какой-нибудь [... ...]ли просто загорала б на лужайке. На иголки-нитки денег больше нет!\"": "день. Ради О; день выбор ов; квартет. И",
  "Рядом с домом есть пивная, Склад и линия трамвая. Будит нас всякий раз По ночам сквозь стены [...] И трамвая тенор.": "Кара бас, бара бас",
  "АЛЕКСАНДР ДРУЗЬ Не все мои вопросы, знаю, Марине с Инной по зубам. Но так я дочкам прививаю [...].": "Любовь к отеческим гробам",
  "ДВА СТАЖЕРА ЗА ГРАНИЦЕЙ - Вот опять мы прогуляли класс И обходим т[... ...]к-никак давно Иные, А ведём себя, как детвора. Может, завтра побоку пивные И учиться с самого утра?": "упо пабы, Лас. Оба ка",
  "ВНЕЗАЧЁИНАЯ ТРИКРЫЛКА КАК МЫ ПИСАЛИ ЭТОТ ТУР (aabbcc) Стесненье всякое отринув, Высмеивал [...], Разбавил русским роком Вовик, Блеск навела [...]. Спросил [****: \"** ...]е многовато, малыши?\"": "Остров \"Пингвинов\"; последний Новик; мой друг Иван: \"Лапши // Н",
  "ПРИХОДИТЕ В ГОСТИ К НАМ! Друг мой юный, сказку навести. В мире сказок сняты все запреты. [... ...].": "Здесь на неизведанном пути Ждут замысловатые сюжеты",
  "Ох, перестал я следить за собой И начинаю теперь замечать: Стал [... ...] надо бы мне облегчать.": "вот такой ширины, вот такой. Ужины",
  "БОЛЬШЕВИКИ (1914) Под громкие лозунги \"В бой за [... ...] на шею правительство! Кого защищать, фабрикантов? Купечество? Рабочий, бастуй! Нет войне и грабительству!": "отечество!\" Нам царское село",
  "О матричный принтер! [...]! О шесть мегагерц! О старинная \"мать\"! В век флэшек, Bluetooth и лэптопов крутых Нет-нет и всплакну о годах молодых...": "О пять двадцать пять",
  "(aabaab) Попу намедни сон приснился, Что с чертом он в бильярд рубился. Тут нА стену любой бы влез; Но наш священник не смутился: Во сне он лишь перекрестился, И враз исчезли [...].": "мел, кий, бес",
  "ПОЛОВОДЬЕ ПО-СИБИРСКИ В лодке жертвы наводненья, Рады своему спасенью: Мол, не в самом лучшем виде, [...].": "В тесноте, да не в Оби-де",
  "Руля по незнакомой территории, Как не попасть в [... ...] маршрут, друзья - Да, GPS пренебрегать нельзя!": "\"веселые\" истории? Экран покажет наш",
  "ПРИЕЗЖИЙ В СТОЛИЧНОЙ ГОСТИНИЦЕ Какие цены бешеные стали! На полный номер денег не хватило - На все, что у него с собою было, [...].": "Он одеяло снял в \"Национале\"",
  "Знал ли позапрошлый век Хуже изверга, чем [... ...] в ужас приводил Этот жуткий некрофил.": "Джек? Лондон",
  "Кремнийорганическую флору Получить никто пока не смог: Как бы ни старались прожектеры, [...].": "Не выходит каменный цветок",
  "- Как! Ужель сорвал, балда, Ты цветок мой полевой?! - [...?...! ...] сорвал цветочек твой!": "Колокольчик? Да, рвал, да! Я",
  "ОФТАЛЬМОЛОГ НА ПЕРЕПОДГОТОВКЕ От отологии, похоже, двинусь, Хоть изучил учебники до корки: Когда [...], А если слышат, значит, дальнозорки.": "меня не слышат - это \"минус\"",
  "Был в восторге от сатиры зал весь зрительный: \"Прелесть! Тонко! [...]осхитительно!\"": "Чудо! Остро! В",
  "Тяжко думает Катерина: Хоть бы сорок-то метров взять, и то... Выйдет [... ...] два мильона, да с половиной.": "сумма квадратов Кате-то В",
  "\"Не правда ли, наш дом с резьбой стал краше? - Решил Иосиф у жены спросить. - Вот эта как тебе фигура, [... ...]?\" - \"Может быть\".": "Маша? Подходит к краю крыши",
  "(aaabcccb) Змей молвит: \"Пусть изгнали вас из Сада - Забей, вам наслаждаться жизнью надо! Ну хочешь, я Лилит верну из ада, А то возляг вон с Евой под кустом!\" - \"Прочь! - закричал Адам, охвачен гневом. - Хватило нам твоей подлянки с древом! Ты не обманешь вновь меня и Еву, [...]!\"": "Ползучий гад и сутенер притом",
  "ЗАРИСОВКА С ГОРОДСКОГО ЧЕМПИОНАТА ПО БРЭЙН-РИНГУ, КОТОРЫЙ ЗАКОНЧИЛСЯ С ОПОЗДАНИЕМ НА ДВА ЧАСА Желудок сводит... Пусть сейчас порвали Соперников мы в группе, как котят, Но нам теперь еще играть в финале, [...]!": "А те, кто сзади нас, уже едят",
  "НАРЦИСС И днем и ночью напролет сижу я без движения, В тебя уткнувшись взором, о чудесный мой ручей; [... ...]...": "Гляжусь в тебя, как в зеркало, до головокружения, И вижу в нем любовь мою, и думаю о ней",
  "ФРЕДДИ Детки, ничего не снится? Не волнуйтесь! [...] Позаботится десница, Что о четырех клинках!": "Уж о снах",
  "\"Раз дыба и порка тебе - словно йогу, Испанский сапог - вот полезный снаряд! Молчишь?.. Что ж, респект!\" - молвил пленнику кат [...].": "И в знак уваженья пожал ему ногу",
  "ПРОДОЛЖЕНИЕ ПРЕДЫДУЩЕЙ (достаточно дать ответ на любое из двух заданий А и Б) А. И сапог ему не страшен - Шутит (представляете?): \"[... ...]!\". Б. Потерял палач еще полдня; Смельчаку сапог и тот не страшен - Шутит, корчась: \"[... ...]!\"": "А) Что-то вы меня, папаша, больно утесняете; Б) Что-то вы меня Больно утесняете, папаша",
  "Печник говорит: \"С печкой так [... ...] лежит, А чело покосило\".": "это было: Под ровно",
  "СИЛАЧУ (aacbbc) Помню как сейчас я: вы - в трико, Вы подковы рвали так легко, И от восхищенья зал ревел! Вы ж под центнер жать могли гантели! [... ...]!": "Вы ж такое загибать умели, Что другой на свете не умел",
  "МАМА ТРОЛЛЯ-ЛЮДОЕДА Деревню съел в чащобе? Ух, драгоценный мой! А завтра хорошо бы Съ[...]!": "есть город, золотой",
  "Ярость владыки асов Локи была знакома, И не творил проказ он, Если был [...].": "Один дома",
  "КАРАБАС-БАРАБАС (aabba) Подзатыльники вывел на сцене я Вкусам низменным лишь в угождение. И хоть бизнес не плох, Но признаюсь я: ох, [...]!": "Как ужасно мое представление",
  "ДВУКРЫЛКА О БЕСПОКОЙНОМ СОСЕДСТВЕ (aabbccdd) На Восточной паренек В пять утра играет рок [...]. Рано утром что-то сбацать Также любит гражданин [...]. И страдают от басов Жители всех корпусов.": "В доме восемь дробь шестнадцать; В доме восемь дробь один",
  "Пока она на шухере была, Он лез в богатый двор через забор. - Ты что ж так долго там? [... ...], что едва допёр!": "Я так ждала! - Я столько вынес",
  "КОРОЛЕВСКИЙ ПРОКУРОР (aaaaaa) \"Мучитель женщин, психопат - [... ...], Да долг и совесть не велят. Какой добьется адвокат, Чтобы ушел от кары гад?\"": "О этот Сад, ужасный Сад! Его забыть я был бы рад",
  "(каждая звездочка обозначает один слог) Я, в кино сходив, бурчал: - Да уж, \"Череп\" подкачал! Заверни-ка, [*** *], довольно Индиан!": "Лукас, кран - Ах",
  "Чтоб случайно вирус не внести здоровому, Люди ищут способы уж не первый век. Будем и вакцину мы вводить по-новому: [...].": "Вкалывают роботы, а не человек",
  "Ах, доктор, он, узнав, что плох анализ, Прощался с нами, к смерти был готов. Ужасными [... ...] смогли внушить, что он здоров.": "два дня ему казались, Но вы",
  "- Я жив, товарищ и слуга мой верный - нет. Старик безумен, лжив, его я слушал зря! - Хуле внимали все, не слыша, как в ответ Всеведущий [...].": "колдун несет богатыря",
  "В шестидесятых было много свар, И автор не во всём, пожалуй, прав. Но мыслю я иначе, прочитав На днях [...]\".": "его свободный, смелый \"Дар",
  "Пытками измучен жутко, [...].": "Шел по улице Малютка",
  "Собака, [...], Скулит: - Как много сволочья!": "битая, ничья",
  "В варианте - хитрая ловушка: Попадешься и очко отдашь... А дебют не опровергнут наш - [...]\"!": "Ты жива еще, моя \"старушка",
  "ДВУКРЫЛКА (рифмовка abba) В душе всё чаще музыкой хрустальной Звучат, пленяя сердце красотой, Напев, [...], Иль но[...]?": "но чей, Италии златой; ты песен Грузии печальной",
  "Ей ни общение с людьми, Ни книги не несли отрады... [... ...]м находила всё, что надо.": "Зато читала дама СМИ. Та",
  "Вот зайдет худрук, вдвоем Тихо [... ...]\" ставить я хочу, Но, боюсь, не по плечу.": "посидим, попьем. \"Чайку",
  "ЭКСПЕРИМЕНТАЛЬНАЯ Отец твой - граф, мать - дочка пэра. Я не могу понять, мой внук, [...] манера, Перед едой не вымыв рук?": "Откуда есть пошла",
  "Вы легко овладеете всеми Балканами И дадите султану урок. Только нужно создать со славянскими странами, [...].": "Александр Александрович, блок",
  "Не стоит думать, что порыв [... ...] упрямо Канал. И в память о делах моих Останется Суэц, а не Панама!": "мой стих. Трудом громаду лет прорвет",
  "НА ПЛОЩАДИ ЦВЕТОВ [... ...]. Ну, наконец-то, Есть и свой у меня!": "Устал я греться У чужого огня",
  "За столом неважно, принц ты или нищий! Захотят choux croute отведать [... ...] станет просто царской пищей, Как деликатесы из чужой земли.": "короли - И капуста",
  "В КУЛУАРАХ СЕНАТА Мне, консулы, сегодня не до смеха... Казнить восставших, чтоб не смели впредь! Добро бы били тех, кто понаехал... Но можно ли [...]?": "патронов не жалеть",
  "В пустыне мы двигались, зноем палимы. В барханах костер перед нами возник... - [...], - Ответил какой-то заядлый шутник.": "Откуда дровишки? - Из лесу, вестимо",
  "(рифмовка aabccb) С подносом наша Таня Споткнулась в ресторане, И борщ перевернула она на двух бедняг... Один взглянул сурово, [...]!\" И оглядел с досадой испорченный пиджак.": "Другой сказал: \"Корова",
  "На меня налетел амбал, Глаз подбил, раскровянил рот... Я кричать \"[...]. Всё равно никто не идет.": "Караул!\" устал",
  "Пусть весь мир летит кувырком, Но риэлтор всегда с тобой. [...], Он подыщет тебе другой!": "Если дорог тебе твой дом",
  "Басисто прогудел привет Экспресс и скрылся в темной раме, Чтоб снова вынырнуть на [... ...] за горами.": "свет В конце туннеля",
  "НАИВНЫЙ В ГРЕЧЕСКОМ ЗАЛЕ (двукрылка) Ищу в музеях неизменно: Ведь где-то здесь лежать должны И [...], И [...].": "решето Эратосфена Пифагоровы штаны",
  "МОНОЛОГ ИХТИАНДРА (рифмовка abaab) Если глянете, друзья, Может ум зайти за разум... Под водой, как дома, я. Видно, [... ...].": "бабушка моя Согрешила с водолазом",
  "Глянешь в газету, и вывод таков: Не убывает [...].": "в стране дураков",
  "Шарапову снимали мы в спортзале, Но света не хватило, вот беда... Такой конфу[... ...] корте. Снимок вышел хоть куда!": "з! А Родину застали На",
  "ВНЕЗАЧЁТНАЯ (расщеплённое иноязычное крыло. А может, и не иноязычное; aaaa) Жених только-только закончил мед, Невеста - английский, пед. Мальчишник прозвали друзья \"[...]\", А свадьбу саму - \"[...]\".": "prewed medwed",
  "ИГРЕ ВСЕ ВОЗРАСТЫ ПОКОРНЫ (abba) [... ...], Но играем с юных лет До седеющих волос.": "И не нравится вопрос, И не сходится ответ",
  "РОССИЙСКИЙ ДУЭТ НА КОНКУРСЕ НАРОДНЫХ ИНСТРУМЕНТОВ Трудно было россиянам, Но они не унывали! Разыгрались - и в финале Зал [...].": "порвали два баяна",
  "Раньше жили мы вместе, в единой стране, С пятибуквием [...]. Тех далеких времён не вернуть, хоть умри: Я теперь Петербург, ты - Худжанд, он - Гюмри.": "\"ленин\" в тебе и во мне",
  "ПРОФАН - ФАКИРУ - Нет, не поверю, что кобра дура, [...]. Ей спать мешает твоя халтура - Она и злится, того не боле.": "При звуках флейты теряет волю",
  "ЗИМА-2007 Рекордный зимний плюс в печали Во вторник москвичей поверг. А [...] Метеорологов распяли.": "после дождичка в четверг",
  "ЭКСПЕРИМЕНТАЛЬНАЯ (нет рифмы между крылом и телом; aabb) В таксопарке мне ребята говорят, Что таксисты суеверны все подряд. Мол, таксист вас, [******* ...].": "говорят, не повезёт, Если чёрный кот дорогу перейдёт",
  "ПЛАЧ КАРЬЕРИСТА-НЕУДАЧНИКА Когда же отворится мой сезам И станет журавлём моя синица? Кто я сейчас? Пятнадцать лет [... ...] в начальники пробиться!": "уж зам! Уж невтерпёж",
  "Готовы ли соединенья Бр[...] Их точно к цели приведёт И тем решит исход сраженья.": "игад морских? Подводный ход",
  "ЖАЛОБА ШОТЛАНДЦА Рядом с чудовищем жить - сущий ад: Ночью со дна поднимается смрад, [...], И просыпаюсь с больной головой.": "В час, когда утро встаёт, - на дне вой",
  "В КОНЦЕ ТРЕНИРОВКИ ПО КЁРЛИНГУ Я устал, я весь в пене. Баночку бы пив- ка мне! Но неумолим тренер: [... ...].": "Время собирать камни",
  "Антарктида. Здесь-то уже Насекомым меня не достать... Но сундук открываю - и глядь! - [...]!": "Зоопарк в моём багаже",
  "[...]: Из кабака есаул так вдруг страстно Веретеном полетел вкруговую... Нет бы ему посетить лишь пивную!": "Это я знаю и помню прекрасно",
  "ЛЕСНАЯ ТОЛКИЕНОВСКАЯ (aaba) - [... ...]? Может, ей для чёткой речи Пару веток обломать?": "Энт, о как же вашу мать, Извиняюсь, понимать",
  "КОМПОЗИТОР НА ДАЧЕ Копаю ли картошку в огороде, Ловлю ли рыбу, вешаю ль бельё - [...], Я просто отдыхаю от неё!": "Я не ищу гармонии в природе",
  "ОБ ОДНОЙ СТАРОЙ, НО ЛЮБИМОЙ ВЕЩИ На солнышке повыцвели все краски, Заметны пятна сажи и замазки, И бахрома от самого карниза... [...].": "А в остальном - прекрасная маркиза",
  "Ключ с отвёрткой сжимая, в сарай Направляется [... ...] крепёж, Помогли бы поджать, молодёжь!\"": "старый Мазай: \"Разболтался в сарае",
  "Для полёта шёрстка помеха, Но полезна тем, кто спит в норке. Нет у птички [... ...] много у зверька норки.": "королька меха. Меха",
  "КОЭЛЬО - БЫКОВУ - Из писателей нашего века Выше многих поставлю [... ...] с тобой откровенен, Для потомков я тоже бесценен.": "я Эко. Но, Мить, буду",
  "Выходит нынче в свет энциклопедия. Она Новаторам, умельцам, мастерам посвящена; Бельгиец с кардиналом - два неявных рубежа. Названье таково: \"[...]\".": "От саксофона до ножа",
  "ДРУРИ-ЛЕЙН, XIX ВЕК (aabba) Со сцены объявляют чинно: \"Внимание! Сегодня [... ...]. Гамлета сыграет Наш дебютант...\" - и утопает Во свисте фразы половина.": "Кина Не будет",
  "В КАБАКЕ (оборвыш) Молвил Юрий: - Ну-ка, быстро метнулись! Пять настоек мне поставьте на стол! Я сегодня [...], Жаль, \"Тенистой\" я у вас не нашёл.": "пью названия улиц",
  "Я рекордсмен и кролем, и дельфином, вам скажу. Легко на тумбочку [... ...] мои и шапочка моя - В них я неотразим, считают все мои друзья.": "встаю, ныряю, ухожу. И мне идут очки",
  "КОНЦЕРТ ДРУГ ДЛЯ ДРУГА Григ: \"Буду свежее играть. Вы главный мой арбитр!\" [...] Поставлю на пюпитр\".": "Лист: \"А я старую тетрадь",
  "ПРЕДСКАЗАНИЕ РЫЦАРЮ, ОТПРАВЛЯЮЩЕМУСЯ ОСВОБОЖДАТЬ ПРИНЦЕССУ Ворвавшись в зал, ты скажешь ей - Мол, будешь, [... ...] вонзишь в дракона злого, Чтоб подкрепилось делом слово.": "девушка, моей! Меч ты",
  "СУДЕЙСКОЕ Ты что ж, Полтавский, злишься? Для порядку? Хоть умоляй меня, хоть проклинай! Ведь ясно же, что мяч попал в площадку. [...]!": "Мне сверху видно всё, ты так и знай",
  "Генерал, испив четыре кружки, Речь повёл: \"Пехот-ту разогн-нать! Н-на фиг т-танки! Н-но! Позвольте! [... ...]!\" - и рухнул в койку спать.": "Пушки - Н-наше всё",
  "\"До Питера подбросишь Меня\". - \"Да ты нахал! Ты слишком много просишь!\" Но чёрту отвечал Вакула нелюбезно: \"Не обсуждай приказ! [...] Проветриться подчас\".": "И в общем, бес, полезно",
  "Ночью турист, в кенийской мгле Хищника встретив, завыл навзрыд: \"Это же [... ...] захлебнулся. Охотник сыт.": "лев! Ой, лев! Ой, ле...\" Вой",
  "До игры остается всего пять минут. [...], Бормоча: \"Ну когда же ребята придут, Так полтура и буду сидеть, как болван?\"": "За столом одиноко сидит капитан",
  "ЛЮБОВЬ XXI ВЕКА (экспериментальная: рифма с телом имеется только при определённом прочтении крыла; ababcdcd) Ты живешь незнамо где. Невозможна наша встреча. Я болтал с тобой весь день, Перешедший плавно в вечер. Месяц в форточке повис. Улыбнуться смею робко: [... ...].": ":-)",
  "ОТРЫВОК ИЗ ПИСЬМА (внезачётная) Под Тунисом в городе Бизерта Древний храм мы рас[... ...]публики дошла об этом весть, И теперь там археологов не счесть.": "копали, Берта. До рес",
  "Терзался Гамлет: \"ПИТЬ или не ПИТЬ?\" От криков этих сотрясалась сцена. Да, мы забыли вас предупредить: [...].": "Внимание, в вопросе есть замена",
  "ЖАЛОБЫ ПАПЫ КАРЛО Взявши ясень, берёзу и бук, Настрогал я друзей и подруг, И теперь меня гложет тревога: [...], Лишь одни Буратины вокруг.": "Настоящих людей так немного",
  "[...], От \"Полковника\" меня тошнит, Злит Кортасар и его пророчества... Может, Борхес что-то прояснит?": "У меня запой от \"Одиночества\"",
  "ОШИБКА БЛАГОЧЕСТИВОГО ГЕНРИХА [... ...], И нам с востока, значит, Не надо ждать хлопот!": "Ура! в Россию скачет Кочующий деспот.",
  "КОМАНДИР КОСМОЛЁТА Господа! Выходя на поверхность луны, Не забудьте включить свою рацию: [...] Почва гасит любую вибрацию.": "Наши речи за десять шагов не слышны",
  "(aaabcccb) Господа, таковы факты: Нам, шериф, надобно как-то Удалить Робина с тракта, Заявил барон. [... ... ... ...].": "Хорошо знает он дело, У него острые стрелы, И летят, и летят стрелы В нас со всех сторон",
  "Натюрморт наш ждёт успех! Рисовали - чуть не съели: Ведь [... ...]!": "Потребности у всех, А селёдка для модели",
  "[...], Еле держа равновесие шаткое. Это ужасно плохая идея Ждать, когда силы лишится Будкеев.": "Стыдно робеть, закрываться перчаткою",
  "\"Раз эффэктивнее дэйствуют танки, Так ли уж важен нам каждий пилот? Асов-врэдителей сдать на Лубянку!\" [...].": "Папа решает, а Вася сдаёт",
  "В мех собрал я бури злые, Нам Эол сказал с утра, [... ...]!": "Пусть вам встретятся другие Лишь попутные ветра",
  "Зырянова вмиг обыграв и рывок начиная, Аршавин к воротам \"Торпедо\" с мячом устремился Отличною [...] В подкате команду, о штангу едва не убился.": "беглою рысью; Кормильцев, спасая",
  "С бразильцами фигня! Жезуса в рог согнуло, У Жо болит ступня, [...]": "Дуду насквозь продуло",
  "ЭКСПЕРИМЕНТАЛЬНАЯ (нет рифмовки крыла) До утра я сегодня усну ль? Ну был матч: ЦСКА - \"Ливерпуль\"! Братья монстры. Жирков высший класс! [...], гад, спас...": "Вагнер золото!.. Рейна",
  "\"Кто забил-то?\" \"Конечно же, я!\" ...Посмотрел в протоколе: Мелёшин. Как центрфорвард и вправду хорош он, Но не может [...]": "Роман без вранья",
  "Аль выступать за Россию мечтает? Прямо летает... [... ...].": "Моцарт отечества не выбирает, Просто играет...",
  "\"Юргорден\" \"Спартак\". Игрокам москвичей, Прощаясь, вручили шведы подарки: Немало забавных, смешных мелочей [...].": "На добрую память о \"Зоопарке\"",
  "Разгневаны клубные бонзы: \"Клуб еле добрался до бронзы! Хотя за сезон перед этим Вторым был, а вовсе не третьим. [...]! В отставку весь штаб! Решено!\"": "Потеряно место одно",
  "Главбух - мы устали его стыдить! - Напрочь компьютер не признаёт: Едва только надо баланс [... ...] в руки берёт.": "сводить, Старые счёты",
  "Не принёс я людям горя! Мною ценностей немало Было [...]. Но у жуликов-нахалов.": "свистнуто, не спорю",
  "Какое мне имя дать, Решал отец, а не мать. Когда мать давно уж спала, Отец всё сидел у стола. Лишь решив, что Мирон [...].": "имя мне, лёг и он",
  "Поставить всюду патрули изволь! Чужих теперь к себе не пустим в город впредь мы: На оклик кто молчит шпионы или [... ...] знать должны пароль.": "ведьмы. Свои же люди",
  "У КИТА БЫЛА БЕССОННИЦА... К счастью, Ваня удружил, паренёк: [...].": "Чуду-юду уложил и убёг",
  "Гек, чтоб спастись от бурных волн, Неплохо б нам построить [... ...] думаю, сойдёт Для нас с тобой обычный плот.": "чёлн. Том, лень! Я",
  "Ворвался к парикмахеру: Скорей! Сегодня свадьба! Ну же, [... ...] мягкий наложи мне на лицо, Чтоб был я безупречен под венцом!": "Питер, брей! Гель",
  "Писатель сватался раз пять, Но был он из другого круга... Мне б предложение принять [...].": "была бы Верна я супруга",
  "По школьным турнирам оценка Выходит примерно така: Вторые ребята Шевченка, А первые [...].": "дети Райка",
  "От бандитов злющих в одиночку Как-то раз я по полям и кочкам Удирал на дряхлом тарантасе, Чувствуя себя весьма паршиво: Если бы моя [... ...] б я лишился в одночасье.": "заглохла б \"Нива\" Жизни",
  "Сражались с бледнолицыми, как львы, Следили зверя чутко... Нет, не сравнитесь с предками, увы, [...]!": "Вы, нынешние нутка",
  "Додо. Ну и как вам, ребята, Кролик? [...]? Эд. Да! И купил туалетный столик! Лори. ДушИтся! Стрижёт усы!!!": "Крыса. Который завёл часы",
  "\"Ш-ш-ш\" шипят они нам, поев, Греясь, охотясь, меняя кожу: \"Ш\" любимая [...]. Кобр и ужей, безусловно, тоже.": "буква эф"
}