{
  "АВТОРСКОЕ \"Проблемы жанра, как его спасать...\" Он выдохся; к чему обмен словами? Но хоть [...]\", Летят порой ко мне бескрылки сами.": "сказал себе я: \"Брось писать",
  "- Сад Рёандзи, оригами... Помешался наш бедняга! Только знает вечерами: [...].": "Камень, ножницы, бумага",
  "Вот личности - революционер, Художник и хирург московский. С портретов те, чей дорог мне пример, Глядят: [...].": "Коро, Че, Склифосовский",
  "- Повторю, новобранец с дипломом, для вас: Дисциплине не может быть альтернатив. Командиров, начальников каждый приказ - Это [...].": "категорический императив",
  "ДВУКРЫЛКА (abba) - Проникнем в банк, лишь ночь на город ляжет, А там - систем различных [...]. На каждом старый шнифер дядя Федя Тебе, салага, [...].": "три медведя ; вскрытие покажет",
  "(aabb) - С треском провалился в роли Чацкого, В Гамлете его ни [... ...] в \"Мольере\" освистали... В труппе он останется едва ли.": "капли датского, Короля",
  "(abba) - Невеста в золоте? Не верю я! Безбожно свахи врут бесстыжие! Там [...], А остальное - бижутерия.": "лишь одно колечко рыжее",
  "- Ну да, явился к десяти... [...], Дурацкой скалкой не крути: Был в рейсе, видишь - накладная!": "Но ты мне у лица, родная",
  "ЖИВОЙ ТОВАР - Такой - ты видишь: мелок, тощ и слаб, Следы цепей на шее, [... ...] - точнее, раб - Вниманья даже; дело не в деньгах.": "на ногах - Не стоит человек",
  "ЖИВОЙ ТОВАР - 2 - Крепостных привел ты днесь Неумелых, бестолковых. [... ...] не больше ста целковых.": "За присутствующих здесь Дам",
  "П.Н. НЕСТЕРОВ 27 АВГУСТА 1913 ГОДА - Летаю не забавы для: [...].": "Меня сегодня ждет петля",
  "(aabba) Кедрин, Брик и Мандельштам В кабаке упились в хлам. Женам надоел кутеж: - Хватит пьянствовать! [... ...]а, по домам!": "Хорош! Оси, Дим",
  "1940 \"Бронштейн мешает Джо рябому Всерьез. Считайте, Троцкий - труп\". \"[...] - Вострит убийца ледоруб\".": "То верно, Льву не быть живому",
  "СОВЕТСКИЕ ЧИНОВНИЦЫ - [...] На гастроли выпускали? За кордон - с супругой! Дуры! Поминай теперь как звали!": "С кем вы мастера культуры",
  "У АДМИРАЛТЕЙСТВА, 1977 - Снова сиять красотой Города символам славным: [...] Шпиль и кораблик державный.": "Кроет уж лист золотой",
  "К СОСТЯЗАНИЮ МЕНТАЛИСТОВ (aabb) - Ты вызвал Геллера? Какой, в натуре, Ты маг? Тебе ль тягаться с э[... ...] - и часы Биг Бена Стоят! Ты проиграешь непременно.": "тим Ури? Его команда",
  "Экзаменаторов трясет От \"Рюрик был султаном Рима\". - Коллега, [...]? - Фоменко вызубрил, вестимо.": "что он нам несет",
  "БУРЕВЕСТНИКИ - Птенец, ну какое цунами? Слыхал, как хвалилась синица? [...] - Зажгла таки, гадская птица.": "Кипящее море под нами",
  "ОНЕГИН - Деревня - прелесть! А доход! Да, был мой дядя молодцом. Его портрет слуга прибьет [...].": "Над промотавшимся отцом",
  "СКУПОЙ РЫЦАРЬ, ИНВЕНТАРИЗАЦИЯ. ДВУКРЫЛКА (abaab) - Украшенья, самоцветы - Всё в отдельных сундуках: В этих - слитки и монеты, В этих - [...] - [...].": "кольца и браслеты ; То, что носят на руках",
  "АТОС - Д'Артаньян, рассказ кончаю, К черту жуткие мгновенья! [...] Обрести в вине забвенье...": "Я хочу напиться. Чаю",
  "- Герда, милая, прожгла меня слезой! Как пустынно здесь! Завоешь от тоски... Королева! [... ...]?! Давай мои коньки!": "Видишь, я стою босой Перед ВЕЧНОСТЬЮ",
  "П.А. и А.Р. РАСКОЛЬНИКОВЫ - Жертва и страданье Сони - святы! [...]! - Лучшей не хотим жены для брата, Защитим ее и приголубим!": "Как невесту Родину мы любим",
  "- Не волнуем существо, [... ...], лаской вразумляем! - Нет, Филипп Филиппыч, донор - Клим! В лучшем случае ответит лаем.": "не злим! Тихим словом",
  "КОРОБЕЙНИКОВ \"\"Сын\" предводительский! Надул, владелец бойни! ... Вот \"брат\", его я сам надуть не прочь: Всучу Поповой гарнитур ему!\" Спокойной Была [...].": "варфоломеевская ночь",
  "- Егеря, забили дрега с Волопаса? - Развелось их в заповеднике, как блох. - Не боитесь есть [... ...]тер наш три фунта слопал - и не сдох.": "зеленое вы мясо? - Сет",
  "(abbaa) \"Джон, новые фильмы привез? На века Верны мы кино! Мы не пьянствуем стойко!\" \"Где Гарри? Его я не вижу за стойкой\". И Билли ответил, замявшись слегка: \"[...]...\"": "Убили... За то, что не дал молока",
  "KILL BILL - Всех нас хочет погубить! - Мамбу Черную - [... ...] не избегает - Ох, нарвется дорогая!": "убить! Драк она",
  "\"БУРЕВЕСТНИК\" - Из класса выйди вон, Федотов! (Не потерплю я идиотов, Которые мешают мне [...]).": "Давать уроки в тишине",
  "Пиши бескрылки, размышляй, дерзай, Крылатости не убоясь диктата. Пусть не всегда - найдется всё же, знай, [...].": "Одна великолепная цитата",
  "(abba) - Взгляни, о путник, на прекрасный этот храм, Постой пред нашею святыней в восхищеньи. [...] - Не зря теперь ее относят к чудесам.": "Пожар способствовал ей много к украшенью",
  "ДИЕТА АКТЕРА (abba) - Что у вас на завтрак? Расскажите, [... ...], фермерский кефир, Хлеб из захолустья, деревенский сыр... Вот такой, простите, старомодный вкус!": "Брюс! - Сельская капуста",
  "Злая участь тевтонской орды: Те - уже под водой, с пузырьками; Эти - выплыть пытаются, льды [...].": "Разводя безнадежно руками",
  "Наш новый тренер - настоящая холера! \"Я научу вас, - заявил с порога он, - Бежать [...]!\" - И ставит спринтеров, подлец, на марафон.": "дистанции огромного размера",
  "ДВУКРЫЛКА Ах, Архимед, какой же он чудной! Ведь знает даже школьник досконально, [...] Не сдвинуть - доказательство банально. &nbsp; И все-таки велик он, древний грек. Смешной [...], И в просвещенный двадцать первый век Учебников ряды - тому порука.": "Что никогда тяжелый шар земной ; его пример - другим наука",
  "(abbab) Туз - в клочки! И в безумном азарте Нож всадил прямо шулеру в грудь: \"Тот бесславно закончил свой путь, [...] Ставил знак, чтоб меня обмануть!\"": "Кто иглой на разорванной карте",
  "ЭЛЛОЧКА И ВОЛШЕБНЫЕ ТАБЛЕТКИ \"Вот эта разума лишает\". - \"Жуть!\" - \"А та [...\". - \"...]!\"": "В раба мужчину превращает\". - \"Красота",
  "ЛАЗЕРОТЕРАПИЯ ОСТЕОХОНДРОЗА (aabb) Ложитесь на живот. Прямей, ровнее. Поможет, без сомнения, [... ...] весь курс лечения, Но боль пройдет и кончатся мучения.": "луч шее. Конечно, впереди",
  "АЛЬТЕРНАТИВНЫЙ ФИНАЛ ПЕСНИ Вас много, а [... ...]га, пей! А ты... Ты будешь мне жена Вплоть до скончанья дней.": "любовь одна. Вино, вата",
  "СУПРУГА БОРИСА КАРЛОФФА (aabb) Я люблю вас, дорогой, но все равно Не могу смотреть такое вот кино. Этот ужас приведет меня к безумию: [...]!": "Я люблю вас, но живого, а не мумию",
  "ПРОТЕСТ ПРОТИВ ПЛОХОЙ КОРМЕЖКИ В ЗООПАРКЕ Лев, слон, медведь и антилопа - Все отвернулись, и видна Не морда - [... ...]вут: \"Еда, еда нужна!\"": "каждой твари попа; Ре",
  "Шел поэт Теобальд на коллегу войной, Возглашал: \"Графоман! Писака!\", А усадьбу врага обходил стороной, Ведь [...]...": "у Попа была собака",
  "(abab) К Анри пришли Мими и Грета (У парня славный вкус), [... ...].": "И слышно было до рассвета, Как ликовал француз.",
  "ПЕРЕД БОЕМ И Гектор сказал: \"Эти греки - уродцы! Я знаю, ребята: [... ...] оплакать придется, Но нас она в битву послала!\"": "нас мало. Нас, может быть, Трое",
  "(aaba) \"Наш сапожник просто клад! - Восклицает стар и млад. - Царь танкетки, мастер шпильки, [...\", - ...].": "Ас платформы\", - говорят",
  "ЦЕРЕТЕЛИ В ПИТЕРЕ (abcabc) - У вас, друзья, без вопросов, Все памятники - мурашки, Статуи все - козявки! Построю я вам колоссов: Петру - монумент у Пряжки, Па[...].": "влу же - у Канавки",
  "ИЗ ДНЕВНИКА [...]. Шишка у алжирского дея - на виду!": "В день какой - неведомо, в никаком году",
  "ЛОНДОНЕЦ Густой туман над старой башнею? Что ж, кукиш покажу [... ...], не закашляю: Взял респиратор - и в дорогу!": "я смОгу. Я не заплачу",
  "(aabb) За стеной свирель играет, Мальчик алгебру решает: - До чего мне надоели [...]!": "Эта дробь и эти трели",
  "В ШВЕДСКОЙ КИРХЕ (экспериментальная: часть букв крыла читается \"по-иностранному\"; aabb) Пастор: \"Выбрать музыку сначала Надо к службе\". Говорят из зала: \"[...]! Да включи погромче, что есть мочи!\"": "Если только можно - ABBA, отче",
  "У ШАТРА ПЯТИ ЦАРЕЙ Вблизи шатра гонцы шептались вяло: \"Ну как им [...]?..\"": "рассказать, что солнце встало",
  "ТЯЖЕЛАЯ ЖИЗНЬ ПОЛИТИКА (aabb) Что ни прием - то речь, Вечно в у[... ...] График такой, друзья.": "ме сто встреч, И изменить нельзя",
  "ПОСТАНОВЩИК И ДЕВУШКИ-ОСВЕТИТЕЛИ Только крикну: \"[...! ...] давай, подруга!\" - В зале не видать ни зги, И метет на сцене вьюга.": "Валь, пурги! Ева, ночь",
  "ДИАЛОГ С ФУНКЦИОНЕРОМ ОТ ЛИТЕРАТУРЫ (abaab) - Где ты был? - В Ленинабаде, Там совет был и банкет. - Тратишь жизнь карьеры ради... Лучше сам пиши, [...! ...] поэт.": "как Сади! - Некогда! - сказал",
  "- Снова врет синоптик-обормот! - Поп Иван ругался в сентябре. - Если зонтик [... ...] непременно на дворе!": "матушка возьмет - Вёдро",
  "В МЧС служить мне стало лень, Сослуживцам нынче я налью: Отработал я [... ...] брандспойту шлю \"адью\".": "последний день, Помпе и",
  "Мама справочник листает, Старый, ветхий, не сшивной - Со стола опять [... ...] очередной.": "слетает Желтый лист",
  "У ЗАКРЫТЫХ ДВЕРЕЙ ПИВНОЙ Закрыто... Впрочем, это и не странно. Ну ничего. Я вспомнил очень кстати: Открыты, хоть сейчас и [... ...] Волхонке и Арбате.": "рано-рано, Два бара на",
  "[Нулевая бескрылка] АКТУАЛЬНОЕ (abaab) Смотрят сквозь завесу мрака Ночью люди разных стран: \"Не видать луны, однако! [...]! Вот же пакостный вулкан!\"": "Меркнут знаки Зодиака",
  "ПЕРЕД ШТУРМОМ - Действуем лишь по приказу! [...] Быть не должно. Бьем все сразу, Словно единый кулак.": "Не по команде атак",
  "В ГОСПИТАЛЕ Дарил солдат сестре платок, красив и ярок: - Я умирал, меня ты [... ...], я его жене в подарок, Но ты теперь мне стала ближе, чем жена.": "выходила. На! Берёг, Катюша",
  "БОЙЦЫ НЕВИДИМОГО ФРОНТА Никто не должен [*** **]м не выполнить приказ.": "знать о нас, Иль на",
  "ДИВЕРСАНТЫ Сегодня [...] И харч партизаны дают. Спасибо лесному народу За транспорт, еду и приют.": "уходим. Подводу",
  "ДУРА Стану знаменитой - с Мишей мы теперь родня, На дуэли нас сроднил Мартынов. [...] Может быть в музей отправят, вынув.": "Автора я, пуля, в сердце ранила. Меня",
  "СОМНЕНИЯ ПОЭТА (экспериментальная двукрылка, abab) [...]ней\", Вот \"[...]\". Про тройку стих с какой строки мне Начать, чтоб вышло благозвучней?": "Вот \"По дороге едет зим По дороге зимней, скучной",
  "- Эвтерпа, не могу творить: сосед Мешает, что ругается с женою. - Закрою дверь, [... - ...]лаждаюсь тишиною!": "пускай орут, поэт. - О, муза, нас",
  "В МАСТЕРСКОЙ ХУДОЖНИКА - Чтоб Бонапарта зрительно возвысить, Мне нужен барабанщик-мальчуган. - Несите всё, что просит живописец. [...]?!": "Вы слышите: Гро хочет барабан",
  "Герцен, спрячь свои тетрадки! Что ты там понаписал?! [...] Будешь сослан за Байкал.": "Не оглянешься - и с Вятки",
  "БРИГАДИР - Нужна трудовая культура! Всегда раздражает меня Начало работ с перекура, [...].": "А с водки - рабочего дня",
  "Не обуть кидале лоха, [...].": "Если \"кукла\" выйдет плохо",
  "ПРЕПОДАВАТЕЛЬ АСТРОНОМИИ (abab) - Не смогли студенты сдать хвосты. Говорят про звезды - вот тупые! - [... ...].": "То \"горячие до красноты\", То \"холодновато-голубые\".",
  "МЕДИЧКИ-ПРАКТИКАНТКИ Медсестра, на шприц взирая: - Где, забыла, в нем перёд? - [...] Ей в ответ. - Больной помрет!": "Вспоминай, коли! - другая",
  "ОПРАВДАНИЕ (ПОЧТИ ПО КАССИЛЮ) - Папа, мы шахматы вынесли в сад, Там их рассыпал рассеянный брат. Долго искали, траву шевеля - [...]!": "Нет на земле твоего короля",
  "В квартире зверинец: в шкафу два гиббона, У младшей сестренки коала в коляске, Сел папа на кролика, [... ...] смывать акварельные краски.": "мама с питона Устала",
  "МЫСЛИ ПОВЕСЫ У одра больного [... ...]хонько, Нянчась с ним наследства ради, Холя, как ребенка.": "дяди Спятите ти",
  "ОТЕЛЛО (двукрылка, aabbaabb) Когда жену, жесток, Душил он за [... ...]!\" - Донес ему в ответ Ее последний вздох. И этот шепоток Он повторял, как бред: \"[...]!\"": "платок, // То: \"Нет и нет, о нет ; О нет, и нет, и нет",
  "- Трава с гарниром из зерна, - Промолвил конь, - весьма вкусна. Вот и сухой чертополох, Когда [...].": "в овсе - не так уж плох",
  "- Псы, здесь свадьба, а не драка, Прекратите этот гам! Но обиделись собаки: - [...]!\"": "Мы же лаем: \"Счастья вам",
  "Удав сказал гадюке: - Не греши! И жертв своих, как я, [... ...] убитых ядом Противно видеть нам, приличным гадам.": "не жаль - души. Сиреневую цветь",
  "(abab) - Цветок с листом капустным схож: Он сочен, свеж, Он [... ...]!": "удивительно хорош! И ты поешь",
  "ТОТО - На гнезде сидел я, голод свой по[... ...] \"птичьим молоком\". Я адели-папа, мне не до забав: Мы с Лала на равных смотрим за птенцом.": "прав, И Лоло питал я",
  "Жаль лягушку - ей неловко, И душа уходит в пятки: [...] Прутик - вот и вся страховка.": "Только промеж уток краткий",
  "ДВУКРЫЛКА (с пересекающимися крыльями, abab) Лисица скалит злую пасть, А полынья покрылась льдом. Что ж, утка, выбор мал: [** **[*]*****].": "пропасть Или вз[лет]еть с одним крылом",
  "В 1812 ГОДУ - Лошадки мои всё быстрее несут Меня из Москвы от пожару. От Серпуховской они рысью пойдут, [...].": "В Котлах не сдержать мне уж пару",
  "ЯАНЬЛАТНЕМИРЕПСКЭ .яакат ьсед[... ...]ам к ьсищбоирП .яаки ,ьтип утроП В набж иклирог оншерг ,хяЛ": "з адоМ // ,нап ,еред",
  "ДВУКРЫЛКА (с пересекающимися крыльями, aabcddbc) - Холопка прошла, видали? Красива, как черт! Твоя ли? Такую таить негоже! - Да нет, [*****. [***]*****] В пяти верстах, за харчевней. И девка, поди, его же. - Подумай, как хороша!": "чужая душа. [Потемки]нские деревни",
  "НОВЫЙ ПОБОР (abab) Сарай чтобы рос, вассалам Вчиняется дань. Вносят Не воском ее, не сало[... ...].": "м: Орда кирпича просит",
  "Плебею знатный богатей Вдруг всыпал без суда плетей, Сказавши так: \"[**** ***]сали их не нам!\"": "Законы, хам, - Мура, пи",
  "БЛАГОРАЗУМНАЯ БЕСКРЫЛКА Безопасность бесценна буквально. Буде бдительность благо блюдет, Бей беспечных. Беспечность брутальна. [...].": "Береженого бог бережет",
  "Пара спортсменов ночью в СиднЕе: \"Милый, [...]!\"": "быстрее, выше, сильнее",
  "Цезарь пишет \"Види, вици\", Мольтке ссорится с Олегом... В общем, в нашей психбольнице [...].": "Каждый мнит себя стратегом",
  "Однажды глупый Пятачок Засунул [...], И Винни опознать не смог Обугленную тушку.": "рыльце в пушку",
  "Что нам Лондон и Каир? Мы других не хуже! Знаменита на весь [... ...].": "мир Городская лужа",
  "На скачках в Риме первые четыре места заняли местные наездники. [*****************].": "Пятый - прокуратор Иудеи всадник понтийский Пилат",
  "Покинув первую, теперь свою вторую [...] Зовут не зря меня: совсем я не горюю, Что бомба выжжет всей планеты поголовье.": "Люблю отчизну я, но Странною любовью",
  "[...] Согласных. Аж четыре штуки!": "Москва... как много в этом звуке",
  "Используя метод смелый, Любую учтя деталь, Внес ясность [...] Находчивый Лопиталь.": "во все пределы",
  "Лужков: \"Пускай твердит эстет, Что у столицы вкуса нет. С эстетом не согласен я - [...]!\"": "Нет, не пошла Москва моя",
  "По грибы отправился отряд. Заблудились пятеро ребят. Ищут, хоть в лесу уже темно, Все [...].": "недостающее звено.",
  "На реке индейцев встретив, \"Мой Бог!\" Житель Бостона в восторге вскричал. Ведь турист [...], Как ни странно, никогда не видал.": "американский пирог",
  "Забыл наборщик мягкий знак, Бывают же конфузы: Меч после яростных атак Пронзает [...].": "плот Медузы",
  "Вызвал изрядный скандал Новый балет \"[...\". ...]щё не видал Сто балерин нагишом!": "Секс в Большом Город е",
  "Диптих. 1. \"Путь в оркестре был мой скорый\" - Вспоминал скрипач с улыбкой. Год работал [...], А потом стал первой скрипкой. 2. Ладно, Хунта, будет нонче Твой чудной [...], Только обещай \"Алдану\", Что и он впадет в нирвану.": "1. первый второй 2. расчет окончен",
  "Поклонник Моцарта друг мой Коля - Вот это истинный меломан! [...], В экстаз приводит его \"Жуан\".": "При звуках \"Флейты\" теряет волю",
  "Капитан внушает новичку: \"Ты теперь у нас [...]. После тура принесешь чайку, Да смотри, чтоб с сахаром, лопух!\"": "командный \"дух\"",
  "Стрелы Геракла несли наконечники с ядом [*** **] тот яд погубил. Пал, смертельным снарядом поранен.": "на грани. Фола",
  "Не будем, Бог, преступать черты, Хоть мы с тобой и враги: Я в рай рога не сую, а ты [...].": "Не трогай мои круги",
  "Маэстро сеансы пришлось прекратить: Хоть может фигурой легко он сходить И пешкой сходить для него пустяки, Но трудно ходить [...].": "от доски до доски",
  "ВАЛЬКИРИЯ (двукрылка) Мчусь в доспехах ракетой я, Но быстрее - облегченная. Лишь два [...], Аж три [...].": "маха одетая ; маха - обнаженная",
  "Всю мудрость эллинов, весь дивный опыт их В прах обратив, огонь [...].": "александрийский стих",
  "Бежать, бежать в деревню со всех ног! В Москве нет жизни, хочется домой. Но будущий [...] Не смог бы далеко уйти зимой.": "сапожник без сапог",
  "Двукрылка В зоопарке орнитолог Николаев Найден мертвым возле клетки обезьяньей. На Петровку, [...] Лейтенант увез для дачи показаний. ... Окончен допрос. К зоосаду Свидетели дружно летят. Удобно: их [...] Везти лейтенанту назад.": "1. 38 попугаев 2. с дачи не надо",
  "- Ну, Бэббидж, женишься на Аде? - [...] - Своей машине дорогой Отдам себя науки ради.": "Нет, я не Байрон, я другой",
  "[...] Бескрылку восемь я совсем не потому: Меня достала математика. Считаю, Что знать ее мне совершенно ни к чему!": "Я Пастернака не читал, но осуждаю",
  "Кот зубов лишился, нечем есть. [...].": "26 их было, 26",
  "(pic: 20100622.jpg) Картинка [**** *] разноцветная - брейк.": "серая - шейк, А",
  "Поток сознанья девы сей Прервать бы уж не худо. Не зря советовали ей: \"[...]!\"": "Не пей вина, Гертруда",
  "[...], И начинаются проблемы: На месте ссылки ерунда, И смысла нет у теоремы.": "Теряют \"больше\" иногда",
  "Наш вагон проехал четверть мира. Выходите, [...]! Правда, не хватает пассажира, Но никто не вечен на Земле.": "граждане, Кале",
  "ИЧБ СРЕДИ СИЛЬНЫХ МИРА СЕГО - Сомненья, Греф, терзают: За наших ли бандит Чубайс? Ведь не играет, А в мой экран глядит! А если агентура? Здесь нужен глаз да глаз! - Тогда [...] Не доиграл за нас!": "б он, Авен, тура",
  "Суд надо мною - сущий ад: Присяжные - нет слов, Судья свиреп, [...] И прокурор суров.": "дик адвокат",
  "Ничья! Ну что ж, таков футбол. Да, матч нам не удался: Лишь только мы забили [... ...] отыгрался.": "гол, Как \"Сокол\"",
  "1:1, 0:0 Немцы бились в Москве, словно тигры, но дальше идет Всё же наша команда: нас выручил [...].": "гамбургский счет",
  "Была у нас в классе вчера викторина: Унес победитель мешок пластилина, Второму вручили с мелками коробку, А третий - так скромненько - [...].": "выиграл кнопку",
  "- Пять сестерциев - совсем не крохи! Не уйду, пока не разберемся. - Дурень! Убегай, потом [... ...], приятель, шутки плохи.": "сочтемся! С лавою",
  "Погибли все! И не очнутся! Да, вот нечестья горький плод. ... Потертый шекель - чтоб вернуться - С печалью [...].": "бросил в море Лот",
  "ОПЫТНЫЙ ВЗЛОМЩИК - МОЛОДОМУ Чудак! Ведь ты ночную тишь, Замки [... ...] на вахте есть, дурак! А сторожа связать - пустяк!": "взрывая, возмутишь! Ключи",
  "МАЙКЛ ДЕБЕЙКИ Мой путь к признанию был долог, Но славой я вознагражден, И как великий кардиолог [...].": "Я повсесердно утвержден",
  "Рычу, кусаю локти, вою волком: Ведь проиграли мы армейцам снова! С ума сойду от этих \"корифеев\"... Дать взятку - и того не могут толком. [...]?! Ослы! На поле вышел Акинфеев!": "Кто подкупал напрасно Чепчугова",
  "Ферзь кружится, конь гарцует, Каждый ход - что звон монист... Кто играет, как танцует? [...].": "Сразу видно: Гармонист",
  "СЕТОВАНИЯ ГОРА Не с кем в кости переброситься: Геб у черта на рогах, Ра, как псих, по небу носится, [...]!": "Тот всегда не при деньгах",
  "ЭКСПЕРИМЕНТАЛЬНАЯ (ответ содержит некоторую грамматическую неточность, лежащую на совести автора крыла, и небольшую орфографическую вольность, лежащую целиком на совести автора бескрылки) - Кто так соперниц лупит лихо, Чтоб те, на ринг свалившись тихо, В свой угол, плача, уползли? - [...].": "То дочка Мохамед Али",
  "Кальций теленку положен. [...] Есть не желает; похоже, Надо ей дать молока.": "Жаль, что скотинка мелка",
  "Пляшут лоси на Арбате, Зайцы бегают в метро, В Грановитой во палате Лисы жмурятся хитро. [... ...], И устроили гулянки Кабаны на Моховой.": "Раздается на Полянке Волчьих свадеб дальний вой",
  "\"Как смогли хвостатые прорваться?! В сторожа набрали мы кретинов!\" ... И неделю выгоняли двадцать [...].": "Человек с бульвара капуцинов",
  "- Миш, мной тебе преподнесен Подарок - амулет китайский. Читай: \"В апреле кто рожден, [...].": "Пусть будет крепок\". - Ром, я майский",
  "- Я желаю увидеть немедленно Джона! - Сожалеем, мадам, но нельзя: репетиция. ... И с огромным трудом разъяренную [... ...] от дверей три сержанта полиции.": "Оно Увели",
  "Дубовый листок возвращается к ветке родимой, И так говорит он: \"Я долго по свету скитался. [...] И в степь укатился, жестокою бурей гонимый?\"": "Зачем преждевременно я от тебя оторвался",
  "\"Word\" не любит .gif'ы. Пишет ерунду: \"[...]\".": "Не могу открыться: слов я не найду",
  "- Он в нее влюблен, простой мужик, А она прочла пять тысяч книг. - Что же он не женится, любя? - [...].": "Ищет, дурачок, глупей себя",
  "Цыганка молодым гадала: Крушенье грез, дурные встречи, Разлука, рок и прочий бред. А мать страдала и не знала, [...] Вовеки не свести на нет.": "Что счастье чад безумной речи",
  "Маршалов жизнь не жалея, Пэры вершили расправу. [...]? Только бессмертная слава...": "Что уцелело от Нея",
  "- Запустим стрелы и сожжем дотла Мы римский флот! - Боюсь, не загорится, - Нам Архимед ответил. - Не стрела, [...]!": "А зеркало тут больше пригодится",
  "- Профессор, мне нужно лишь пару секунд для ответа: [...]?.. - Идите-ка на пересдачу! Довольно гадать: Столицу Мальтийской республики следует знать!": "Иветта?.. Лизетта?.. Мюзетта?.. Жанетта?.. Жоржетта",
  "В ЦИРКЕ Ну до чего смешной чудак! Всё только черное: колпак, И трость, и брюки, и сюртук, [...]!": "И Клякса, черная, как жук",
  "(ababab) Мы экзамены сдавали [(...) - ...: ...], И заранее мы знали Все задачи, все ответы.": "(Дело было этим летом) - Всё решили, всё сказали: Были куплены билеты",
  "ГОТОВЛЮ ТУР Едва на мозг мой истомленный [...], Бегу к столу я, вдохновленный, Забыв про все дела.": "Ложится тень крыла",
  "- Наши авторы ленивы, Пишут архискукоту; Оттого-то все призывы [...].": "\"Искры\" гаснут на лету",
  "ПОСЛЕ ТУРА Крылатости в помине нету, И неуместен, как заноза, [...] Редакторы команды \"Поза\"!": "Полонский здесь. Не без привета",
  "- Зачем считаешь ты меня негодяем? Честна игра моя, нет шулерства в ней. - На этот раз [...]. Шакуни, ставлю триста белых коней!": "не на корову играем",
  "Э.ДЖ. СМИТ Пароход выходит в море, [... ...] вскоре Будет нашей, господа!": "Тихо плещется вода. Голубая лента",
  "Ф. НАНСЕН [...] Да ванты. Скука тут. Я с \"Фрама\" рвусь скорее К тебе, домой, в уют.": "Кругом одни, Ев, реи",
  "Ф. ЛЕФОРТ С вами я решусь [** ******] - тьма. Чем поднимем балки вверх? Обокрали, гады, верфь!": "ума. Тросов нет, вопросов",
  "- Снял я, Герман, про викингов фильм - не пурга, А показана верно эпоха. - [...], Значит, это не викинги, Лёха.": "Но, Учитель, на касках блистают рога",
  "Э. ГАРИН Федор и Милн - два гения. [...].": "Ия того же мнения",
  "1994 Далеко еще до лета, А уже ушла Джульетта. [...]? Нет кумиров миллионов.": "Где Борисов? Где Леонов",
  "- Опус твой читал вчера. Знаешь, мел бы был точней. - Стивен, [...] Благозвучней, лучше с ней.": "видишь ли, юра",
  "ШВЕЙК Ура, друзья! Война - [... ...] пора зайти в трактир. Придут сапер и все, кому не лень Отметить пивом наступивший мир.": "вчерашний день. Часу в шестом",
  "МЕМУАРЫ ОСЛА Я учился быстро. Умный по природе. Азбуку освоил за неделю. Куры сразу сдались, [... ...] и овладели.": "ну а кони вроде Только буквой \"Г\"",
  "- Весна, мессир! Приму я меры - Пойду красотку раздобуду. Неваж[...] Почуяв дух, моими будут.": "но, чью: все кошки, серы",
  "Недоумок? Кусок_идиота? [****** *] себе, полудурку, ищу подходящий и новый.": "Почти_безголовый? Ник",
  "Издатель, ожидая барыша, Спросил торговца: - [...? - ...]вис и Реверте больше в моде, - Ответил тот, - а фэнтези уходит.": "Как \"Ведьмак\" наш, а? Баше",
  "- Предсказание весьма непл[... ...]ы точно были тут? - Не создать бы нам переполоха! Были. Подожди. Сюда идут.": "охо. Тан, а ведьм",
  "(в слове \"театр\" - два слога) Порно устаревает, стриптиз развенчан! В театр анатомический спеши, прохожий! Там ты увидишь [... ...].": "не только голых женщин, Но даже женщин с начисто содранной кожей",
  "ДВУКРЫЛКА (aaaa) Полиграфию жадный шеф берет уж года три У левых однодневных фирм, не глядя, что внутри. У всех [...], А в нашем офисе опять [...].": "на смену декабрям приходят январи ; все врут календари",
  "СТАРОСТА ПОГОРЕВШЕЙ ДЕРЕВНИ [...] Не верю русского народа. Возьмемся дружно, и селенье Отстроим сами за полгода.": "Никто не даст нам изб. А в лень я",
  "(aabcbc) - Ты, зодчий, сказкам веришь зря Про доброго царя. Мой принцип - смертных не жалей, А храм - Руси венец. [...], Палач, в глаза свинец!": "Я злой разбойник, Барма. Лей",
  "МИХАИЛ На Дунай поедешь ты весной И женою станешь та[... ...] не пройдет - совсем ручной Будет этот варвар, дорогая.": "м Ногая. Лета",
  "- Статуи античные были снежно-белые... Так люблю их, лично я сам такую сделаю. - Делай. Только в Гугле я обнаружил лазая: [...].": "Были они смуглые и золотоглазые",
  "Видел я гробницу. Судя по фигурке, В ней лежал чекист и донжуан: [...] - Каменный прелестный мальчуган.": "Там сидел Амурка в кожаной тужурке",
  "ДВУКРЫЛКА Я однолюбка, вопреки злословью. Не изменяю - принцип мой таков. Кто ж был моей единственной любовью? [...]. Вчера сказал любовник, пьяный в стельку, Когда я грудь заправила в корсаж И подтянула сползшую бретельку: \"[...]\".": "Четырнадцать французских моряков ; Жанетта поправляла такелаж",
  "ДВУКРЫЛКА С партнершей по бриджу свиданье не впрок, Ведь скажет любой без труда, Что [... ...]. У кого партнер - жена, Тем и вовсе туго: Дома каждый день [... ...].": "Запад есть Запад, Восток есть Восток, // И им не сойтись никогда ; война // Севера и Юга",
  "Каскадер демонстрировал трюки. Вся толпа от восторга орала, Когда он перепрыгнул в \"Судзуки\", [...].": "Оттолкнувшись ногой от \"Урала\"",
  "Как наш корабль меж звезд пространство жрет, В \"Вечерке\" был сюжет, И нас зовут [\"...\" ...].": "\"глотатели пустот\" Читатели газет",
  "М. АЛИ Бей! Боятся нас [... ...], Робость - зло. Бей, не трусь, Бей, сомнений не зная!": "пусть! Ярость - благо, родная",
  "САДОВНИК Чтобы был хозяйский сад подобьем райских кущ, Заменил я у стены [... ...]щё с пяток осталось - тоже уберу, Чтобы не мести дорожки летом поутру.": "три тополя на плющ. Их е",
  "ПЕТЬКА - ЧАПАЕВУ Взяли барское именье. Принимаем пополненье. Новобранцев чистим, моем, Представляем перед строем. Очень радуют ребят [...].": "Анна, ванна, наш отряд",
  "Ты вновь напился, чижик наш? Ни Гнея Флавия трудов еще, Ни Гая не читал. Не сдашь [...].": "Ты право, пьяное чудовище",
  "ХОЗЯЕВА ПРИТОНА Крутимся, как белки в колесе. Напоить всех надо допьяна. Хвалят нас разбойнички - [** ***]п веселый пьют до дна.": "и все За верте",
  "ЛУК. 18:22 \"Что не весел?\" \"Да вот, Он велел все раздать... И - за Ним... Мол, лишь бедность - залогом...\" \"Но зато впереди тебя ждет благодать! [...]!\"": "Не печалься, ступай себе с Богом",
  "ПАПСКИЙ НУНЦИЙ В ДРЕВНЕМ НОВГОРОДЕ - Посетил я племя Чудь и племя Весь, И до вятичей донес благую весть. Отдохну у вас, поеду [...]. - Вроде, нет у нас таких, заморский гость.": "в Кривь и в Кось",
  "Кризис такой, что в Дозорах давали Часть от зарплаты в рублях ледяных. И не всегда заклинанья спасали: [...].": "Таял порой капитал у Иных",
  "В ОДНОЙ ВОСТОЧНОЙ СТРАНЕ (двукрылка, abab) Трон уступил тебе [...], А ты четвертый час сидишь и рад! Слезай, довольно этих шуток с нас, [...]!": "халиф на час ; Ты нас тиранил три часа подряд",
  "- Какая баба! Ей-же ей! Конкретно, ноги от ушей! - Забей, братан, скажу я прямо, Ведь [...].": "эти ноги у \"динамо\".",
  "ТРОЯНСКАЯ РУЛЕТКА Вот от Париса бежит Ахиллес, [...], Ставки троянцев растут - угадает иль не угадает?": "только пятки сверкают",
  "УЧЕНИЯ (abbaa) В лучах восхода на горе Локатор цель сопровождает, Расчет ракеты запускает [******** ********].": "Навстречу утренней заре По \"Ангаре\", по \"Ангаре\"",
  "Юзер в \"комке\" выбрал \"камень\" и \"маму\". Взял к ней \"мозги\" и устройство печати. Там же, на диске, для этого хлама [...].": "Взял он \"дрова\", чтоб ему не искать их",
  "На Куличиках у черта - шум и гам, сплошной бедлам: Часть провинции решила отделиться. Говорят, мол, проведем мы здесь границу [...].": "И Куличики поделим аккуратно пополам",
  "АПОКРИФИЧЕСКИЙ ЭПИЗОД Вечерело. Горел у воды костерок, И варились в котле потроха. И промолвил Андрей, посмотрев на [...: \"...]\".": "восток: \"Дело тонкое, Петр, уха\"",
  "ВОСПОМИНАНИЯ КОСМОНАВТКИ Как обманчив поток впечатлений: У ракеты - мне изнутри - [..., ...]!": "Показалось, что много ступеней, А я знала - их только три",
  "МУЖСКОЙ ПОХОД ЗА ГРИБАМИ Собираем неделю уж целую, по палаткам лежим, притомились. [..., ...] о бабах давно нам не снились.": "Как давно снятся нам только белые, Сны",
  "Переехать в загородный дом Бог собрался с воинством своим. И сказал им: \"[...!\" ...]е ответили: \"Летим!\"": "Ангелы, идем! Оны",
  "РАССКАЗ ХУДОЖНИЦЫ Нынче в \"Мухинку\" зашла - В ректорате пилят фонды: Наконец-то, для ремонта [...].": "\"Муха\" денежку нашла",
  "- Снова мужа фашисты сбили, кому лететь? - А где Булочкин? - На задании. Не успеть. - Делать нечего: за Кайсаровым в дальний край [...]!": "Улетай, Туча, улетай, Туча, улетай",
  "Братишка, я год не бывал на суше, Полгода не мылся - такая грязь! Вчера отмывался я в вод[... - ...] под майкой нашлась.": "ах душа - Моя тельняшка",
  "ЧАСТУШКА Средь болот стрела пропала, Чудом не погиб и я. А женой моею стала [...].": "Человек-амфибия",
  "5 АВГУСТА (двукрылка, abab) Утром на вылет. [... . ***]м назавтра задаст трепака! Если же сдаться враг не захочет, Отправим денька через [****].": "Спокойной ночи. // \"Малыш\" и ; три \"Толстяка\"",
  "ЛЕОНАРДО: Слишком быстро бьет крыльями птаха: Мне никак не понять [...].": "принцип маха",
  "У ДЕРЕВЕНСКОГО ДАНТИСТА - Денег нет?! Ну что это за... Что ж я даром зуб удалял? - У меня есть тольк[... . - ...] я бы взял!": "о коза. - О, козу б за зуб",
  "ПРИЕЗД РИМСКОГО ДРУГА (abaccb) \"Постум, вот вино и хлеб, Подкрепляйся сливами. Альфа Лебедя - Денеб, Между пиний - Веги свет\". \"Где же Кит? Над крышей?\" \"[..., ...]\".": "Нет, Мира - под оливами",
  "ВО ВЛАДЕНЬЯХ АГЕНОРА \"Как прекрасна антилопа! Бычью страсть сдержать Мочи нет! - рек Зевс - [... ...]\".": "Европа может подождать",
  "КОММУНИСТ О КОРРУПЦИИ (abcabc) Критиков много, без лени За воровство нас пришпиливающих. Вы уж меня простите, Но даже великий [... ...]! Что ж вы от нас хотите!": "Ленин Был из породы распиливающих",
  "XXII ВЕК Сбежал из вивария зверь арканарский. Он голоден, лют. В донесеньях Нам пишут - повадился где-то под Брянском [...]!": "Есть женщин Ы в русских селеньях",
  "EXEGI MONUMENTUM Чтобы потомки чтили поэта И вспоминали [..., ...] воспета, Им сочиненной себе как \"звезде\".": "всегда и везде, вечная слава в оде",
  "Сроки ремонта пола всё ближе, Все инструменты сложены. Рашпиль левее, [... ...] хватит тоже нам.": "уровень ниже, плинтуса",
  "ЭСТЕТ-МАКСИМАЛИСТ Шары (все двадцать) выставил со вкусом, Взял кий оттенком в тон любимой трости; Лихой удар - и разнеслась по лузам Вся эта [...].": "башня из слоновой кости",
  "В непогоду пробежку прервали. Клуб закрыт, не играть им нигде. И стояла на поле в печали [...].": "Вся \"Москва\", позабыв о дожде",
  "Обнявшись, пели сумоисты-геи Про то, что в этом спорте их влечет: \"[... ...]\".": "Друг к другу мы становимся нежнее, Когда борьба всё яростней идет",
  "КУБОК ЕВРОПЫ СРЕДИ СУДЕЙСКИХ КОМАНД (экспериментальная двукрылка, первое крыло не рифмуется с телом) Немцы и голландцы выйдут на финал: [*****] - [******].": "Нюрнбергский \"Процесс\" ; гаагский \"Трибунал\".",
  "НАД ДОСКОЙ Да нет же, задача, видать, сложна. А нам говорят, \"решит и подросток\"... - [...]? Тогда-то она решается просто.": "А кто-нибудь пробовал съесть слона",
  "- И как узнать дочь Маугли? На ней Обычная простая распашонка. - [... ...].": "Среди других играющих детей Она напоминает Лягушонка.",
  "У дочурки о подарке мы спросили. Тычет пальцем в ценник куклы: - Это много? - Ха, - бросаю, - [...]! Лишь бы только не железную дорогу!": "это \"Братцы\", мне по силе",
  "СТАРАЯ КЛАВИАТУРА Слой краски на клавишах еле жив, На многих нет уже знака: С одной, например, облупилось \"Shift\", С другой [...].": "пропала \"собака\"",
  "Десятка два Бельчат, Котеночки, Клубники, [...] Сожрет любые ники.": "Коровы, Ведьмы - чат",
  "АФИША - \"Зырь - Алла с Филей приезжают! Пойдем?\" - \"Да чо, в своем уме ты? [...] - Прикинь-ка цены на билеты!..\"": "Ведь если звезды \"зажигают\"",
  "ДАЧНИК (aaXa) Я узнал один секрет: Путин - это [*** ***]ма Абрамович К ним приходит на обед.": "мой сосед. То-то Ро",
  "МОНОЛОГ ПРОСПЕРО (abacbc) (двукрылка с пересекающимися крыльями) Как допустил народ, того не знаю я, Как получилось так, никто не помнит, Но вижу с ужасом и гневом, что [** ********** [**] ****]ных олигархов кормит, А нам еды не достается ни хрена.": "моя Несчастная страна, прекрасная страна Багровых туч",
  "ПЕРЕПАЛКА РЫЦАРЕЙ - Нет, в авангарде твоему не [...! - ...]! Начал сеять раздоры? Да за такое в адском ты сгинешь пламени! - В аду, смотри, ты сам окажешься скоро!": "быть знамени. - Ты мне? Красиво",
  "Суворов въезжает в чужую столицу. Подавлен мятеж; в назиданье потомкам Над ратушей вьется двуглавая птица, [...].": "Багровый и белый отброшен и скомкан",
  "У Соньки-Ручки парень был: и голос, как у льва, И грозный взгляд, и мощный торс, ухватистые руки... Всегда лихая, [...], Что удивлялись все ее горластые подруги.": "с ним была плутовка такова",
  "МЕЗАЛЬЯНС Пери негодует: \"Ну нет! Надо же настолько зарваться?! Пусть богаче всех он в стране - Не хочу я [...]!\"": "диву даваться",
  "(aabb) \"Ах, как могли такое вы сделать с жанром, звери?\" - С укором говорила ворчливая [... ...] - ну кому она нужна? Ведь даже телепатам до безумия сложна!\"": "экс-пери. \"Ментальная бескрылка",
  "МИЛЕДИ (эксперимендальная) Замучали грехи, спасенья нет - Спешит в Бетюн злодейка молодая. Увы, засов [...] Дала перед воротами, рыдая.": "закрыт. Она обет",
  "ЕВРЕЙСКАЯ \"КНИГА - ПОЧТОЙ\" [... ...] мы уже Взяли резерв. Может, Дора, Что-то лежит в гараже?": "Что нужно Лондону? Тора. Но для Москвы",
  "Сделать попам фестиваль мы давно Взялись, и смету представить пора нам, Что до названья - ну, \"[... ...] святых на иконе экрана\"...": "Крест и кино\", \"Лики",
  "ФЕСТИВАЛЬ ЦИВИЛИЗАЦИЙ Ракетоплан мой позже на час Вылетел. Право, обида! [... ...] \"Парад гоминидов\".": "Я опоздал на \"Празднество рас\" И на",
  "[...]? Сделай сегодня пирог. Только вчера от отрыжки Эрг отдышаться не мог! &nbsp; [...]р ни попросит, Отказать нам явно не к лицу. Значит, как решили, ровно в восемь Выступаешь завтра по Кольцу.": "Низа, какие коврижки ; Низа, что нас Вете",
  "(abbab) (двукрылка) Все вещи ожили! Страх, паника! Как с ними ладить?! Без заминки Станки печатают новинки: [\"...\"], [\"...\"].": "Политика кнута и пряника ; Политика большой дубинки",
  "ДИКАНЬСКИЕ БУДНИ Глянь з горища униз: Хто пасётся близ тына [...], Чи якась ще скотина?": "У дороги - чи бис",
  "ЖАЛОБА ВАМПИРА Я стар, давно уже слежу за здоровьем. Ну не звать же врача! [... ...].": "И снова сплю, напившись собственной крови, Десны кровоточат",
  "ДЕГУСТАЦИЯ НА ВИНЗАВОДЕ \"СОЛНЕЧНЫЙ\" [...]; Особая гордость - марочный мускат.": "За красным \"Восходом\" - розовый \"Закат\"",
  "АЛКОГОЛИК Взять бы и послать их всех на... [...! ...]ки навели! Отказаться, думаете, просто, От всего, что сердце веселит?": "остров! Доктора' моро",
  "[...]? В психушке непросто понять, кто с тобою в палате. Казалось бы, хрупкая дама, а сколько силенок! Теперь отбиваюсь от царских - иль детских - объятий.": "Царица? Иль, может быть, только капризный ребенок",
  "ДИКОВАТАЯ Реальность выдавлена пастою из тюбика. Метаморфозы тела просто удручают: Шар перепонок, тор запястий, [...] Запасы надо обновить, и полегчает.": "куб икр. Убика",
  "КУЛЬМИНАЦИЯ КАВКАЗСКОЙ ВОЙНЫ (abba) Шамиля войскам до теснины Дойти не дадут. Во спасенье души, [... ...].": "Сжимая кинжалы, стоят ингуши, Следят из седла осетины",
  "МОНОЛОГ СОРОКИ (abab) И колечко из злата, и брошь с серебром - Всё в семью, буду спать на блестящем, [... ...].": "Потому что добро остается добром В прошлом, будущем и настоящем",
  "ОТВЕТ У ДОСКИ - Про степень тему, Вова, ты классу повтори. - В квадрате двойка будет... примерно... где-то [... ...] нам чтобы получать, Четыре раза двойку я б стал перемножать.": "три. Четырнадцать-пятнадцать",
  "ТЕЛЕПРОДЮСЕР В ПАНИКЕ Что будет с концертом моим?! Беда, караул, просто жуть - Сегодня с ангиной [... ...]щиком\", что ли, заткнуть?": "слег Ким. \"Паром",
  "ВОСПОМИНАНИЯ ГОСУДАРЕВА БРАДОБРЕЯ (экспериментальная, aabb) Царя не устроило, править всех велено. Выглядываю в зал - их немерено: [************* ***********].": "Сидят предо мною рязанские, тульские, Почесывают бороды русские",
  "ПРЕПОДАВАТЕЛЬ ДУХОВНОЙ АКАДЕМИИ БЕСЕДУЕТ С УЧЕНИКАМИ - Если будет дозволение Господне, На урок мы после трапезы пойдем. Дочитаем [...], Ну, а завтра тему новую начнем.": "\"Апокалипсис\" сегодня",
  "БА! ЗНАКОМЫЕ ВСЕ МОРДЫ! Зализана лапа. Средь веток сухих За сойкой бесшумно крадется бульдог. Вдруг высмотрел кошку. [... ...]й преподаст он хороший урок.": "Азор и здесь тих, И е",
  "РЕШАЮЩИЙ БРОСОК МАТЧА (abab) Глазомер подвел опять детину, Крен мяча уже не развернуть. [... ...].": "Кто-то смуглою рукой корзину Хочет и не смеет дотянуть.",
  "ДИАЛОГ ДЖИННА С ОСВОБОДИТЕЛЕМ-БОКСЕРОМ - Так что попросишь ты в награду? Чего для счастья не хватает? - Ну, [...]... О! Денег много не бывает!": "сила есть, ума не надо",
  "Ты уже выходишь на свет, Но ни звука нет позади. Верь, жена шагает вослед, [...]!": "Не гляди назад, не гляди",
  "АЛЕКСАНДР - СВОИМ ПОЛКОВОДЦАМ Верьте, други, это не причуда. Объясняю каждому из вас: В рукопашной с ней придется х[... ...] мой приказ.": "удо. Брить ее - солдатам",
  "НОВГОРОДСКИЙ ПОСАДНИК - АЛЕКСАНДРУ (двукрылка, abab) Зачем же, князь, на смех врагам, [...]? [...], Сражайся и добудь победу!": "Отсель грозить мы будем шведу ; Иди же к невским берегам",
  "РАЗГОВОР В ДУМЕ - Сперва одна, потом другая... - Что поминать вчерашних зря! Давно их нет уже. Нагая [...].": "Пленяет Грозного-царя",
  "АЛЕКСЕЙ ОЛЕНИН Тягостно мне допустить, Что Митрофан - это я. [...] Так мне негоже, друзья!": "Неуч и тёмен я, жить",
  "(abbacc) Я три [...], В Москву для поддержки послал. Бедняга совсем уже сдал, Стареет, дрожит с перепугу При виде луны и котов. Приехал ко мне бы, в Ростов!": "письмА Римскому, другу",
  "(abaab) Я почто тогда не спал всю ночь?.. [...] Кука, съезд и негров во всю мочь Энтого миллионера дочь. Лучше бы оставил я их в сквере!": "О, кажись, чернила в \"Англетере\"",
  "Свечу фонариком, балдею: [...]! Срублю я голову злодею, Не буду больше одинок!": "Три пары стройных женских ног",
  "Я гадов этих всех переживу! Огонь по танкам! Не горюй, браток, Мы слишком юны, чтоб тут [...] Сумеем мы пробраться на восток.": "пасть. По рву",
  "Свиданья наши в зоне так редки. Хочу к тебе, моя отрада! Увы, всё [...] На вышках и в шипах ограда.": "Против: часовой, стрелкИ",
  "В деревне станцию откроем в Новый год, И Дед Мороз пусть первым с поезда [... ...] подарков целый куль Он привезет, на радость внуков и бабуль.": "сойдет. Для сельской местности",
  "ДИАЛОГ, ШЕПОТОМ, В КАЗИНО (крыло - оборвыш) - Ставок не делает Бен - отмечаю! Вы не активны, и он заскучал. Джил, [...] И подаю, когда нужно, сигнал.": "Вы считаете? - Да, я считаю",
  "ПОСЕТИТЕЛЬ МЕЖДУНАРОДНОГО КИНОФЕСТИВАЛЯ Кинематограф претит мне французский, Американцы несут ерунду, [...] Фильм с Соколовым сегодня пойду.": "И потому я на стОящий русский",
  "ДИАЛОГ В МУЗЕЕ - Вы в живописи ведь специалист? Картину Вы, уверен, без труда ОцЕните. Какой здесь стиль? [... ...] и автор - импрессионист.": "Дада? - Нет, да",
  "- Разбавленный ром лишь для девок хорош! Какая нелепость! - К тебе загляну, ты и спирту нальешь. [...]!": "Мой дом - моя крепость",
  "ИЗ РАССКАЗА ЭМИГРАНТА Рискнул, глотнул, доверился судьбе - На ПМЖ приехал не порожний. Бесценную пронес я [...] Без всяких неприятностей с таможней!": "вещь в себе",
  "(aaa) К Питтсбургу мы подъезжали. [...] Солнце от нас закрывали.": "Тучи над \"городом стали\"",
  "ДОКТОР Терапию прописал я неспроста! Вы ее пройдете - Это вам [... ...] доживете!": "необходимо - и до ста Точно",
  "Молодоженам как-то спьяна Толкнул я тост - вам не совру - Из анекдота-точка-ру: [...]?!": "Какая свадьба без \"баяна\"",
  "\"Съедят вас завтра \"Юве\" игроки! А ну-ка, на пробежку вдоль реки!\" ... И, злые, отражались [...], Что будут в \"Юве\" всем в кошмарах сниться.": "в По те лица",
  "Грищук так быстро ходит? Крут! [... ...], Который мало кто играет.": "О, знал бы я, что так бывает, Когда пускался на дебют",
  "[Нулевая бескрылка] НЕРАДИВЫЙ АБИТУРИЕНТ ПЕРЕД ЭКЗАМЕНОМ В ИСАА Как же звали ту султаншу? Сколько лет стоит Пе[... ...] садом или раньше? Ох, прибавится морщин...": "кин? Дзад за",
  "[Бескрылка полностью - как тело, так и крыло - на английском языке, поэтому внезачетная] After living long and well, When she dies and visits Hell, Elin would enjoy this sight: [...]!": "Tiger, Tiger, burning bright"
}