{
  "Растаманка, у реки спонтанно Оказавшись без марихуаны, Ощущая голод эндорфинный, С горя [...].": "затянулась бурой тиной",
  "ВОЗДУШНЫЙ ГИМНАСТ У ОРТОПЕДА (abccba) Бросайте профессию, или Вам скоро грозят костыли! Проблема у вас непростая: Похоже, так часто [... ...] вред нанесли, В спине ли чего повредили.": "взлетая, Вы шее ли",
  "ЯНВАРЬ 2012 В мире ядерный запас опять растёт, Да и климат стал теплей за прошлый год, И от факта на обложке не уйти: [...].": "На часах у нас двенадцать без пяти",
  "В XV ВЕКЕ - [...]?! Что-что, извините? \"Романс\"?! Не понять Мне этого. Я попросил бы вас впредь Приличные песни при мне исполнять.": "Давно ль по-испански вы начали петь",
  "Я гениален, Зоя, как ни посмотри: Двенадцать чашечек из тонкого фарфора, [...]. Давайте спички, всё решится очень скоро!": "Снаружи зеркальце, и зеркальце внутри",
  "В ПРОВИНЦИАЛЬНОМ ТЕАТРЕ Хоть я любитель оперетт, Но здесь шептал, изнемогая: \"[...]т У них достойных, полагаю.": "Не пой, красавица!\" Прим не",
  "ДВУКРЫЛКА (abab) Чья-то [...] - А читать про это мне. Затесалась же в программу [...]!": "мама мыла раму // Эта женщина в окне",
  "НА ПРОБАХ - Талантливый парень, и страшный как чёрт. Быть может, его ты в картину возьмёшь? - [...]. Нет, главную роль пусть играет Джон Хёрт.": "Совсем этот слон на слона не похож",
  "А что с \"Бумагами Валачи\"? Вам больше нравится иначе? Раз переводите так смело, То [...]?": "почему не \"Наше дело\"",
  "РЕВОЛЮЦИОННЫЕ СПЛЕТНИ Бедный Юлик целый год, - Говорят в народе, - Охмуряет Аксельрод - Только не выходит. &nbsp; Нет, не трогают слова [...] Сердце гордое. Едва Жив он от обиды.": "Мартовские Иды",
  "Глен размышляет: \"Какая-то хрень. Нет, не мужской ты. Ошибочка! День, [...]. Значит, нужны девичьи черты\".": "Я-то ведь знаю: розовый ты",
  "(abaab) Смотри-ка, уронила! Вот-те раз! А две другие спят... С надеждой ждёт Герой: а может сослепу сейчас [...], И он его без шума украдёт.": "Она пройдёт, не поднимая глаз",
  "ФАНТАЗИИ О ЛИЧНОЙ ЖИЗНИ ЗВЁЗД \"На кой мордатого пса приволок Домой?!\" - Любовь Соколова Вски[...] Ушли без лишнего слова.": "пела. Гия и белый бульдог",
  "Говорит Андрей: \"Эх, Женька! Где ж дороги повернулись? Вот представь, что ты не стал бы институт тогда бросать, А учился б хорошенько - [...] Целым штатом заправлял бы, в белом весь, уже лет пять\".": "и тогда главврач Маргулис",
  "К любимой разговор у Николая: - Чего молчишь? Опять воротишь нос. Скажи, дождёшься? Или так, до мая? - [...].": "Коль, призовут - отвечу на вопрос",
  "(abcabc) Решил бирюк, что виноват Перед законом. Начал он В инете честно покупать - И в лес, где бывший [... ... ...]но стал часто присылать.": "жил пират Угрюмый в дебрях, Амазон Ки",
  "(aabba) На шутки мастер я великий! Искусствоведов строгой клике В глаза сквозь время посмотрю, Свою улыбку подарю - [...].": "Пусть не в мужском, так в женском лике",
  "- Как не принять тебя за психа? Немалый учинил раздор ты! Для эльфа [... ...]ь на кухнях маглов торты!": "домового лихо Ронят",
  "Роптанья знати стоголосого, Царь Алексей, ужель хотите? [...] Жестокосердно сиротите?": "За что ж Вы Ваньку-то Морозова",
  "(abaab) Отца и совесть мне предать - И с кем, с тобою?! Как достойно! Ведь ты была мне словно мать... К чему теперь увещевать: \"[...]\"?": "Спокойно, Ипполит, спокойно",
  "ПЕРЕПИСЫВАЯ КЛАССИКУ - А где же ваш четвёртый друг? - Увы, его не стало. Шёл, шёл - и развалился вдруг... - [...].": "Коррозия металла",
  "НА КОРАБЛЕ КИНО КРУТИЛИ (abbab) - Что? \"[**********]\"?! Не знаю... Как по мне, так очень грустно, Что ураган повёл нас жутким курсом. - [***********]р Не мог, и впрямь! Чтоб гаду было пусто!": "Песню нам пропой, весёлый ветер // Нет, повести печальнее нас вете",
  "- Попробуй - и сам всё узнаешь, Адам! Он вскроет пропажу едва ли. И змею, вон, можно - но [... - ...]е зря так назвали...": "только не нам! - А гада н",
  "Справишься с бедою роковою: Набери среди могил крапивной [...] Исцелишь родных от порчи дивной.": "Поросли. Кладбищенской травою",
  "- Силы зла изводят Чебоксары. - Духи? - [...]! - Люди, хватит всякой ахинеи. Это просто летние пожары.": "Точно! Огненные змеи",
  "НА СОБРАНИИ - Союз \"Служитель культа\" призывает Вступать в ряды. И я без промедления Вам объясню [... ...] и ксёндз ведущему внимают.": "все правила движения. - Поп, рав",
  "- Песни твои похожи на вой! - Тут мне кузнец сказал, вроде он [...] Тембр обещал и нужный мне тон.": "Как-то скуёт мой голос. Живой",
  "(abaab) Что ж, лети, пора тебе размяться. Там, на третьей, воздух и вода, Да и самки... Жаль, что нас боятся - Станешь перед местной раздеваться, [...].": "А землянки нет уж и следа",
  "ДРЕВНЯЯ РУСЬ (abccba) Да, напиток знатный, в самый раз! Други, я уже навеселе! Наливай, хозяйка! Что? Нальёшь Мне за танец озорной? Ну что ж! [...], Не стыдясь людей, пуститься в пляс!": "Ради ола стоит на столе",
  "(abba) Ни один из них не раб отныне! Спас Творец из плена безысходного. Промытарил, [... ...] сорок лет в пустыне.": "правда, Бог свободного Человека",
  "РЕКЛАМА - Легко хозяйки могут убедиться: Я - средство супер-пупер! [...! ...] возвратится Со мной к любым количествам белья!": "ОМО я! Утраченная свежесть",
  "АГИТКА Пожарный! Исправное вооружение - Решающий фактор в сраженье с огнём! Насос контролируй и средства тушения, Расстанься с [...]!": "пробитым в боях рукавом",
  "ДВЕ АГИТКИ Без закалки не спасают - злы морозы иль не злы - Ни кашне три оборота, ни манто [... ...], ни ветры, ни стужа Тому не страшны, кто с закалкою дружен!": "запах полы! Ни вешние ливни",
  "Сибирь! Я от восторга млел, Приехав как-то в Абакан: Земля, [... ...]е Игорь Губерман!": "которую воспел На зон",
  "ВОЛКИ В тайге два вожака: \"Мы пропадём. Оголодала без добычи стая!\" \"Нам легче: [...], Геологов по одному съедаем\".": "мы за партией идём",
  "(aabbccdd) У сказочника юбилей! С утра Пришли его герои, детвора... Галдят, резвятся, смех со всех сторон, Но слон плакатик вешает на клён: \"[...] Мешает - перевод нейдёт на ум. Работу он закончит ровно в час - И будем пировать. Он любит вас!\"": "Друзья К.Ч.! Ему весь этот шум",
  "ВЕРСИЯ Когда-то было: green! Купюра так была ярка, Как зад у молодого крокодила. А эти нынче что? [...], Поэтому не та у баксов сила.": "Зеленоватые слегка",
  "Я в мобильник загрузил \"Машину\", Цоя И ещё \"Али[...].": "су\". Рок всегда со мною",
  "- В ходе рейда мы изъяли [... ...] фунтов, ружья - семь, гранаты. Тяжелее в погребах соседней хаты: Гильз, картечи, тола - ящики выносим.": "в доме восемь: Дробь - шестнадцать",
  "НЕРАВНЫЙ БРАК \"Дряхлое мурло [***** ***] пожертвовать, чтоб хлеба Вам с детьми хватало!?\" - \"Ты напрасно Мне перечишь!\" - \"... Мама, я... согласна...\"": "седое! Небо! Надо мной",
  "АНГЕЛ И АДАМ \"... Учись охотиться, пахать. И Ева переменится...\" \"[...]?\" \"Учитесь прясть, учитесь ткать...\"": "Что, вся в листву оденется",
  "- Отважный Один! За од[... ...] бесценный дар: Тому смешны все страсти Рагнарёка, Кто пил у Мимира нектар.": "но лишь око Вы обрели",
  "МИТРОФАН - Мне дроби и глобус осилить - ничто, Ведь я в самом деле влюблённый! [...] Отдайте мне Софьюшку в жёны!": "Я русский бы выучил! Только за то",
  "(aaaa) - Мой третий воз горшков. Хозяин плачет? Там с молодою клячей незадача... И [...]: Быстрей добра коня, надежней клячи!": "я скачу, но я скачу иначе",
  "... Дворня возле домика, Дубровскому верна; Троекуров ждёт на дрожках, важен и сердит... \"Уезжай! Не примет барин! Выкуси-ка! [... ...] Гришка говорит.": "На!\" - Зло надменному соседу",
  "(aaaa) \"В норе у доброй мыши я жила - и вот Зимой меня сосватал скучный серый крот...\" \"Забудьте! Это Ваши крылья - признаёт Вас королевою [...]!\"": "воздушный наш народ",
  "- Семь комнат! одному! Беспрецедентно для Москвы! Но власть советов пресечёт позорный непотизм: Профессор, правосудья меч сверкнёт над вами - вы [...]!": "Собак ножами режете, а это бандитизм",
  "ДУХОВИК - ГАЛКИНУ И Ко - \"Венгерочку\" лабаете, Аптечек расхитители? Вы хуже, чем [... ...] опошляете!": "любители! Вы Брамса",
  "\"Нам в \"Иве\" есть придётся стоя: Битком под вечер...\" - \"Не талдычь. Не беспокойся, Козлодоев, Вам [...]\".": "будет стол и будет дичь",
  "\"Царь, Федот бастует! Полон зал Женихов, еды к обеду мало!\" \"Нянька, не бухти! [... ...]. (А Федю - Генералу)\".": "Я заказал Феде дичь",
  "ДИАЛОГ (двукрылка с пересекающимися крыльями) \"То-Чего-Быть-Не-Может, браток, Коль согласен ты сплавать со мной - То вперёд! Курс - [...[...] ...] в шляпе. Домой...)\"": "восток\". - \"Есть восток\". // \"(Дело тонкое",
  "КНЯЖНА ТАРАКАНОВА \"В равелин самозванку!\" - \"Должна поменять я Тонкий бархат [... ...] пребуду!\" - \"Оставить ей платье! От чахотки умрёт всё равно\".": "такой на рядно? Обнажённой",
  "Забацать империю круче Античной Бенито хотел, Но к стенке поставили дуче... Короче, [...].": "фашист пролетел",
  "Моей защитой и опорой Ghostbusters стали, славные герои. Они - [... ...] не давала бы покоя.": "команда, без которой Мне нежить",
  "(abaab) \"Папа, кто в плавках на крышу залез? Синий, на нем нарисован [... ...] буква S, Сверхчеловек он, придуманный бес. (Верит же кто-то такой вот пурге!)\"": "знак Г\". \"То на груди у него",
  "(aaaa) \"Зачем ты, Билл, в художника стрелял?\" \"Он штата символы изображал Позорно: дуб - как швабра из мочал, Олень - безрогий, [...]...\"": "серый кардинал",
  "- Не надоел пасьянс? Ведь я тебя, мон шер, В мой день за комп просила не садиться. [...] Тебя испортил... Будем разводиться.": "Но ты засел. Как вредоносный солитер",
  "- [...] И залил олифой смету - Не строитель ты, а гад! Не уйдёшь ты от ответа!": "Если ты порвал подряд",
  "- На лист я что угодно протащу! Формат ли, мат - как захочу [... ...] я должен подчиняться? Админы все мои друзья, кого стесняться?": "пощу! Чьему велению",
  "\"Дайте баржу! План таков: Уголь повезу в Ньюкасл!\" \"[...] Не рассчитаны у нас\".": "Нет. Суда на дураков",
  "ТЕНДЕНЦИИ БЕСКРЫЛКОТВОРЧЕСТВА Идеи новые нарыл я, Раз свежих строчек больше нету; По одному деря из крыльев, [...].": "Поведаю те перья свету",
  "КЕНГУРУ НА ДИЕТЕ Совершенству нет предела: Хвост стал легче в восемь раз, [...]. Да, диета - просто класс!": "В десять - сумка похудела",
  "(abbbba) Поклонник мой, как только выпьет лишку, Под окнами моими день и два Валяется в снегу живой едва. Но шансов нет: мой выбор не \"дрова\", [...], А трезвая усатая сберкнижка.": "Не эта ледяная \"синева\"",
  "ТЕАТР ДВОРЯНСКОГО СОБРАНИЯ (aabb) Дворянства часть на сцене там играла И роль за ролью столь легко меняла, Что оттого молва в народ пошла, Как будто [...].": "знать столица та была",
  "Валерий не сжалится: Мяч в вышине - И [...] За спину мне.": "\"лист сухой\" валится",
  "АПОКРИФ (abbcca) Одну свою картину - \"Сон...\" - Луису Бунюэлю подарил Дали. И Бунюэль, когда остался на мели, Картину продал очень скоро. Так был приятель Сальвадора [...].": "Искусством дружеским спасён",
  "АССИМИЛЯЦИЯ Опасен стал Косой Переулок. И магия не спасёт бумажник. Есть для защиты от маглов-ур[... ...], у Гарри - \"Стражник\".": "ок \"Оса\" у Рона",
  "ШУЛЕРЫ [...] - У меня плохая карта, А притрагиваюсь к жилке На виске - дождался фарта.": "Если я чешу в затылке",
  "ИЗ ПИСЬМА С ФРОНТА (ababab) Мама, оба государства очень важно нам Сделать территорией короны. Мы ж сражаемся отнюдь не за Са[... ...] не оставим плодородных Почв и жил золотоносных - их в избытке там. Пусть война не слишком благородна.": "хару, мам. Буру",
  "ЗАКОНОПРОЕКТ ДЕПУТАТА ГОСДУМЫ Лодырям в чёрном, чьи патлы до плеч, Мысль о станке и о патроне Надо привить; словом, срочно привлечь [...].": "Готов к труду и обороне",
  "БИЛЬД-РЕДАКТОР Кто снять унылость эту мог?! Не фото, а одно отчаянье: Дом жалок, пуст, ле[... ...]др?!\" В ответ - молчание.": "с гол, убог. Ору: \"Чей ка",
  "(aabccb) Для Алисы слишком тесный Вход. Она, чтоб в сад чудесный Выйти, ела и пила. Пережив - не без волнений - [...], В дверцу так и не прошла.": "Ряд волшебных изменений",
  "Сама не знаю, как случилось это. Стрельба, погоня - мы едва спаслись. И чтобы от машин спасти планету, Меня довёл [...].": "до положенья Риз",
  "НА КОНЦЕРТЕ Вот минута уже пятая. В голове звучит: \"Скорей же!\" - [... ...] пьесы Кейджа.": "А вокруг тишина, взятая За основу",
  "МИФОЛОГИЧЕСКАЯ (aabab) - Дай скончаться мне в пыли, Опусти. - Ты не юли! Понял тайну я твою: [...], Победишь меня в бою.": "Лишь коснёшься ты земли",
  "Любил девчонку он сердцем чистым, Но не понравился гопоте: Нашли эксперты-криминалисты Четыре [...].": "\"бабочки\" в животе",
  "ВИКА НА ЭКЗАМЕНЕ ПО БОТАНИКЕ - Грустно, Вик: кокос - трава? Голова! Слушаешь? Ты где паришь?! Ну, смотри: Что сказал я, повторишь - ставлю три. - [...]!": "Грузовик привёз дрова? - Это два!",
  "ДЕТИ СОЛНЦА Бывает, покидаем мы светило, Но избегаем спутников, иначе Испортим. Для белковых жар - могила, [...]!": "А, как известно, мы народ горячий",
  "РЕЖИССЁР КОМЕДИЙНОГО ВЕСТЕРНА Я героям стрелять приказал Не во всадников, а в лошадей. Понял я: ту[... ...] невзыскательный зал.": "по спешишь людей - Насмешишь",
  "ДИКТАНТ В ДИСЦИПЛИНИРОВАННОМ КЛАССЕ Сказав нам \"Красная строка\", Учитель вдруг ушёл - позвали. И вот до самого звонка [...].": "Мы долго молча отступали",
  "(aabbccaa) \"Отбор простой Над земной тщетой: Изоз, не жди, С Дерепа входи, Ты, Абба, - внутрь, Как и Вревский. Ну [**** *****]\".": "А ты, Толстой, У ворот постой",
  "Очки тебе купил, капризной паве, Из золота и из слоновой кости, [...] Перекосилось в \"Оптике\" от злости.": "Когда твоё лицо в простой оправе",
  "ПРОБЛЕМЫ ВАВИЛОНСКИХ СТРОИТЕЛЕЙ (экспериментальная: крыло содержит иноязычные фразы; abab) Успехом план их не увенчан, Лишь слышен гвалт стройки посреди: - [... ...]?": "Что он сказал? - Co on powiedzia&#322;? - What did he say? - Ce qu'il avait dit",
  "НАЧАЛО \"УТИНЫХ ИСТОРИЙ\" Пришли и Скруджа рассердили, Нарушив вмиг его покой, Утята Билли, Вилли, Дилли [...].": "И с ними дядька их морской",
  "ОЛЕНЬЕ НАСЛЕДСТВО (aabb) Роберт в пьянке был мастер и в битве огонь, И в вопросе по бабам [...! ...] страх заставляет спешить: Всех бастардов сыскать и скорей порешить!": "король был ого И грядущего",
  "Сделал робота. Две функции: \"драчка\" И \"танцульки\" заложил. Чтоб порою Пообщаться со своей железячкой, Я ещё и [...].": "\"разговорчики\" встрою",
  "ЭВОЛЮЦИЯ Порвав неизменности нити и Сломав постоянства ограды, Шли к лучшему роды, в развитии [...].": "Вперёд продвигались отряды",
  "(Экспериментальная: в крыле вместо русской подразумевается английская буква, в крыле прибавляется слог.) Учу ПДД за едой: бутылка, Как будто \"STOP\". Что ж, Пусть \"кирпичу\" соответствует вилка [...].": "И знаку \"P\" - нож",
  "ПОЧТИ СЕВЕРЯНИН Презрев шампанско-ананасовое, Внезапно впав в германолесть, Я стану пить лишь нечто шнапсовое [...].": "И что-то крендельное есть",
  "ПРОЩАЛЬНАЯ Авторскому вторя эпилогу, Свечи постепенно погашая, [...], Партии тихонько завершая.": "Мы теперь уходим понемногу",
  "[Вне зачёта] ДВУКРЫЛКА (aabb) Стучу и стучу, но (не надо насмешек) Не треснул ни капельки [...]. Однако упрям я и твёрд почти столь же, Как он, и возьму [...].": "крепкий орешек // молоточек побольше",
  "[Вне зачёта] Тебя потерял навсегда я, но лучше бы умер. Я пьян как стекло - Язык заплетается: Губмерт смешной, жалкий Гумбе[... ...]!": "тр. О, Ло! Ло, Ло, Ло!",
  "ЭКЗАМЕН В ДРЕВНЕЕГИПЕТСКОЙ ШКОЛЕ МАГОВ (abba) | - Кошачий глаз, базальт и колчедан. | В котором дух? Не чувствует рука? | - Ну... здесь... содержит [***** | **]... | - Нет, там не \"ы\"! Там \"а\", болван!": "чёрный камень ка, а бы",
  "- Прибыл... Сколько можно ждать? \"Хайре\", а не \"здрасьте\"! Поцарапаны опять Цепи на запястьях?! ...Прочь от тётушек малец Отступал, краснея: Затиранили вконец М[...].": "узы Гименея",
  "Дриады полногруды, длинноноги - Пан ценит их лесную красоту, И отдыхать привык эстет двурогий Всегда [...].": "под сенью девушек в цвету",
  "- Пак подобен нравом мерзкой жабе: Как напьётся - лордам он хамит, Свистнул вслед он королеве [... ...] не моет, паразит!": "Маб, и Ноги он",
  "Хоть один бы выстрел сделал меткий! Поразить мишени не сумел Эльф-мазила - казус столь же редкий, Сколь и эре[...].": "борский корабел",
  "- Вблизи хибарка ведьм, и слышал я о духе... В том замке, видно, вновь завёлся Саруман. Пускай узнают все, что наша гибель - слухи, [...]!": "Когда Бирнамский лес пойдёт на Дунсинан",
  "Сын выступил на безнадёжный бой... Молчат, на нервах оба, царь с женой. Боятся сгоряча ответить грубо - [...]...": "Что он Гекубе, что ему Гекуба",
  "- Злой [... ...] моих не оценил! Выдал лишь невнятную тираду И сказал, чтоб стилос очинил...": "слепец! Я в ком искал награду?! Всех трудов",
  "(abba) - Дедушка, ещё раз расскажите О гомеях и о бедноте, О войне, победе [... ...] и сына опишите!": "и щите, Женщину",
  "(aabaab) - [... ... ...]. - Цел и здоров? А раны как? - Спросил я рыбака. - Ну, может быть, кровоточат немного.": "Воскрес и невредим, рука Ушиблена слегка, И, впрочем, всё фальшивая тревога",
  "- Пару дней - артобстрел, не жалейте огня, Бросьте в бой тысяч тридцать солдат, А командовать вы при[... ...] к декабрю будет взят!": "зовите меня. Измаил",
  "Лик знакомый Пущину умело Мастер наколол в манере Ге - И теперь Иван гуляет смело [...].": "С Пушкиным на дружеской ноге",
  "Сплю и вижу: все про ВОЗ, Биржи, нефть и газ судачат. Просыпаюсь - [... ...] мне, значит!": "ой, Давос! Не привиделось",
  "28 МАЯ Пир горою на блокпосте. [...]: - Слышь, пустили б за границу! Пива принесём и пиццы.": "Пристают к заставе гости",
  "\"Я сама, сама! Да тут недалеко!\" Но упорствует заботливый попутчик, В чьих глазах читаю я немой у[... ...], простите, а не грузчик!\"": "кор: \"Нет, вы женщина",
  "- Боцман, где же твой кисет? - На табак у нас запрет. [...] Поищи. Держи огня!": "Но ты в дудке у меня",
  "Испачканы туфли, поломана бритва. Как будто была здесь какая-то [... ...] вечно ужасный бардак. Вот Лемон вернётся, всё будет не так!": "битва. При Гастингсе",
  "В ГОСТЯХ У СТАРОЙ СТРИПТИЗЁРШИ - ... А с этим бюстгальтером - горя не знала! На живенький цвет не гляди свысока ты: [...] - Под тяжестью золота грудь отвисала!": "В зелёный бросали горстями дукаты",
  "- Хочешь со мной, мой милый, поцеловаться, Крепко обнять, как будто мне [... ...] тебе, родная, Многое позабыл я, но это знаю.": "19? - 84",
  "То прачку подцепит, а то судомойку, Позиции новые пробует Билл. [...], Другую потом по-бельгийски любил.": "Одну уложил он в швейцарской на койку",
  "Цвет шоколада, взгляд, осанка Приходят в сон, маня, дразня... Не знаю, помнит ли [... ...].": "та ганка Все ночи, полные огня",
  "- Танк, не сопи! Ярость копи! Эй, не скисай - У[...]!": "хо кусай",
  "НА РАЗБОРЕ ДТП (ababcbcb) \"Вот тело на трассе на Лобню, Следы от колес под рукой\". \"[... ... ... ...]: Тюремная камера\". Хмурится Судья и вздыхает с тоской.": "Когда переехал - не помню, Наверное, был я бухой. Мой адрес - не дом и не улица, Мой адрес сегодня такой",
  "- ... И кровь, как водица из крынки, Пусть льётся из жил у гостей... - [...] В сценарии! Хватит смертей!": "Нет, Мартин, и нет вечеринки",
  "| - Где нам раздобыть [... | ...? | - ...] | Мы много найдём на кладбИще! | Накормим детей - будь здоров!": "столько пищи Для маленьких наших? - Мозгов",
  "За разгон и за просвет, За спортивную посадку, За престиж и яркий цвет [...]!": "Я люблю свою лошадку",
  "- Горбатый, поплыли с нами, Живём в неволе пять лет! - Не слушай ты тех, с усами, [...]!": "Скажи, нар, котикам \"нет\"",
  "- Ты Чарли не трожь! От тревог её, кстати, Всей шайкой должны вы беречь: [... ...]!": "Ей хватит одной интонации, хватит, Чтоб пламя до неба разжечь",
  "ИЗДЕРЖКИ МОДЫ (двукрылка, aabb) В наш век, [...] Влияет как искус на всех подряд, Стилист [...] Наденет, просчитав в уме навар.": "когда на дев мужской наряд // на дев широкий боливар",
  "(Экспериментальная, крыло представляет собой оборвыш) Искорка, мала и неказиста, В плотном мраке, злобном и несытом... Предо мною холст супрематиста \"[...]\".": "Помесь лейкоцита с антрацитом",
  "[Вне зачёта] Горенштейн бескрылкоплётов разругал: \"Блин, играют чуть не каждую неделю... \"Молоток\" с листами в марте напрягал, А сегодня я [...]!\"": "дежурный по апрелю",
  "[Вне зачёта] - Дантуин? - Не подойдёт. - Дагобар? - Ни в коем разе! Надо вам лететь на Хот, Чтобы там [...].": "пробить по Базе",
  "[Вне зачёта] - Что, прости? Ты сказала \"двойной этилен\"? Как, по формуле ты не приз[... ...]имию стоило чаще ходить, Чтоб ответами умных людей не смешить.": "нала бутен? - Ах, на х",
  "- Да, доля Бога нелегка: Творю - и разрушаю снова. Лишь брошу взор я сквозь века - [...].": "И всё, переправляю Слово",
  "(aaXa) - Читал Хайяма, хохоча: Нашли же где-то толмача! Совет я дал бы, переводчик: [...].": "Вы не \"рубайте\" сгоряча",
  "(abba) - Купил тех акций. Сразу Курс рухнул, вот беда! [... ...], зараза!": "Эх, Яблочко, куда Ты котишься",
  "- Хочу, тобою окрылённый, Достать [...]х И из него, в тебя влюблённый, На нашей свадьбе выпить. Вах!": "до рога в облака",
  "ВОСПОМИНАНИЯ ТУРИСТА - Смуглокожа, волос копна, Форма хаки, в бутылке питьё, [...] - Так запомнилась мне она.": "Телефон, автомат у неё",
  "ИДИ В ГУГЛ - Корнеева я помню, и Хунту, Амперяна, Но не могу припомнить фамилию Романа. - [...], А, может, \"Ойра-Ойра\"? Ну вот, нашли мы мага!": "Попробуй \"Муа-Муа\", попробуй \"Джага-Джага\"",
  "УКАЗ (abab) - Барин наш, \"в заботе о крестьянах\", Повелел: в угодьях никогда [... ...]!": "Не бродить! Не мять в кустах багряных Лебеды! И не искать следа",
  "- На митинг, ждут меня рабочие. Степана видишь на пороге? Чаёк сейчас допью, [... ...] возьмёт. Доем в дороге!": "а прочее Всё Гиль",
  "НЕУДАЧНАЯ ШУТКА - Как ты посмел?! - монарха рык. - Я пошутил, о солнцеликий [...] И смолк на титуле владыки.": "Пади..., пади..., - раздался крик",
  "- [...], Не стал писать, но видит Бог, То было б правды искаженье: Ведь это часть Его служенья.": "Я про менял бы, если б мог",
  "- И опять сработала [...]! Вроде ехал медленно, а догнать непросто!": "эта схема Проста",
  "Не видит отрады [...], Не любы ей пламя, и грохот, и сажа... Решает, устав от такого пейзажа, Супруга оставить она в дураках.": "Венера в мехах",
  "У всех айпады, маки - не бедны в этом классе; Лишь в уголке приткнулся [...].": "ПиСи сиротки Хаси",
  "РАБОЧИЙ КИНОСТУДИИ - Ты пацанёнку - салата два листика?! Ох ты, бесстыжая! Что ж, что с массовки? Мяса [...] Не забижай, блин, в студийной столовке!": "ложь, наглая! Ложь! И статистика",
  "- Саботажа не терпит наш Бог, Хочет он умножать наше племя. Я надеюсь, усвоен урок: [...]!": "Больше в землю не бросите семя",
  "- На твой язык как будто давит груз: Я слышу что-то вроде \"[...]\". Потренируйся, коль не можешь сразу Произнести ты ключевую фразу.": "щасвирнус",
  "ДЕВУШКИ И ЗНАТОКИ (двукрылка) - Иду с подружкой сквозь Нескучный сад, [...] [...]те, А не на зад! Однако зад милей элите.": "А те, кто сзади, нас уже едят // Глазами умными. В глаза мне посмотри",
  "В \"Майнкрафте\" строя, он не высыпался, Она в \"Злых птиц\" рубилась днём и ночью. [...], Боюсь, дела в семье пойдут не очень.": "Раз \"архитектор\" с \"птичницей\" спознался",
  "ПЛАНЁРКА В КГБ - Рок-н-ролл - это враждебная нам мания, А их Сева - антисоветчик, Потому, - вещал комитетчик, - [*************].": "BBC - сфера особого внимания",
  "ХОТЕЛИ КОКА - Кок, отличный мастер-класс! - Был тот вождь шутник, - [... ...]!": "Есть достоин будет вас Верный ученик",
  "ТЁРКИН И ГЕНЕРАЛ. ШКОЛЬНАЯ ПРОГРАММА. - Я согласен на медаль. - [...]!": "Я согласен. На медаль",
  "- [...], Ведь я боюсь спугнуть любовь мою! Ещё недавно я не знал о нём, Но больше жизни я его люблю.": "От жажды умираю над ручьём",
  "- Зачем опять: \"навзрыд\" и \"слякоть\"? - Так февраля начало снова... - Ты перепутал, право слово, Ведь [...]?": "марта, марта! Надо ль плакать",
  "ПЕЧАЛЬ КОРРУПЦИОНЕРОВ - Газеты, ТВ, Интернет Меняют сознание масс. Житья нам теперь просто нет, [...]!": "Кто нёс нам - и тот против нас",
  "- Из-за эдакой ерунды Спорить три года - дико. Вы [... ...], прошу вас, Нико!": "не делайте из еды Культа",
  "- Объяснил мне шаман, как он Стал могуч, как два колдуна (Он в грамматике не силён): \"[...]!\"": "Две бубны - не одна бубна",
  "ВЫСТАВКА - Ну и подборка, чудно: Сарджент, скульптуры и Люс. - Люди пойдут всё рав[... ...]!": "но, Благо Роден - это плюс",
  "НА КИНОСТУДИИ \"Мечтаем вновь мы пригодиться вам - Ведь вы не изменились ни на грамм! Ну, может быть, чуть-чуть, но мы клянёмся: [...]!\"": "Боярский, мы сойдёмся, мы сойдёмся",
  "- Иосиф был властителем дум, Он гений был, а вовсе не \"миф\"! О нём прошу один позитив [...]!": "И ничего другого, Наум",
  "Композитор был в гневе ужасном: - Переписчик, проклятый шайтан! Твои ноты кривы безобразно, [...]!": "Как лезгинская шашка твой стан",
  "[Вне зачёта] С прошлым [... ...]ясь стать стройным, Меньше ешь, ходи в спортзал, Будь всегда спокойным.": "если ты порвал, Подряд",
  "ШОТЛАНДСКАЯ САГА - Наш старик себя вёл, словно рухнувший [... ...] танцевал или пиво варил - Мы понять его логику были бессильны. (Вы бы видели, что он по пьяни творил!)": "с ильма! Рил ли он",
  "(aabbcc) - Тебе, внучок, на Ксюше бы жениться - Мотались бы вдвоём по заграницам! Ну всё при ней: песцовое манто, Квартира, модный [... ...], бабуля, через слово, А воспитанья вовсе никакого!": "телефон, авто... - Мат у неё",
  "(Крыло может быть сочтено оборвышем, но традиционно задаётся именно так) - Вам хочется, чтоб мы кричали \"Вау\", - Но что у вас сегодня в плейлисте? Старьё - [... ...]ы любим вас, но вы уже не те.": "и ничего другого, \"Нау\"! М",
  "(aabcbc) Как же не стыдно вам столько лет Лгать, что у женщины мозга нет? Бестолкователи Бытия - Вы в нём не поняли ничего, Ибо се косточка не моя - [...]!": "Се ребро Господа моего",
  "- А он феньку свою прямо в рожу совал, \"[...]!\" Только я по-простому все нитки порвал - Мне ли хвост поджимать перед каждым самцом?": "Развяжите!\" - кричал, - \"да и дело с концом",
  "(aaaa) - [...]! Сколько вас навек осталось на полях чужой страны! И теперь мы перемирье предложить врагу должны - Ведь с победами такими пораженья не нужны!": "Эх вы, кони, мои кони, ох вы, милые слоны",
  "(aaXa) Пустили чашу по кругу, [... ...]? Да Бог с ним, с пьянством! Работа не ждёт - Мои лобзанья сегодня в цене!": "а мне Смешно: ну что они смыслят в вине",
  "ИЗ СВЕТОНИЯ Пишет Нерон, наблюдая за Римом с утра: \"[...]\".": "Пеплом несмелым подёрнулись угли костра",
  "ДВУКРЫЛКА (aabbccb) Муж цедит: \"[...], Легки - и как же так могло случиться, Что конь лежит со сломанной ногой?\" А ты не просишь лошади другой - Но для спасенья города, который На целый день закрыл глаза и шторы, [...].": "Леди, леди! Вы, как птица // Ты бродишь там божественно нагой",
  "РАЗИН В ТЕГЕРАНЕ (ababcbcb) - Я сперва приму, конешно, Двести грамм для куражу, А потом пойду неспешно И старухе так скажу: \"Ваша дочь упала в омут, Заглядевшись на баржу!\" [... ...]!": "Мимо тёщиного дома Я без шуток не хожу",
  "(abba) - Да, боюсь, с таким признаньем вам пятнадцати не дашь... Вы его перепишите, но уже без дураков. Если сами вы пропали - не губите следаков! [...]!": "Вот вам стол, а вот скамейка, взяли в руки карандаш",
  "ОДНАЖДЫ В ПАРИЖЕ (abba) - Да, её - на кусочки... И он уже помер... Эй, приятель, куда ты с вещдоком пошёл? - Мой идти Скотленд-Ярд! - Хорошо-хорошо, Забирай [...]!": "ухо Ди, но оставь мне свой номер",
  "| - Слышали? Понтифик на ближайшей неделе | Хочет отреченье объявить всенародно! | - Это просто сплетни, господа! Неужели | [...? | - ...]!": "| Папа может? | - Папа может всё, что угодно",
  "За руль не садись, перебравший водитель - Сначала обличье прими человечье! Рискуешь и ты, [... ...] в этот вечер!": "и твой ангел-хранитель - Он тоже не слишком тверёз",
  "ДВУКРЫЛКА (aabbcc) - Наш ротный, Лев Бурштейн, с завидным постоянством Наряды нам давал, чтобы покончить с пьянством. Похмельный человек, отягощённый дважды, Как в лагерях [... ...] унылый плац покорно плёлся снова - [...].": "СС - винцом в груди и жаждой, Мести // Лев пьяных не терпел, сам в рот не брал хмельного",
  "СОРАТНИКУ ДРУЗЯ Хвалить табак - дурное ремесло... [...]?": "Куда Вас, сударь, к чёрту, занесло",
  "(aabb) Вновь не удержаться от вопроса: \"Что курили авторы вопроса?\" Здесь у нас Россия, не Европа! [...]!": "Stop narcotics, narcomano stop[p]o",
  "Вновь Айболит командирован - Какое горе для страны! Зверятки в Африке здоровы - [...]!": "Котятки русские больны",
  "ЭКСПЕРИМЕНТАЛЬНАЯ ДВУКРЫЛКА (aabb) Посыльный ни к пяти и ни к шести Не смог страдальцам хину привезти. \"Ну где курьер?\" - [*******]. - \"Спокойствие! [*******]\".": "лежат они и бредят // В семь сорок он приедет",
  "ДВУКРЫЛКА (aabbcddc) Оперный певец хрипел: \"Беда С горлом привела меня сю[... ...], А у нас в Милан сегодня вылет!\" Старый гинеколог снял пенсне И сказал ему как можно строже: \"ЛОР, конечно, в отпуске... [... ...] - это не ко мне!\"": "да. Голос мой любому опостылет // И всё же С болью в горле",
  "Махала и свистун \"не видели\" подката - [...]!": "Но есть и Божий суд, наперсники разврата",
  "ДВУКРЫЛКА (aabbcc) - Ну а как в Европе судьи? Не командуют игрой? - Был момент на стадионе ([...]\"). Дело шло уже к победе, только [...] Подсобила \"Ливерпулю\", помешала ЦСКА! - Значит, это были сербы? \"Партизан\" задумал месть? - Да ну что вы! Я про негра... Впрочем, в этом что-то есть.": "звался он \"Луи Второй // чёрная рука",
  "(aabb) - Подобный позор невозможно забыть: Я думал, пенальти [... ...] голкипер имел свои виды... А я до утра проревел от обиды.": "так просто забить! На это",
  "ФУТБОЛ - ДЕЛО ЖЕНСКОЕ - Прохожу с \"пятнистым\" середину поля, Думаю, кому бы лучше сделать пас. Варианты: [...] (Форвардов сегодня четверо у нас).": "Оле, Оле, Оле, Оле",
  "(aabb) Снова вечер, снова \"свечки\", снова \"гробы\" - Нам с тобою нет милее этой судьбы. И неважно, за окном февраль или май - [...]!": "Думай, думай, думай, думай, думай, думай",
  "БАЙКИ ИЗ \"ДОМИКА\" (ababcdcd) - Знаешь, что здесь ночами бывает, Господин новичок? Чёрный ящик по залу летает, Пляшет жигу волчок, Чей-то голос шипит из-за шторы: \"Эй, дружище, привет! [... ...]!\"": "У меня есть вопрос, на который Ты не дашь мне ответ",
  "(abab) - В вопросники я не пойду ни за что: Они всякий стыд потеряли! Для \"Ржевского\" пишут - кто это, [... ...]!": "кто то, Отвергнув все нормы морали",
  "- Жена меня не пустит одного Ни в Цахкадзор, ни на \"Хрустальный голем\": Там - пиво, тут - коньяк... И без того [...]!": "Мой организм отравлен алкоголем",
  "ЗАОЧНОЕ СУДИЛИЩЕ (aabbccdd) Магистра эрудиции, всеобщего кумира, Ругали за безграмотный вопрос про кухни мира (Вопрос был замечательный, но всех смущало то, Что в мире до сих пор его не взял ещё никто). Кто волю дал эмоциям и праведному гневу, Кто просто кашу манную размазывал по древу... Тут в зал внесли записочку, а в ней - десяток слов: \"[...]\".": "Где раньше стол был яств, теперь там гроб стоит! Козлов",
  "(Рифму крыла можно счесть неточной, хотя сам автор крыла подобными рифмами пользуется) Снова тихо в Нескучном, в окнах \"домика\" нету огней, Парень в белых перчатках чёрный ящик куда-то унёс. Пролетела минута, и вторая промчалась за ней - [...].": "Но никто не ответит, потому что не задан вопрос",
  "[Вне зачёта] ЯПОНСКИЙ ГОРОДОВОЙ (шуточно-экспериментальная, рифма крыла в традиционном понимании отсутствует) - В тюрьме ты исхудал и стал подобен палке, Но некого винить: ты сам избрал свой путь. Отныне твой удел - [...]\", Погонах и чинах навеки позабудь!": "баланда! О \"селёдке",
  "Заели совсем, [...] - Каприз за капризом у девушки месяца, Грозят забастовкой фотографы... Все мы В отчаяньи, шеф, и готовы повеситься.": "Хью, - стону, - нас проблемы",
  "Лишь взглянул на Валерию он - И краснее [...].": "Спартак, чем пион",
  "Расписание нуждается в поправке - Ведь охранка наши разузнал[... ...], Игнат, я не за этим. На канале императора мы встретим!": "а явки. Но искала вас",
  "Чашею качнув, вином наполненной, Торквемада грозно произнёс: \"Пусть их всех конец постигнет [... ...] - вовсе не Христос\".": "огненный. Бог марранов",
  "(ababcdcd) К Лэнгдону раз под звуки гонга Во сне явился Сатана И выдал стопку ронго-ронго - Мол, расшифруй-ка, старина! Сидел профессор на крылечке [******** ********* ********]!": "И долго думал, сняв очки: Какие странные дощечки И непонятные крючки",
  "Да будет всякий зверь одет! Кто против? Я - дык т[... ...] и жилет. Медведь, вот пара сандалет. Хоть галстук нацепи, гюрза!": "ока за. Лось, это брюки",
  "ДВУКРЫЛКА 1. ПОРТЬЕ-НОВИЧОК - Помогите, не могу разобраться! Тут пацан, на вид парнишке лет пять. Заказал, [...]. Мама позже, мол, придёт. Заселять? 2. - Клиент сказал, что будет в девять. Одиннадцать уже. Что делать? - Звонил. Едва на[... ...] не сдавай.": "чертёнок, номер тринадцать // шёл трамвай. Десятый номер",
  "ДВУКРЫЛКА (aabcbc) Озелененья план готов: [...]! Но начальник-обалдуй В них не смыслит, кажется, [...] Заготовить саженцы.": "Пусть расцветают сто цветов // И приказано ста туй",
  "Стоит поэт. Он вознесён высОко. Блуждает [... ...], где книги, радуется взгляд, И дети у фонтана веселят.": "по всему Тверскому око. Лотку",
  "Мы фанфики каждый четверг Публикуем без всяких фокусов. Например, \"[... ...] \"Спасенье от злобных протоссов\".": "\"Старуха и зерг\" Иль",
  "\"[...]?\" - Спросила у бойца граната. \"За бруствер, метров где-то так за сто\", - Логичен был ответ солдата.": "За что вы бросили меня, за что",
  "НЕАНДЕРТАЛЕЦ - ГРУППЕ ГВИДО БАРБУЯНИ (abab) Известно вам всего-то ничего - [******** ********** ********]!": "Где мой очаг, где мой ночлег... Не признаёте вы моё родство, А я ваш брат, я человек",
  "Вот стропальщик, крановщику [...]: \"Левей! Правее! Ниже! Выше! Впе...\" Было сорок мужику.": "Маша, подходит к краю крыши",
  "Бьётся Темпи с подонками всякими И бандитами разных мастей. Хоть умны террористы с маньяками, Далеко им [...]!": "до мозга Костей",
  "Книгу посвятил я великой Урсуле, Ею вдохновлялся для каждой строки. Критики прочли и лениво зевнули: - [...].": "Жалкое подобие \"Левой руки...\"",
  "- Ювелира супруга была высший класс, Но в интимных местах теперь жженье у нас. - Узнаю старикашки я фирменный стиль - [...].": "Он подсыпал вам в смазку алмазную пыль",
  "Климт не одних лишь современниц Писал. Жаль, на сюжет романа Дюма-отца не создал [... ...].": "венец Творенья \"Дивная Диана\"",
  "ЭКСПЕРИМЕНТАЛЬНАЯ (нет рифмы между крылом и телом, aabb) 2016 Сын трёх лет у Пети есть, А супруге - двадцать шесть. [******* *******].": "Только Лошадь и Змея - Вот и вся его семья",
  "- Читать стал мало ты художественных книг! Прочти \"Метель\" [... ...]морфозы рыб я изучаю, А с Пушкиным и Гоголем скучаю.": "иль перечти \"Женитьбу\". - Фиг! Аро",
  "(abba) Знай, ведом ты к славе Гос[... ...]. И земля не будет долго видна. Но спасёшься ты с детьми и с женой.": "подом, Ной. Глубина - пять километров до дна",
  "Где Создатель утром рано Города растёр в труху, Навещает дух Арана [...].": "Растворимую сноху",
  "Вышел с утра, на лагерь взглянул устало. Подле когорты, что возводила вал, Выездкой лошадей [... ...]дами всадников наблюдал.": "занималась ала. Я за ря",
  "Купил я пазлов пять листов - Вакула, Шпонька, Корж, Солоха... [...], Но потерял кусочек. Плохо!": "Был голову сложить готов",
  "КУЛИК С ПОХМЕЛЬЯ - Самогон не лунь принёс ли? - Нет, бугай. - Плевать! Хлебну. Разорётся - значит, [... ...] верну.": "После Литры выпи той",
  "Комсомолец: \"Лети, не тревожь мои нервы. Надо мною круги нарезать тебе надо ль, [...] Или, скажем по-нашему, крупная падаль\".": "Ах, орлуша?\"... Орлуша: \"Большая ты стерва",
  "\"ВАШИНГТОН ПОСТ\" И намекали, и просили в лоб, чтоб Не направляла бы ты к Трампу, [... ...], право, зла, Когда поверила в \"бла-бла\" - не в дела.": "GOP, стоп. Ты много на себя взяла",
  "ЭКСПЕРИМЕНТАЛЬНАЯ Мирно в чате я сидел, Бутерброды треская. Вдруг едва не поседел: В чат [... ...] SPEECH ПРИ ВСЕХ ТАК ПРЯМО?! СДЕЛАЛ Я УРОКИ, МАМА!": "вошла ты, резкая. КАК?! HATE",
  "НА \"ГОРБУШКЕ\" Вам \"Live in Hamburg\"? Вон лежит в \"неизданном\". \"One Night In Paris\" - тоже без труда, А этот - нет уж. Торговать подписанным [...]!": "\"Сто первым\" я не буду никогда",
  "А. КРАЕВСКИЙ (abab) Что тут? \"[... ...]\"... Запятую с точкой, Миня, Ты поставил не туда.": "Ночь. Тиха пустыня, Внемлет богу и звезда",
  "Я пишу [*** ***], третий слог!": "порошок. Уходи",
  "ЮБИЛЕЙНО-ЭКСПЕРЯМЕНТАЛЬНАЯ (замена буквы) - Наш, Фима, сын всё куклами играет, А должен бы уже идти в кровать. - Да [...], Хотя ему сам Бог велел играть.": "засыпает Зяма, засыпает",
  "ДКМ (abccba) Кто же в этом виноват, Что до школы ваш бездельник Не доходит иногда? [... ...] Пусть в закрытый интернат.": "А на улице - среда. Переходит в понедельник",
  "УСАТЫЙ НЯНЬ - Как дитя дар речи потеряло? - Да оно же кушать не хотело, Но когда я рявкнул: \"[... ...] перестало.": "Надо!\", ело. Говорить и спорить",
  "ЭКСПЕРИМЕНТАЛЬНАЯ (в крыле отсутствует полбуквы) Я так просил, вопил, Хотел морскую свинку! [... ...]грушку и ботинки.": "А ты, бать, что купил? И",
  "НА ПРАВАХ РЕКЛАМЫ Дистрофик с недовольно-умной рожей, Беги скорей к нам в фитнес, [... ...] ежедневно, только лишь, На человека сможешь быть похожим.": "что стоишь? Качаясь",
  "ПЕРВОПРОХОДЦЫ Не идут, брат, оле[... ...]кагиров упряжку. С лошадьми ещё как-то могу, А с такою скотиной мне тяжко.": "ни в дугу И ни в ту ю",
  "ЖЕНА ДИПЛОМАТА (двукрылка, оба крыла из одного источника) Не зовёт Милан нас. Мальта не зовёт. Пригласит, быть может, [******]? Ладно, там хоть как-то прожила б [** ****]м точно не подходит, милый.": "нас к себе Манила // я год. А Мали на",
  "- Это что тут за сопли горочкой? Как? Блянманже? И звучит неприлично. Волоки-ка нам, ме[... ...] кирпич и два литра \"Столичной\".": "тр, икорочки, Хлеба",
  "В ОТДЕЛЕНИИ БУЙНОПОМЕШАННЫХ - Ты куда? Прокруст и Сталин Вроде драться перестали. - [...], Уколоть его бы надо.": "Сад шумит, я выйду к Саду",
  "Я ПОВЕДУ ТЕБЯ В МУЗЕЙ Смотрите, дети, это вот картины: \"Шалаш\", \"Субботник\", \"Мир-Труд-Май-Парад\". Вот рукописи: Это - \"О Рабкрине\", А это - \"[...]\".": "Шаг вперёд и два назад",
  "ЕХАЛИ КАЗАКИ Опять на войну. Вот такая судьба - Ещё не придя, уже вышли. А спели тогда золотые [... ...]екастые вишни.": "хлеба И зрели щ",
  "Добавила в водку ему [... ...] залился скотина. Но всё ж, как стемнело, налево бредёт По сути своей кобелиной.": "отворот. По ворот",
  "КАЗАКУ И ЧЁРТ НЕ БРАТ Спать не дал мне бес зело Непотребным свистом. Я решил догнать его На коне рысистом. Лишь когда чуть рассвело, Я поймал и быстро Стукнул [... ...]х слегка нечистый.": "чёрта о седло, Сти",
  "ВЕНОК БЕСКРЫЛОК 1. Я наркотик раз в тридцатый приму, [...] к нему. 2. Я соперников сильных никогда не боюсь. Не страшны мне ни Мухин, н[... ...] всегда отвечаю за свои за слова, И у всех фаворитов пусть болит голова. 3. Со свистком купил я чайник, нынче чаю Я могу напиться на века. А заварку [... ...] свистка.": "Я всё больше привыкаю // и, поверьте мне, Друзь. Я // никогда не засыпаю, Если не услышу я",
  "В ИГП, в ИЧБ я нечестно играл, Но об этом не знает Россия-страна: Ведь в заявках, что мой капитан подавал, [...].": "Я менял города, я менял имена",
  "ДОМИК В СЕВАСТОПОЛЕ Поверьте, что не каждый Мог стать здесь на постой - Истомин был однажды И [...].": "дважды Лев Толстой",
  "С КИТАЙСКОЙ СТЕНКИ Что невесел, генерал, У Порта осадой [... ...], наползай, Взять попробуй на банзай!": "встал? Не стой, Ноги",
  "Он не любил покой, любил он флирт, Разгул, разврат и квасил очень жёстко! Вы не сажайте на могиле [... ...]ину вполне пойдёт берёзка.": "мирт. Есен",
  "ЖЁСТКАЯ КОРПОРАТИВНАЯ ПОЛИТИКА Ты продал снег, лежащий на горе? Под самовывоз? Чукчам? Ну, ты - сила! Держи свой бонус - [...], А не зимой, как раньше это было.": "отпуск в сентябре",
  "- Чего стучит туфлёю ваш Хрущёв? Есть мнение - он ненавидит нас! - Не любит Генеральный [... ...]у бежит один сейчас.": "муравьёв, А по стол",
  "21+ Ты подглядывал? Видел сосок на груди? Розгу ты заслужил, так и знай. Не таись, [... ...]ики быстро снимай!": "Леопольд, выходи-выходи, Подлый, трус",
  "ОЧЕНЬ ОПЫТНЫЙ ТАКСИСТ ДИСПЕТЧЕРУ (abba) Маша, тихо! [... ...] беру заказ, Чтоб клиента, как в прошлый раз, Не увёз кто-то не из наших.": "Спокойно, Маша! Я дубровский",
  "Тренер не выпускает Со скамейки три дня. Ах, как жаль, что [... ...] вновь без меня.": "не в СКА я - Битва",
  "С юности Ильинична заветы Ильича На дух всей душою не воспринимала, Молнии с громАми вместе на [... ...] так, что не казалось мало.": "Союз меча, И орала",
  "РАССКАЗ АКСАКАЛА Слышал [...] Вверх летела штучка. Мой верблюд, после такого, Не жевал колючку.": "гул я - Королёва",
  "ЖАЛОБА В ИНТЕРНЕТЕ \"Админ не любит Стивенсона: На Крюка, Блада флуда - тонна, Оффтопа тьма по Воробью, А стёр он [...]!\"": "только пост о Пью",
  "МЕЧТА БЕНДЖАМИНА ФРАНКЛИНА Я бы киловатт преогромное количество Людям подарил бы - с молнией иль без, [...], И имел бы собственную ГЭС.": "Если бы я знал, что такое электричество",
  "По-русски она ни слова, Французский мой никаков, Но вот поцелуй... и снова... [...]!": "Смешение языков",
  "\"КОНТРОЛЬНАЯ ЗАКУПКА\" - Ой-ёй! Не берите, не кушайте Вы в той забегаловке [... ...]дно - на правду похоже, Но рыбы там нет, специй тоже.": "суши те. Вес ла",
  "ВОЗМУЩЕНИЕ АГРАРИЯ (abacabac) Никто не защищает Посевы, если град, А это - основная Причина недорода. Но тут вдруг объявляют На площади парад - [... ...].": "И сразу наступает Хорошая погода",
  "[Вне зачёта] Опустел зоопарк петербургский. Нет в нём больше ни чаек ни уток, Не проводят теперь там экскурсий. Нам с тобою, дружок, не до шуток. Не расправит орёл своих крыльев И не смогут внуки даже [... ...].": "Вечно помнить, как лебеди плыли По канавке, по Лебяжьей",
  "[Вне зачёта] Нам в Киншасе и в Кигали Снятся северные дали, А в Стокгольме или в Мальмё [...].": "Пусть тебе приснится пальма",
  "[Вне зачёта] | Из Мариинского звезда | в Большом зачем-то оба зала | На пять утра, не без труда, | для репетиций заказала. | Нет лая псов и визга шин, | все крепко спят, задёрнув шторы, | Лишь Дезире бредёт один | [...].": "на встречу северной Авроры",
  "ПЕРЕМЕНА ПРОРОЧЕСТВА (aabb) Был Вёльвой новый план изложен: \"Умрут не все. Я вижу: [... ...] - лично. А с остальными - как обычно\".": "должен Остаться только Один",
  "АТАКА ЖЕНСКОГО БАТАЛЬОНА (эксперименьтальная, aabb) Людки, Верки шли, за ними Майя, [... ...], Рядом с ней - Эльвира и Соня.": "Мчались Таньки, ветер поднимая, Наступала грозная БрОня",
  "ТРАГЕДИЯ НА ОБЕДЕ ВСКЛАДЧИНУ - Что приготовила ваша [...? - ...] она? - Вряд ли. Едва ли не каждый крутон Фосфор содержит и бромацетон.": "жена? \"Цезаря\". Вне подозрений",
  "ДВУКРЫЛКА-ДИПТИХ (крылья из разных источников) 1. Расширять кругозор взялась Габриэль. Разбираться в искусстве - такая цель. Изучила все стили она легко, Потрясло глубо[...]. 2. ЗНАТОКИ В ЗООПАРКЕ, ИЛИ ХИЩНИКИ В ЭЛИТАРКЕ \"Пап, можно я съем хоть калоши Друзя?\" И папа ответил: \"[... ...]зя!\"": "ко Коко рококо // Кокоша, Нель",
  "- Итак, я выбрал тему сочинения. - И как она звучит? - \"[...]\": Мной в этом персонаже \"Преступления...\" Хорошего немало обнаружено.": "Защита Лужина",
  "ЧИЧИКОВ [...]! В них ведь столько мёртвых душ, За которых без опаски Я сорву немалый куш.": "Что за прелесть эти сказки",
  "УСПЕНСКИЙ - Займусь-ка я героями другими, современными, И заявлю читателям, [...].": "что бог, мол, с ними, с Генами",
  "(Слово \"джентльмены\" считать четырёхсложным) - Наш отряд, джентльмены, прекрасен. Пусть их больше, сильней мы. [... ...]гий - он очень опасен, И хитёр, и способен на месть.": "Но есть Одноно",
  "ПИСАТЕЛИ СУДАЧАТ \"Да столько и мамонт бы съел едва ли!\" - \"Во лопает! Пудинг, бифштекс, селёдка...\" - \"Не зря Человеком-горой прозвали!\" - \"[...]?!\"": "Откуда у КИта такая глотка",
  "РЕДАКТОР ЛИТЕРАТУРНОГО ЖУРНАЛА (экспериментальная двукрылка: одно из крыльев не рифмуется с телом, aabbcc, крылья из разных источников) Так, поэт прислал стихи \"На реке\" - О природе и своём городке: \"[********** **********]: [...!] Зря не выбросил в корзину вчера!": "Городок наш разделяет река, Очень разные её берега. У высоких берегов...\" А, мурА!",
  "ПОДОПЫТНЫЕ ЖИВОТНЫЕ - Добавят генов нам от Долли. - И что? Мы будем блеять, что ли?! - Нет, но сказал профессор Печкин, [...].": "Мы будем кротки, как овечки",
  "Мохнатый зверь пришёл к нам за ограду. Директор был совсем ему не рад: \"Не нужен [...], Ведите его срочно в зоосад!\"": "як Таврическому саду",
  "В дрожжах и кораллах ни в зуб я ногой... Ура! Разрешили билет взять другой. Но я опасаюсь заране - [...]?": "Что, если и там - почкованье",
  "ИЗ ЖИЗНИ КОЗЛОВА Я соседа утром вешним На чем свет стоит кляла: \"[...] Орхидеей зацвела!\"": "Из-за вас моя черешня",
  "УОЛТЕР РАССКАЗЫВАЕТ СЬЮ О СВОЁМ ДРУГЕ (1 СЕРИЯ) \"Всё за него - зверьё, трава И рыба из реки. [...], И мы не дураки\".": "И Данди - это голова",
  "КОЕ-ЧТО О ЕВРОПЕЙСКОЙ ФАУНЕ (экспериментальная двукрылка в прозе, нет тела, строки с разным числом слогов, крылья из разных произведений одного автора, одно крыло - оборвыш) [*****]: [** * ** * **** **** *** ** *** ***** **]...": "В Греции всё есть: Люди, львы, орлы и куропатки, рогатые олени, гуси, пауки, молчаливые рыбы...",
  "ТРЕНЕР - Его ты в лучшем виде Раздавишь - так и знай. На корт спокойн[... ...] не отдай!": "о выйди, Ни сета",
  "БЕСЕДА С ТЕННИСИСТОМ (aabbaa) - Сумасшедший полёт! Как мяч сетку не рвёт! В чём подачи секрет? - Тренируюсь чуть свет, А [... ...].": "кто рано встаёт, Тому Бог подаёт",
  "(Оборвыш) Игра российской сборной - мрак сплошной. Девиз пора команде брать: \"[... ...]\".": "Мне нравится, что можно быть смешной, Распущенной и не играть",
  "СПОРТИВНЫЙ ВРАЧ (ababcdcd) Мы не зря придумали Препаратец новый. Напоим мы Брумеля, Напоим Борзова. Этика? Химеры! [... ...]!": "Пейте-ка, Валеры!",
  "ПЕРЕД БОЕМ С ИЗРАИЛЬСКИМ БОКСЕРОМ (aabb) Видя Фиму, чую трепет: [...] Свой прямой - и я с копыт, Или в челюсть залудит...": "Иль мне в лоб Шлагбаум влепит",
  "Вот вам пролог очень многих картин: Льётся с экрана душевный мотив; Берегом волжским парнишка [... ...] обхватив.": "один, Окая, бродит, гармонь",
  "150 ДНЕЙ (двукрылка, крылья из одного произведения, abaab) [...] Будет отрешённо наблюдать, [...], Как ушел под воду дом родной, И сухой погоды кротко ждать.": "Сгинет ночь, и день придёт, и Ной // Как волна приходит за волной",
  "ВРУНГЕЛЬ - [...] Пытались догнать пираты. Хоть был полный штиль, промчался в два дня От Горна до Мар-дель-Платы.": "Я помню, давно у Чили меня",
  "Адрес сочинить, однако, Нет труда ни капли: [...] После слова Chaplin.": "У попа была собака",
  "Перегрелся прожектор, взорвался он вдруг, Так что всех напугал [...].": "тёплый ламповый звук",
  "ДВУКРЫЛКА (abab) Вновь прозвучало: \"[...]\" - [...]. Лишь доктор сможет тем из них помочь, В кого с двух рук безжалостно стреляют.": "Наступает ночь // И граждане покорно засыпают",
  "ПСИХОПАТриотизм \"Псих быть должен патриотом!\" Для решения задачи Гимн играют ежечасно на \"Канатчиковой даче\". Флаг полощется у входа, [...], А в \"Степанова-Скворцова\" - с президентом перетяжки.": "герб страны блестит на \"Пряжке\"",
  "Трубочист-анималист Создавал [... ...], клей и гипс месил - Чернобурок он любил.": "фигуры лис. Сажу",
  "ЦЕНЗОРУ Мир обустроен так тонко, Что каждому в нём - свой крест. Куздра курдячит бокрёнка, [...].": "Картаго деленда ест",
  "[Вне зачёта] БЕСКРЫЛКА-\"ПОРОШОК\" (экспериментальная, нет рифмовки крыла с телом) был первым возле бочки с пивом наш костя жаждою гоним [*********] за ним": "и все биндюжники вставали",
  "[Вне зачёта] УРОК ИСТОРИИ (иноязычное крыло) - Ты древний грек. Один как перст. Рука уже слаба... - А чо, я робота куплю. - Их нет. - [...].": "Тода - раба."
}