{
  "ДЕНЬ СЕДЬМОЙ Бог сказал: \"Я очень крут! Создан мир - прекрасен, прочен. Да, творить - нелегкий [... ...] - славно очень\".": "труд, Но быть Богом",
  "Эдип, Эзоп, Мелисса и Осирис Вчера явились в гости в мой чертог, Чредой вошли и предо мной склонились, Сказав: - [...]!": "Я царь! - Я раб! - Я червь! - Я бог",
  "ПОХВАЛЬБА НИМФЫ ФООСЫ (МАТЕРИ ПОЛИФЕМА) - Я с Посейдоном в браке ТАКОГО родила - [... ...]!": "А нюх - как у собаки, А глаз - как у орла",
  "АХИЛЛЕС ПРОЩАЕТСЯ С ФЕТИДОЙ (abab, двукрылка; крылья - СТРОГО из разных произведений) - Иду на Приама, Погибну безвинно... [...], [...].": "Не жди меня, мама; Пелеева сына",
  "Царь фригийский как-то раз Слушать музыку пошел, И буквально через час [...].": "Он узнал, что он - осел",
  "АНТИИСТОРИЧЕСКОЕ Цезарь, младший Гракх, писатель Поп Арестованы; кукуют за Можаем. Создано движенье с целью, чтоб Отпустили их: \"[...]!\"": "Свободу ПОпу, Гаям",
  "- Съел вчера, увы, не более куска я, Хоть вождями было честно, как всегда, Всё разделено; [... ...] тощего для племени еда?": "но, боже мой, какая с Кука",
  "ОБОРВАННАЯ ЦИТАТА ИЗ НАДГРОБНОГО СЛОВА ПО ЕКАТЕРИНЕ II - Ты доброю слыла; И хлыщ, и прохиндей Просили у тебя немало; Казна б пуста была, [... ...]...": "Когда б таких людей Ты иногда не посылала",
  "Ужасен Кастро! Что есть сил Америке грозится он; Чтоб быть страшней, давно решил [...].": "Не бриться и не мыться он",
  "В АВТОМАСТЕРСКОЙ (aabaab) Мастер в ярость пришел: \"Рухлядь кто нам привел? Здесь труда - на века!\" А в ответ ему - мол, Сдал машину козел; [...].": "От козла, мол, \"Ока\"",
  "(abcdabcd) | Решили столичные банды | Николы и Чёрного Глеба: | \"К чему разногласия нам? | Давайте, ребята, делиться! | Поделим мы рынок лаванды, | и рынок поделим [... | ...]! | И в Митино рынок! И в Битце!\"": "| мы хлеба, | \"Горбушку\" - и ту пополам",
  "(abba) В горах, [...]л, Но злые пастухи овец Его спихнули. И конец. И черный гриф над ним кружил.": "над пропастью, вор жи",
  "ДЖУЛЬЕТТА НАШИХ ДНЕЙ Что торчишь, как пень, у клена? Стань поближе, где луна, [... ...]!": "Потому как мне с балкону Нет обзору ни хрена",
  "ФИГУРИСТ С ЮГА - Девицу вон ту, что жирна, не хочу я: С ней прыгать, кацо, тяжело и бежать... Мне дай, генацвале - вах! - эту, худую, Поскольку [...].": "не в силах я - вах! - ту держать",
  "ОБОГАЩЕНИЕ-1 Известны всем и Уильям Гейтс, и компания; Мы приговор им суровый прочтем: - [... ...].": "Все крупные современные состояния Нажиты самым бесчестным путем",
  "ОБОГАЩЕНИЕ-2 (экспериментальная; рифмовка aaXa) [... ...]. Оба нефтью торговали, Брали денежки себе.": "А и Б Сидели на трубе",
  "(aabb) Если вы ученые, вам понять легко, Почему зеленое это молоко: Есть в далекой Индии, в местности Пенджаб, Славные [...].": "доители изнуренных жаб",
  "ПЬЯНЫЙ СТУДЕНТ-МЕДИК В ДЛИТЕЛЬНЫХ ПОИСКАХ - ПрОбило шесть... Где ж родной факультет? [... ...]...": "\"Мед\" если есть - То его сразу нет",
  "Про алгоритмы том читаю скучный; При этом часто - лишь пройдет минута - Беру конфету. Этот [... ...] - единственно научный!": "метод Кнута И пряника",
  "ПРЕЗИДЕНТ ОБ АСТРОЛОГЕ Мне посмел он предсказать Всякие кручины! Надо нынче же изгнать [...]!": "Глобу с Украины",
  "ПРЕЗИДЕНТ О КОМПОЗИТОРЕ (aabbaa) Говорил творцу Кучма: \"Що за мастер ты! Чума! Песню слухали с женой - Ноты в ней нема одной; В этой песне [... ...]!\"": "си - нема! От тебя мы без ума",
  "КИРКОРОВУ ОТКЛЮЧИЛИ ФОНОГРАММУ - Нет звука! Техник пьян в дымину-с! Я о спасении молюсь! [... ...]!": "Меня не слышат - это минус, Но и не гонят - это плюс",
  "ПОЧЕМУ ЧИНГАЧГУКА ЗАДЕРЖАЛО ГАИ Чингачгук встретил скво, Выпил \"огненной\" с молодкою, [... ...].": "И с тех пор от него Отдает немного водкою",
  "СЕРМЯЖНАЯ ПАТРИОТИЧЕСКАЯ ПЕСНЯ ФРОДО Наша землица свободная, Тихий, уютный и маленький [... ...] Не убоится, спасая весь мир.": "Шир! Ока страна моя рОдная",
  "РАССКАЗ ЭНТА (а может, ОНТА), экспериментальная Примечание. При восстановлении текста сожженного черновика получились две несовпадающие версии. Соответственно, и задание предлагается в двух версиях, а сдать нужно только один ответ - на любую из версий. *** Версия 1. Нам орки, тролли нипочем - Они здесь не живут, [... ...]. *** Версия 2. Здесь нету троллей (не шучу!), Здесь орки не живут, [... ...].": "1) И только мы к плечу плечо Врастаем в землю тут; 2) И только мы плечом к плечу Врастаем в землю тут",
  "ЖАЛОБА МАТРОСКИНА - [...] - В нем блох - мильон, Они, лютуя, Мне портят сон.": "Эх, хвост чешУ я",
  "КЕША В БЕГАХ - Ура! Я сбежал! И напрасны усилья Поймать. Хоть приметы известны - Оранжевый клюв [... ...]я за мной бесполезна!": "и зеленые крылья - Погон",
  "| Бемби! Не пиши заданий | Для игры \"Что? Где? Когда?\". | От твоих иносказаний | Нам ни пользы, ни вреда. | Мы и так почти Эзопы, | А иные игроки | [... | ...].": "| Знают все оленьи тропы, | Словно линии руки",
  "| Вот солнце золотит окно - | Однако, как ни странно, | Лежит в постели все равно | Красотка Несмеяна. | Но будит девушку с утра | Простое заклинанье: | - Вставай, [... | ...]!": "унылая! Пора, Очей очарованье",
  "ПРОМАШКА ИЗВЕСТНОГО СЫЩИКА Опять недовольна жена - Купил ей бестселлер советский... - Была мне нужна \"Тишина\", [...]!": "Не нужен мне \"Берег\", Турецкий",
  "НАРОДНО-АППАРАТНЫЙ ОБОРВЫШ (рифмовка ABCDABCD) | - Усвой, - | второму | заму | зам, - | [... | ... | ... | ...]!": "| Не рой | другому | яму | сам",
  "Циничный граф молочнице толкует: \"Помилуйте, я этого не пью. Меня не молоко интересует, [...]\".": "Но ваша честь - от вас не утаю",
  "О мифы Эллады, ваш век - Песчинка в пустыне времен... Не встретит уже человек Того, кто титаном рожден, Уже никогда не блеснет В сплетеньи божественных вен [...] Семья сладкогласых сирен...": "Ихор; в нашу честь не споет",
  "Мы рады гостям. Был у нас уже? Здравствуй! Молдова - красивейший край в ССР! Милы, говоришь, Кишинев и Тирасполь? Еще ты не видел, [...]!": "товарищ, Бендер",
  "Язык английский в школе Попробуй, полюби! Вот, скажем, слово \"кролик\" - [...]?": "Two \"b\" or not two \"b\"",
  "Позабыв о супружеской чести, Восклицает толстушка Вальтер: - [...], Где не нужно скрывать адюльтер!": "Милый друг, наконец-то мы в месте",
  "БОДИ-АРТ Нарисовано умело, Но девицы - просто жуть: [... ...].": "Ноги босы, грязно тело И едва прикрыта грудь",
  "НОСТАЛЬГИЧЕСКАЯ (рифмовка ААВВ) Вот, бывало, едешь бричкой мимо луга - Думаешь о вечном, травы пахнут... С юга [...]? Классики порою к ним излишне строги.": "Теплый ветер дует... Разве зло дороги",
  "СлОжны правила движенья, я согласен, Лишь одно запомнил я очень просто: Скорость \"зА городом - в городе - на трассе\" - [...].": "Девяносто-шестьдесят-девяносто",
  "ФАНАТКА БЕЛЬМОНДО Что сестренка в нем находит?! Фоток в доме - просто тьма: [...], Сводит Жан ее с ума.": "С Поля глаз она не сводит",
  "Б-БЕСКРЫЛКА - Быть беде, - Балда бурчит, - Братец будет больно бит. Быстро бросьте баловать! Бес бледнеет, бес - бежать... Бродит брошенный балбес - [...].": "Бедный белый беглый бес",
  "Время меняется, тикают часики, Но не представлю картину такую: Привод передний в цене ниже [... ...] МХАТы пустуют.": "\"классики\", И \"Современник\" и",
  "ВДОВА ДУГЛАС: (рифмовка ААВВ) Не хочет Гекки школу посещать. Как много предстоит ему узнать, А [... ...], уговори хоть ты его!": "он живет - не знает ничего. О Том",
  "ТОКСИКОМАНЫ ПОНЕВОЛЕ \"Шанель\", \"Мажи Нуар\" и \"Диориссимо\" - Парфюмов в нашем офисе не счесть! Мужчины здесь давно от них зависимы - [...].": "Вдыхают полной грудью эту смесь",
  "У нас в глубинке танцев нету, И русский хор тут не поет, [...] Не наблюдали целый год!": "А также в области балету",
  "Двукрылка [...]. Что орать? Да, семья небогата. Но, ребята, не вылетят деньги в трубу. Принесет радость, [...].": "Мы залезли в долги и купили арбу; дети, арба та",
  "В \"Спартак\"? Или в \"Парму\", начав все сначала? А может, клонируют тренера склочного, И будет для каждого клуба свой Скала - [...].": "Один для \"мясного\", другой для \"молочного\"",
  "Поиск мест выпускником - он ведь труден так. И по биржам не разгуливал чтоб, Мы вернем [...] - Верный способ обрести риал джоб.": "распределение стьюдента",
  "Десять партий в час [...] Повышает класс, Чтобы быть в ударе.": "Разбирая, Гарри",
  "Зуб болит - Финист не молвит слова. На леченье жаль ему монет. Рраз! [...]: Ведь зубов у соколов-то нет...": "Упал он больно - встал здорово",
  "Капитан за день до тура: \"Тщетные усилья - Сильно техника хромает и крылатость фраз. [...], Как мечтал я, - канделябр бы точно был у нас!\"": "Вот бы мне такие перья, да такие \"крылья\"",
  "ВОСПОМИНАНИЯ ГАЛИНЫ ЧИСТЯКОВОЙ Толчок был, в общем, ничего, И вынос длинный... А на табло взглянула: [... ...]!": "Во! Семь с половиной",
  "(aabb) Встал Тесей и потянулся до хруста, С состраданием взглянув на Прокруста: - Кто ж тебя-то успокоит, беднягу? Повторяй за мной: \"А [...]?\"": "можно я лягу",
  "ИЗ ПАПСКОЙ ЭНЦИКЛИКИ СТОЛЕТНЕЙ ДАВНОСТИ (aabb) ... Также отметим большое количество Лиц, обратившихся в неоязычество, - Вплоть до того, что воспет недавно [...]!": "Послеполуденный отдых фавна",
  "Сел сегодня утром в центре нашего местечка С виду чужеземный дальний звездолет. Вышли из кабины два веселых человечка - [...].": "В общем-то, зеленый, молодой народ",
  "ПИСЬМО ТУРИСТКИ-ТЕАТРАЛКИ (aaaa) Дождями был обложен Рейн! Сэр Бернард, Вам I should complain: Вы нас учили, что [... ...]!": "the rain In Spain stays mainly in the plain",
  "Тужить морскому волку ни к чему - И Врунгель полон бодрости всегда; А жизнь его прекрасна потому, [...].": "Что нет невзгод, а есть одна \"Беда\"",
  "XVIII СЪЕЗД ВКП(б) (abcabc) Гимн зазвучал - и сразу встали Все люди спереди и сзади, Едва лишь вождь успел войти. - Прошу садиться! - молвил Сталин. - [... ...].": "Сегодня мы не на параде, Мы к коммунизму на пути",
  "ИЗ ЖИЗНИ БОГАТЫРЯ Расположившись у реки, Напрасно звал врага Илья - Враг не явился под дубки: [...].": "У Соловья ведь жизнь своя",
  "ИЗ ЖИЗНИ ДРУГОГО БОГАТЫРЯ По-над замком дым клубится - Сам хозяин дома, значит... Только вниз нейдет рубиться - [...]!": "Вон он, Змей, в окне маячит",
  "ПО ИТОГАМ ЭКСПЕРТИЗЫ В ПРИЗНАНИИ ОТЦОВСТВА ОТКАЗАНО - Но по паспорту все же папаша-то я! Вот и верь после этого людям! - Что поделать, - ответил суровый судья, - [...]!": "Мы не только по паспорту судим",
  "СООБЩЕНИЕ В КОМИССИЮ ПО НЛО (aabccb) Ура, свершилось! Есть контакт! Получен ценный артефакт! На вид - CD на тонких ножках (Хоть принцип действия иной), И запись музыки чужой [...].": "Там, на неведомых дорожках",
  "| Наконец-то мы в финале! | Мы боролись! Мы сражались! | Почему же проиграли | и победы не дождались? | Тренер нам ответил сжато, | деловито, по-простому: | \"[... | ...]\".": "| К одному приходит злато, | серебро идет к другому",
  "Баркашов с Васильевым сцепился, Понял: им двоим уже не жить - И в блокнот вписать поторопился: \"[...]!\"": "Надо \"Память\" до конца убить",
  "ДИАЛОГ ЗАГОТОВИТЕЛЯ С ТОРГОВОЙ БАЗОЙ (aabb) - Любые фрукты по дешевке, Но нет картонок для фасовки! - Берем, - пришел ответ в двух строчках, - [...]!": "Грузите апельсины бочках",
  "Кто приходит в якиторию покушать, Тот порядки явно знает наперед - Он садится поудобней и, к себе подвинув суши, [...].": "В руки палочки кленовые берет",
  "ДОКЛАД НА КОНФЕРЕНЦИИ ПО МЕТРОЛОГИИ На первый взгляд, в системе СИ пробелов тьма: Нет единиц для измерения ума! А почему? И дан ответ в конце доклада - Он очевиден: [...].": "сила есть - ума не надо",
  "(экспериментальная) \"Кто споил гиппопотама Смесью из саке и спрайта?\" - Это требует инсайта; [...]!": "Но берется: Гаутама",
  "\"Кто идет порою раннею Через Смольнинский район?\" - Это точечное знание: [...]!": "Ленинградский почтальон",
  "(abaab) \"С кем летят на танцы утки?\" - Быстро версии: Маруся, Паша, Миша... Что за шутки? Поактивнее в раскрутке! Точно! [...]!": "Два веселых гуся",
  "(abaab) \"Емеля разъезжал на печке, Ивашке дадены коньки - И кто же эти человечки?\" - Что, капитан, не помнишь свечки? Знать, [...].": "не нужны тебе очки",
  "(aaabab) А теперь пример коломны: \"В пункт чермета парень скромный Приволок баул огромный, Посетивши каждый дом... Что же спер он ночью темной?\" - [...]!": "Каждый кран и каждый лом",
  "Потусовавшись средь народа, Директор тем был удивлен, Что здесь, на фабрике \"Свобода\", Никто [...].": "не пьет одеколон",
  "ОБЪЯСНИТЕЛЬНАЯ ЗАПИСКА ПРОВОДНИКА ПЛАЦКАРТНОГО ВАГОНА Поезд из Сочи. Билетиков нету... Я, так и быть, пожалел кой-кого... Вдруг - ревизор! И в окно туалета [...].": "Прыгнули зайцы мои, ничего",
  "ИЗ ОТЧЕТА МИНИСТЕРСТВА АБСОРБЦИИ ИЗРАИЛЯ Мутный вал городского еврейства иссяк, Но, по данным абсорбции судя, На подходе другой энергичный косяк - [...].": "Деревенские русские люди",
  "ПАНОРАМА ОСАЖДЕННОГО БАГДАДА И вода пылать способна В смеси с нефтью настоящей - Ты сверкаешь бесподобно, [...]!": "Тигр, о Тигр, светло горящий",
  "Итог разборки у братков Газета освещала скупо - Всего лишь пять коротких слов: \"[...]\".": "Наутро там нашли три трупа",
  "ОТВЕТ ДИРЕКТОРА РЕСТОРАНА НА ЗАПИСЬ В КНИГЕ ЖАЛОБ Во вкусе чувствовался дым И было слишком горячо? - Так он и должен быть таким! И дальше [...].": "в скобках: суп харчо",
  "Растет младенец, все подряд кусая, - Вновь диатез лицо разрисовал... - Эх, - чертыхнулся папа, - видно, зря [... ...]!": "я Коляску чистым лаком покрывал",
  "О распутстве самой преданной из жен Как-то в Персии сказали ШамилЮ. Этой новостью имам был поражен: \"[...]!!!\"": "Что? Дает? За полтумана? Порублю",
  "Опять жена дежурит в ночь: Доела ужин через силу, Посуду сдвинула - и прочь: \"[...]!\"": "Мой, милый, жди меня, мой милый Зачет: запятая между первыми двумя словами ОБЯЗАТЕЛЬНА.",
  "Приморский край. Звоню в саппорт. Админ смущенно: \"Ой, прости!\" И вновь [... ...] опять в сети.": "открыт закрытый порт. Владивосток",
  "1991 Пустые полки там, где [... ...], ищу еду...": "я иду. Шагаю по Москве",
  "ПРЕДНОВОГОДНИЕ ХЛОПОТЫ - Надоели водка и скотч, Все хотят вина на всю ночь. - \"Кьянти\"? \"Совиньон\"? \"Хванчкара\"? - [...].": "Все здесь за \"Мерло\" до утра",
  "РЕВНИТЕЛЬ КРЫЛАТОСТИ Вновь Чигракова оскал! От кошмара Плакал ревнитель, в припадке дрожа: Снились ему не один и не пара - [...]!": "Сорок четыре веселых Чижа",
  "НАЧАЛО 1880-х. ЦЕНИТЕЛЬ ЖИВОПИСИ - Мэтру с годами труднее писать. Так что, пока [... ...] портретик ему заказать: Лет через тридцать он будет в цене.": "сила есть у Мане, Надо",
  "ИГРАЕМ ПУШКИНА - Чтоб тучного попа точнее представлять, Ты накладной живот под рясу пристегни! А ты, Балда, [...] Смотри, не забывай, когда сползут они!": "ему подушки поправлять",
  "СЕЗОННЫЕ ТРУДНОСТИ НАСЕКОМЫХ \"Моль, где зимуешь?\" \"Клопик мой, Смотри: без меха, как в хлеву! [...], А шубы мне вернут весной\".": "В том пиджаке пока живу",
  "\"Мыша мне надобно убить, Но я не доверяю [... ...], может быть, Поможет разобраться с гадом?\"": "ядам\" \"Вам парабеллум",
  "БЕСПОКОЙСТВО ЗА СТАРЕНЬКИЙ ХОЛОДИЛЬНИК Я утром июльским, посудой звеня, Три \"Балтики\" сунул в него торопливо... [...] Найду я под вечер любимое пиво?": "Прохладным ли в нем после жаркого дня",
  "Поэзия коварней прозы И оскорбительней к тому ж: Наивный, [...], А с ним рифмуют только \"чушь\".": "ждет уж рифмы \"розы\"",
  "ИСПОРЧЕННЫЙ СНИМОК Мальчик в любви признавался мне страстно. Вспышка сверкнула - сняла я молящим Парня. Но вышел на снимке ужасно [...].": "Юноша - бледный, со взором горящим",
  "ЭКЗАМЕН ПО ПАТАНАТОМИИ Вдвоем с экзаменатором стоим У трупа. Я таращусь, как дебил. [...]? Готовился всю ночь - и позабыл...": "Дано мне тело. Что мне делать с ним",
  "Зомби приглашает в жены, Говорит, на сердце рана... - Не ко времени, миленок! [...]!": "Замуж поздно, сдохнуть рано",
  "(схема рифмовки - aaabb) \"Помешала вору! Это сила! Расскажи!\" \"Да солнышко светило! Зайчиками [... ...] под рукою - Зеркало - вот самое простое\".": "я его слепила. Из того, что было",
  "СЕЗОН-2003 Выиграл у гросса невзначай Новичок, придя в \"Свою Игру\". Кулешов сказал ему: \"Ты крут - [...]!\"": "И перо за это получай",
  "ИЗ ЖИЗНИ КИТАЙЦЕВ Крестьянин Ван с базара тащится с мешком. Таксист-сосед ему: \"Еще длинна дорога. Вас подвезти домой?\" - \"[... ...]аней за посадку - слишком много\".": "Спасибо, я пешком. По сто ю",
  "ДИПТИХ (одно очко за оба крыла) a) ГОРДОСТЬ НАСТОЯТЕЛЬНИЦЫ - Мои монахини исполнили обет: Освоили сложнейшие программы. Надежный хостинг [...] - К нам не проникнуть вирусам и спаму! b) - Сусанин драный! Корень наших бед! Какого лешего привел к Херсону?! - Компаса [...], - Оправдывался Железняк смущенно.": "у меня - sestrenki.net; у меня, братишки, нет",
  "БЕГЕМОТ И ШТРАУС - Драгоценный, [...]! Сатана - я его порученец - Приглашает на бал свой весенний Дирижировать Вас, чудный гений!": "алмазный мой вЕнец",
  "(Схема рифмовки - abba или abab) Жуткий вой, проникая повсюду, Разносился по острову: \"Рыжий!!! [... ...]!\"": "Я тебя никогда не забуду И уже никогда не увижу",
  "(Схема рифмовки ababa) Барашек, горы, цинандали... В гостях Маршак очки забыл. Наутро в двери постучали: \"[... ...]. Маршак? Вам передали\".": "Вот, кто-то с гор очки спустил. С. Я",
  "БРАТСТВО БАРДОВ (схема рифмовки abbab) \"Покажи-ка, сделай милость, Как аккорд берешь ты, брат?\" \"Так, мизинец - пятый лад, Средний - третий... Получилось?\" \"[...].": "Все, возьму\", - сказал Булат",
  "ДУМЫ РАЗВЕДЧИКА - [...], Я сольюсь с британским народом, Стану мистером, бизнесменом... Провалюсь - спасут по обмену.": "Я не буду больше МолОдым",
  "СКУПОЙ РЫЦАРЬ Отчаявшись, у герцога зубами Альбер [...] - Вот все, что мне дано отцом. Не помогло И повеленье, отданное Вами...\"": "опять скрипит: \"Потертое седло",
  "Голод в Галилее. Молит, неустанный, Иисус: \"Создатель! Отче! Дай им жить! Помоги, как предкам, [... ...] моей ты город поддержи!\"": "Назарету манной! Юности",
  "ДРЕВНЕРИМСКАЯ ЧК - Как Квинтилий? - Духом он ослаб, Пыток он боится, будто раб. [...] Воинов оставлю с ним моих. Если не покончит он с собой - То его отправят в мир иной.": "Боли Вар не выдержит. Двоих",
  "(схема рифмовки aaXa) - Винни, Винни, толкайся вперед, Вот уже показался живот! - Знаешь... ну, ЭТО место застряло... - [...]!": "Все проходит! И ЭТО пройдет",
  "ЭКСПЕРИМЕНТАЛЬНАЯ (белый стих, схема рифмовки XXXX) Я на маму удивляюсь - что за вкусы у нее! Мы семья свободных нравов - но всему же есть предел! Вижу утром, как от папы - длиннонога и стройна!.. [...].": "Вдруг из маминой из спальни - кривоногий и хромой",
  "[...]: - Еще полстада, мамочки... На холм уж не взойду...": "Идет бычок, качается, вздыхает на ходу",
  "ЛИМЕРИК (схема рифмовки - aabba) Неизменна в пристрастиях Анка. У нее [...]: Чтоб водить с ней грехи, Посвяти ей стихи - Тут же станет лежанкой тачанка.": "постоянная планка",
  "ДВУКРЫЛКА (одно очко за оба крыла) Воскликнул я: \"[...]!\" Листая Камасутру. Туда закладочку вложил - Жене подсунуть утром. *** Боюсь, однако, я, друзья, Что сморщится супруга И пробурчит: \"[...] - Угробим мы друг друга\".": "Чтоб я так жил; Так жить нельзя",
  "Новый год отпразднуем и тут: Дед Мороз, хлопушки и так далее. Только вот беда, что не растут [...].": "Ели в этой солнечной Австралии",
  "В молчаньи ехали вдвоём, покинув Гурьев, Старик-эстонец со старухою-женой. Вдруг дед сказал: \"[... ...] ещё ехать нам до Ревеля домой\".": "вот тебе, бабушка, и Юрьев. // День",
  "\"Вот что, Анна\", - говорил Каренин, - \"Вы мне изменяли, я уверен. Есть тому простой [***** ***] остался в спальне китель\".": "определитель - // Вронского",
  "Напали волки! Стаей уж окружён бычок. Он чувствует, что жизни приходит окончанье... А стадо убегает, спасаясь со всех ног [...].": "Под грустное мычанье, под бодрое рычанье",
  "ЛИМЕРИК (рифмовка \"аабба\") Беззаботный студент Леонид Целый [...]. Хочет, глядя в окно, В Книгу Гиннесса, но Это явно ему не грозит.": "месяц в окошко глядит",
  "- Ты, Васёк, откуда? Ночь уже - неслабо! - Васька, ты ж работы физику сдавал! - Если б! [...] - С дачи я, где доски преподу таскал.": "Ох, не с лабы, братцы, ох, не с лабы",
  "- В сыщика стреляйте. Прячьтесь рядом, в лес. - Я ведь в вас могу попасть, мой гений. - [...]! Вы не промахнетесь, нет сомнений.": "Здравствуйте! Полковник, вы точны, как бес",
  "[...] Мрачно ходит Мориарти, оппонента ожидая.": "Вдоль обрыва, по-над пропастью, по самому по краю",
  "ПРИЧУДА ГОСТЯ СТОЛИЦЫ Филолог-турист, наплевав на мораль, пожелал Мат русский послушать - классический, без переводчиков. Любителей тьма, да вот нужен профессионал... [...]!": "А всё-таки жаль, что в Москве больше нету извозчиков",
  "Пора Госдуму покидать, И грустно шепчет депутат: \"[... ...]\".": "Как неохота уезжать Мне от тебя, Охотный ряд",
  "Футбольный клуб \"Ростов\" совсем зачах: Играют плохо, мало забивают... И вот вчера в спортивных новостях [...]!": "Я слышу: ростовчане вылетают",
  "ПОСЛЕ ВЫИГРАННОЙ СДАЧИ \"Что ты мрачен так, партнер? Ты как, здоров ли? Благородное же дело - рисковать!\" \"[...] Всё же малый шлем не будем назначать.\"": "Я согласен, но давай-ка без торговли",
  "Ян Торп с тренировки нахально уплыл И в море резвился по-детски. В ответ на призывы вернуться грубил: \"[...]!\" *** А Саша Попов - тот, напротив, пахал, Пять-шесть километров за раз проплывал. И только кричал молодецки: \"[...]!\"": "Не нужен мне берег, Турецкий",
  "- Зачем занялся я спортивной ходьбой? Сегодня опять всем подряд проиграю! - Не бойся, я этих соперников знаю - [...].": "Найдутся и те, кто придёт за тобой",
  "- Ты гол забил прекрасный! - Спасибо, дорогой, Но это пас был классный, [...].": "А я лишь пнул ногой",
  "Привычкой необычной обладал Один [...]: На бой в морской фуражке выходил, А после боя ром ямайский пил.": "боксёр по кличке Адмирал",
  "Львёнок весело играет, Но мгновение спустя С умным видом размышляет: \"[...]?\"": "Что я - царь или дитя",
  "Чтоб купил я что-то в этом секонд-хэнде! Гляньте на рубашки, что висят на стенде! И годятся лишь для огородных пугал [...].": "Кожаные куртки, брошенные в угол",
  "Боромир, мы проводим твой чёлн К водопаду, предав воле волн. Дальше ждет нас другая дорога. [...].": "Мы простимся с тобой у порога",
  "\"Снова не признал поражения!\" - Инквизитор в изнеможении. Он грозит, пытает и сердится, Но [...].": "пока Земля ещё вертится",
  "ИЗ ДИАЛОГА ПРОКУРОРА И АДВОКАТА \"Считаю я, что Кеворкян - злодей, Уколами он общество обидел. Возможно ль ненавидеть так людей?!\" \"[...]?\"": "Колоть - колол. Но разве ненавидел",
  "В лесу запах дыма почуял Наф-Наф И кинулся прочь, пятачок свой задрав. Вернулся домой, сладко спит, видит сны, Ведь [...].": "дома пожары ему не страшны",
  "Очищая от глюков программу свою, Запускаю деструктор я снова. \"[...]\", - Говорю я объекту сурово.": "Я тебя породил - я тебя и убью",
  "Потерялась машина в сети, И её не могу я найти. [...], Только пинга по-прежнему нет.:-(": "Шлю я ей за пакетом пакет",
  "На сцене актриса, коль надо, умрёт. Попросят - и страстью пылает. Должна веселиться - от счастья поёт. [...].": "Ей скажут - она зарыдает",
  "Взяли в балерины привидение. Это потрясающе! Фантастика! [...] Зрителей приводят в восхищение!": "Бодрость духа, грация и пластика",
  "\"Довольно сосен\", - думал Шишкин, - \"Чтоб взял картину Эрмитаж, Неплохо будет, если мишки [...]\".": "Дополнят утренний пейзаж",
  "Вредный Корф над Кюхлей издевался: Камешек оставил в сапоге, А потом изрядно потоптался [...].": "С Пушкиным на дружеской ноге",
  "В ИЗДАТЕЛЬСТВЕ \"Есть у меня предложение - Сделать в конце [... ...] мало что ясно. Ты ведь согласен? Вот и прекрасно!\"": "приложение. // Без приложений",
  "Видать, судьба её такая: Всегда последнею стоит. Но в том [...] - Таков наш русский алфавит.": "не виновата Яя",
  "ТЕЗЕЙ НА КРИТЕ \"Из двух моих прекрасных дочерей Лишь старшую узришь ты!\" - \"Это щедро. Но отчего ж, - ответствовал Тезей, - [...]?\"": "Я не увижу знаменитой Федры",
  "НОСТАЛЬГИЯ ТЕЛЕМАНА \"Вести\" опять выключаю с тоскою: Дикторы злые, сюжеты избитые... [... ...].": "Нехотя вспомнишь и \"Время\" былое, Вспомнишь и \"Лица\", давно позабытые",
  "РАЗРАБОТКА КОМПЬЮТЕРНОЙ ИГРЫ - У ворот посадил я урода, смотри! Он как плюнет - здоровье на ноль. Тут никто не пройдет. - А не слишком? Ты лучше еще с[... ...] - кто умный, пусть лезет в обход.": "отвори Потихоньку калитку",
  "ОЧЕНЬ ХОЧЕТСЯ КУШАТЬ Эй, жена, к костру ступай, Там кулеш кипит давно. [...] Соль, приправы и пшено!": "Поскорее засыпай",
  "ВРИ, ДА ЗНАЙ МЕРУ - Я на новом Мерседесе, зацени: Тачка - супер, все люксЫ до кучи! Чисто \"Формула\", в натуре! - [... ...] на триста там покруче.": "Не гони! Лошадей",
  "СЕЛЬСКОХОЗЯЙСТВЕННО-НЕПОЧТИТЕЛЬНАЯ Скота в Техасе начался падеж, И шепчет фермер фермеру за кружкой: \"Пора дотаций вытянуть [... ...] много ль наживешь?\"": "из Бушка. На курьих ножках",
  "Калаф, печалясь и вздыхая, Глядит на Турандот портрет: \"[... ...]\".": "Она, должно быть, из Китая, Здесь на неё похожих нет",
  "(Рифмовка - AABABA) Два бога горы насыпали. \"Чья лучше?\" - встречных вопрошали. \"У Тота лучшая гора\",- Мужчины тихо отвечали. [... ...].": "Кричали женщины: \"У Ра!\", И в воздух чепчики бросали",
  "ПОЛУЗАЩИТА \"СПАРТАКА\"-2002 Несостоявшийся француз И Сенегала сын свободный, И дальнобойный белорус, [...].": "И счастья баловень Безродный",
  "Спев совместный концерт, после этого скоро Паваротти с Филиппом контракт разорвал: \"Не попал даже в ноты ни разу Киркоров; [...]\".": "Он молчал невпопад и не в такт подпевал",
  "ЖАЛОБА БРИГАДИРА Пропали инструменты! Обыскались! На вас одна надежда, оперА! Сегодня поутру недосчитались [...].": "Работники ножа и топора",
  "Ну, пусть Балбес. Хоть не по вкусу Мне это имя - не беда! [...], И узнаваем я всегда.": "Зато не величают Трусом",
  "Телеграмма Уэллсу из Москвы. Ленин пишет в ярости: \"Приятель! Однобоко рассказали Вы, [...]?!\"": "Кто я. Что я, - только лишь мечтатель",
  "Признателен доктору Понтий Пилат: \"Болезнь мою вылечил ваш препарат. Спасибо по этому случаю! Я редко теперь пребываю в тоске, [...], Меня вечерами не мучает\".": "И боль, что скворчонком стучала в виске",
  "НЕСБЫВШАЯСЯ ЭКСПЕРИМЕНТАЛЬНАЯ (неточная рифма; внутренней рифмы нет) | Путинский рейтинг | рухнул | вдруг - | Изменил | народ | родимый: | [... | ...]!": "| Вот и любви пришёл каюк, | Дорогой Владим Владимыч",
  "Вот и выперли нас с дизеля, И начальник накричал... Этим сильно нас унизили И существенно приблизили [...].": "Смерть Ивана Ильича",
  "ДВУКРЫЛКА (одно очко за оба крыла; рифмовка - ABAB) Ввысь халиф возносит руки - Птицей никогда он не был... И, издав чудные [... ...][...].": "звуки // \"Му табор\", уходит в небо",
  "ХЕТТСКИЙ ВОИН НА ПОЛЕ БИТВЫ ПРИ КАДЕШЕ Полускрытый под грудою тел, Я дрожал, трепетал, замирал. Я вздохнуть, шевельнуться не смел. \"Всех добить!\" - [...].": "Фараон их орал",
  "СТРАДАНИЯ ЧУКОТСКОГО ЮНОШИ - В Париж дорога суждена; Как эталон посадят в ящик. [... ...].": "Моя беда, а не вина, Что я наивности образчик",
  "ТРАУР КИТАЙСКОЙ НЕЧИСТИ Горе черти накачали... Леший Ван надрывно стонет, И кикимора в печали: [...].": "Домового Ли хоронят",
  "Извозчик, ты загнул безбожно! Какие десять?! Ты наивен: Ведь в Киеве всегда возможно [...]!": "Достать пролётку за шесть гривен",
  "Полминуты на автомат! Шевелись, курсант, не помрёшь! Обеспечен тебе наряд, [...]!": "Если сразу не разберёшь",
  "ПОЧТИ ПО ЭКЗЮПЕРИ | Горький нас | совсем не знал, между прочим: | [... | ...]!": "| Я, Уж, - ас, | летящий на крыльях ночи",
  "\"Не тронь круги!..\" Но злой клинок [...] В Элладе вычислить не мог Никто точней, чем Архимед.": "В руке не дрогнул. \"Пи\" сто лет",
  "Бэббидж в изумлении шлёт письмо девице: \"Что это за выкладки аж на три [... ...] скажу Вам прямо: Это для машины первая программа\".": "страницы?\" Ада отвечает: \"Я",
  "ДИПТИХ (одно очко за оба крыла) a) Если, детки, стакан молока На ночь будете пить неизменно, То жиров [...] Ежедневно источник отменный. b) Не проси пенальти, Совершив \"нырок\". Вот собьют в подкате - [...]!": "будет вам и белка; Будет и свисток",
  "ЖАЛОБА ШЕКСПИРА Новый сосед - воплощение дури - Пьёт, дебоширит и песни орёт. Надо бы сцену закончить для [... ...] мне творить не даёт!": "\"Бури\", Да новосёл",
  "Пойди к Фейхтвангеру, еврей, Поведать о судьбе своей. Лишь пару фраз произнесёшь, [...].": "Поймёт Лион, чем ты живёшь",
  "Аринина кружка пуста, И Саш почему-то полста... - Дам, - говорит, - по конфете: [...]!": "В очередь, сукины дети",
  "ЗОИЛ О ПРЕДЫДУЩЕЙ БЕСКРЫЛКЕ Когда бескрылку предлагает \"Поза\", Мне (я ж их знаю!) [... ...]?..": "Приходит в мысль: что, если это проза, Да и дурная",
  "МЕЧТА ЗНАТОКА \"Стулья помягче, зал поприличней, Сложный вопрос, в вопросе - отсечка...\" А оказалось всё как обычно: [...].": "Пол деревянный, лавка и свечка",
  "СУРОВЫЙ АНАТОЛИЙ БЕЛКИН - К тем критикам, что матом всех нас кроють, [...] И далее вопросы будет строить На фактах свояковых-за-полста!": "Нет жалости во мне, и \"Неспроста\"",
  "- Паспорт поскорей прошу я предъявить! Цель моя - бомжей по городу ловить. Хватит трепетать, уйми ты эту дрожь! [...]...": "Мне бы только знать, что где-то ты живёшь",
  "МАРШ (abab) Облик их статен, Нрав отнюдь не мирен. [... ...].": "Deutsche Soldaten, Unteroffizieren",
  "ОХОТНИЧЬЯ (abab) [... ...]: Я гонялся с арбалетом За ехидной (правда, зря)...": "Это было прошлым летом В середине января",
  "Да, Жени Осина фанатке На школьной скучно на скамье - Выводит девочка в тетрадке [...].": "Заветный вензель \"О\" да \"Е\"",
  "Осенний лес причитает, Скорбя о собственной доле; О снежном плене мечтает: [...].": "Охота пуще неволи",
  "Два раввина ром с шампанским пили, Смешивали пиво и коньяк. А наутро оба пережили [...].": "В нашей синагоге отходняк",
  "По лесу шёл с крестьянином помещик. Невзначай На эту пару странников напал Тяни-Толкай. [...] - И зверь двумя ударами обоим снёс башку.": "Одним концом по барину, другим по мужику",
  "Разбили водку трое. - Абзац! - сказал один; Второй молчал, расстроен; [...]!": "А третий крикнул: - Блин",
  "Хищные варвары в город вошли - Худо Гонорию на троне! Может быть, римляне зря привлекли [...]?": "Го'тов к труду и обороне",
  "(Двукрылка, очко за ОБА крыла; каждая звёздочка - один слог; abab) \"Я сам здесь всё сделал, [**!\" ***] обвёл гордым взором Всё то, чем гордился бы лишь [...].": "Малыш!\" // И Карлсон; Кустарь-одиночка с мотором",
  "- Вы, огромный такой, способны и мышкою стать?! Удивлюсь я, мон шер, немало подобному чуду! - Милый Кот, если я рискну этот трюк показать, То [...].": "боюсь, что таким большим уже больше не буду",
  "Абрамович твердит: \"Скучновато мне жить без жены!\" Но не хочет начальник Чукотки быть в церкви обвенчан - Он желает гаремом владеть! И все чукчи должны Привести [...].": "к Роме самых любимых и преданных женщин",
  "ВОСПОМИНАНИЯ СОВЕТСКОЙ КИНОЗРИТЕЛЬНИЦЫ В шестидесятые, помню, смотрела я Фильмы, нуднейшей моралью богатые. Ленты ж Хичкока лишь в восьмидесятые [...].": "Годы промчались, седыми нас делая",
  "(abcabc) Под вечер дня земного Со смертным жрецом немного Сыграл в слова Молох. [... ... ...].": "Вначале было слово, И слово было у бога, И слово было \"бог\"",
  "КРИМИНАЛЬНАЯ РОССИЯ Авторитет Курчаткин бандою с Кавказа На днях был киллеру Васильеву заказан - И вот из города Курчаткин удирает... [...].": "А Васька всё-таки Курчонка убирает",
  "ЛЕНИН В 1918 ГОДУ Выступает перед гражданами Ленин: \"Нынче праздник всех влюблённых мы ввели. А поскольку нам сей праздник архиценен, [...]\".": "Этот день мы приближали как могли",
  "На днях открыл торговый дом. На торжество Два рэкетира не замедлили явиться И говорят: \"[...]? Что, нет её? Тогда придётся поделиться\".": "Где \"крыша\" дома твоего",
  "ОРАКУЛ - [...] Скоро у Приамовой жены Сын родится - факел той войны, Где погибнут многие герои.": "Люди мира, будьте зорче: в Трое",
  "БИЛЬЯРД \"Бей первым, друг мой: не хочу я начинать\". - \"Я это право оставляю за тобою!\" Судья воскликнул: \"Что за споры, вашу мать?!\" А игроки: \"[...]!\"": "Мы не сторонники разбоя",
  "Был вчера на зоне биатлон, Стрельбы на ходу и друг по другу Вызывали главный интерес. Жаль, что зарядить ещё патрон Лидеру в конце восьмого круга Не хватило [...].": "времени в обрез",
  "Шахматисты твердили уныло: \"Мнемозина о нас позабыла. [...] У неё не хватило силёнок\".": "Очень жаль, что на десять девчонок",
  "ЦВЕТАЕВА vs. КОНСУЛЬТАНТЫ - А если лошадь синьорины На нашу ферзь напасть решит? - [...] Нас обо всём предупредит!": "Не вешать нос! \"Гарде\" Марины",
  "СЛУЧАЙ НА ФУТБОЛЕ С поля семимильными шагами Спирин направляется в буфет, Озадачив лайнсменов дуэт: \"[...]!\"": "Я голодный, посудите сами",
  "К ГАЗЕТЕ \"КОММЕРСАНТЪ\" (aabb) То \"ер\", то \"ять\"... Что за проклятие! [... ...] Сорить подалее от прессы?!": "Не лепо ли ны бяшет, братие, Начяти старыми словесы",
  "ПИВО Море пены, как назло! \"Это что за штуки?! [...] Прямо мне на брюки!\"": "Ах ты мерзкое, стекло",
  "Всю снедь уничтожили внуки - Лишили еды стариков. ...[...], Чтоб новых лепить Колобков.": "И новой мукИ ищут руки",
  "(Двукрылка, очко за ОБА крыла; abab) Ёж у края пропасти степенно Вымолвил, вздыхая глубоко: \"[...]. [...]...\"": "Лошади летают вдохновенно; Но нехорошо, недалеко",
  "Я одну только строчку без мата ору: \"[...]!\"": "ВВВ-Ленинград-СПБ-точка-ру",
  "Энрике знает: нравы круты. Артисту, чтобы преуспеть, [...], Для миллионов нужно петь.": "Не для какой-нибудь Анюты",
  "ЦАРИЦА НА АФОНЕ В горный скит Екатерина Раз пришла. Отбросив посох, Жадно тискал юный инок [...].": "Тело жирное в утесах",
  "Кольт в платок завернув, отдать страсти долги В дом чужой он идет... Но не в силах читать я. Крикну мысленно ей: \"[...]!\", - Той, брюхатой, в бумажном коричневом платье.": "Беги, Лола, беги",
  "Было холодно нам в красной палатке... Одеялом прикрываясь слегка, Режиссер оставил запись в тетрадке: \"За разврат [...].\"": "прошу винить Клаву К",
  "Девчонкой пополнилась наша семья, Дочурка уснула, погукав. Мне буркнул отец: \"[... ...] будет у внуков?\"": "Разводи дев. И чья Фамилия",
  "АНТРЕПРЕНЕР ПРЕОДОЛЕВАЕТ ПРЕПОНИ (рифма aabba) В Петербурге простыли до хрипа, Печку ищет для дочки Филиппо. [...]? Так лекарство есть у меня: Граппа - лучшее средство от гриппа!": "Ба! Тальоны просят огня",
  "Министр - замминистра: \"[...], Твой тесть загнется быстро, Делись со мной, братан!\"": "Послушай ты, Чурбан",
  "ПУЛЯ - ДУРА (двукрылка, рифма abab) \"Давно в полку, поручик?\" \"Первый год.\" \"Вам вистовать советую потише. К начальству [...], Туда [...]!\"": "умный в гору не пойдет; полковнику никто не пишет",
  "Совет даю для армии тебе: Служи, но никогда не напрягайся. Ты с шутками в нарядах быть старайся [...].": "И с песнею веселой на \"губе\"",
  "Кто тут был? Куда они свернули, Пионера сбив с велосипеда? Может быть, ты видела, бабуля? [...].": "И она ответила: \"Победа\"",
  "Упрямому спасенья нет! Напрасно светофор мигал. [...] И угодил под самосвал.": "Ты шел, как бык, на красный свет",
  "ДВУКРЫЛКА Дорога. У обочины стоит Веселый, симпатичный мальчуган. Ему старушка: Хлопчик,- говорит,- [...]! *** - Перекрестись, бабуля, это МКАД, Да тут полос не менее пяти. Тебе помочь я был бы очень рад, [...].": "Переведи меня через майдан; Прости! Не знаю, как перевести",
  "Деньги возле церкви нищий собирает. \"Сколько заработал?\" \"Нынче больше тыщи. Тут ведь [...] В шапке инвалида\", - отвечает нищий.": "свято место. Пусто не бывает",
  "Движим к бизнесу любовью, Чтобы Intel перегнать, [...] Босс готов был подпитать.": "AMD своею кровью",
  "Чебурашка травку сеет, Крокодил его \"пасет\" - И от той травы косеет весь рисованный народ. Интерпол подозревает: вырастив на кухне [... ...] Микки им снабжают наркоманку Шапокляк.": "мак, Дональд с",
  "Браток крутую дачу заказал, Конкретный, чисто, ищет материал. Вот он идет по рынку вдоль рядов: \"Огранка кирпичей\", \"[...]\".": "Отделка дров",
  "[... ...]. И братка увидев хватку, Продавец от страха скис.": "Для начала, для порядку Кинул пальцы сверху вниз",
  "Строят дачу, бьют столбы... И уже в конце недели Пацаны у той избы [...].": "На златом крыльце сидели",
  "Растили виноград там крупный, красный. Тогда ещё не знали про коньяк, И пил вино, конечно, а не [... ...] показывая так.": "квас Ной, Патриотизм",
  "Я с радостью пью в Калифорнии вина, Без выпивки здесь не прожить мне и дня. Но вряд ли во всем виновата чужбина - [...].": "И Родина щедро поила меня",
  "\"Хванчкара\", \"Цинандали\", \"Киндзмараули\" - Приобщался не раз я к такому чуду В Кутаиси, в Тбилиси, в горном ауле. А \"Боржом\" - [...].": "уважаю, но пить не буду",
  "НАШЕСТВИЕ Под покровом темноты Прут враги и топчут пашни, Рушат стены, жгут мосты, [...].": "Бьют часы на старой башне",
  "ЛЮБОВЬ МАЗОХИСТКИ - Как мужу своему осталась ты Кристально верной сквозь года? - Лупить меня с такою радостью [...]!": "Другой не будет никогда",
  "СЕАНС ОДНОВРЕМЕННОЙ ИГРЫ Ходил гроссмейстер первым, не тратясь на слова, [...]...": "Рассеянно и щедро: е-два, е-два, е-два",
  "Марс и Венера нас созерцают: Плещутся рыбы, птицы порхают... Больше не встретишь это нигде ты. Вот она - [...]!": "тайна третьей планеты",
  "Я - Солнце! Пламень моего огня Несет на Землю нестерпимый зной. Поэтому, земляне, вы меня [...].": "Так любите за мой ночной покой",
  "На Невском толпы до зари, А почему? Наверх смотри: [...] Сияет надпись: \"С Новым годом!\"": "Там, в облаках, перед народом",
  "АРГОНАВТЫ (abaab) Корабль ли твой пойдет на дно, Дракон сожрет иль бык уроет - Ведь ты погибнешь все равно. Язон, зачем тебе руно? [...]!": "Овчинка выделки не стоит",
  "МОНОЛОГ ХАГРИДА Гермиона в припадке сереет, Рон от страха на крышу полез... Арагог, я прошу, поскорее [...]!": "Возвращайся в свой сказочный лес",
  "ЭЛЛИ И СТРАШИЛА \"Кудрей светлых таких не видала. Чем их выкрасил ты? Расскажи!\" Он в ответ: \"И ничуть не бывало! [...]\".": "Эти волосы взял я у ржи",
  "Нептун на землю Садко не пущал: - Хочешь домой? Обломися! - Но Ты ж обещал!? - Все, что я обещал, [...]!": "Вилами по воде писано",
  "Брэм не в чести. Эмпиризм нынче в моде. Лупу - и в степи: парень не промах, так познаёт, возвратившись к природе, [...].": "Виктор Пелевин жизнь насекомых",
  "НАБЛЮДЕНИЯ НАТУРАЛИСТА В СЕВЕРНОЙ АФРИКЕ. (abab) \"Слон съел траву под гром бомбард, пошёл к реке напиться\"... ...[... ...]...": "А в это время Бонапарт Переходил границу",
  "Животным праздник выпадает редко, Помои выбросили нынче из трактира: Мышам достался хлеб, коту - котлетка, [...].": "Вороне где-то бог послал кусочек сыру",
  "В зоопарк прислан йети. Уныло сидит В клетке, каждой собакой облаян. И одну только фразу тихонько твердит: \"[...]...\".": "Отпустите меня в Гималаи",
  "ТРОЕ ВНУКОВ ДЕЛЯТ НАСЛЕДСТВО Нелюбимый внук: \"Как делить-то будем? Каждому треть - совсем немало!\" Два других: \"Нет, мы твою часть отсудим, [...]!\".": "Бабушка - \"Надвое!\" - сказала",
  "- Двум сыночкам нашей Раи Ты, случайно, не родня? - От кого худой не знаю, [...]!": "Но пузатый - от меня",
  "(abaab) Приехал каратист в тайгу, Увидел драку - вот те на те! Скрутил дерущихся в дугу, Сказав: - [...] Не хуже ставлю, чем на мате.": "Я блоки на снегу",
  "Мой сосед всегда поет, Если очень пьян, Дни и ночи на[... ...].": "пролет Арии всех стран",
  "(abab) - Тебя ждала я ночью битый час. И ты хорош, и пьяницы-друзья! Небось опять спал под забором? - Да-[... ...]!": "с! С винцом в груди лежал недвижим я",
  "[...] В старом котелке, Альпинисты чая Ждут на леднике.": "Ложкой снег мешая",
  "На конгресс собрался МАК, Вижу - входит Крюк в кабак. Удивился я в душе: \"[...]?!\"": "Как, ведь МАК на шабаше",
  "НА ДАЧЕ ПОСЛЕ БЕССОННОЙ НОЧИ (abab) За окошком рассвет, я укрыт с головой, Надо мною подушек гора: - Джек, ты мне надоел, перестань и не [... ...] с утра!": "вой На мышей и лягушек",
  "Деньги и цацки в лайнер с собою, В сумочку весь макияж, Книгу для чтенья. А остальное [...].": "Дама сдавала в багаж",
  "ЛЮБИТЕЛЯМ ЗАГАДОК Я живу под землей, мне стихия - вода, А пещера - мой дом, так проходят года. И пускай о былом мысль мелькнет иногда, [...]!": "Я кольца не отдам никому, никогда",
  "ЯСНОЕ В ее душе волнения костер: Что мог придумать он перед концом? \"[...]\" - Писал о ней какой-то репортер.": "Графиня изменившимся лицом",
  "ЭКСПЕРИМЕНТАЛЬНАЯ. Белый стих (abcdef) Туши, суши, суша, сура, Дура, и дыра, и дыба, Рыба, роба, рота, нота, Ну, нора, затем гора, Горе - и готова связка [...].": "Между тучами и морем",
  "В музей космонавтики нынче пускают бесплатно. С утра возле входа толпИтся приезжий народ. Спешите - охрана не каждый же день, вероятно, [...].": "Вам дарит возможность беспошлинно видеть \"Восход\"",
  "Получить мы могли бы почетный заказ: Нужно делать ремонт циферблатов Биг-Бена. Мы меняли минутные стрелки не раз, А теперь [...].": "часовым полагается смена",
  "Люблю \"железо\", не программы, И вот, сегодня поутру, Я \"пень\" свой снова разберу: [...]!": "Я так давно не видел \"маму\"",
  "(abab) Неся нам искупление, себе ж одно страдание, Пророк, учитель, хиппи, врач, философ и поэт [... ...].": "Под грозное рычание, под грустное мычание, Под дружеское ржание рождается на свет",
  "Эксперимянтальная. Строились Кижи не без идей Экономных. Рек митрополит: \"О[...]! И на слове Божьем простоит!\"": "свЯтить, и никаких гвоздей",
  "В БУДУАРЕ КОКОТКИ С утра там Карцев и Качанов, А ночью - Яковлев, Филиппов. [...], А ближе к ночи - Ипполиты.": "Ей рано нравились Романы",
  "В БУДУАРЕ МАРИНЫ МНИШЕК \"...[...] Его, бывало, надевала, Когда Лжедмитрия смущала Своей красою неземной\".": "А вот венец. И я весной",
  "Заполняли мы анкеты \"Лучший деятель планеты\". Подытожен соцопрос: [...].": "Впереди - Исус Христос",
  "ВАСЮКИ Любитель безглазый вскричал: \"Ей же ей! Гроссмейстер, надуть вы хотите меня! Не только ладьи не хватает моей, Но - сами считайте - [...]!\"": "три белых коня",
  "ЯНВАРЬ 1821. Двукрылка (очко за оба крыла, abab) Рыдая, сестры шли за гробом вместе, И младшей в утешенье сельский врач Сказал: \"[...]\", А старшей: \"[...]!\"": "Погиб поэт, невольник чести; Тише, Танечка, не плачь"
}