{
  "МЕСТНЫЕ ТРАДИЦИИ (abaab) - Тут, братцы, всё-таки Иран! Вадим, оставь попойки, Макс, брось сигару - вот кальян, [...], Прикрой, а не бейсболкой.": "И темя, на, чалмой, Роман",
  "(abcdabcd) Вулкан слегка дымится, И это угрожает Закончиться ужасно, Отнюдь не малой кровью. Всем лучше удалиться! [... ... ...].": "Минздрав предупреждает - Курение опасно Для вашего здоровья",
  "МЕТАНИЯ (двукрылка в двух действиях, общая рифмовка: abcabc) а) У БОГА ЗА ПАЗУХОЙ - [...! ...]в я в ад Сойти с небес. б) У ЧЁРТА НА РОГАХ - Нет, рай был \"чётче\", Хочу назад. [...]!": "Мне грустно, отче. // Гото ; Мне скучно, бес",
  "- Ты ишак? - Да сам ты ишак! - Значит, конь. Не так ли? - Не так! - Да, ты чуть пониже коня... - [...]!": "Мул я. Не нервируй меня",
  "ИЗ ВЫМЫШЛЕННОЙ ОЛИМПИЙСКОЙ БИОГРАФИИ - 2 (эксперименьтальная) И вновь, как в Сараеве, в Калгарях ране, Он вынужден был очень быстро бежать: Вновь много намазал - ш[... ...] было штраф отыграть.": "есть пуль и в Нагане, И надо успеть",
  "ТЕННИСИСТ Мой тренер сказал мне: Борис, не зевай! Противник, де, слаб на приёме подачи. По ме[...], Под бекхенд, несильно - и будет удача.": "сту, де, Беккер, ему подавай",
  "ПАЛАЧ - Я, когда мы с Машкой к гильотине шли, Обращался к ней по форме, не был грубым: \"Ну, копытами, коро[... ...]ей башкой? Болит? Сейчас отрубим!\"": "ва шевели! Чё с тво",
  "ПОДСКАЗЧИК - Друг твой хитрый, Кочубей! Пешку слабую не бей. Если сделать этот ход, [...].": "Искра, зверь, слона убьёт",
  "Честен наш судья! К нему ты с деньгами Даже и не лезь, а то наорёт. Лучше взятку дать борзыми щенками, [...].": "Это господин чиновник берёт",
  "ДОСТОПРИМЕЧАТЕЛЬНОСТЬ Долго туристы вдоль текста шагали И наконец оказались в начале. Первое \"У\" мхом и пылью покрыто. Стало быть, [...]!": "вот где собака зарыта",
  "В округе семья наша славится, У всех нас достоинства личные: [...], И дети у нас с ней отличные.": "Умён я, жена раскрасавица",
  "Зашёл в продмаг я в треуголке, А продавец (он с Неем схож), Сказал мне, указав на полки: - [...]?": "Ну, сумасшедший, что возьмёшь",
  "МУЗА ВТОРИТ ПОЭТУ - [... ...] пламень шевелишь! Стал поэт взрослее, строже, Не гуляет... Ты в нём спишь?": "Дух бродяжий, ты в Серёже Реже",
  "Где бы ни был я, повсюду Сам себя снимать привык. Здесь вот сельские этюды: [...].": "Я и лошадь, я и бык",
  "ЭТИМОЛОГИЧЕСКАЯ - На юге хата мазанкою названа, А также куренём, за то, наверное, Что глиною поверх [... ...]. - Нет, верно только первое!": "самана мазана, Прокурена",
  "Ты прекрасно, мгновенье! Постой! [...], Навсегда б я остался с тобой, Всех любя, всех любя, всех любя.": "Для тебя, для тебя, для тебя",
  "ПЕРЕД НОВОЙ КАРТИНОЙ ХУДОЖНИКА (abaab) - До сей поры он рос, писал этюды, Но вот видна [... ...] задеть, но это чудо, Как точно найден образ - тень Иуды - В сюжете о великом четверге.": "теперь вся сила в Ге. Могло б и не",
  "СЕНСАЦИОННЫЕ ЛОТЫ На торги выставляются \"Пряхи\" - Полотно знаменитейшей кисти. Продаёт [... ...]не Прадо, спасаясь от краха.": "и \"Менины\" у Кристи Ны",
  "Аммонит был бел, как мел - [...].": "Он узнал, что он осел",
  "ДВУКРЫЛКА (abab) [...], [...]. Отвечай мне чётко, твёрдо: \"Му\" или не \"му\"?": "Я тебя, коровья морда ; Толком не пойму",
  "ДВУКРЫЛКА (abab) [...], Дырку сделав в каблуке? Мы б по морю славно плыли [...]!": "Что ж вы ботик потопили ; В деревянном башмаке",
  "Вчера был поцелован я Газелью. Приехал мастер, посмотрел [... ...] через неделю - И будешь ездить как на новой, брат!\"": "на зад: \"Пятьсот вперёд, пятьсот",
  "ФЕРМЕР И ЕГО БУХГАЛТЕР - Взяли на ферму бычков. Хороши! - Стоит их вписывать в стадо? - Там, где по мясу учёт - запиши, [...].": "Там где надои - не надо",
  "ИСПОЛНЕННОЕ ЖЕЛАНИЕ - Теперь ты здесь, во мне, за дверцей, И не нужны тебе врачи. Люби, моё большое сердце! [...]!": "В стальную грудь сильней стучи",
  "МЮНХАУЗЕН О СЛУГЕ (эксперименьтальная) Слух у него - острей не надо: Травинку ль ветерок колышет, [...] Бежит к норе - а он уж слышит!": "Мышь ли под грохот канонады",
  "УПРЁК ДЖИННУ - Я обижен, и обижен надолго! Ну, допустим, \"Шайба\" двадцать забила - Пусть бы пропустила тридцать! \"Зубилу\" Не вернула [...].": "борода твоя долга",
  "Мама решила нам сделать сюрприз, Нас в выходной в лесопарк [... ...] соснах снуют вверх и вниз, Там их, наверно, не меньше шести.": "повести. Белки на",
  "Под старость [...] С очей синевой заодно, И розовость ваша, ланита, Из памяти стёрлась давно.": "уст алость забыта",
  "[...], Он Березницким стал потом, Надеясь избежать расплаты, Но док покончил с палачом.": "Полковник наш рождён был Хватом",
  "Царём стать на время одному довелось, а второму [...].": "Придётся переквалифицироваться в управдомы",
  "МАМА (внезачётная, abcabc) - Не глядя, дети носятся, А после всё болит! В колючках шкура клочьями на сыне. [... ...] - Влетел в него, гуляя по пустыне.": "На дальний кактус косится Верблюжка, ночь не спит",
  "ДАНАЯ (aaaa) Держит папа меня зря В башне, честно говоря! [... ...]!": "Я б для батюшки-царя Родила богатыря",
  "БОЛЬНОЙ ЦАРЬ Лекарство от простуды? А на-ка, доктор, дулю! [...] Могу. Глотать - не буду.": "Позолотить пилюлю",
  "ГАВГАМЕЛЫ - [...], Победим, сомнений нет. Днём же нам ничто не светит... - Нет! Я не краду побед!": "Ночью нас никто не встретит",
  "КАННЫ Отступать - Ганнибал хитёр! - Сделав вид, что даем отпор. [...] - В западню всех римских солдат!": "Шаг вперёд, два шага назад",
  "РИМЛЯНИН Не Цезарь, не Помпей, а Красс Мог править Римом бы сейчас, Когда б в могилу не свела Его [...].": "парфянская стрела",
  "МЕЦЕНАТ В мою честь посвящение [...] - И пиши сочинения Ты за мой счёт годы.": "Просто добавь в \"Оды\"",
  "Фабула романа Эко: \"[...]?\"": "Как пройти в библиотеку",
  "Невинной деве побег удался Из дома отчего, что достался Солдатам вражеским с садом вместе. Что ж, [...].": "всё потеряно, кроме чести",
  "(Экспериментальная, * - слог, не входящий в крыло) *[...] Играть всё равно продолжал: \"Средь бедствий нынешних мы Несём чувство праздника в зал\".": "Шекспир во время чумы",
  "ГАЛИЛЕЙ Умерьте, судьи, пыл! Угрозы, гнев, костры, [...], Когда лет через триста римский папа сам О правоте моей объявит небесам!": "Моих грехов разбор оставьте до поры",
  "МУШКЕТЁРЫ (aabb) Держать пари, сомнений нет! [... ...], Ни даже тысяча клинков!": "И не испортят нам обед Ни злые происки врагов",
  "НИЩИЙ Вчера на пиру я промежду столов Рублей насбирал почти [... ...] заработает меньше за день! А мне за деньгой наклониться не лень.": "Восемь с полов Иной",
  "Голос скрипки полон мук... [...].": "Не пугайся - это Глюк",
  "Австралийский маршрут И коварен, и крут. Зазевался на миг, [...].": "Оступился - и в крик",
  "БРИДЖИСТ Я гляжу на вскрывшийся стол: [...] - Фоской в масть с вторым королём. Эту масть мы всю соберём.": "Это я удачно зашёл",
  "Клиника. Врачи. Осмотр. Койка. Всё Володя переносит стойко. Ждёт вердикта хмурых эскулапов... - [...? - ...]...": "Ну и? - Рожа у тебя, Шарапов",
  "- А если монстры - их немало! - Меня возьмут и порешат? - [...], И так хоть десять раз подряд.": "Умрёшь - начнёшь опять сначала",
  "НА ЗАПРАВКЕ \"Мужик, у нас восьмидесятый, Имей в виду, дороговатый\". [...]: \"Я заплачу, проблемы нет\".": "В руке не дрогнул пистолет",
  "- А где ж зелёный яркий луг, Где облака на небе? - Да, было всё это, мой друг, [...]!": "А стала Виста, бэби",
  "ТРЕНЕР Меток, высок, вынослив, лих, Мускулы тигра, сердце льва! Главное ж, чем сильней других [...].": "Чемберлен - это голова",
  "ПОДГОТОВКА ТУРА ЧГК (aabb, экспериментальная - нет рифмы между телом и крылом) - Ставим всё же? - Был похожий. - [... . - ...? ...!]": "Я за свечку. - Свечка? В печку",
  "Меч со свистом в ручищах вращая, В бой по-прежнему грозно идёт, Постарев, барон Пампа дон Бау, [...].": "Как огромный седой вертолёт",
  "САУРОН Ох, накормлю Шелоб я чьим-то мясом! Картографов не нужно мне таких! Ошибок масса! Скажем - из больших - [...]!": "Не ту страну назвали Гондурасом",
  "- Отряд замечен наш, такая вышла штука! Как нас увидели сквозь толщу этих гор? - [...], Который создал сам, по слухам, Феанор.": "Кому-то под руку попался каменюка",
  "БЛЕЙЗ Мы [...], Которая выгодней нам. Эй, Корвин, скорей измени Пейзаж на погибель врагам!": "будем сражаться в Тени",
  "Старенькие флаеры загнаны под пологи, Дождь метеоритный вновь лупит с вышины, Что ж - опять бездельничать будут селенологи: [...].": "Снова ночь нелётная даже для Луны",
  "Художник, набросок начав И лишь [...], Ушёл, рисовать перестав Натурщика вдруг голого.": "очертя голову",
  "СОЛДАТ Что, я один честь полка замарал? [...]!": "Все побежали, и я побежал",
  "Если [...], То, бывает, себе на беду. Возгордиться несложно, когда С юных лет ты у всех на виду.": "ранняя всходит звезда",
  "- Как много голодных, больных! Чем я им помочь могу? - Свой [...], Что будут готовить для них.": "ужин отдай в рагу",
  "ВМЕСТО КОММЕНТАРИЕВ (нулевая бескрылка, aabb, * - безударный слог, '* - ударный слог) *'**'**'****'*, '***'**'****'*. *'**'**'****'*, '***'**'****'*.": "А если что-то надо объяснять, То ничего не надо объяснять, Но если всё же стоит объяснить, То ничего не стоить объяснить.",
  "Основан хоровой кружок был в клубе для заик. Увы, репертуар у них пока что невелик. С большим трудом осилили всего одну строку: \"[...]\"!": "Пора-пора-порадуемся на своём веку",
  "На играх Таврийских порадовал \"Битлз\" Народ исполненьем своей \"Субмарины\": В конце выступленья звучала на бис [...].": "\"Подводная лодка\" в степях Украины",
  "Подданные Рима пьют за здравие: Век живи, Домиция Лонгина! У Домициана Тита Фл[... ...]пруга нынче сына.": "авия Родила су.",
  "(abab) Риэлтор-чукча сделку задумал. Одной своей знакомой Сказал: \"Меняю свои два [... ...]\".": "чума На оба ваши дома",
  "В Чечне, на честных выборАх, Народом избран [...].": "первый нах",
  "Экспериментальная (крыло не рифмуется с телом) (aabb) - [******** ********]. Не смогу я, хоть убей, Потому что я еврей!": "Ти казала: \"У суботу Пiдем разом на роботу\".",
  "Два друга-камикадзе сидят, полёта ждут, [...].": "И штурман уточняет в последний раз маршрут.",
  "[...] Позабывший раскрыть парашют идиот.": "Под крылом самолёта о чём-то поёт",
  "- Эдип, бегом в свою кровать! [...].": "Не надо к маме приставать",
  "СОВЕТСКИЙ ПИСАТЕЛЬ (двукрылка с пересекающимися крыльями, abba) - В Тынду я завтра с утра прилечу. Там мрачно и глу[***[**]. ***] героях, в таёжный мрак Рельсы несущих, роман настрочу.": "хо. Сниму барак. О БАМа.",
  "ПОЭТ Под шум творить не получается - Сижу я тупо за столом... [...] Собаки громко под окном.": "Стихи не пишутся - случаются",
  "Бубкой бы стал, да беда [***** **] мешает всю жизнь, окаянная.": "постоянная - Планка.",
  "Деду-космонавту дали слово, И повёл о Звёздном он рассказ: - [...] Не было конструктора у нас.": "Помню всех. Главнее Королёва",
  "(abab) - Любимая, подойди! Как ждал я с тобою [...! ...], Одежду! Открой мне плечи!": "встречи! Сними ты уже, не жди.",
  "Гадалка молвит Ельцину: \"На стройку, друг, пойдёшь, [...]\".": "А после из прораба до министра дорастёшь",
  "Уильям Дерхам, посвятив досуг наукам, Пришёл к открытью важному: Дана природою большая скорость звукам - По [...].": "триста тридцать каждому",
  "- [...]: Всё вижу прежде, чем в трубке представятся.": "АОН мне нравится, нравится, нравится.",
  "ИНТЕРНЕТ-ЗАВИСИМЫЕ (abcabc) Да, людям обычным такое, Наверно, умом Не понять: Как может [... ...] Не давать.": "Инет нам покоя Ни ночью, ни днём",
  "Медленно качают с сайта люди прогу: [...].": "Тянут ПО, тянут - вытянуть не могут.",
  "- Вот буйный! Стоит только проиграть, Как двери начинает [...].": "Халк ломать",
  "- [...]! Давно он в высшей лиге не играл.": "Идите все, идите на \"Урал\"",
  "Дом - вот награда за долгий путь. Скоро получится отдохнуть. Чехова мягкая ждёт трава, С[...]...": "пока планета ещё жива",
  "ЗАПОЛЯРЬЕ, 1942 Под бомбами МурмАнск, но скинь Из сердца кручиньё. Не будет [...], Мы отстоим своё!": "север гансовский",
  "РОСТОВЩИК: Да нет, [... ...] зелёным плющом, В СуссЕксе хочу прикупить И вынужден деньги копить.": "я не жадный, я дом, Овитый",
  "ДВУКРЫЛКА ИЗ КОШАЧЬЕЙ ЖИЗНИ (abab) - Пусть [...], Но для тебя, мой Господин, Готова... - Что??? Да ни хрена!!! И [...]!": "я люблю ходить одна ; я привык бродить один",
  "МИКЕЛАНЖЕЛО НЕ ОДИНОК (abacb) Вижу я, чего достоин Древесины каждый кус: Вот - [...], Два в бревне, в коряге трое. Я - Великий Урфин Джюс!": "один в полене воин",
  "НА ПРАВАХ РЕКЛАМЫ Я познакомлю тебя с Мишкой. Наталья, он такОй [...! ...] быть бессонной От ваших охов, вздохов, стонов!": "парнишка! Наталья, ночке",
  "ПОЛУНИНУ: [...], Бордовый нос, волос раздрай Нужнее им, чем нам, когда-то Весь день твердившим: \"Асисяй!\"?": "Что, Слава, яркая заплата",
  "В РЕСТОРАНЕ \"ЦЕРЕТЕЛИ\" (двукрылка, aabcbc) - В таких ресторанах столичных, Серёга, Всего подают до ужасности много: Жюльены в тазах, расстегаи в корзинах, И грузит их Шеф целиком на огонь, Такие блюдА, [...]\" И главное, слышь, [...]\".": "как \"свинья в апельсинах ; Серый, \"в яблоках конь\"",
  "В кузнице у кузнеца ЗвенИт молот без конца: Тем, сермяжным из села, Надо подковать осла. Хуторские бОроды Просят лемеха отсечь. А [... ...] славный меч.": "тому, кто в городе, Был заточен",
  "Пятый, семнадцатый, даже-то тридцать седьмой - как-то всё одно, А с сорок первого стало в душе больно, пусто и [... ...] через слезу выцелила... Отрока мертвого вспомнила... И всё равно выстрелила.": "холодно. Еле-то пятьдесят третьего",
  "МАТРОСКИН На почту за посылкой ходили - Мне в очереди хвост придавили! Так больно, аж терпеть нету мочи, А [...]!": "это документ, между прочим",
  "ПОМНИШЬ ЛИ ТЫ СМЕШАРИКОВ? (abbab) - Помню мульт. Сова - Совинка, Крот - Кропатыч, Нюша - ёж! - Ты всё путаешь! [... ...] - свинка, Но не помню, кем был Крош.": "Хорош! А была та Нюша",
  "МИЛИЦЕЙСКИЙ ПРОТОКОЛ - Как же не заметили Вы примет грабителя - Вы же все [... ...] видели.": "свидетели И его вы",
  "ДЕВКИ В ОЗЕРЕ КУПАЛИСЬ (aabccb) - А где Зина? - Зина в тине. Валя с Галей голой Нине В камышах \"Ау!\" кричат. - А где Люда? - [**** ***], гляди, отсюда Видно - из ветвей торчат.": "У верб Люда. Два горба",
  "ПАМЯТНИК АМУДСЕНУ НА ЮЖНОМ ПОЛЮСЕ (aabab) - Чистота - это залог... Пусть я здесь и одинок. В Антарктиде [... ...], ворон, сорок, А пингвины не летают.": "не бывает Голубей",
  "ЗАПОЗДАВШЕМУ ЛЮБИТЕЛЮ РУССКОЙ КУХНИ - Грели мя[***** ***] отведай, Филя.": "со, щи томили. На, щи те",
  "ПРОТОТИП АВТОРУ - Когда о невинности громко орём, Мы - дамы, лукавим, а попросту - [... ...], поверь, не смогла бы прожить, Чтоб где-нибудь с кем-нибудь не согрешить.": "врём. Я день, Ги",
  "ПОДВОДНАЯ БРАТВА - \"Донных\" надо проучить, Дыр наделать в шкуре. Только [...] - Свой пацан, в натуре!": "Манту не мочить",
  "ШУТ И ЦАРИЦА (aabb) - Ну, дай потешу, коль ты невЕсел[* *********** **] бы в голове иметь надо бы, А не ласкать скоромными взглядами.": "а. Царица не дала и повесила. Царя",
  "В ПОРТУ - Яхту нам в путь отпусти. - Так ведь прогноз не ахти. [...], Нет разрешенья для вас.": "Море волнуется раз",
  "МАЛЕНЬКИЕ ДЕТКИ - МАЛЕНЬКИЕ БЕДКИ (двукрылка, ababb). - С ума сойти была готова От бурной радости сперва, Когда [...]... Теперь болеет голова, Когда [...]...": "вначале было слово ; слова, слова, слова",
  "СЕТОВАНИЯ ЖЕНЫ ЧИНОВНИКА ПО ПОВОДУ ОТМЕНЫ ЧИНОВНИЧЕСТВА (ПОНЯТНО, ЧТО ФАНТАСТИКА) О, Боже! Как же [*****? ****] и звания к тому ж! Как будем жить без льгот, без привилегий И я, и ты, и все твои коллеги?!!": "так случилось, муж? Чины ушли",
  "СОВРЕМЕННАЯ ЗОЛУШКА МЕЧТАЕТ О ПРИНЦЕ (экспериментальноя) Лошадь белую? Не надо! О таком пусть дуры бредят! Где же [...], На котором он приедет?": "дьявол носит \"Prado\"",
  "(abccccbabc) Богемы жизнь - да лишь держись! Вот Ги - художник невеликий: И обходителен, и мил, Под локоток брал у перил, Слова признанья говорил, Духи шикарные дарил, В постели страстный, нежный, дикий! А после... Разве это [... ...]утро выпил, А к вечеру меня корил.": "жизнь? \"Клима\" сам Ги на",
  "ПОДГОТОВКА К ТЕНДЕРУ (aabccb) Уже готовы чертежи и сметы. Теперь, для окончательной победы, Нам нужен лист - формат: А минус тройка, Чтоб завернуть овцу [...], Которое ответственно за стройку.": "И поднести к лицу",
  "ПРЕДЛОЖЕНИЕ РУКИ И... (эксперименталная) Сердце - нет, но я отдам То, что можно попо[... ...]сть печёнки Подойдет тебе, девчонка?": "лам: Почка или ча",
  "ШКОЛЬНЫЙ МОНТАЖ \"НАШ ОТВЕТ КЕРЗОНУ\" Лена - Партия, а Вова, Значит, будет - Комсомол. На две части делим слово. Начинаем. Текст пошёл: \"Злых буржуев эскапады Всем успели надоесть\". [... ...].": "Партия сказала \"надо\", Комсомол ответил \"есть\"",
  "САППОРО, ФЕВРАЛЬ 1950 - Скульптура - блеск!.. Почти... Почти... Да вот беда - Шероховатости в районе поясницы... - А ты руками про[...] Должна отличная фигура проясниться!": "три стан и изо льда",
  "ТУРНИР СИБИРСКИХ ОХОТНИКОВ Регламент турнира суров, старичок: Попасть надо именно в самый зрачок, А только чуть мимо [...] Дисквалифицируют наверняка.": "белка - и стрелка",
  "ИННА С ЛЕНОЙ В КЛУБЕ (aabcbc) Нам бы, девицам красным, Поймать соколов ясных... Обнажали колени Не зря яркие мини: Стал [... ...]нин.": "один сокол Ленин, Другой сокол стал Ин",
  "РЕПЕТИТОР ПО ФИЗИКЕ Машк, тут плотности, что важно, разные - смотри: [*********]...": "Раз \"ро\", Машка, два \"ро\", Машка, три",
  "[...] ОтдАл за глоток не вина и не сока.": "На севере диком стоит Один; око",
  "- Эх, не тысяча, увы... - Да, увы - тут правы вы: Не поднять вовеки [...].": "Аредовы веки",
  "- Сын, ну что застыл, мечтая?! Дочь, зачем же ты корону?.. Нет ответа. [... ...] стоит у трона.": "Золотая Молодёжь",
  "- Нет, мне Гай Веттий твой - не господин! Что ты лопочешь, безмозглый латин?! Плохо я знаю язык ваш проклятый... Пусть будет \"Эго [...]\"!": "персона нон Грата",
  "Двукрылка (abcabc) Забрало набок свёрнуто, а череп [... . \"- ...] Поверить в это! О, [...! ...!] Увы, потеря Невосполнима\", - думает тревожно Екатерина, требуя суда.": "1) пробит насквозь, испорчен. \" - Невозможно 2) какой удар! // Проклятый граф Делорж!",
  "НЕРАДИВОМУ НАБОРЩИКУ (abcabc) - Нету \"з\" в \"зверобой\"! Спутал \"еры\" и \"ерь\"! Всё, давай уходи! А хотя... Чёрт с тобой; Будешь, лодырь, теперь [...]!": "Ставить точки над \"i\"",
  "В любой кислятине искал Илья Ильич микробы; Чтоб йогурт получить, он брал С продуктов разных пробы. Лимон и уксус изучил, Мильон других вещей; Представьте, даже не забыл [...].": "Профессор кислых щей",
  "(abab; крыло частично представляет собой оборвыш) Глядя на \"Ночной дозор\", бормочет Сальвадор Дали: \"Фон некрасив; Я бы здесь дополнил [... ...]...\"": "сумрак ночи Тысячью биноклей на оси",
  "(abba) С чёрного хода идёт В кузницу мастер, таится: \"Как там дела? [... ...]?\"": "Веселится Или куёт весь народ",
  "Довела ценовая свобода - Все статистики сходят с ума: [...] И с дисперсией тоже чума...": "Ежедневно меняется мода",
  "ПИАНИСТЫ В 20-Х ГГ. XX ВЕКА - Все в оркестрах места забиты, И банкетов уж нет давно, Рестораны, кафе закрыты... - [...].": "Мы могли бы играть в кино",
  "КИНОСЮЖЕТ В квартире починил он [* **] с хозяйкой заплатив.": "слив, За секс",
  "Свиток с письменами вертит Шура: - М-да... Чужая древняя [... ...]! - кричу я. - Братцы, Нам без Вуда тут не разобраться!": "культура... - Это палимпсест",
  "[...]; К ней потом присматриваться стали, Вдохновились; покорясь судьбе, Про тоннель межзвёздный написали.": "А. и Б. сидели на трубе",
  "В голосе Юрия звякнул металл: \"Ты поезжай с провожатым; Катю возьми, я - потом\". И пос[... ...] саням с адвокатом.": "лал Лару к",
  "МНОГО ЛЕТ СПУСТЯ (экспириментальная) На [...] СобралИсь друзья в зимний вечер. Рон и Дин разнесли стаканы, Гарри начал скорбные речи.": "поминки по Финнигану",
  "(abab) - Я сосед, мистер Гомес, я - Донни! Просыпаюсь надысь с утречка - [... ...]!": "И лежит у меня на ладони Незнакомая ваша рука",
  "Мы дюжину пакетов развесных Вкуснейшего мороженого спёрли; Теперь сидим, довольны как слоны, И жмуримся - [...].": "но всё же с болью в горле",
  "- Пистолеты да маты, Да дешёвые вина! Убирайтесь-ка с хаты! [...]!": "Не нужна мне малина",
  "Карманники спёрли у шулерОв Все карты, почти без проблем, И [...] Закончилась, в общем, ничем.": "партия жуликов и воров",
  "Шарлатаны совсем обнаглели, Продают что попало. Гляди: Здесь лежит эликсир \"Глаз Фламеля\", Ну а вот [...].": "порошок \"Ухо Ди\"",
  "- Здравствуй, здравствуй, досточтимый шкаф! Дай тебе пожму, шинель, рукав! Галифе, позвольте вас извлечь! Ой, прости, задел! [...]!": "Пардон, май френч",
  "- Карта, масштаб... Не пойму ничего. - Глянь, мужичок нарисованный с краю; Если в масштабе - примерно [... ...] будет тут у него.": "косая САжень в плечах",
  "Лишь раздельно - и никак иначе: [...].": "\"Не жалею\", \"не зову\", \"не плачу\"",
  "Москва, час пик, метро. В вагоне давка. Набились так, что [...].": "семеро по лавкам",
  "ВОПРОСНЫЙ ВЗНОС Сколько б я ни планировал схем, Чтобы раз хоть спокойно поспать - Всё срывалось опять и опять: [...].": "Я пишу по ночам больше тем",
  "- В Zad.doc задания лежат, Пока что без ответов. - [...]? - МегОв пятнадцать где-то.": "И сколько весит этот \"Зад\"",
  "28:33 [...] Позволит в матче счёт сравнять.": "Моя попытка номер пять",
  "ФУТБОЛЬНЫЙ МЕНЕДЖЕР (abab) Свисток судьи прозвучал: Швамбрания-Тархистан; [... ...].": "И это будет финал Твоих придуманных стран",
  "Внезачётная бескрылка предлагается для тех, кто предпочитает получать новости из интернет-источников. Авторы будут благодарны за возможность понаблюдать за ходом обсуждения команд во время тура или за логи обсуждения после тура. [...], Кто со мной не согласен ни в чём. Если ж близок по духу я с кем, - Строчки две напишу я и днём.": "Я пишу по ночам больше тем",
  "Только евреи наводят здесь глянец, Только они здесь хлопочут с утра: - [... ...]!": "Ваш славянин, англосакс и германец Не создавать - разрушать мастера",
  "Снежную бабу слепили мы липкую, Всех она радует [... ...] ей дети вокруг: Снежная баба, ты наш лучший друг!": "снежной улыбкою. В страсти клянутся",
  "[...], Тяжелеют веки, угасает взор. Что со мною было - скоро всё узнает Профессиональный врач-гипнотизёр.": "Маятник качнётся - сердце замирает",
  "В Инбу-хедже на столбах висит папирус: \"Населенье атакует [... ...] раза в день после еды В Нил нырни - и защитишься от беды!\".": "гриппа вирус! Три-четыре",
  "Уже не давит гнёт дневных забот, Все спят кругом: собака, кот, семья. Мышь под рукой, \"Фейсбук\" открыт, и вот [...].": "В ночные \"окна\" вглядываюсь я",
  "Не жаба грудная жмёт [... ...] тревожит усталую почку. Виною всему - Купидона копьё. Эх, врач, пропиши от любви мне примочку!": "сердце моё, Не камень",
  "Ну-ка, киска, наливай-ка, И покрепче обнимай-ка: [... ...].": "Зайку бросила хозяйка, Под дождём остался зайка",
  "ЭКСПЕРИМЕНТАЛЬНАЯ (нет рифмовки крыла) Расточкам и дредам - бой! Нынче время перемен: [...] час-другой Сделаем Софи Лорен.": "Мы из Джа за",
  "- Да, Питер, ты пловцов прославленных не хуже. А эту сможешь, друг? Ведь та была поуже. - Нет, ни за что: и вправду Буллевейка [* *******] жалко мне своей.": "Эй, Товарищ, больше. Жизни",
  "Детей не учить \"волшебным словам\"?! Я выговор делаю, Мэри, Вам! Мне целые дни твердить невмочь [...].": "\"Спасибо\" за сына и за дочь",
  "- Здесь, Кость, не малина тебе! По уму, Шёл бы ты прочь! - Нечего, Вер, тут скалиться: [... ...].": "Кирпич ни с того ни с сего никому И никогда на голову не свалится",
  "На tutu забрался брат, Вдруг я слышу смех и вопль: \"Нет, на сайте что творят!.. Глянь: \"Петрополь - Ленинград\" [...]!\"": "И \"Стамбул - Константинополь\"",
  "СУБКОМАНДАНТЕ - Хоть тугой твой кошель брякает так звонко, Хоть лукавство твоё так умно, [... ...], жемчуга и злато Не затмят: не знаешь нашего ты брата!": "так тонко, Имя Че рубины",
  "ЭКСПЕРТ ВАК - Что? Японист?! София?! Бред. Совсем с ума сошёл совет. Прочёл я тьму документации И всё ж не понял до сих пор: Как мог стать темой диссертации В [...]?!": "ИСАА киевский собор.",
  "СЕКРЕТАРЬ \"Петров Черненко обозвал пеньком, А после разорвал газетный снимок...\" - Вот псих! [...] И не писать дурацких анонимок?!": "Нельзя ли пожалеть обком",
  "БЕДНЫЙ БОБИК... Весь подъезд переполошен: Обступили близко-близко, [...]: \"Кто загрыз мои галоши?! Кто вчера украл сосиску?! Кто выпрашивал подачку?!\"": "Нажимают на собачку",
  "Учёбу в школе новой Не затрудним: Отменим ять бредовый [...]!": "И иже с ним",
  "Хотел купить ближайший березняк, О соловьях и зайчиках мечтая, Да умница-риэлторша меня [...]!": "Отговорила: роща - \"золотая\"",
  "- Как без мата?! Хоть положишь Миллион, \"Порше\" подаришь, Я контракт не подпишу! - [...], Но разок судью ударишь - Самолично придушу.": "Хорошо; ругаться можешь",
  "Против закона все лорды и пэры: К дьяволу непопулярные меры! Тори под ноль проиграли борьбу: Кажется, [...].": "билль вылетает в трубу",
  "- Изба - пустяк! Кончай балду пинать! Марш к рыбке, ну! Я жить хочу, [... ...], для нас сие закрыто, Иль ждёт тебя разбитое корыто...": "как знать! - Душа моя",
  "- Же не манж па сис жур... - Мон дьё! Куда с французским ты полез?! Пока ты тут бавард, идьо, Гляди, утащит [...]!..": "пер ла шез",
  "Решила раз де Бовуар Зазвать Батая в будуар: Колье надела, Пустила в дело Помаду, крем, одеколон... Но отвечал [...].": "Жорж Симе: \"Non!\"",
  "Пьер чуть пожар Не устроил в лесу, И комиссар Его отдал под суд. Пьер был хитёр И отпёрся, свинья: \"[...] Разводил, а не я\".": "Шарль-де костёр",
  "Бедняге Якобу не жить: Его (тому уж год) Уча, как печь, чтоб услужить, В пирог забыла положить [...].": "волшебница шалот",
  "- Вы же гений, мэтр, без спору! Я б хотел побольше фору. ...Но гроссмейстер осторожно Линию ведёт свою: - Ну... слона, пожалуй, можно; [...]!": "Не давать же Вам ладью",
  "- Труд нужен, коли есть талант! Глянь, как работает Ананд - И чемпион, хотя стареет! ...Ругает парня секундант, [...].": "А Леко внемлет и бледнеет",
  "То был триумф упорства и отваги! И целый год торсида вспоминала, Как удалось спокойно, [...], Всех изумив, добраться до финала.": "тихо \"Браге\"",
  "- Что стряслось-то? (Тяжкий вздох.) - Кто же знал, что этот [... ...] совсем без головы?! Пристрелить пришлось, увы.": "лох Несс",
  "Друг из лотерейных сфер Просветил меня: \"Билеты С фауной бери!\" - и что ж? Окупились \"ЯК\" и \"ЁЖ\", [...] Безупречного совета!": "Выиграл и \"УЖ\": пример",
  "БИЗНЕС-ПЛАН Кусок земли с прудом найду Под Файзабадом, близко к храму. Пущу я слух, что в том пруду Однажды [...].": "мама мыла Раму",
  "Обходились вполне мы без букв и без слов. По тропинкам по горным, где ноги дрожат, [...] - Императора весть - близко к сердцу держа.": "Было время, я шёл, тридцать восемь узлов",
  "ГАСТРОЛИ НА БРАЙТОН-БИЧ Guys, был я на концерте сейчас. [...] - Boy, как они лабали там джаз! God, голос у неё - первый класс!": "Man, Долина, гитара и бас",
  "ГЕНЕРАЛ В ГОСПИТАЛЕ Два месяца лечусь! Как \"три ещё недели\"?! Подруга, тут у вас все просто обалдели! Пора мне [...] В войсках бардак начнётся. Нельзя ли поскорей?": "в округ, Света. За восемьдесят дней",
  "[...] Он оказался восемь раз?! Подследственный, звучит обманом Про жертву этот ваш рассказ.": "Случайно на ноже карманном",
  "[...] Прочитал и Фрейда. Мачта снится - вот вопрос, К сексу или к рейду?": "Юнга будущий матрос",
  "ХОЛСТИНИН [...] - Тридцать лет играет хард-рок металлический.": "Истинный \"ариец\", характер нордический",
  "- А ты скорее с Ходоками или с драконом вступишь в бой? - Коль помирать, то [...].": "лёд и пламень не столь различны меж собой",
  "[...]?! Извольте, сударь, немедленно выйти вон! Высмеивать завтрак мой запрещаю вам; Что есть мне и как - решаю один лишь сам!": "Скажите, Павел Андреевич, вы шпион",
  "- Глянь, [... ...]! - Марс нас всех перекроИт Через несколько лет.": "в твоих глазах горит Апельсиновый свет",
  "\"Беги! Дрессировщицы муж - уголовник, Он знает про вас, он убьёт тебя, друг!\" Укрылся в зверинце [... ...] и пумы рычали вокруг.": "у крали любовник, А тигры",
  "Почти завершил \"Данаю\", Но Рекс прибежал, и так [...], Что как исправлять - не знаю.": "Испортил пёс ню, дурак",
  "СОЛДАТ МАРЦЕЛЛА (abba) Тяну его я, А он вырывается, И [... ...].": "всё возвращается На крУги своя",
  "АСПИРАНТ И РУКОВОДИТЕЛЬ Парень наморщил лоб: - Путь к диссертации долог... - Дуй-ка в Ма[... ...]о сказал археолог.": "гриб, грабь гроб! - Груб",
  "Эх, зачем заказал я и коньяк, и бурбон - Опрокинул я столик в ресторане гурманском. [...]: Лососина, оливки, сельди в тесте, хамон...": "Весь я в чём-то норвежском, весь я в чём-то испанском",
  "[...], Отвергла волка, горностая, Мы не сошлись на кабане... Купил в итоге попугая.": "Ты отказала в ласке мне",
  "...Как берет малинового цвету Увидал на светском кутеже, [... ...].": "Понял он, что лучше Таньки нету, Только Танька замужем уже",
  "Не плачу и не ною, Но как же всё достало: И каждый день - сначала, [...].": "И мой сурок со мною",
  "(aabbbb) Без подготовки пошёл, ва-банк. Выпал билет мне про \"Sturm und Drang\". [******** ********]! Чудом трояк я отвоевал После того, как их так назвал.": "Я же про этот \"шторм и шквал\" Ведать не ведал, знать не знал",
  "Дыханье пустынного ветра Не всё обратило в руины. О, как я [... ...] из камня и глины!": "люблю тебя, Петра - Творенье",
  "Творить не стану по-чужому, \"Шанель\" покину я сама, Ведь [... ...] Фрессанж нужна любому!": "есть у нас ещё дома! Де ла",
  "АНТИЧНЫЙ АТЕИСТ Нефела, Зевс... Забудь о чуде, В природе проще всё стократ. [...] - И вот имеем результат.": "Смешались в кучу кони, люди",
  "ЭКСПЕРИМЕНТАЛЬНАЯ (нет рифмы между открытой и скрытыми частями) (aabba) Так хотел я сыграть Добра Молодца, Но худрук Зильберштейн молвил: \"Золотце, Ты, Ванюша, назначен [**\" *] уверен, не был бы [** *] б давно был и Принцем, и Молодцем!": "Ягой\". // Я ; я гой, // Я",
  "ВСТУПИТЕЛЬНЫЕ В ГНЕСИНКЕ Заика взволнован ужасно: \"С-сейчас овладею с-собой...\" [...], И сразу нам станет всё ясно!\"": "Ему отвечают: \"Запой",
  "Ты всё страдаешь ерундой - [...]? Вот у меня на стенке тот, Кто на концертах сам поёт!": "Спишь под \"фанерною\" звездой",
  "Сбросила вес, силы все напрягая - Сиквел затеяли. Снова полнеть... Думаю, кушая всякую снедь: \"[...]\"!": "Ты не в \"Чикаго\", моя дорогая",
  "ИЗ НЕОПУБЛИКОВАННОГО (abbacc) Завёл себе [...]. Его он холил и учил - Тот необычно умным был. Придут с прогулки, и с порога: \"[...], Ты в ванне сам себя теперь!\"": "Евгений дога ; Мой, ласковый и нежный зверь",
  "ОСЕНЬ ВО ФРАНШ-КОНТЕ (ЭКСПЕРИМЕНТАЛЬНАЯ 6ЕСКРЫЛКА) Лист осенний, словно в танце: 1. На Гранд-Ривьер стремится, 2. Взлетает вместе с ветром возле Лез Эссар-[** ************] австралийца, и 4. Увядает, словно не было его.": "Теньво, 3. Вращается подобьем бумеранга",
  "В НАЧАЛЕ МЕСЯЦА СИВАНА, АПОКРИФИЧЕСКОЕ Паломник заходил, Учителя хотел Узреть, и хоть к одежде прикоснуться. Я гостю объяснил, сказав, как Он велел: \"[...]\".": "Он улетел, но обещал вернуться",
  "Похоже, двойку схвачу я снова! Учила - толку? Все слова - прочь. Вот как так - в строчке четыре слова, [...]?": "А я запомнила одно - \"ночь\"",
  "(aabab) Всех попробуй зазубри-ка! Есть в билетах Эвридика, И Калипсо, и Алфея, [...], Леда, Гера и Психея.": "И, конечно, Ио, Ника",
  "Берясь за спицы, я готова К любым судьбы коленцам. Не вышла Богоматерь снова: [...].": "Связался чёрт с младенцем",
  "Закончен подкоп, и рвутся Все сёстры толпой к мужчинам. Лишь скромные остаются По келиям благочинно. [... ...] не стану. Смирилась я с воздержаньем, Буду Господу петь осанну.": "И я не горю желаньем, Лезть в чужой монастырь",
  "АНТРЕПРЕНЁР - ЦИРКАЧУ Чуток поработай! Отпустим скоро. На этой неделе едем в Житомир. Пытались найти для тебя дублёра, [...].": "Но нет никого, кто знал бы твой номер",
  "Начальник, я тырил трусы и банданы И в этом готов повиниться. Вот только не надо мне [... ...].": "шить сарафаны И лёгкие платья из ситца",
  "Смотрящий я. Мой труд - разборка. А подмести иль в бане таз Подать - [... ...] называют так у нас.": "есть у меня шестёрка, Слуг",
  "Наташу побила Рая, В разгаре борьба двух Марусь... [...] На зоне ни с кем не дерусь.": "Идёт война нар, одна я",
  "АДМИН [...] Следить да юзверей гонять. А ныне, при начальстве строгом, Башки от клавы не поднять.": "Вся жизнь моя была - за логом",
  "- Видел я, такой нетбук Продавали за пять штук. Здесь он - десять. - Вывод делай: [...].": "Один - \"серый\", другой - \"белый\"",
  "(aabba) Был в издательстве нашем редактор. Путал он [...]. Споря, он говорил: \"Есть два вида горилл\", Ну а в справочник вставил \"Дурак ты!\"": "аргументы и факты",
  "ЭКСПЕРИМЕНТАЛЬНАЯ (нет рифмы между крылом и телом) [...] &nbsp; Старый добрый сэр Джон Буль Часто ездит в Манчестер, Потому что Джона Буля Очень любят в Манчестере.": "ПИШЕТСЯ \"МАНЧЕСТЕР\", ЧИТАЕТСЯ \"ЛИВЕРПУЛЬ\"",
  "У брата истерика: [... ...]: - Тихо ты, ну! Сейчас натяну.": "Порвалась цепь велика. Я",
  "- Как вам новый грузчик? Подойдёт? - Мастер говорит, что брать не станет: [...], Да и стропы толком не натянет.": "Таль, сказал, такой не подведёт",
  "Свою психику исследую, Прочитал энциклопедию. Много бед в ненужном знании. И теперь я [... ...]фобии прихода Отказался от похода.": "в ожидании Годо",
  "Мы сроду не писали апелляций. Наш капитан за это всех ругал. [...], Когда нас разделяет только балл!": "Но, господа, как хочется стреляться",
  "(pic: 20131000.jpg) Бунт в столице! За войском гони-ка, Передай: клич смутьянов [... ...] хоть разного цвету, Заодно все, и сладу-де нету.": "тех - \"Ника!\". Мол, одёжи",
  "Двукрылка. 1392 (abcbca) Измена! Звон мечей! Я в этом шуме Сражался. Но очнулся я, дрожа, Глотая, друг, настой целебных тра[... ...], И понял я, что был совсем не прав. И понял я, что, кажется, безумен. &nbsp; 1393 С другом спаслись мы, но лучше б ослеп я! Зрелищем жутким стал маскарад: Четверо, [...], С криками мечутся и горят.": "в. // Друг, стало жаль мне мёртвого пажа ; скованные одной цепью",
  "(aabba) Все уснули. Тише мыши Поднимается повыше [...]. Ночь сегодня хороша, Звёзды ясно видно с крыши.": "Тихо, шифером шурша",
  "- [...]? - Я, - раздался в ответ голос робкий. - Ай да келарь! Есть ум в человеке! Ты прославишь наш орден навеки.": "Кто придумал, скажи, эти пробки",
  "1967 Мне [...]. Друзья поют мне Happy Birthday. Пусть нет ролей, пускай не юн я, Еще достигну славы звёздной.": "тридцать. Первое июня",
  "- Джеффри, и кто же Сей персонаж будет видом? Родом откуда? - Питер, наш Роджер - [...]!": "Североамериканский кролик, зануда",
  "Ну что же ты, Саша? Бодрее, свободней Работали раньше ты, Дима и Влад. Увы, по сравнению даже с [... ...].": "\"Сегодня\", Я вижу, особенно грустен твой \"Взгляд\"",
  "1994. За коленку Нэнси держится, стонет. Вот такие в нашем спорте дела! Все сказали, [... ...] ты себя повела!\"": "что естественно, Тоне: \"Безобразно",
  "Шли по дрова по вереску и ржи, И вот река. Теперь близка развязка. [...]... Но слышен треск, и оборвалась сказка.": "Держи меня, Соломинка, держи",
  "М. АРДАН Во ФлОриду, братцы, Визит я намечу, [... ...].": "Чтоб выстрелом рваться Вселенной навстречу",
  "[... ...], - И берут князья Европы Хиромантов в лесники.": "Знают все: оленьи тропы - Словно линии руки",
  "Саурон глумится: \"Эльфы! Я для вас придумал крео: Поделите, трое мудрых, эти [...]!\"": "кольца Борромео",
  "Муж, третьи сутки отдыха не зная, Опять звонит: - Ах, Машенька, родная, [...] Зайдёт с отцом за ящиком \"Алёнок\".": "Моя любовь, к тебе сейчас слонёнок",
  "ЭКСПЕРИМЕНТАЛЬНАЯ (нет рифмы между крылом и телом) Как-то силы Гевары, и Жиля, И Грачёва врагов окружили. [********** **********]!!!\"": "И они закричали от страха: \"Это Че! Это Ре! Это Паха",
  "(Внезачётная, полностью на английском языке) ДЕЗДЕМОНА У ГАДАЛКИ 'Precious lady, be wary of treason, And I told you before - [... ...]'": "As you value your life or your reason, Keep away from the Moor",
  "Одна мадам была не без заскока - Любила брать пернатых на могилы: [...] И с голубями к Чехову ходила.": "Засиживалась с утками у Блока",
  "К берегу! Торопись! Чтобы с плота не смыло, Крепче держи [... ...] держись!": "правИло, Правой руки",
  "Обмен? Не стану я отказывать родне. Уверен: предпочтёт меня папаша. Ты, если хочешь, [...], А это красное отдай скорее мне.": "кушай тюрю, Яша",
  "Марк-сутенёр в большой запаре: Его путану замели, Когда Ахмаду в рюмку в баре Она вливала клофелин. &nbsp; Зря делал знак[... ...] ходу раскусив: Тот всё засек, хоть и очкарик. Ох, светит девке рецидив.": "и дуре Марик, Араба с",
  "Услышав, что [... ...], не бил я баклуши - Всю ночь просвещался до самых до зорек. Остались очистки от хрена и груши.": "корень учения горек, Да плод его сладок",
  "(abaaab) GPS покупают сургутцы, Он удобен, надёжен и скор. Он поможет с охоты вернуться, Тёмной ночью на топь не наткнуться, С рыбнадзором всегда разминуться - [...].": "Вот такой вот таёжный прибор",
  "МАРКСИСТ Бить буржуев пойду! Хватит гадам жиреть! Мне вчера объяснили в Совдепе - Нету нам, что терять! Но есть, что поиметь: [...].": "Это белогвардейские цепи",
  "Всё, хватит. Прекращай свои рыданья. Подумай: ты в одной из передач Расскажешь, как с небес раздался плач [...].": "Погибшего, но милого созданья",
  "\"Эй, дружок, лови-ка миг своей удачи! Дёшево сбываю, ты имей в виду! Забирай добро!\" И в сторону: \"В придачу [...]\".": "На моё несчастье, на мою беду",
  "ЧЁРНЫЕ МЫСЛИ ЧЁРНОЙ ВДОВЫ Пожалуй, новичок неплох на брачном ложе И не уступит тем, кто раньше был, ничем. [...]. Когда всё кончится, его я тоже съем!": "Ну, постоянный вкус в мужьях всего дороже",
  "Опять продукты слопал, вот умора, У обер-лейтенанта наш обжора! Тому же надоест! Придётся, братцы, Дурынде вскоре [...].": "к Дубу перебраться",
  "Курьер артиста чмокнул раза три и Вручил пакет. Шаляпин в шоке: \"Что ты, Сошёл с ума? И что здесь?\" - \"Это [... ...] - от Марии\".": "ноты От Горького, лобзанья",
  "Я грежу год, за ним другой, Как пенною златой струей Взорвусь потом - ведь я не зря [...].": "Брожу в стенах монастыря",
  "Они понимали друг друга без слов, И славу, и шишки делили друзья. Работали вместе, [... ...], с работой справлялся Илья.": "А если Петров В отъезде",
  "ИЧБ - Рифм вагон и плюс ещё тележка. Ясно! О фарси и о меняле! - Шутишь? \"Я спросил...\" сто раз играли. - [...].": "Нет, Есенин - это не насмешка",
  "Был пьян шофёр на самосвале. Канаву на пути копали. И вот теперь лежат в кювете [...].": "Два землекопа и две трети.",
  "Вперёд, [...] Пускай клинок! Пусть знамя реет!": "за мной! Не заржавеет",
  "(aabccb) Вот и нет Алексея. Собралась ассамблея. Крепла армия, строился флот... [******* ******* ...].": "По военной дороге Шёл в борьбе и тревоге Боевой восемнадцатый год",
  "КОНЬ-\"АРИСТОКРАТ\" Зря конь во фраке нынче ходит И думает, что платье то [...] Копыта, сбруя и пальто.": "Идёт ему. Коня подводят",
  "В ДОМИКЕ - Ну когда ж с вопросом повезёт - Интересным, красочным, \"на ять\"?! - Ах, боюсь, и в этот раз [... ...] бы поменять.": "Придёт Серенький. Волчок",
  "Двукрылка (abaab) Был прессою утрачен прежний пыл. Но если кто нуждался в остром слове В те дни, [...] Иль, скажем, [...], А не читал бы нудной \"Красной нови\".": "\"Чудак\" он лучше бы открыл ; мой любимый \"Крокодил\"",
  "Всё, я на диете! Узок стал наряд. И себе твержу я: \"Думать не моги Перед сном хомячить. Всё пускай съедят [...]\".": "И, быть может, выпьют за меня враги.",
  "СООБРАЖЕНИЯ ПРОФЕССИОНАЛКИ Коль захочет веселиться - На[... ...] ведь не вечно длиться, А кубышка - не пуста.": "стою на полуста. Ночке",
  "Потом его я встретил у здания Сената, Он мне вернул мочалку и молвил: \"Мальчик мой! Я вижу, всё же руки и уши грязноваты. Пока мы тут гуляем [...]\".": "с Тотошкою, домой.",
  "ПОСЛЕ НАЦИОНАЛИЗАЦИИ В норе собрание. Пускай подход не тонок: \"Разрыть к чертям\", - [... ...], осёл, сова и медвежонок, Я, кенгуру. Единогласно, господа.": "зато любой зайдет сюда. \"За\" - Пятачок",
  "ВИКОНТ С другим в кровати (что за грязь!) Любимая невеста. [...]! Освободи мне место!\"": "В упор я крикнул Солнцу: \"Слазь",
  "[...], От злобы кипишь по ночам. Не злись понапрасну, послушай совета: Маруську отдай палачам.": "Ты ждёшь, Лизавета, от друга привета",
  "Я не ищу другой работы: Как прежде, мне мила моя. Звучат на дудочке три ноты - И [...].": "вьётся у лица змея",
  "СЕМЕЙСТВО В МАГАЗИНЕ ЭЛЕКТРОНИКИ - 1 - Оставь, моё ты не испытывай терпенье! Ты не забыл, что мы всего два года в Штатах? [...] Берут Айфон. А что получше - для богатых.": "Все эмигранты тут второго поколенья",
  "СЕМЕЙСТВО В МАГАЗИНЕ ЭЛЕКТРОНИКИ - 2 Ну что ж вы клянчите опять? Зря взял я вас с собою, детки. Айпад не стану покупать, [...].": "Достаточно одной \"таблетки\"",
  "КУПЕЦ В ИНДИИ Приехал я сюда, [... - ...] здесь порой, По слухам, очень редкий попугай; Его мечтаю увезти с собой.": "в далёкий край - Товар ищу. Летает",
  "БАЛЕТМЕЙСТЕР Балет поставить очень тяжело; Искал он элементы что есть силы. И вот к нему то с [...], То с запада порою приносило.": "оста па несло",
  "Для скандала - привычная тема (Муж - учёный, жена - скотовод): \"Всех баранов важней [...!\" \"...] много важней, идиот!\"": "Теорема!\" \"Ферма",
  "У Тамары - стройтовары; Воры лезут к ней на склад: Алчут гравия Тамары, [...]!": "Извести её хотят",
  "ОХОТА НА ХИЩНЫХ ПТИЦ В ТАТРАХ (aabb) Ночь. Охота нелегка... Взял мой друг-[... ...] тут С неба рухнули. Капут!": "словак АК; Ястребы ночные",
  "ДОКТОР - СВЯЩЕННИКУ - Равных нет мне как врачу: [...]!": "Всё на свете, поп, лечу",
  "КЛАССИКА ЖАНРОВ Взяв у китайцев образцы, Поэты пишут для души: Один в своих стихах [... ...]ной же любит ши.": "от цы Идёт, и",
  "- Наш Арман застоялся слегка, А врагов побеждает отвага. - [...]: У противника тоже есть шпага.": "Исаак, не валяй дурака",
  "НЕУДАЧНЫЙ ОБЕД. ФРАГМЕНТ, НЕ ВОШЕДШИЙ В КНИГУ ВОСПОМИНАНИЙ (abaab) В горло кусок не идёт: Козочка вышла [... ...]; \"Он-то зубаст, обормот\", - Так я подумал, вздыхая.": "сухая. Пятница кости грызёт",
  "ДОСМОТР Летел с индианкой в другую страну. Бедняжку шмонали публично, [...] Его изучать постранично!": "Мою краснокожую... \"Паспорт!\" - и ну",
  "- Ты разболтал, подлец! Умри ж! - Не я, Мидас - [...]!": "шумел камыш",
  "(aaba) В определитель погружён, Пытаюсь опознать таксон: Гимнокалициум? Фрайлея? [...]?": "Уж не пародия ли он",
  "Сначала мы хотели без костров. Увы, [... ...]реси мы выжгли из голов, Все - про земную ось.": "в конце пришлось. Три е",
  "Жан возмутился зарплатой негодною, [...]? Если поднимут восстанье голодные, Будет в стране беда\".": "Крикнул он: \"В день су, да",
  "ЗАБАСТОВКА ЕВРОПЕЙСКИХ ДОКЕРОВ [...]: \"Прибавку! Иль ну вас к чёрту!\"": "Кричали грузчики в Порту",
  "1618 год - Чёрный! Красный! Жёлтый! Белый! Что там брага и кисель! Да никто в России целой [...]!": "Чай не пробовал досель",
  "ГАЗЕТЧИК (aabb) Наш редактор - просто паразит! На планёрке в сентябре твердит: - [...]! И велит придумать факты - мне.": "Утка осенью в большой цене",
  "Плохо, ребята, вы шьёте одежду! Крив ваш пиджак, откровенно скажу. Гляньте: [... ...] я вам сейчас покажу.": "огромную разницу между Полами",
  "- Спасите, Александр Сергеич, наш репертуар: Нас болерО порадуйте! Иль хотою! - Нет, господин директор, слишком скуден гонорар: [...]!": "Я на русалках больше заработаю",
  "Экспериментальная (крыло не рифмуется с телом) Сетуют, сетуют (что не странно) На [*******]раны. Деспоту просто друзей лишиться: Он ведь своих же шагов боится.": "одиночество все ти",
  "ПРАВЛЕНИЕ ДИКТАТОРА [...], Так и простой народ, Он стал свободы отнимать. Всё, больше нет свобод.": "Смирив со временем как знать",
  "СВЕРГНУТЫЙ ПРАВИТЕЛЬ Нищий диктатор. [...! ...] провожает плевками меня. Как я бы сжёг вас и ваши дома!.. Власть бы вернуть хоть на день... На полдня...": "Тиран и сума! Сброд",
  "Назад по дорожке до самых дверей Тихонечко [... ...]ник немало тяжёлых вещей Носить далеко не желала.": "дама сдавала. В багаж",
  "ПИТЕРСКИЕ РАЗМЫШЛЕНИЯ Прогресс шагает, и давно Нет [... ...]не всё мнятся крики: \"Но!\" Сквозь эти двести лет...": "на Большом карет. Но м",
  "- Что? Закурить? Кто первым подойдёт? Давай! Вам от меня не будет прока. Учил я десять ле[... ...] я разберусь в мгновенье ока.": "т ушу. Вперёд! С тремя",
  "ЛЮБОВЬ ФИЗИЧЕСКАЯ - Да, Ленц, в тебя я влюблена, [...].": "Но я, друг, Ому отдана",
  "РОМАНТИКА Девушку встретил на пышном балу я. В парке потом по укромным местам Бродим, её обнимаю, [... ...] там.": "целую... Ночь. Соловей нам насвистывал",
  "Чувствительность - это здОрово, Так смейтесь, плачьте, влюбляйтесь! [...] Закупорить не пытайтесь!": "Души прекрасные поры вы"
}