{
  "Весна. Велогонка по югу России. Двух звезд \"Тур де Франс\" выступать пригласили. Но асы привыкли к нормальным дорогам, [...].": "И оба сошли где-то под Таганрогом",
  "КАННИБАЛЬСКАЯ Друг-людоед - терпенья образец. Отсрочки до утра герой добился - [...] Еще в тугую плоть его не впился.": "Он тихо спит, и дружеский резец",
  "- В спальне Поли - ком мужского Нижнего белья. Из-за [... ...].": "парня молодого Полю била я",
  "- Я лингвист-талант! Не веришь?! Ну, здра... Ты в неверии-то знай меру. Объяснить, кого курдячит куздра И кого [...]?": "джавахарлал Неру",
  "Шли студентки в озере купаться, Жизненной энергии полны, А за ними вздумал увязаться Злой маньяк, блюститель тишины: \"До чего же девушки болтливы, Удушить бы их - и все лады!...\" Скоро стало тихо и тоскливо. [...?...].": "Как девчонки? Смолкли у воды",
  "ДЕПРЕССИЯ КАПИТАНА \"НАУТИЛУСА\" В иллюминатор уж давно Упёрся Немо головой: \"[... ...]?\"": "А может быть, разбить окно И окунуться в мир иной",
  "СУПЕРМЕНСКАЯ Летит из окон подчас Не только хлам, господа. Я видел множество раз И шел на помощь всегда. Чтоб не разбилось - стекло, Красавиц - за красоту И жертв - убийцам назло, - [...].": "Я все ловлю на лету",
  "Раздираем сомненьями Г.Мопассан: \"Ох, далек от шедевра последний роман! Может быть, тороплюсь, отдавая в печать? [...]!\"": "Зачеркнуть бы всю \"Жизнь\" да с начала начать",
  "В ЛУНА-ПАРКЕ Д е д (изучая цены). Да, здесь оставишь всю получку... А ну, пошли скорей отсель! Б а б у ш к а (умоляюще). Ну хоть разок прокатим внучку! Д е д (обреченно). Сажай [...]!": "туды ее в качель",
  "ВЕНОК БЕСКРЫЛОК *** Сказала б Элла: \"Знаменито!\", Но Киса недоволен цветом: - Нет, этот колер ядовитый [...]. *** - Ох, как же стыдно быть несмелым... - Я дома не была сто дней... - Мне жить без сердца надоело... - [...]... *** - Ноль два? Он у соседей дома - Хромой, со шрамом, с пистолетом! Нет, я с убийцей не знакома, [...]. *** С тех пор, как Вы мне подарили [...] Вдруг стало мрачно, как в могиле. А в теле - зуд. И тьма прыщей.": "Мне не к лицу и не по летам; Пора, пора мне быть умней; Но узнаю по всем приметам; Болезнь любви, в душе моей",
  "Читаю Ефремова. Чувств - ураган! Любовь, путешествия, битвы... Идиллию рушит наглец-таракан, [...].": "Бегущий по \"Лезвию бритвы\"",
  "| С подругой пошли посмотреть мы балет. | Прекрасней Плисецкой танцОвщицы нет! | Моя театралка | слезу не сдержала: | \"Ах, как [...]\", | рыдая, сказала.": "птичку жалко",
  "| - Когда начнешь ты снова петь? - спросила Бабкина Кобзона, - | Я просто не могу терпеть хиты звезд нашего музона! | Хоть вот - \"Хрустальная звезда\"! | Кошмар. Искусство умирает... | - [... | ...].": "| Надежда, я вернусь тогда, | когда Трубач отбой сыграет",
  "ЗАКРЫВАЮЩАЯ ТЕМУ Говорил седой бескрылковед Юному бескрыльщику-невежде: - Где жена Володи, там ответ [...].": "Светит, словно памятник Надежде",
  "БУДНИ СЮРТЭ - Мы с комиссаром вчера погудели: Десять девиц сняли на ночь в борделе. Что вытворяла красотка Ивонна! [...].": "Жаль, на нее не хватило патрона",
  "Мы гуманисты, без сомненья, Но пробуждают Qwake, и Duke, [...] Искоренить все зло вокруг.": "И Doom высокое стремленье",
  "Мне Гаррис, не спеша, взобьет подушку, Не торопясь, Джордж чаю принесет. Как все-таки приятно греет душу [...].": "Друзей моих медлительный уход",
  "СПОНСОР КОНКУРСА НА ЛУЧШУЮ БЕСКРЫЛКУ Я один судьбу призов решаю, А когда звонить в жюри облом, Для разнообразья присуждаю [...].": "Крылышку я золото письмом",
  "ПЕНЕЛОПА. Муж - патриот. Вернется он домой, Как только вспомнит о вине и сыре. Мне часто говорил [... ...] не так уж много в этом мире\".": "любимый мой: \"Итак",
  "Ворон каркнул только слово одно, Я его за ногу хвать - и в окно: - Если хочешь, чтоб пускали сюда, [...]!": "Никогда не говори \"никогда\"",
  "СЕМЕЙНО-ИДИЛЛИЧЕСКАЯ Егор всю получку любимой припёр. - Куплю тебе новую шубу, Согласна? - спросил у [... ...]! - отвечала голуба.": "голубы Егор. О да",
  "Фигуристки откатались [...]! Что ж, весь год тренировались, Вот и восхищают нас.": "Нынче в \"школе\" - первый класс",
  "Ах, ППП нам запомнить легко, и Принцип почтмейстерской службы так прост: Если по-русски ты пишешь не [... ...]ли два посиди в no post.": "в КОИ, Век и",
  "Не слишком прытка, Сомнений нет, Была [... ...] лет.": "улитка на склоне",
  "В ГОСУДАРЕВОЙ КАНЦЕЛЯРИИ - Государь повелел нам: смотрите, Чтобы дух от бумаг шел приятный! Так что [... ...] в настой ароматный.": "живо, писцы, окуните Ваши кисти",
  "- Скажи мне, а тангенс с нуля возрастает? - Конечно, родная. Я сплю, извини. - А синус на минус свой знак изменяет С нуля же? - Нет, [...]!": "с \"пи\". Моя радость, усни",
  "КУЛИНАРНАЯ Вы в картошку сливок горячих плесните, Киньте масла, и, взявши пестик, тотчас [...], Чтоб комочков было поменьше у вас.": "Вы помнИте, вы все, конечно, помнИте",
  "РАЗГОВОР ПО... НЕТ, С МОБИЛЬНИКОМ Раз ты знаешь, моя милая мобила, Что мне завтра без тебя не обойтись, Значит, чтоб скорей вернулась твоя сила, [...]!": "На зарядку, на зарядку становись",
  "Я телевизор включаю порой, Чтобы увидеть на Первом канале [...], А остальные программы - едва ли.": "\"Доброе утро\", \"Последний герой\"",
  "Звонок в 03: - Мой муж Карлуша! Он надорвался, сделав жим! - Где он? Как состоянье мужа? - [...].": "В качалке, бледен, недвижим",
  "Ветер перемен на пике: Каждый в нашей Думе - спикер. Выходило очень клёво: [...].": "Мы себе давали слово",
  "Мою фонотеку последние несколько лет Приводят друзья к состоянью разгрома: Берут постоянно \"Машину\", \"Кино\" и \"Секрет\", И только [...].": "\"Алиса\" почти всегда дома",
  "[...], Я посвятил тебе шесть строк. Прими ж мои ты наставленья, Усвой мой праведный урок.": "Люблю тебя, Петра творенье",
  "Чтоб зверобоем назвали, стоит Стать привередливым и понять: Звери-плебеи - не то, пустое, [...]!": "Каждый охотник желает знать",
  "| В порт, где церковь, обвенчаться | Купец молодой приплыл, | Только вышел прогуляться, | А судна и след простыл. | Он сказал тогда невесте, | В пустой океан глядя: | \"[... | ...]\".": "| Только что на этом месте | Стояла моя ладья",
  "С мамой папу ждем с работы. Суп нальём, положим ложек, Вилок, гречку, антрекоты, [...].": "А теперь добавим ножик",
  "Выматывают нас дела, С тобой храпим мы в унисон, Вот и вчера у нас была [...].": "Любовь, похожая на сон",
  "Море фруктов, груды птицы На столе, как погляжу я. Видно, вряд ли состоится [...].": "День рождения буржуя",
  "НОВЫЙ ГОД В ФУТБОЛЬНОМ КЛУБЕ Новый год стучится в двери, [...]: Наполняй скорей фужеры, Ну, а я на стол накрою.": "Эй, вратарь, готовься к бою",
  "С головою Нептуна случилась беда: Притащил он с базара Восемь шапок воды, девять варежек льда И [...].": "два сапога пара",
  "НАПИСАНО В ДНИ СМОГА НАД МОСКВОЙ Глаза слезятся и вздохнуть мне сложно, Угарный газ CO тому виной. Когда ж в стране дышать хоть будет можно [...]?": "И не краснеть удушливой волной",
  "Кричи мне, что разрушена семья, Напоминай, что раньше жили дружно, Дели всю утварь на [... ...], что мне того и нужно.": "твоя-моя, Не понимай",
  "ФАНТАЗИЯ НА ТЕМУ ДНЯ ГОРОДА В ЯРОСЛАВЛЕ От мэра будет \"поздравленье\": Позакрывают туалеты - И, как \"поддержка\", объявленье: \"[...]!\".": "Крепитесь, люди, скоро лето",
  "Коль скоро на выборы надо идти, То Буша терзают кошмары - а там [...], И Клинтоны бродят за ним по пятам.": "И Горы встают перед ним на пути",
  "(рифма aabba) Как-то раз потерялся осёл У миссури в одном из их сёл. Их сосед - фермер Джон - Теперь скальпа лишён: [...]!": "Пионер, ты в ответе за всё",
  "У обрыва часто он бывал В куче, где металлолом лежит, И об этом позже написал В повести \"[...]\".": "Над пропастью во ржи",
  "Зимняя берлога, Храп из темноты. [... ...].": "Подожди немного, Отдохнешь и ты",
  "Про ЭТО Не на софе домашней, Не на сиденье \"Фелиции\", После свадьбы вчерашней [...].": "ЭТО случилось в милиции",
  "БАЛЛАДА О МОНТЕРЕ Не выпустить провод - он крепко зажат, [...].": "И от напряженья колени дрожат",
  "Тучи-бегуньи ушли с тренировки: Снова зарплату не дали. Как результат, началась забастовка: [...].": "Тучи над городом стали",
  "ПОЧТИ ФИЛИППОВСКАЯ Ох уж эти мне из СЭСа затейники, Что на фабрике моей нынче трудятся: То мерещится им [...], То в коврижке таракан им почудится.": "жук в \"Муравейнике\"",
  "В нашей церкви появился замечательный \"отец\", Он детей совсем не трогал, но пришел ему конец. Запестрели заголовки: \"Пастор-зоофил\", \"[...]\".": "У попа была собака, он ее любил",
  "Тверская. Разодетая дивчина, Любовным полыхая жаром, С сомнением спросила у мужчины: \"[...]?\"": "Скажи-ка, дядя, ведь не даром",
  "\"Крещатик. Здесь мы любим пыво пыть\", - Промолвил хмуро малоросс. - \"Когда ж приедуть москали, то [... ...]\".": "быть Или не быть - вот в чем вопрос",
  "От счастья мир беснуется - Есть средство для любви: [...]! Нет, вру: в начале - \"ви\".": "Подагрой именуется",
  "СЦЕНКА В КУРЯТНИКЕ (экспериментальная - нет рифмовки крыла с заданием) Пеструшка на насесте тихо квохчет, Поглядывая на свою соседку: \"Последние деньки петух нас топчет - [...]едку!\"": "Однажды он прогнётся под нас",
  "ЯВЛЕНИЕ ПРИЗРАКА ЕКАТЕРИНЫ II БИЛЛУ КЛИНТОНУ В НОЧЬ НАКАНУНЕ ЗАСЕДАНИЯ КОНГРЕССА ПО ДЕЛУ О СКАНДАЛЕ С МОНИКОЙ ЛЕВИНСКИ (рифмовка abab) - Я пришла порой ночною, Чтоб утешить вас, собрат! [... ...].": "Я сама была такою Триста лет тому назад",
  "Как ловок с дамой Казанова! Минута, две - и все готово: Успела нежная рука [...].": "Коснуться до всего слегка",
  "Ох, не повезло в бою солдату: Пули угодили в \"молоко\"; Что ж, рванул чеку, швырнул гранату - [...].": "Но нехорошо. Недалеко",
  "Начштаба на докладе у Махно: - Твои бойцы для дел готовы ратных! Для армии твоей уже давно Набрал я, [...]!": "Нестор, негодяев знатных",
  "ВАРИАНТ ИЗВЕСТНОГО АНЕКДОТА (рифмовка aabcbc) В бункер с криком безумным вбежал генерал: - Признавайтесь - кто красную кнопку нажал?! Кто-то здесь на дежурстве, наверное, пьяный! Что ж молчите? Ответа дождусь я нескоро... Впрочем, что ж теперь делать? Чёрт с нею, с Монтаной! И навеки [...]!": "прощайте, Скалистые горы",
  "\"ДЕМБЕЛЬ\" ПОКАЗЫВАЕТ ФОТОАЛЬБОМ Всем родным поясненья дает он речисто: - Это стрельбы. А здесь мы на марше. Гляньте: вот экипаж наш - [... ...] - наш прапорщик старший.": "четыре танкиста И собака",
  "АЛЬТЕРНАТИВНОЕ ЛИБРЕТТО Оскорбила двух поклонников прима: \"Вы, художник и жандарм, - отморозки!\" Нынче оба уезжают из Рима - [...].": "Убегают от обиды, от Т'оски",
  "ЭПИЗОД ФИЛЬМА-АНТИУТОПИИ Газетам антиглобалисты рассказали: - Мы миру пользу обалденную приносим! Вчера мы группу важных шишек расстреляли; [...].": "Они стояли молча в ряд, их было восемь",
  "ЕЩЕ ОДИН КРУГ АДА. ДИАЛОГ ДАНТЕ И ВЕРГИЛИЯ \"Певцы, артисты - где ж они? Их где содержит сатана?\" \"Ты в эту пропасть загляни...\" [...].": "Открылась бездна, \"звезд\" полна",
  "ЧЕЛОВЕК-НЕВИДИМКА (ФРАГМЕНТ) ...исчезли из виду пупок и печенка, желудок и уши, мозги, селезенка, растаяло сердце, невидим скелет, [...]...": "глаза навсегда потеряли свой цвет",
  "ОТРЫВОК ИЗ СТАРИННОГО МАНУСКРИПТА Пишет сей труд старый Гуго, потомкам встречать не желая [...].": "Чудище обло, озорно, огромно, стозевно и лаяй",
  "ИЗ АНОНИМНОГО ПИСЬМА О сэр Генри, поймите, однако, - С вами будет, как с предками всеми. Что, надеетесь - сдохла собака? [...]...": "Нет, она затаилась на время",
  "ВЕТХОЗАВЕТНАЯ ТРАГЕДИЯ - Нет, я не плачу, не ропщу и не прошу иной судьбы. Конечно, лучше было мне, пока жива была жена, Да только думаю порой: а что бы было, если бы [...]?": "Я оглянулся посмотреть, не оглянулась ли она",
  "СЛУЖАНКА ИЗОЛЬДЫ: - Я смешала зелье рано (Не скажу его состава!), И готова для Тристана [...].": "Сладострастная отрава",
  "Ланцелот о той поре Вспоминает хмуро: \"Были пь[... ...]...\".": "янки при дворе короля Артура",
  "СТАТЬЯ О ЗАВЕРШЕНИИ СТРОИТЕЛЬСТВА КАНАТНОЙ ПЕРЕПРАВЫ ЧЕРЕЗ КАНАЛ. Кончен труд. Он был немалым. Есть дорога над каналом! Протянулся [... ...] под ним плывут.": "в небе жгут. Корабли",
  "СОМНИТЕЛЬНЫЕ РАСТЕНИЯ (двукрылка; по 1 очку за каждое \"крыло\"; рифмовка abab) Какое безобразие творится! Нам в прессе врёт порой любая буква: О том, что есть [...], В газетах есть [...].": "ветвистая пшеница; развесистая клюква",
  "РАЗГОВОР ТРЕНЕРА С КАПИТАНОМ ПОСЛЕ ПОРАЖЕНИЯ КОМАНДЫ В ИНТЕЛЛЕКТУАЛЬНОМ КАЗИНО (рифмовка aaba) \"[... ...]? - Рявкнул тренер. - Повторится - Непременно дам в пятак!\"": "Ты у нас такой дурак По субботам али как",
  "(рифмовка abab) - \"Старик, кончай нытье о язве; Скажи, где Шура? Не пойму, Где лейтенантов отпрыск\". - \"[... ...]?\"": "Разве Я сторож брату моему",
  "ВЫСТУПЛЕНИЕ ГУБЕРНАТОРА АЛЯСКИ ПЕРЕД ЖИТЕЛЯМИ ШТАТА СРАЗУ ПОСЛЕ ПРОСЛУШИВАНИЯ ПЕСНИ \"НЕ ВАЛЯЙ ДУРАКА, АМЕРИКА!\" (рифмовка abab) - Не уступим Аляски российским злодеям - Даже пяди родимой землицы! Ну а если придут они всё же - [... ...]...": "успеем Добежать до канадской границы",
  "- Что за странная вещь, Чебурашка, никак не пойму: Только в дом ты войдёшь - поднимается ветер в дому! - Ничего не поделаешь, Гена, придётся смириться: [...]!": "Голова моя машет ушами, как крыльями птица",
  "КАРЛСОН В ЗАПОЕ М а л ы ш: - Когда и где тебя ловить? Давай, делись своими планами! К а р л с о н: - Малыш, не знаю. Может быть, [...]...": "По вечерам над ресторанами",
  "МАЛЫШ И КАРЛСОН НА ТРЕТИЙ ДЕНЬ ЗАПОЯ - КарлсОнчик, миленький, промчимся над страной - Погода лётная, и мама не узнает! - Малыш, пожалуйста, запомни, дорогой: [...]!": "В нетрезвом виде авиатор не летает",
  "ПОВАР ДОКЛАДЫВАЕТ МЕНЮ ИМПЕРАТОРУ (рифмовка abab) - Суп из газели, к нему - чебурек С мясом слона (целебно!); А на второе у вас - [...! -...]!": "человек! - Это великолепно",
  "МАНИЯ ВЕЛИЧИЯ Редких психов знавали Мы среди знаточья. Утверждал один малый: \"[...]!\"": "Не секрет, что Друзь - я",
  "Мало что я знаю об Австралии. [...], Ездить по дороге надо слева, И ещё люблю певицу Кайли я.": "Помню: всех главнее королева",
  "КТО ХОЧЕТ СТАТЬ МИЛЛИОНЕРОМ! (экспериментальная) Ответить на вопрос придётся, Чтоб заработать миллион: Что песней на Руси зовётся? [(a)... (b)... (c)... (d)...].": "(a) Гром пушек (b) Топот (c) Ржанье (d) Стон",
  "Через век в начале лета Марсианин вдруг поймёт: [... ...].": "Лучше нету того цвету, Когда яблоня цветёт",
  "Сколь супруги жили скудно, Столь богат их вечный дом: Тётя Хлоя - в изумрудном, [...].": "И в хрустальном гробе - Том",
  "МОЛИТВА АГРОНОМА Чахнут злаки и картошка, Дует в поле суховей. Дождик, милый, хоть немножко [...]!": "Над просторами полей",
  "В темной чаще очень страшно. Грустно думает козёл: \"Ох, похоже, что напрасно [...]!\"": "Я от бабушки ушёл",
  "ПОМПЕЙСКИЙ ОРАКУЛ Было пророчество кратким, но ясным: \"Что-то неладно в природе. К смерти готовься, о город прекрасный, - [...]\".": "День твой последний приходит",
  "Суд над воришкой. Он средь бела дня на людях Из лавки антикварной попытался унести [...], Не дайте хулигану от возмездия уйти!": "Старинные часы. Свидетели и судьи",
  "Кушать ходят стада и отары На луга и поля. Да, не зря говорят сыровары, Что [...].": "мать сЫра - земля",
  "ЭКСПЕРИМЕНТАЛЬНАЯ (рифма АВВА, каждая звездочка соответствует ровно одному слогу) Закинул сетку я на Патриарших. Меня поймал инспектор [*** ...], Не давши взятку никому из старших.": "без труда. Не выловишь и рыбку из пруда",
  "Боливара дразнят в школе, Плачет Симка от бессилия. Да, приносит много боли [...].": "Лошадиная фамилия",
  "НАЗИДАТЕЛЬНАЯ - Ты бы, Пух, поменьше пел-ка, Ты обед спугнул Сове! Если б не твоя [... ...]ь не скрылась бы в траве.": "шумелка, мыш",
  "Напрасно твердят, что Зюганов притих: Соратников много пока еще. Недаром партвзносы взимаются с них - [...].": "С хороших и верных товарищей",
  "- Эй, Матроскин, я правильно понял - твой дядя Охраняет батоны и булки на складе? - Шарик, профиль иной у его магазина: Там, увы, [...].": "хлеба нет, а полно гуталина",
  "Желая мебель подобрать получше, Рванул я не жалея ног Туда, где, по словам завсклада-чукчи, [...].": "Была прелестный уголок",
  "Мой друг-болельщик, завсегдатай стадиона, Всех иностранных звёзд на чём есть свет ругал, Твердил - мол, жулик был Диего Марадона [...].": "И голове своей руками помогал",
  "Видит сон чудесный Буратино: [...], Папе Карло он купил картину Вместо пропылённого холста.": "Два червонца оборвав с куста",
  "Шить одежду к Тришке не ходите! Не костюм, а выраженный брак: Брюки коротки, и по[... ...].": "смотрите, Как на мне топорщится пиджак",
  "Вчера в аду не прекращалась работёнка - Котёл новейший создавала молодёжь: [... ...].": "Четыре чёрненьких чумазеньких чертёнка Чертили чёрными чернилами чертёж",
  "Лягушку на болоте нашёл Жан-простак. Та ему: \"Ну же! Целуй, баловник!\" Но [... ...].": "он её, голубушку, шмяк-шмяк-шмяк-шмяк, Ам-ням-ням-ням да и шмыг-шмыг-шмыг-шмыг",
  "- Сара! Муж твой про всё разузнал И лицо мне набил, как ты видишь! - Не поверишь - ему рассказал [...]!": "Попугай, говорящий на идиш",
  "Съев несвежий майонез, [...]. А сметаной бы питалась - Так живая бы осталась.": "Кошка сдохла, хвост облез",
  "Я русский в школе нелюблю, А правил вовсе нетерплю. И двойки, как в кошмарном сне, [...].": "Напоминают мне о \"не\"",
  "Я - роба зека. О, сколько слёз Засохло в ткани моих полос! На воле в тройку одет бандит, [...]!": "Но тот, который во мне - сидит",
  "В новой хронологии Фоменко Всё наконец-то на своих местах: Муром - это же великий Мемфис, А [...]!": "Соловей российский - славный Птах",
  "ИСПОВЕДЬ ДОН ЖУАНА Молитвы, клятвы... Всё впустую! Здесь столько дам! Я не святой. Пусть перед этой устою я - [...].": "Я всё равно паду на той",
  "Тимошенко чуть не плачет: \"Я не помню это место! А мою бумажку с текстом [...]!\"": "За спиною Штепсель прячет",
  "Вновь играю я в DOOM. Нет мне избавления: Гонят монстры меня, нервы теребя. Пятый уровень, ты - просто наваждение! [...]!": "Никогда до конца не пройти тебя",
  "В клуб кинологов пришедши, заявил я им с порога: \"Я хочу купить собаку - сенбернара или дога.\" Но услышал: \"Извините, этих нету. Но у вас, [...]\".": "Если только захотите, будет личный водолаз",
  "В элитарку играть прилетели в Москву Из Домбая три горных барана, Из тайги -- два лося. Но вручили сову [...].": "Ишаку -- знатоку Туркестана.",
  "-- [...]!!! Я устал, ведущий, это повторять! -- Знатоки, родные! Мы ведь не в эфире, Кнопку ж перед съёмкой надо проверять.": "Дважды два -- четыре! Дважды два -- четыре",
  "Я не был осенён тупой догадкой И в бар не приносил с собой топор, Детей я не подкармливал украдкой, [...].": "Я также против выстрелов в упор",
  "НАСТАВЛЕНИЯ ТРЕНЕРА НАЧИНАЮЩЕМУ ГОРНОЛЫЖНИКУ Если ты, войдя в поворот, Тормознуть забудешь -- Сразу в [... ...].": "снег башка попадёт, Совсем мёртвый будешь",
  "Нанял я пройдоху с пьяной рожей Крышу крыть, но, видно, оплошал: [...] Положить, чтоб ровно он лежал.": "Этот шифер ни за что не сможет",
  "ВЕНОК БЕСКРЫЛОК *** Лекарь строг: \"Ну вот что, Ваше Величество! Раз хотите победить вы простуду, Не охотиться пока поручитесь мне!\" [...]. *** Дед с Крыловым уж совсем засыпает. \"Дочитай мне, деда!\" -- просит малец. \"Не смогу сегодня\", -- дед отвечает, -- \"[...]!\" *** Отдохни и отоспись перед боем, Уж послушай ты пророка-зануду. Если нынче в бой -- умрёшь, пусть героем. [...]. *** Своенравна как судьба приключенца Даже в смысле обручальных колец: То беднячка разобьёт напрочь сердце, [...].": "И король ему прокашлял: \"Не буду\" Я читать тебе моралей, юнец Если завтра -- победишь Чуду-Юду То принцессу поведёшь под венец",
  "Ботвинник, поздравив с победой Смыслова, Не может сдержаться никак И шепчет в сердцах: \"Вася, честное слово, [...]!\"": "Хоть ты и седьмой, а дурак",
  "Адрес ввели вы неправильно! Что здесь за странные знаки? Почта не будет отправлена, [...].": "Если у вас нет \"собаки\"",
  "Любовной страстию сожжён, Младую жизнь свою губя, Прильнув к ручью, он обречён [...].": "Вздыхать и думать про себя",
  "Дед спросил у Курочки у Рябы: - Почему яиц Вы не несёте? - [...], Да ведь вы все яйца перебьёте.": "Ох, несла бы, братцы, ох, несла бы",
  "Зачем, дядь Фёдор, нам дома? -- За лесом есть лабаз! [... ...]!": "И почтальон сойдёт с ума, Разыскивая нас.",
  "Эй, капитан, и впрямь по океану Вы собрались на этой яхте плыть? [...] И \"он\" совсем накладно прикупить?": "Неужто вам \"покой\" не по карману",
  "Мсье Тодт, ваш наказ будет выполнен в срок, И с трассы сойдут завтра \"Маки\". Мы Дейвиду шины надрежем чуток И грязью [...].": "забьём Мике баки",
  "ГАРРИС -- Что-то я слова забыл. Как там дальше было? Помню, что куплетов шесть. Ну, как это мило! Строки, что я пел сейчас, -- пятого куплета. [...].": "Значит, моя песенка до конца не спета",
  "Коли б знали, что вытворит буян, Не ссорились бы почем зря Из-за ерунды, недостойной знатного рода, [... ... ...].": "Иван Грозный и сын его Иван Шестнадцатого ноября Тысяча пятьсот восемьдесят первого года",
  "СТРАДАЛКА АФИНСКИХ БОЛЕЛЬЩИКОВ Наш \"АЕК\" играет с \"Ромой\". Счет ноль-три, и нам труба... Доведёт нас до дурдома [...].": "Греко-римская борьба",
  "Квартал Латинский инфлюэнцей мается, Сопливится и кашляет Версаль, А дама на балконе обливается -- Вот вам пример, [...].": "как закалялась Сталь",
  "Вы слышали новость? Вчера с Калиостро Решил заключить [...]: Кто лучше предскажет ход перемен И с поиском камня управится просто.": "пари Сен-Жермен",
  "ФУРШЕТ ПОСЛЕ МОСКОВСКОГО ЭТАПА \"ФОРМУЛЫ-1\" Шумахер пиво хлещет датское, [...] И вспоминают, как в Крылатское Они неслись через Арбат.": "А Сало - русское. Едят",
  "Стремясь зависимость узреть В цепи, в участке малом, В графит, железо, никель, медь Заряд [...].": "гигантский слал Ом",
  "Евклид в мемуарах так написал: \"[...]. В нём стены прямые и всюду симметрия -- Я с детства готов был создать геометрию.\"": "Родительский дом -- начало \"Начал\"",
  "Ждала грабителя расплата: Он был разиней и вороной. Один вещдок -- кольцо с Арбата, Другой -- [...].": "серёжка с Малой Бронной",
  "Мне не грозит щетиною покрыться -- Я каждый день два раза буду бриться! И мой \"Жиллет\", изящен и остёр, Моих у[...].": "сов есть лучший контролёр",
  "Избивают Елену троянки кто чем: кто дубиной, Кто ногами, кто палкой, кто просто банально рукой, Объясняя при этом расхожею фразой причину: \"[...]\"!": "Потому что нельзя быть на свете красивой такой",
  "Красная Шапочка в домик зашла: \"Бабушка, я пирожки принесла\". Глядит: в постели лежит зверьё. [\"...?\" -- \"...\"].": "\"А где бабуля?\" -- \"Я за неё\"",
  "Воскликнул критик: \"Очень худо Поставил \"Персов\" режиссёр, И удостаивать не буду [...]!\"": "Пустых похвал ненужный хор.",
  "| Капитан Копейкин победил | В конкурсе ваятелей | Сам себя из глины он слепил | Не хуже Создателя. | На втором же месте -- голова | Из мрамора и стекла: | [... | ...].": "| Унтер-офицерская вдова | Сама себя высекла",
  "АВТОР -- СВОЕМУ НЕДОДЕЛАННОМУ БЕСКРЫЛУ -- [*****,****,******]!": "Без меня тебе, любимый мой, лететь с одним крылом",
  "ПРЕВРАТНОСТИ ЛЮБВИ У ежиков не спорится: [...]!": "И хочется, и колется",
  "КРОВЬ КАК ВИНО [...], О новый Раптор, ты, с пластинкой голубой!": "Я душу дьяволу продам за ночь с тобой",
  "ВАССЕРМАН И Я Я так мечтаю вне экрана Живого встретить Вассермана! Меня он приласкает, детку, И даст [...].": "поплакаться в жилетку",
  "СИМПТОМЫ \"[... ...]!\" \"А здесь преследованья бред\", - Запишет врач в блокнотах.": "Моей душе покоя нет, Весь день я жду кого-то",
  "НЕПРАВИЛЬНАЯ Йог с бессонницей в отеле. Говорит: \"Никак нельзя Мне спокойно спать в постели [...]\"!": "Без единого гвоздя",
  "СТРАНСТВИЯ, ПОЛНЫЕ ЛИШЕНИЙ Одиссей, оставив Пенелопу, Портит жизнь несчастному циклопу. И пещеру крики оглашают: \"[...]!\"": "Хулиганы зрения лишают",
  "МОСКВА И МОСКВИЧИ Я начертил Москву, любуюсь - план хорош. А химик в колбу меди соль вливает. Вдруг купорос роняет прямо на чертеж - [...]...": "Любимый город в синей дымке тает",
  "К КАЛЬКУЛЯТОРУ [...] И остальное делать тоже! К примеру, умножать, когда Умножить сами мы не можем.": "Хочу делить с тобой всегда",
  "ЗВЕРИНЫЙ ОСКАЛ КАПИТАЛИЗМА Я в кафе произнес: \"[...]\", И приехала сразу полиция! Повязали, допрос провели как в ЧК: \"Как же мог над животным глумиться я?!\"": "Заморить червячка",
  "ВЕЧЕРКОМ... Во двор детсада заходите, Мои дружочки-алкаши. А что до вас, так вы не ждите [...]!": "Спокойной ночи, малыши",
  "КОСМОНАВТ (двукрылка, рифма АБАБ, очко за каждое крыло) А та скороговорка нам знакома, Но, правда, такова: [...], А [...].": "А снится нам трава, трава у дома; на траве - дрова",
  "ИСТОРИЮ ПИШЕМ САМИ Журнал столичный удивил: Мол, Петер-царь сынка любил, Хоть сын немножечко шалил, Мол, с Алексеем в Зимнем жил, [... ...].": "Слегка за шалости бранил, И в Летний сад гулять водил",
  "ПРАВИЛА [... ...] Писать всегда с дефисом строго, И ты об этом не забудь!": "Мы все учились понемногу: \"Чему-нибудь\" и \"как-нибудь\"",
  "ВОСПИТАНИЕ Речам историка внимал вполуха, Но дома я зато Дюма читал [...] Я мушкетерского достаточно впитал!": "Отца и сына. И святого духа",
  "ЦЕЛОМУДРЕННАЯ - Делать все умею, - дама Откровенно говорит, - Жаль вот только, что [... ...]!": "мне мама Целоваться не велит",
  "КРИТИК \"Мне лишь за автора тревожно, Ведь, поразмыслив над канвой, Всю эту чушь, подумать можно, [...]\".": "Несли с пробитой головой",
  "ИЗ ЭНЦИКЛОПЕДИИ ЮНЫХ ТУРИСТОВ (рифма АБАБ) [... ...], Если только, водку взяв в походы, Для согреву вовремя поддать.": "У природы нет плохой погоды, Каждая погода благодать",
  "ДРЕВНИЕ БЫЛИ ПРАВЫ [... ...]: Люблю подруг Гораздо больше все же...": "Платон мне друг, Но истина дороже",
  "СТУДЕНТ [... ...], Определений, формул нудных, От коих мозг уже опух!": "О сколько нам открытий чудных Готовит просвещенья дух",
  "ИЗ-БРАННОЕ Писал бы я стихи, но вместе Лишь с матом пишутся оне... Таким вот образом во мне [...].": "Погиб поэт, невольник чести",
  "АД АБИТУРИЕНТА Чтоб в вуз престижный поступить, Черт знает кем же надо быть! Ведь [...]л, Чтоб только \"свой\" туда попал.": "сатана там правит бал",
  "МАЛЕНЬКИЙ ВАХХАБИТ Дома сделаю гранату, В класс заброшу, и тогда Все девчонки и [... ...]!": "ребята разлетятся кто куда",
  "ИЗ РЕЧИ МИЧУРИНА - [...], И есть над чем работать тут: Я эту цифру довести Хочу, к примеру, до шести...": "Один раз в год сады цветут",
  "ПОЧТИ ПО ПУШКИНУ \"Ты - бог! Ты - корифей! Не мне с тобой тягаться! Но, Моцарт, отчего ты бледен, задрожал? [...]!\" - Сальери говорил и наливал бокал.": "Высокопарных слов не надо опасаться",
  "МОНОЛОГ ПОСЛЕ БАЛА - Князь выпил водки целый штоф и сразу вышел червой. \"Мари\" - так денег он просил, а после звал ведь \"стервой\"! Мириться приползет с утра, и знаю, несомненно, [...]!": "Что будет говорить \"княгиня Марья Алексевна\"",
  "ДЕБЮТНАЯ Я штампик увидел, взглянув на подушку, И начал в раздумье чесать черепушку. Но мне наконец объяснили вчера, Что это - не штампик, а [...].": "проба пера",
  "Язык -- наш враг. Мы с праславянских пор Влачим второй реальности оковы. И для того, чтоб выстроить забор, Нам нужно, чтоб [...].": "в начале было слово",
  "(рифмовка abaab) На балкон кораблик с неба свалился, И какой-то то ли кот, то ли кур Из кораблика того появился. Он чирикал, булькал, щурился -- злился... Я услышал: \"[...]\"!": "Дыр бул щыл убещур",
  "ГЕРАКЛ -- ПРОМЕТЕЮ. (двукрылка, рифмовка abab) -- Расковать сейчас? Да брось ты эту гонку! В небо глянь! [...]! [...]! Лучше через месяц я зайду опять.": "Орлята учатся летать; Из себя и то готов достать печёнку",
  "ОБОРОНИТЕЛЬНАЯ Битва с римлянами? Вот нелепость! Отсидеться, ведь их -- легионы! Мы [... ...] нам хватит, готовь бастионы!": "надеемся только на крепость. Рук",
  "Овидий, что грустишь? Невесел ты опять. Что, не пришла подруга на свиданье? -- Похоже, новый том придётся мне писать: [...]...": "Я изучил науку расставанья",
  "Старый Фунтль свою супругу на базаре продаёт. Напирает друг на друга любознательный народ: Перешёптываясь тихо, Узнают, [...].": "почём Фунтлиха",
  "(рифмовка ababa) Указ Петра: \"Встречая Новый год, Украсить ёлки, сдвинуть чаши!\" Но, как всегда, инертен был народ... [...] Ввели в свой новогодний обиход.": "Не скоро ели предки наши",
  "В одно из парковых озёр Толстому вылили мазут. И, по легенде, с этих пор [...].": "Есть в графском парке чёрный пруд",
  "1937 (рифмовка abba) -- Значит, забыл, контра ты недобитая?! Память тебе освежат эти двое! [... ...]!": "Нехотя вспомнишь и время былое, Вспомнишь и лица, давно позабытые",
  "ГОРЕ ОТ УМА Побывавши в отделении милиции, Я могу весьма уверенно сказать: [...], Там-то ею и не следует блистать!": "С точки зрения банальной эрудиции",
  "ИНСТРУКЦИИ РАЗВЕДЧИКУ В кабачке \"Элефант\" будешь с утра, мы закажем места. Купишь курева, блюдо дежурное, что там предложат. [...]... Впрочем, всё ерунда, ты узнаешь связного по роже!": "Сигареты в руках, чай на столе -- эта схема проста",
  "-- Врач, поскорее, здесь кто-то лежит! В женщину выстрелил подлый бандит! -- Не паникуйте... -- Что, [... --...]лень задета, цела голова.": "доктор, жива? -- Го",
  "МУНИЦИПАЛЬНАЯ В мэрии -- ёлка! Всю ночь напролёт Первые пляшут лица. И восхищённо глазеет народ, [...].": "Как голова кружится",
  "Зданье Лиги Наций, штаб-квартира. Под столами пыльно, безобразно. Просит всех уборщик: \"[... ...], очень грязно!\"": "Люди мира! На минуту встаньте",
  "ДИССИДЕНТСКАЯ Я самиздат читаю, не лимерики, Кручу \"Спидолы\" ручку допоздна, Я упиваюсь \"Голосом Америки\", [...].": "Глоток \"Свободы\" -- как стакан вина",
  "Отдохнуть не дав моторам, Едет доблестный спецназ [...] Основных чеченских фраз.": "Под бронёй, с простым набором",
  "ГАЛИЛЕЙСКИЕ СТРАДАНИЯ (двукрылка, рифмовка abab): [...]. Хоть бы поклёвка! Битых три часа! Поднялся, пошёл в гастроном поскорей: [...].": "С причала рыбачил апостол Андрей; Лучшая рыба - это колбаса",
  "С набитым ртом промолвил Людоед: \"Лубимая моя, совсем худая стала! С чего бы вдруг, ведь ты вчера в обед [...]!\"": "Наелась же лудей досыта, до отвала",
  "Отключил легко в системе вор ток, В бар залез и пил всю ночь, как алкоголик. А потом хлестал из горла (знать, от колик) [...]!": "Офигительный набор \"отвёрток\"",
  "ЗА ПЕРЕДОВУЮ ТРЕЗВОСТЬ (Экспериментальная, рифмовка aabbcc) В сенате Цезарь выступал: -- Авторитет он подорвал! Сенат -- не место для забав, И трезвость -- вечный здесь устав! [... ...]!": "Позорят славный институт Такие пьяницы, как Брут",
  "ВЕНЕРИЧЕСКАЯ (рифмовка abab) Десять нереид Завлекают Вакха с наслажденьем в свою сеть, [... ...].": "Позабыв про стыд И опасность после с осложненьем заболеть",
  "КЛИНИЧЕСКАЯ ИЗ СТРАНЫ ЧУДЕС \"Болванщик буянит! Хватать -- и в дурдом: Любого готов растерзать!\" \"И нас растерзает...\" \"С девчонкой пойдём -- [...]!\"": "Алиса умеет вязать",
  "ВЕТЕРИНАРНАЯ ИЗ ЛЕСА | Охает Лес: | \"Ослик облез! | Болен он, братцы!\" | \"Нужен курорт! | Ванны ему -- | вновь обрастёт!\" | \"Он же всю жизнь -- | только в Лесу. | Сможет добраться?\" | \"С ним Пятачок | едет. [... | ...]!\"": "| Свинья | грязи найдёт",
  "НЕДОСТАТОК ЧЕЛОВЕЧЕСКОГО ОБЩЕНИЯ Решил как-то чукча мобильник купить - Ведь в тундре к знакомым непросто ходить. И глаз не сомкнёт весь полярный он день: Ему [...].": "то тюлень позвонит, то олень",
  "Индейскую красавицу зазвали в баню париться, Там русские красавицы всё спрашивали: \"Нравится? Сейчас парку подбавим мы, такая баня классная! [...]?\"": "Тепло ли тебе, девица, тепло ли тебе, красная",
  "Белинский из бани идёт. Злой Гоголь его стережёт - И ловко с помоями таз На [... ...] ни на грош, Николай! Я что, снова в баню шагай?\"": "критика чистого -- раз! \"Ума",
  "Меж берёз у Волги дремлет стадо: Семь огромных серых валунов. Удивляться, граждане, не надо, -- Ведь [...]!": "Россия -- родина слонов",
  "НЕСЧАСТНЫЕ ТУРИСТЫ ИЗ ШТАТОВ В квартале, где квартиру сняли, Веселья ночью апогей. \"Ах, Джон, мы так с тобой устали! Придётся спать [...]?\"": "под шум, ОК",
  "-- Вот ключи. Поезжай за сестрой в Чесапик. Ждёт она. Заодно передашь Славным Пикам привет; [... ...], вернувшись, поставишь в гараж.": "поцелуй Мэри Пик! \"Форд\"",
  "ЗОИЛ О БЕСКРЫЛОПИСЦЕ Он составитель бескрылок распроклятых, Этих ненужных, глупых шарад. [... ...]!": "Что говорить о лирических кастратах? Строчку чужую вставит - и рад",
  "Далеко пойдёт Чиччолина, Её грудь - как девятый вал! \"[...]\" - Так народ эту грудь прозвал.": "Силиконовая долина",
  "БОРЬБА С КОЛОНИАЛЬНЫМ ГНЁТОМ Над Африкой алый Пылает закат: Ангола восстала, [...].": "Колышется Чад",
  "М.ЙОВОВИЧ И Н.МИХАЛКОВ - В твоей картине сняться мне дозволь! Но Михалков не склонен церемониться. Он говорит: - [...]! Проси у своего француза роль!": "Уйди, прошу, Бессонница",
  "НАТУРАЛЬНОЕ ХОЗЯЙСТВО - Зачем вам, Шерлок, пасека? - Да просто мне нужны Дары природы Сассекса, [...]!": "Не мёд со стороны",
  "ОБЪЯВЛЕНИЕ В ВАСЮКАХ Вновь гроссмейстер к нам пожаловал. Он Завтра в клубе даст сеанс в дурака. Бендер - скромный [...] Просит с каждого сто баксов пока.": "человек, и за кон",
  "ИУДА И ПЕРВОСВЯЩЕННИК (Лимерик, aabba) - Ни за что вам не выдам Христа я, - Рек Иуда, очами сверкая. - Это, братец, смешно, [... ...].": "Мне известна давно Бескорыстная дружба мужская",
  "Невзирая на мороз, Мы с лишеньями боролись. [...] - Ты открыл магнитный полюс!": "Веселися, храбрый Росс",
  "Бродил Диоген со своим фонарём По первопрестольной и ночью и днём. Но всё же до цели ему далеко - [...].": "Найти человека в Москве нелегко",
  "Многогранник АН-2 [... ...]: \"Мы готовим три дюжины крыл, Вы - вопросов штук двадцать\".": "предложил Ту'рами поменяться",
  "ШУЛЕР ЗА РАБОТОЙ [...] И достоинство, и масть. На крапленье много сил потрачено - Мухлевать сложней, чем красть!": "Цифрами на карте обозначены",
  "СЕТОВАНИЯ РАБОЧИХ ЛОШАДЕЙ [... ...], И приходится за час Делать два маршрута.": "Нагружать всё больше нас Стали почему-то",
  "СЕТОВАНИЯ РОБИНЗОНА КРУЗО На островке в Карибском море Театров, храмов нет - о горе! Живу здесь двадцать лет и зим, [...].": "Духовной жаждою томим",
  "\"Француз учёный так хитёр, Слинял он в Швецию куда-то!\" Найти не может кредитор [...].": "Декартовы координаты",
  "КРОВАВЫЙ СПОРТ Ледяная предо мной открыта гладь, Я впервые вышел в кёрлинг поиграть. Но увы, попал я в зрителя, гляди - [...].": "У него гранитный камушек в груди",
  "РАЗМЫШЛЕНИЯ ТВОРЦА Хорошо, сотворю людям маму. Заодно будет [...].": "баба Адаму",
  "Сестричка Шаля газ в квартире Почуяла с утра. Сказал я [...] Набрать бы нам пора\".": "Шальке: \"04",
  "ДИСКРИМИНАЦИЯ В честь олимпийцев бал давали, Но ведь борцов не приглашали! Вот ты, читатель, мне ответь: [...]?": "Зачем на бал пришёл Медведь",
  "Кончен турнир - не согреет ладонь Ставший привычным король или [... ...] шахматистам сказал \"до свидания\", Через два года их встретит Испания.": "конь. Блед",
  "ФРЕДДИ КРЮГЕР Зачем же мною, словно зэком, Пугают маленьких детей? [... ...].": "Быть можно дельным человеком И думать о красе ногтей",
  "КОНКУРС ПЕВЧИХ ПТИЦ | Песня певчего дрозда, | ты ль не наслаждение? | Приз готов тебе всегда | дать я. Тем не менее, | Прежде чем дрозду в награду | выдать рупь с полтиною, | [... | ...].": "| Мне тебя сравнить бы надо | с песней соловьиною",
  "В ОСКВЕРНЁННОЙ ХОББИТАНИИ - [...] Урожай у вас в полях! Хоббит отвечал унылый: - Это верно, дело швах...": "Эх, народец, нынче хилый",
  "Челентано изысканно шутит - Рассмешит он, друзья, хоть кого. [...] По сюжету влюбилась в него.": "Вот за это веселие Мути",
  "Македонский смотрит в карту, гордо руки потирает: \"Всё почти завоевал я! Эх, доволен я судьбою!\" Но Роксана, тыча пальцем в Индрапрашту, вопрошает: \"[...]?\"": "Александр, а Александр, а этот город - наш с тобою",
  "ПЕРЕД ЯЛТОЙ \"Наши планы по-прежнему в силе - Сталин только что мне подтвердил. Значит, встречусь [...]\", - Так британский премьер рассудил.": "с Делано в России",
  "- Руководство моё, - молвил с горечью Бонд, - отчего-то Перестало ценить достиженья агентов ноль-ноль: [...] В поддержании мира играет важнейшую роль.": "М. не хочется верить, что грубая наша работа",
  "УЧЕНИКИ МУЗЫКАЛЬНОЙ ШКОЛЫ Зачёт по музлитературе. Мы в ней плывём. А может, мы училке-дуре Его сорвём? Ты ей о джазе вставишь слово [...] - И развернутся споры снова На весь урок.": "Иль я про рок",
  "Слегка побраконьерствовать надумал рыболов, И в воду динамит бросает наш молодчик. Мы видим на поверхности следы его трудов: [...].": "Вот лещик, потроха, вот стерляди кусочек",
  "Третий день жену я умоляю: \"Отпусти меня рыбачить, Зой!\" Слышу: \"Нет!\". И снова окропляю [...].": "Я блесну непрошеной слезой",
  "ВСТУПИТЕЛЬНАЯ (abab, двукрылка) Казалось бы, азарт забыть пора И обрести покой - да только нет его! Прав инженер, [...] [...].": "что наша жизнь - игра; От первого мгновенья до последнего",
  "ДИАЛОГ С ВЕТЕРАНОМ - Дед, расскажи, как ты попал в штрафбат? В чем провинился? Объясни причину. - Я не хотел идти в заградотряд - [...].": "Я не люблю, когда стреляют в спину",
  "МОНОЛОГ ФУТБОЛИСТА Чтобы нас подбодрить, так фанаты ревут, Что судейский свисток еле слышен. Но лишь только соперники гол нам забьют, [...].": "На трибунах становится тише",
  "23 АПРЕЛЯ 2003 ГОДА. МОНОЛОГ БАШУКА Я с детских лет, друзья мои, всегда любил апрель. Ведь я в апреле родился - чему тут удивляться! Но допьяна напиться в этот раз мне не удастся - [...].": "С меня при цифре \"37\" в момент слетает хмель",
  "ПАРИЖСКИЙ ЗООПАРК Скучает слонёнок в вольере. Без джунглей тоскливо пантере. И в клетке грустит обезьянка - [...].": "В Париже она - чужестранка",
  "ХРИСТОФОРОВЫ МУКИ Колумб в гробу три с лишним века сокрушался: \"За что достался тяжкий жребий мне такой?! При жизни по миру немало я скитался, [...]!\"": "И после смерти мне не обрести покой",
  "ПОЧТИ ПО ЛЕОНИДОВУ (экспериментальная, часть крыла - в начале текста, часть - в конце) - [...]! - Вот встреча! - Да, бывает... - Когда-то ты была мне так близка... - Была. Увы, но время все стирает. - Спешишь? - Спешу, прости. [...]!": "Привет! - Привет; Пока! - Пока",
  "КРАСОЧНАЯ КАРТИНА Я оранжевую краску достал, Но, входя на мост, споткнулся, упал: Банка с грохотом разбилась - и вот [...].": "По мосту идет оранжевый кот",
  "МАЗОХИСТ В ПЛЕНУ Его пытаем - проверяем обоняние. \"Язык\" от смерти уж на волосок. Ножами тыкаем и слушаем признание: \"[...]!\"": "Какие пёрышки! Какой носок",
  "НОСТАЛЬГИЯ ЛУННОЙ ЭКСПЕДИЦИИ (aabb, полуторакрылка, крылья из одного источника) [...] Дом, чьей любуемся мы синевой. Грустный нам путь предназначен судьбой - Снова без нас милый [...].": "Крутится, вертится над головой; шар голубой",
  "ЖАЛОБА ПАССАЖИРКИ (abab) Сидит в вагоне [... ...]... Хотел мужчиной стать со мной - Увы, не получается!:-)": "голубой. Вагон бежит, качается",
  "ПЛАЧ АМЁБЫ Быть слишком мелкой - завидного мало, Трудно спастись от беды. Помню, недавно меня напугала [...].": "Буря в стакане воды",
  "СТАРОКОСМИЧЕСКАЯ [...]\": Пора заканчивать полёт. \"Покинуть звёздную квартиру!\" - Земля приказы отдаёт.": "Уж сколько раз твердили \"Миру",
  "ДОЛГОЖИТЕЛЬ-ОДНОЛЮБ В АВТОСЕРВИСЕ СЕРЕДИНЫ XXI ВЕКА (abab, полуторакрылка, крылья из одного источника) Я мучился долго, Терпенья больше нет: [...]\" [...].": "Течёт моя \"Волга Седьмой десяток лет",
  "МИЛИЦИОНЕР-КИНОЛОГ НА ОХРАНЕ ОБЩЕПИТА Фас, Барбос! Кашу, щи Кто-то украл, дав дёру. [... ...] кусай обжору!": "Смело товар ищи! В ногу",
  "АПОКАЛИПСИС (лирическая, не для физиков) Планеты сходят со своих орбит. Летит с Земли последний космолёт... Во тьме [...]. А под сугробами холодный лёд.": "блестя, на Солнце снег лежит",
  "БЕССОВЕСТНЫЕ (крыло разбито на две части: первая в \"а\", вторая в \"б\") *** а) ТЕЛЕЗРИТЕЛИ - ЗНАТОКАМ В активе нашем тройка [... ...], конечно, непривычный. Но мы свою вписали повесть В сюжет игры. Хрусталь отличный! *** б) \"ЗАЯЧЬЯ\" ПОХВАЛА Мы от штрафа дружно \"косим\", Но у Тани глаз остёр. А у Иры - минус восемь, [...]!": "Сов есть. // Пассаж; Ира - лучший контролёр",
  "БУДНИ РАЗВЕДШКОЛЫ Мы практику сегодня проходили. И в городе весь день ученики Толпой [...], Показывая всюду тайники.": "по улицам \"слона\" водили",
  "НАДЕЖДЫ БОЛЕЛЬЩИКА НА СУПЕРКУБОК (aabb, двукрылка) К \"коням\" наш кубок не уйдет! Давай, [... ...], забить мечтая [... ...], форвард, как орёл!": "наш \"паровоз\", вперёд! // Лети; гол, // Как сокол",
  "ИСПОВЕДЬ ЗАМЕРЗАЮЩЕГО МУЗЕЙНОГО РАБОТНИКА Я \"Правдой\" печь топить пытался - Листы сырые гасли сами. На полке клок сухой остался - [...].": "Из \"Искры\" возгорится пламя",
  "СОВЕТ КУДРЯВОМУ Зимою прикупила я ягнёнка. Резво нас помчал снегоход \"Буран\". Домой спеша, услышали вдогонку: \"[...]\"!": "Крепче за шофёрку держись, баран",
  "УЧЕБНАЯ ТРЕВОГА (aabccb, в 4-й и 5-й строках размер и ритм тот же, что в 1-й и во 2-й) [... ... ...]. Нет причин для волненья! У пожарных ученья. Цель: пылает квартал городской.": "Пусть бегут неуклюже Пешеходы по лужам, И вода по асфальту рекой",
  "ДИВО ДИВНОЕ На востоке закат догорал, Запад зорькой алел на рассвете. \"Посмотрите, - учитель сказал, - [...]\"!": "Это чудо великое, дети",
  "ОЧЕРЕДНОЕ РАЗОЧАРОВАНИЕ ПРАВДОИСКАТЕЛЯ Сменив сто профессий, объехав весь свет, Он в поисках истины действовал смело. Держа как-то в морге остывшее тело За пятки, промолвил: \"[...]\".": "В ногах правды нет",
  "ПОЮЩИЕ В КЛОПОВНИКЕ (aaXbb) В старом бабушкином сундуке Блох в любви объяснялся блохе. Вдруг ветер, свет, удар, кошмар, Да тут любой бы испугался! [...].": "А ларчик просто открывался",
  "БИТВА ДЯТЛА С ВРЕДИТЕЛЯМИ Последний короед остался. В чурбан забравшись, не сдавался. Смельчак, [...], Он высших почестей достоин!:-)": "один в полене воин",
  "ЗНАМЕНИТОЕ ТРИО НА КУРОРТЕ Утром сёрфингом пёс собирался Заниматься во время штиля. Громче Хрюши Степашка смеялся: \"[...]!\"": "Дурачина ты просто, Филя",
  "ВОЛЖСКИЙ ПЛАЧ Баржа по волнам тихо движется. Нету сил, непослушна рука. Всё равно поют - [... ...] стон бурлака.": "песня слышится. И не слышится",
  "СОН СТАРОГО МОРЯКА Что-то прошамкал дед без разбора. Правнук его разбудил и спросил: \"[...]\". Зря я орудие то зарядил...\"": "Что тебе снится?\" - \"Крейсер \"Аврора",
  "ЗАВИСТЬ ШАХМАТИСТА Играют в клубе рядом мастера и новички. Вот ас в цейтнот попал, чуть не рыдает. И думает, на молодых глядя через очки: \"[...]!\"": "Счастливые! Часов не наблюдают",
  "АЛЬТЕРНАТИВНАЯ МИФОЛОГИЯ Как-то ночью на болоте Дочке бог сказал речной: - [...] Аполлона к нам домой?": "Дафна, вы опять ведете",
  "КОНКИСТАДОРСКАЯ ПисАрро спросил Кортеса С ухмылочкою благою: - Блюдешь ли кашрут, повеса? - Зачем же, [...].": "Франсиско? Гой я",
  "1918 Старика в ЧК пытают: - Что за враг во власть проник? Кто нам строить жизнь мешает? - [...].": "Ленин! - Тут и сел старик",
  "1937 Нет, с дюжиной - морока, - Вышинский говорит, - Пускай буржуазия другим мозги дурИт. А пролетариату - не до пустых затей, [...]!": "Была бы только тройка, да тройка порезвей",
  "ФИГУРНАЯ Надо что-то с судейством нам делать, Поимели бы совесть вы, что ль? Все поставили шесть и пять-девять, [...]!": "Аргентина, Ямайка - пять-ноль",
  "ВЛАСТЬ ДЕНЕГ Политтехнологи жадные очень, А губернатор делиться не хочет; Деньги считает, шепчет, несчастный: \"[...]...\"": "Нас выбирают. Как это часто",
  "ЭРОТИЧЕСКАЯ Тревожен под утро Марины Ивановны сон. О чем-то своем, сокровенном, волнительном, девичьем Цветаева грезит: \"Конечно, сойдет и Эфрон, [...]\".": "А все-таки жаль, что нельзя с Александром Сергеичем",
  "ПРЕСТУПЛЕНИЕ И НАКАЗАНИЕ Приговор прочитав на досуге: - Кражи, взятки, фальшивый заём - Нельсон думал о бывшей супруге: \"[...]?\"": "Винни, Винни, куда мы идем",
  "ОПЕРНАЯ Играют в третий раз вступленье, но Отелло Застыл и с арией своею не спешит. И Дездемона в тон тихонечко напела: \"Ну что ж ты ждешь? [...]!\"": "Все глуше музыка, души",
  "СЕМЕЙНЫЙ ПаДРЯД В ГРУ служили мы с Матреной, Но вели мы разные дела: Я следил за англицким шпионом, А [...].": "жена - французского пасла",
  "СЕМЕЙНАЯ СЦЕНА \"Где, Мария, мой журнал? Тут лежал он, на диване!\" - Тряс ее я и пинал, Но не выпал [...].": "\"Тайм\" из Мани",
  "ШОУВУМЕН Дана Интернешнл, певица, Хороша - вокал, фактура, пыл... Но одна печалится девица: [...]!": "Знаете, каким он парнем был",
  "ЧТО ЗА КОМИССИЯ, СОЗДАТЕЛЬ... Все индейцы в панике ужасной, Чингачгук ругает дочь не зря: - Чем ты с бледнолицым ночью ясной [...]?": "Занималась, Алая Заря",
  "НЕ МАЛЬЧИК, ВЫНИМАЮЩИЙ ЗАНОЗЫ \"Боги ставят нас в нелепейшие позы, Чтоб бороться с нашей грешною гордыней\", - Размышляет, получивши в зад занозы [...].": "На рассохшейся скамейке, старший Плиний",
  "КОЛЫБЕЛЬНАЯ - Малютка мисс Шелли, усни, баю-бай! - Ах няня, бросьте галиматью! - Ну, ладно, тогда перед сном [... ...].": "почитай Отца твоего и мать твою",
  "БЫТОВУХА - Чьи во дворе дерутся дети? В окно взгляните-ка, сосед! - Своих я вижу - он ответил, - [...]!": "Четыре сбоку. Ваших - нет",
  "АВТОР БУКВАРЯ - БОЛЬШОЙ ОРИГИНАЛ А - аптека, Б - базар В - пускай ветеринар Г - гамаши, Д - домкрат, [...]...": "Е - равно эм цэ квадрат",
  "БИБЛИОФИЛЬзКАЯ Пришлите книжек мне, пожалуйста, Я от тоски схожу с ума! [...]а\", \"Войны и мира\" и Дюма!": "Мне скучно беЗ \"Что делать?\", \"Фауст",
  "LIEBER FREUND Министр иностранных дел На девять фунтов похудел. Неделю он не ест, не пьет: Пропал куда-то [...]!": "Ёшкин кот",
  "ГУРМАНИСТИЧЕСКАЯ - Я знал, дорогуша, что не ошибусь, Тебя приглашая к обеду. [...]! - Сказал людоед людоеду.": "Мой друг, у тебя удивительный вкус",
  "КАЛЛИГРАФИЧЕСКАЯ. Коль к симпатическим чернилам склонен ты, Их качество - учти - всему основа! Неровен час, твои [... ...].": "прекрасные черты Появятся и растворятся снова",
  "АСТРОЛОГИЧЕСКАЯ Скажу вам, друзья, без ломания копий: Наркотики любят свой знак. У Дев - кокаин, у Стрельцов это опий, [...].": "У Рыб это будет косяк",
  "РИТОРИЧЕСКАЯ [...]: - Вы аванс-то пропили? Где ж ваш новый боевик, Хоть клочок, хоть черновик?": "Я спросил у Тополя",
  "ГОРЯЧЕЧНАЯ (РИФМОВКА АБААБ) Алкоголик утром в чашке грустно Спирт развел в любимой из пропорций. Отхлебнув, скривился - мол, невкусно. Вдруг из чашки слышит голос гнусный: - [...]!": "Не такой уж горький я, пропойца",
  "ПОХМЕЛЬНЫЙ СИНДРОМ Мой белый друг! Какая жалость, Что я вчера, как идиот, Напился. Нынче ж [... ...].": "мне осталась Одна забава - пальцы в рот",
  "АНЕКДОТИЧЕСКАЯ (РИФМОВКА АББА) Поручик крикнул у колодца, В ответ услышал: \"Мать! Мать! Мать!\"... [... ...].": "Нам не дано предугадать, Как слово наше отзовется"
}