{
  "В рассказе Азимова робот-нянька становится возле дерева, а из его туловища раздается громкое тиканье. Что в это время делает его подопечная?": "Прячется.",
  "(pic: 20130043.jpg) Паук циклокосмия живет в норах, и в случае опасности его брюшко играет роль ИКСА. Роль ИКСА стала звездной в карьере американца, родившегося в 1951 году. Какое слово мы заменили на ИКС?": "Люк.",
  "Во время бомбардировок Берлина небо над немецкой столицей просвечивали лучи сотен прожекторов. Советские летчики, готовясь к вылету, шутили, что снова приходится идти на ИКС. ИКС - фамилия первого. Какое слово мы заменили на ИКС?": "Рентген.",
  "В фильме \"Как \"Битлз\" встряхнули Кремль\" говорится, что советские \"битломаны\" копировали фотографии своих кумиров до тех пор, пока снимки не начинали напоминать ЕЕ. По мнению художника Лучиано Бузо, ОНА была создана в четырнадцатом веке. Назовите ЕЕ.": "Туринская плащаница.",
  "В Карачаево-Черкесии расположено сооружение, в котором специальная климатическая установка днем поддерживает предполагаемую ночную температуру - чтобы не происходило ЭТОГО. В известном произведении ЭТО неоднократно происходило по приказу правящей верхушки, желавшей держать в повиновении народ. Назовите упомянутое произведение.": "\"Королевство кривых зеркал\".",
  "Новозеландец Том так и остался непобежденным, хотя под конец схватки напоминал гигантского ежа. Назовите имя его литературного родственника, ставшего заглавным героем известного романа.": "Моби Дик.",
  "В фильме 1981 года отец главного героя умирает от рака легких. Назовите режиссера, снявшего этот фильм.": "[Эмир] Кустурица.",
  "В произведении Терри Пратчетта выведена незамужняя ведьма по фамилии ИКС, которая, появляясь таинственным образом, помогает героине. Напишите односложную фамилию этой ведьмы.": "Тик.",
  "<раздатка> USMCR ... U.S.M.G. </раздатка> Питер Финлей называет себя наркоманом, игроком и аферистом, которому приходилось жить по обе стороны ЭТОГО. В словаре \"Urban Dictionary\" [Урбан дИкшэнри] по обе стороны ЭТОГО расположены розданные вам акронимы. Назовите ЭТО.": "Американо-мексиканская граница.",
  "Джемал Ткешелашвили - настоящий ас. За умение ДЕЛАТЬ ЭТО собственным носом он в 2012 году попал в Книгу рекордов Гиннесса. Назовите имя того, кто ДЕЛАЕТ ЭТО в расхожем выражении.": "Тузик.",
  "Англичане называют ЕГО \"лондонским плющом\". Леонид Сухоруков упомянул ЕГО, говоря о преимуществах водородного топлива. Какое животное вышло из НЕГО в названии российской мелодрамы 2010 года?": "Ежик.",
  "Дуплет. На обсуждение первого вопроса дается 20 секунд, на обсуждение второго - 40 секунд. 1. В древнем Египте ОН указывал на сословные различия - тех, кому разрешались яркие цвета, можно было пересчитать по пальцам. В наши дни изысканный ОН стал отличительной чертой Серены Уильямс. Назовите ЕГО. 2. [Ведущему: кавычки в слове \"Уильямс\" ни в коем случае не озвучивать!] ОНА появилась благодаря французу Жану Берниго и впоследствии не раз приносила победу \"Уильямс\". Напишите ЕЕ название.": "1. Маникюр. 2. Маньи-Кур.",
  "В армии Наполеона были немцы и итальянцы, поляки и литовцы, португальцы и испанцы. А вот во время Египетского похода - даже монголы, с помощью которых Наполеон надеялся запугать противника. В одном из слов мы пропустили несколько букв. Напишите это слово в исходном виде.": "Монгольфьеры.",
  "В сериале \"Гениальные находки природы\" длинный язык живущего в пустыне геккона фактически сравнивается с ИКСАМИ. Памятник ИКСУ украшает одну из площадей города Грязи, являясь, по словам создателя, собирательным образом. Какое слово мы заменили на ИКС?": "Дворник.",
  "(pic: 20130044.jpg) В фильме \"Шпион, который меня любил\" девушка Бонда имеет оперативный псевдоним \"Тройной ОН\". Что мы заменили словом \"ОН\"?": "X.",
  "Надеемся, наш вопрос все-таки не лишен повода. Кулинарный критик Гримо де Ла Реньер уподобляет яйца ИКСАМ [цитата]: \"Без яиц не загустеет ни один соус, не сделается ни одно постное рагу. Яйцо - любезный посредник, протягивающий руку разным партиям, дабы всех сблизить, всех объединить\". Из ИКСОВ можно сделать \"кусок сукна\". Что такое ИКСЫ?": "Предлоги.",
  "Обучаясь во второй половине восемнадцатого века в Кембридже, этот будущий священник проявлял незаурядные математические способности. В зрелом возрасте ему неоднократно предлагали высокие государственные должности, но он всякий раз отказывался, хотя его жалования едва хватало на то, чтобы прокормить семью. Назовите этого священника.": "[Томас] Мальтус.",
  "Местный фастфуд корейцы называют паллИ-паллИ. Переведите \"паллИ-паллИ\" на гавайский язык.": "Wiki-wiki.",
  "После того как повреждение электропроводки привело к остановке городского фонтана, Гюнтер Лешнер, оправдываясь, обвинил во всём туристов. Дескать, те любят кормить возле фонтана голубей и разбрасывают много хлеба. Назовите должность Гюнтера Лешнера.": "Крысолов.",
  "Набоков, рассказывая о торгующей книгами старушке, упоминает раскрытый ветром ИКС, из которого выпали ступеньки городского плана. ИКСОМ иногда называют поэта из итальянской комедии. Назовите ИКС.": "Путеводитель.",
  "В одном документальном фильме замах палача, отсекающего голову аристократу, сравнивается с замахом ИКСА. ИКСАМИ нередко называют поклонников известной модели. Какое слово мы заменили на ИКС?": "Гольфист.",
  "В 1972 году Деннис Медоуз предположил, что скоро запасы ЭТОГО металла иссякнут, чему в немалой степени поспособствуют американская и индийская индустрии. Разумеется, Медоуз ошибся - технический прогресс внес в цифры свои коррективы. Назовите ЭТОТ металл.": "Серебро.",
  "Дед автора вопроса рассказывал, как молодые неоперившиеся курсанты учились прыгать с парашютом. Самолеты были маленькие, двухместные, и перед прыжком парашютисту приходилось в буквальном смысле ДЕЛАТЬ ЭТО. Что именно?": "Становиться на крыло.",
  "Дуплет. На обсуждение первого вопроса дается 20 секунд, на обсуждение второго - 40 секунд. 1. На шуточном рисунке Марка Паризи ОН недоволен прогнозом хорошей погоды на неделю, так как теперь нескоро доберется до своего золота. Назовите ЕГО. 2. (pic: 20130045.jpg) Незамысловатое название этого коллажа состоит из тех же букв, что и название второй части культовой трилогии. Напишите название коллажа.": "1. Лепрекон. 2. \"Две банши\".",
  "[Ведущему: английские слова читать медленно.] Работавшая в штате Аризона исследовательская группа \"Desert Research and Technology Studies\" [дЭзет рисЁч энд тэкнОлоджи стАдиз], также известная как ОНИ, занималась тестированием новинок космической техники. Британская танковая дивизия, получившая прозвище \"ОНИ\", использовала в качестве эмблемы тушканчика. Назовите ИХ двумя словами.": "Крысы пустыни.",
  "(pic: 20130046.jpg) В британском телефильме 1984 года парень убеждает испуганную девушку, что она услышала кашель лисицы. Назовите автора произведения, по мотивам которого снят этот телефильм.": "[Герберт] Уэллс.",
  "Внимание, в вопросе есть замены. Дуглас Макгрегор разработал две альтернативные теории мотивации. Согласно теории Х [икс], работники амбициозны и будут радостно приветствовать любую работу. Согласно теории Y [игрек], работники ленивы и будут открещиваться от выполнения своих обязанностей. Что мы заменили на X и Y?": "Y, X [в любом порядке].",
  "Японское слово \"гири\" означает \"обязательство\". Когда японцы получают \"гири-чоко\"?": "В день Святого Валентина.",
  "Однажды ОНИ заставили Джеральда Даррелла сорвать с себя одежду и закурить. ИХ латинское название, возможно, родственно слову \"hira\" [хира], означающему \"тонкая кишка\". Назовите ИХ.": "Пиявки.",
  "Эта кинокомпания не столь известна, как, например, \"Коламбия\" или \"Парамаунт\", - названия последних попадают в поле зрения гораздо чаще. На логотипе этой кинокомпании буква \"O\" несколько расплывчата. Напишите ее название.": "\"Focus [Features]\".",
  "Чехов восторгался ЕГО поступком, хотя и считал неважным писателем. Когда в реакционной прессе началась направленная против НЕГО кампания, Чехов встал на ЕГО защиту и написал письмо в редакцию газеты \"Новое время\". Назовите ЕГО.": "[Эмиль] Золя.",
  "Намекая на тщеславие владельцев дорогих авто, Анна Маньяни говорила, что человек за рулем подобен ИКСУ, держащему в руках свой ИГРЕК. На старинной гравюре ИГРЕК ИКСА с изображенными на нем многочисленными гербами символизировал земли, принадлежавшие Габсбургам. Назовите ИКС и ИГРЕК.": "Павлин, хвост.",
  "Михаил Глинка несколько часов простоял на Сенатской площади в день восстания декабристов и ушел незадолго до того, как солдаты начали стрелять в восставших. По словам Глинки, он остался в живых из-за того, что не СДЕЛАЛ ЭТО. Согласно шутке, француз, СДЕЛАВ ЭТО, едет домой. Назовите картину середины девятнадцатого века, на которой ЭТО ДЕЛАЕТ заглавный герой.": "\"Завтрак аристократа\".",
  "[Ведущему: не пропустите при чтении слово \"не\" в фрагменте \"не начинаются на одну и ту же букву\"!] ОН находится под ледником \"Рот коровы\" на высоте более четырех тысяч метров. Назовите ЕГО двумя словами, которые не начинаются на одну и ту же букву.": "Исток Ганга.",
  "[Ведущему: слово \"буттерин\" читать так, чтобы было понятно, что буква \"т\" удваивается.] Предприниматели, выкупившие лицензию, считали ЕГО белизну неестественной. Поэтому они добавили желтого и дали ЕМУ название \"буттерин\", которое, однако, не прижилось. Назовите ЕГО.": "Маргарин.",
  "Дуплет. На обсуждение первого вопроса дается 20 секунд, на обсуждение второго - 40 секунд. 1. Харьковская служба такси, расположенная на улице Механизаторской, предлагает напрокат множество \"мерсов\" и, как ни странно, ни единого французского автомобиля. Разумеется, прокат стоит немалых денег - одним \"спасибо\" не отделаешься. Напишите название этой службы. 2. Первый из ИКСОВ был построен на верфях Гётеборга в 70-х годах девятнадцатого века и получил название \"Зороастр\". В журнале \"Популярная механика\" современные ИКСЫ за свои размеры были названы небоскребами на НЕМ. На чем же?": "1. \"Мерси\". 2. Боку."
}