{
  "Вратарь сборной Германии Мануэль Нойер считает, что у него есть шансы выиграть в этом сезоне \"Золотой мяч\", несмотря на недостаток гламура во внешности. Сравнивая себя с другими претендентами, он говорит, что ему нравится зеленый газон, а не ОНА. Назовите ЕЕ тремя словами.": "Красная ковровая дорожка.",
  "Герой повести Виктора Пелевина \"Желтая стрела\" спекулирует металлом, полученным из НИХ. Одна из ИХ моделей называется \"Рабочий и колхозница\". Назовите ИХ.": "Подстаканники.",
  "В романе Стейнбека при описании выбора места для нового ранчо ЕЕ поведение сравнивается с поведением удочки при поклевке рыбы. Назовите ЕЕ.": "Лоза.",
  "Однажды балерине Марии СурОвщиковой подарили кольцо, составленное из аметиста, изумруда, малахита, рубина и ЕЕ. Назовите ЕЕ.": "Яшма.",
  "В одной инсталляции фигурируют четыре объемные английские буквы, причем вторая из них поставлена в профиль относительно других. Авторы инсталляции хотят показать, что ЭТИ ДВА ГЛАГОЛА - на самом деле почти одно и то же. Напишите ЭТИ ДВА ГЛАГОЛА.": "Жить и любить.",
  "Действие одного из романов Харуки Мураками происходит поочередно в реальном Токио и в фантазиях главного героя. Рассказывая о работе над романом, Мураками пишет о своеобразном разделении, при этом в описании мира фантазий упоминается ОНО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Правое полушарие.",
  "В своем интервью Светлана рассказала, что от поездки в Южную Америку, куда они с коллегой были приглашены десять лет назад, у нее остались потрясающие впечатления. Свое открытие Светлана и ее коллега сделали случайно, изучая бракованный снимок. Напишите фамилию Светланы.": "ГерасимЕнко.",
  "Первое издание шекспировских сонетов в 1609 году осуществил Томас Торп. Книга получила название \"Шекспировы сонеты\". По мнению Григория КружкОва, такое название говорит о том, что Торп мог поверить ЕМУ. ОН упоминается в ответе известного человека корреспонденту \"New York Journal\" [нью-йорк джОрнел]. Назовите ЕГО тремя словами.": "Слух о смерти.",
  "[Ведущему: отточия в цитате игнорировать.] Георг Харсдёрффер в семнадцатом веке утверждал, что ОН \"... гремит вместе с громом..., свистит с ветрами..., рычит, как медведь..., шипит, как змея..., жужжит, как шмель..., щебечет, как воробей...\" и так далее. Назовите ЕГО двумя словами.": "Немецкий язык.",
  "Появившись во второй половине восьмидесятых, ОН использовался только в университетах Йены и Дрездена и был упразднен в 1990 году. ОН состоял из двух одинаковых элементов. Назовите ЕГО.": "Домен ГДР.",
  "Соглашаясь с известным определением, академик Виталий Гинзбург уточнял, что ОН бывает полезен в качестве средства от мучений. Назовите ЕГО.": "Опиум.",
  "Этот священник рекомендовал использовать для транспортировки мулов вместо лошадей, так как мулы менее возбудимы. Однако его последователи через три столетия все-таки обратили свое внимание на конюшни. Назовите этого священника.": "[Дом] [Пьер] Периньон.",
  "Герой Сергея Лукьяненко утверждает, что на шашлык нужно выбирать только правильную баранину, если, конечно, вы не собираетесь насолить едокам. Какие два слова в предыдущем предложении мы заменили одним?": "Подложить свинью.",
  "Недавно в витрине одного миланского универмага выставили рекордную находку, которую назвали \"Тысяча четыреста восемьдесят три\". Подобная находка десять лет назад была продана в одно лондонское заведение, но не использована, после чего возвращена на родину и похоронена в надежде на потомство. О каких находках идет речь?": "О трюфелях.",
  "Описывая известное изображение, Михаил Безродный назвал Ленина и Энгельса словом, одной лишней буквой отличающимся от юридического термина. Напишите это слово.": "ПристяжнЫе.",
  "Герои Сэмюэла Беккета, писавшего в середине двадцатого века, зачастую отвратительно выглядят, эпатируют окружающих и живут не слишком счастливо. Михаил Бутов задается вопросом, кто же такой БЭккет - последний модернист или ОН? Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Первый панк.",
  "По мнению Игоря КАрева, в сюжете про Золушку фея является своеобразным аналогом ИКСА. В статье, критикующей концепцию ИКСА, говорится, что от простого нажатия кнопки вряд ли что-то изменится. Назовите ИКС двумя словами.": "Социальный лифт.",
  "Герой одного романа в шутку доказывал собеседнику, что ОНО началось из-за трусОв. Назовите ЕГО.": "Боксерское восстание.",
  "На логотипе языка программирования, разработанного на основе \"Явы\", изображен слон, хотя было бы логично, если бы там тоже была чашка. Как называется этот язык?": "Ceylon.",
  "Рассказывая о поведении болельщиков ЦСКА на трибунах стадиона в Риме, Андрей Созин говорит, что фанаты решили не отставать от НЕГО. В одном рассказе ОН приходит к выводу, что состязался с самим богом Паном. Назовите ЕГО.": "[Император] Нерон [Клавдий Цезарь Август Германик].",
  "Луи де БерньЕр описывает турецкое кладбище, на котором на мужских надгробьях выбит ИКС, а на женских - ИГРЕК. Какие родственные слова мы заменили ИКСОМ и ИГРЕКОМ?": "Тюрбан, тюльпан.",
  "Героиня Николь Краусс очень любила писателей-классиков, поэтому отрицательно относилась к ограничению, официально введенному в 1974 году. Ответьте как можно точнее, что это за ограничение.": "Нобелевскую премию нельзя получить посмертно.",
  "[Ведущему: сделать смысловую паузу после слова \"самочувствие\".] Возникшее по определенной причине плохое самочувствие немцы называют \"похмельем от НИХ\". В послевоенной Германии ОНИ недолгое время были мало того что разными, так еще и не соседними. Назовите ИХ двумя словами.": "Часовые пояса.",
  "Герой Вудхауза сообщает своему приятелю, что лошадь, на которую тот поставил, бежала так плохо, что чуть было не выиграла... Ответьте двумя словами, что именно.": "Следующий забег.",
  "Героиня одного фантастического романа, критикуя свой мир за бюрократические запреты, утверждает, что там даже святого могли арестовать за незаконное ЭТО. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Ношение нимба.",
  "<раздатка> Мерси </раздатка> В творчестве поэта и фантаста Алексея Андреева успешно сочетаются разнородные жанры. Он взял себе псевдоним, состоящий из имени и фамилии. Имя мы вам раздали. Напишите фамилию.": "Шелли.",
  "Балерина Мария ПетипА танцевала до преклонного возраста. На склоне карьеры поклонники шутили, что хотя мускулы ее уже не те, но [ПРОПУСК]. Заполните пропуск выражением, известным с семнадцатого века.": "Все-таки она вертится!",
  "В фантастическом романе Клайва Льюиса ОНИ названы танцорами, причем танцуют ОНИ, судя по всему, хоровод. Один из НИХ гибнет в конце произведения 1998 года. Назовите ИХ.": "Астероиды.",
  "Наблюдавший ЕЕ француз сказал: \"Это великолепно, но так не воюют\". Автор вопроса назвал ЕЮ безуспешные попытки поставить мат одинокому королю при помощи двух фигур. Назовите ЕЕ тремя словами.": "Атака легкой кавалерии.",
  "Когда Оскар Уайльд вышел из тюрьмы, то стал в приличных кругах персоной нон грата. Питер Акройд пишет, что когда Уайльд на улице снял шляпу перед старым знакомым, тот остолбенел, как будто под шляпой оказались ОНИ. Назовите ИХ одним словом.": "Змеи.",
  "В романах Генри Лайона Олди часто встречаются отсылки к мировой литературе. Так, рассказывая о памяти, которую оставила после себя основательница известного индийского обычая, автор подставляет ее имя в крылатое выражение. Вместо какого мужского имени?": "КлаАс.",
  "В 2002 году в одном издательстве вышла объединенная версия, появление которой было продиктовано, в том числе, экономическими соображениями. В предисловии к этой версии автор упомянул ИКСА. Чьим сыном был ИКС?": "Гермеса и Афродиты.",
  "На недавней карикатуре изображен синий робот-трансформер с головой человека, родившегося в СетубАле. Во что этот робот превращается?": "В автобус.",
  "Манхэттенский небоскреб Зингер-билдинг стал в 1968 году самым высоким ТАКИМ зданием в мире. В игре \"Герои Меча и Магии VI\" ТАКИМ, возможно, является известный с детства ценный предмет. Каким - ТАКИМ?": "Снесенным.",
  "В названиях некоторых моделей этой марки присутствует число пятьдесят пять. Желающим предоставляется услуга \"Mon Monogram\" [мон моногрАм] - на приглянувшуюся модель вручную наносятся полоски выбранных цветов и инициалы заказчика. Чье имя носит эта торговая марка?": "[Луи] Виттона.",
  "В последней главе книги \"Мэри Поппинс от А до Я\" - переводе соответствующей английской книги - есть такой стишок: Я поднимаю якоря, Я в жизни не был трусом. Ямайку, Яву посещу И поплыву к НИМ. Назовите ИХ.": "Зулусы."
}