{
  "В июне 2011 года Джеффри и Ханс возложили цветы к памятнику работы Мамеда Салахова. Кому посвящен этот памятник?": "[Тофику] Бахрамову.",
  "Когда тренер заставил Златана Ибрагимовича проделывать несвойственную ему работу, тот завелся и в сердцах воскликнул: \"Ты приобрел \"ИКС\", но хочешь использовать его как \"ИГРЕК\"\". \"ИКС\" и \"ИГРЕК\" не только начинаются на одну и ту же букву, но и являются в некотором смысле соотечественниками. Назовите \"ИКС\" и \"ИГРЕК\".": "\"Феррари\", \"ФИАТ\".",
  "Элитный аксессуар, производимый фирмой \"Феррари\", представляет собой оснащенный гигрометром ящичек вместимостью 35 ИХ. Назовите ИХ.": "Сигары.",
  "<раздатка> Pensez &agrave; &ecirc;tre moins curieux des personnes que de leurs id&eacute;es. </раздатка> Когда ОНА и ее муж гостили в Бретани, один репортер принял ЕЕ за экономку и попросил рассказать что-нибудь любопытное о хозяевах. В ответ ОНА сказала: \"Будьте менее любопытным в отношении людей и более любопытным в отношении идей\". Напишите фамилию ЕЕ мужа.": "Кюри.",
  "В статье \"ОНА в архитектуре\", опубликованной в \"Правде\" 20 февраля 1936 года, были безжалостно раскритикованы приверженцы конструктивизма. Назовите ЕЕ словом греческого происхождения.": "Какофония.",
  "<раздатка> впоидвкоа </раздатка> Слово \"ИКС\" с русского на английский можно перевести по-разному. Для рыбы у англичан есть собственное название. Если же это не рыба, англичане оставят русское слово без перевода. Какое слово мы заменили ИКСОМ?": "Ерш.",
  "Ярославский кремль имел форму треугольника, потому что стоял на АЛЬФЕ. Актриса Елена Яковлева говорит, что во время работы над ролью АЛЬФЫ ей всё время хотелось почесаться. Назовите АЛЬФУ.": "Стрелка.",
  "В американском городе ЗЕйнсвилл есть необычный мост в форме буквы Y [игрек], соединяющий три берега. Какая женщина назвала ЗЕйнсвилл самым узнаваемым городом во всех Соединенных Штатах?": "[Амелия] Эрхарт.",
  "В 2005 году была опубликована статья, посвященная провальной экранизации известного американского романа. В статье говорится, что \"ЕГО\" погубило чрезмерное почитание первоисточника, а всё лучшее было похоронено под тоннами дорогих костюмов. Назовите \"ЕГО\" четырьмя словами.": "\"Мост короля Людовика Святого\".",
  "Несколько лет назад участники голландской арт-группы \"Front404\" [фронт четыреста четыре] отметили сто десять лет со дня рождения известного англичанина. С помощью длинной палки они украсили десять АЛЬФ в центре Утрехта разноцветными колпаками, призывая людей обратить внимание, что описанное сбылось. Назовите АЛЬФУ.": "Камера видеонаблюдения.",
  "В недавно опубликованной статье сообщается, что знаменитый бразилец якобы обратился к соотечественникам, сказав, что не представляет ни малейшей угрозы для младенцев и женщин детородного возраста. Назовите этого бразильца.": "Зико.",
  "Вернувшись, Харрисон тщательно вычистил свой костюм, но удалить все частицы у него не получилось. Поэтому через несколько минут он стал первой жертвой ТАКОЙ СЯКОЙ лихорадки. Какие два слова, отличающиеся только двумя буквами, мы заменили на \"ТАКОЙ\" и \"СЯКОЙ\"?": "Лунной, сенной.",
  "Первый десант был высажен на НИХ с морского буксира \"Победа\", которым командовал Аждар Садыхов. Назовите ИХ.": "Черные Камни.",
  "Статья о параллелях между героями греческих мифов и героями комиксов завершается мыслью о том, что всех супергероев можно сравнить с НИМ, ведь мировое зло бессмертно. Назовите ЕГО.": "Сизиф.",
  "Музыкант Нил Янг всего за один день написал три хита. В статье Википедии сообщается, что в этот день у Янга ОНА достигала ста трех, а в скобках дается перевод. Назовите ЕЕ.": "Температура [тела] [по Фаренгейту].",
  "Статья о математических доказательствах фальсификации выборов получила название \"Что ИКС не прописывал\". Какие два слова, начинающиеся на соседние буквы, мы заменили ИКСОМ?": "Доктор Гаусс.",
  "На юмористическом постере к известному сериалу человек в белом протягивает кусок преломленного хлеба. Надпись на постере на две буквы длиннее названия сериала. Воспроизведите эту надпись.": "\"Breaking Bread\" [чтецу: брЭйкин брэд].",
  "Первую запись с использованием электронных барабанов сделал ударник Грэм Эдж. Музыкант говорит, что чипов еще не было, поэтому начинка электронных барабанов напоминала ИХ. Чтобы отмерить порцию ИХ, можно использовать горлышко пластиковой бутылки. Назовите ИХ несклоняемым словом.": "Спагетти.",
  "Критские ОНИ являются эндемиками, однако существует легенда, связывающая их появление с сарацинами. Легенда гласит, что сарацины когда-то высадились на песчаное побережье Крита и решили сделать небольшую передышку перед битвой. Назовите ИХ двумя словами.": "Финиковые пальмы.",
  "(pic: 20160163.jpg) Искусственный остров ДэдзИма, появившийся в семнадцатом веке, более двух столетий был единственным уголком Японии, открытым для европейцев. Рассказывают, что человек, которому поручили насЫпать остров, задал сёгуну некий вопрос, и тот указал... На что именно?": "На веер.",
  "В произведении Бальзака \"Неведомый шедевр\" события происходят в начале семнадцатого века. Старый художник говорит, что полотну, написанному его учеником, недостает пространства и глубины. При этом старик произносит слово \"ИКС\", хотя известный француз по фамилии ИКС родился почти век спустя. Какое слово мы заменили ИКСОМ?": "Силуэт.",
  "В Северной Америке во время съемок рекламы блины иногда поливают моторным маслом, поскольку считается, что масло выглядит эффектнее, чем ОН. В Новой Англии ОН получил распространение благодаря аболиционистам, желавшим иметь альтернативу. Назовите ЕГО двумя словами.": "Кленовый сироп.",
  "Ученый, живший в позапрошлом веке, срЕзал верхний слой кожи со своих пальцев, чтобы сделать подушечки более чувствительными к НЕМУ. Хорваты называют ЕГО \"struja\" [стрУя]. Назовите ЕГО односложным словом.": "Ток.",
  "Впервые обычаи племени накирЕма описал в 1956 году американский антрополог ХОрас МАйнер. В другом исследовании было описано ритуальное состязание этого племени, состоящее в уничтожении церемониальных хлебов. В названии этого ритуала фигурируют два коротких слова - \"god\" [год] и... Какое еще?": "Toh [чтецу: тох].",
  "Пианиста-виртуоза ВагИфа МустафазадЕ критиковали за его роскошные усы, говоря, что советскому музыканту следует выглядеть скромнее. Вагиф обиженно спрашивал, почему недоброжелатели ДЕЛАЮТ ПЕРВОЕ, вместо того чтобы ДЕЛАТЬ ВТОРОЕ. Люди, промышляющие одним сомнительным ремеслом, во время работы с клиентом ДЕЛАЮТ ВТОРОЕ. Назовите это ремесло словом греческого происхождения.": "Хиромантия.",
  "(pic: 20160164.jpg) На третьем нотном стане вы видите аппликатуру для исполнения виртуозного пассажа. Можно подумать, что выделенные ноты органисту следует играть кое-как. Ответьте двумя словами, не начинающимися на одну и ту же согласную, чем их следует играть.": "Левой пяткой.",
  "В ИХ костюм между штанинами и под рукавами нередко вшиты специальные вставки со стеклянными микрошариками, уменьшающими трение. Если ОНИ падают на решающем отрезке, то стараются, чтобы падение происходило ногами вперед. Назовите ИХ двухкоренным словом.": "Конькобежцы.",
  "В документальном фильме о легкой атлетике объясняется, что шипы на обуви спринтеров работают так же, как ИКСЫ, обеспечивая лучший контакт с землей. Эффективность ИКСОВ связана с отсутствием кожных чехлов. Назовите ИКСЫ двумя словами.": "Когти гепарда.",
  "\"Лентяй\" - поэма Ивана Крылова. Напишите пропущенное нами.": "Неоконченная.",
  "В 1946 году американцы, покупавшие продукцию известной фирмы, начали жаловаться на брак, чаще всего проявлявшийся в виде помутнения. Причиной случившегося стало загрязнение растений, из которых изготавливали упаковочные материалы. Назовите эту фирму.": "\"Kodak\" [чтецу: кОдак].",
  "Героиня комиксов, известная под псевдонимом Элементарная Девушка, приобрела сверхспособности благодаря радиации. Эта героиня - тезка одной из сестер. Назовите эту сестру.": "Урания.",
  "Шутки - шутками, но ОН на самом деле едва не погиб, получив в голову удар багром во время съемок фильма об ирландских террористах. Полтора десятилетия назад ОН вместе с коллегами сделал себе татуировку в виде числа 9. Назовите ЕГО.": "[Шон] Бин.",
  "В семидесятые-восьмидесятые годы на Филиппинах снимали много кинолент определенного жанра. Документальный фильм об этом получил название из трех слов, второе из которых - \"from\" [фром]. Напишите по-английски или по-русски первое и третье.": "Thriller[s], Manila [чтецу: триллер(з), манила].",
  "Внимание, автор вопроса цитату Дюма слегка изменил. Александр Дюма-отец оправдывался, что цепи настолько тяжелы, что порой необходимы три человека, чтобы их нести. Назовите всех троих.": "Муж, жена, любовница (в любом порядке).",
  "На демотиваторе, посвященном известному сериалу, изображение одного из НИХ сопровождает пословица \"Мороз невелик, да стоять не велит\". В одной легкоатлетической дисциплине большинство золотых олимпийских медалей завоеваны ИМИ, в то время как представителям Африки не досталось ни одной. Назовите ИХ двумя словами.": "Белые ходоки.",
  "В советское время в автобусах расположенная около двери стойка иногда выступала в качестве НЕГО, предназначавшегося для определенной категории пассажиров. Назовите ЕГО словом, которое начинается и заканчивается одной и той же буквой.": "Ростомер."
}