{
  "Согласно сказке, однажды ковбой ПЕкос Билл заарканил ЭТО. Один священник благоговейно назвал ЭТО \"божьим перстом\". Назовите ЭТО словом испанского происхождения.": "Торнадо.",
  "В произведении СтанИслава Лема упоминается книга, в которой содержится некоторое количество сюжетов. Достаточно после прочтения СДЕЛАТЬ с книгой ЭТО, и ее можно читать заново. Можно сказать, что в начале 2013 года ЭТО СДЕЛАЛ с Интернетом блоггер Filthy Frank [фИлси фрэнк]. Какое устройство, согласно своему названию, ДЕЛАЕТ ЭТО?": "Шейкер.",
  "В рассказе \"Смерть им к лицу\" девушка ласково называет ЕЮ своего питомца Эдгара. С 1998 года ОНА говорит голосом Галины Бурмистровой. Назовите ЕЕ.": "Каркуша.",
  "(pic: 20140134.jpg) Людей на фото зовут ЭнОх и Джованни. Назовите ИХ словосочетанием, широко известным с 1983 года.": "Братья Марио.",
  "В романе Роберта Рэнкина герой слышит ЕЕ, нажав на кнопку звонка. В комедии 1992 года, услышав ЕЕ, придумывают имя заглавному герою. Назовите ЕЕ максимально точно.": "Пятая симфония [Бетховена].",
  "В 1926 году венгр Антал ДьЮла вместо предсмертной записки оставил ЕГО, вынудив полицию изрядно поломать голову. Отметим, что ОН был классическим, а вовсе не таким, как можно было бы предположить. Назовите ЕГО.": "Кроссворд.",
  "Эрнест Резерфорд и руководитель КАвендишской лаборатории Джозеф Томсон после первой же встречи прониклись чувством взаимной симпатии. Что открыли Томсон и Резерфорд в 1897 и 1919 годах соответственно?": "Электрон, протон.",
  "Оправдывая жестокость заботой о счастливом будущем своих дочерей, в одной из стран Востока когда-то говорили: \"ДЕЛАЕШЬ ЭТО - прольешь тысячу ведер слез, НЕ ДЕЛАЕШЬ - прольешь шесть тысяч ведер\". Какие слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Бинтовать ноги.",
  "<раздатка> Eating an [ПРОПУСК] While making love Makes for bizarre enj- oyment thereof. </раздатка> Автор четверостишия разделил слово \"enjoyment\" [инджОймент], чтобы СДЕЛАТЬ ЭТО. Похожее действие было проделано в начале произведения, герои которого тоже занимались разделом. Ответьте двумя словами, что такое \"СДЕЛАТЬ ЭТО\".": "Зарифмовать \"orange\" [орэндж].",
  "В книге \"Китай. Искусство есть палочками\" говорится, что жители Гонконга относятся скептически и к бывшим колониальным властям, и к нынешним коммунистическим. Какие представители одного семейства при этом упоминаются?": "Хрен, редька.",
  "Небоскреб \"Утюг\", строительство которого изменило направление и скорость воздушных потоков на прилегающей территории, стал объектом паломничества молодых ньюйоркцев. То, что их привлекало, можно увидеть на постере известного фильма. Кто сыграл персонажа, с которым это происходит?": "[Мэрилин] Монро.",
  "Внимание, мы дважды заменили в одном из слов первую, вторую, третью и четвертую буквы. Уилл Шортц, редактор рубрики головоломок газеты \"New York Times\" [нью йорк таймс], является единственным в мире ТРАВМАТОЛОГОМ, имеющим научную степень. ТРАВМАТОЛОГОМ можно назвать ученого, помилованного Елизаветой II в 2013 году. Напишите в исходном виде измененное слово.": "Энигматолог.",
  "Согласно мифу, житель Аттики ФитАл отнесся с заботой и почтением к гостившей у него Деметре, а в ответ получил ЕЕ. Такова божественная благодарность! Назовите ЕЕ.": "Фига.",
  "В 2001 году состоялся уникальный крикетный матч, в котором все 22 игрока были ИКСАМИ. Вышло так совершенно случайно - в последний момент пришлось заменить одного из игроков основы. Согласно шутке, один современный политик, желая отмежеваться от другого, утверждал, что тот просто ИКС. Какое слово мы заменили на ИКС?": "Однофамилец.",
  "Поговаривают, что в названии научно-популярной книги 1993 года должно было фигурировать слово \"goddamn\" [гАддэм], означающее \"прОклятый\", которое говорило бы о безуспешности поисков. Редактор воспротивился, и \"проклятие\" убрали. Именно так якобы и появилось известное словосочетание. Напишите его по-русски или по-английски.": "Частица Бога.",
  "В мюзиклах можно увидеть, как прохожие неожиданно начинают танцевать вместе с главным героем, а по окончании номера, как ни в чем не бывало, следуют по своим делам. Каким словом назвала такие номера Ольга Шкарпеткина?": "Флешмоб.",
  "У датчан есть странная традиция - взбираться на мебель и символически запрыгивать в НЕГО. А вот у шведов есть посвященное ЕМУ произведение, в рабочем названии которого фигурировали слова \"Папочка, не напивайся\". Назовите ЕГО.": "Новый год.",
  "ОНА была опубликована в 1931 году. В НЕЙ утверждалось, что макаронные изделия вызывают \"летаргию, пессимизм и ностальгию\", а в качестве альтернатив предлагались цыпленок с шарикоподшипниками и салями в одеколоне и кофе. Назовите ЕЕ тремя словами.": "\"Поваренная книга футуриста\".",
  "Запуск в 1957 году советского спутника поверг в шок американское общество. Чтобы вернуть народу боевой дух, Соединенные Штаты планировали осуществить ИКС вблизи ИГРЕКА, где, как считалось, ИКС будет смотреться особенно эффектно. ИКС - одна из самых жутких сцен второго \"ИГРЕКА\". Назовите ИКС и ИГРЕК.": "Ядерный взрыв, терминатор.",
  "Луис Бунюэль вспоминал, что в городке, где прошло его детство, в полдень Страстной Пятницы начинали бить в барабаны и прекращали только сутки спустя. Когда всё завершалось, измученные барабанщики, заботливо относившиеся к инструментам, ДЕЛАЛИ ЭТО. Изо дня в день ЭТО ДЕЛАЛ один американец, вызывая неудовольствие... Чье именно?": "Кентервильского привидения.",
  "(pic: 20140135.jpg) Уоллес Брокер собрал воедино разрозненные сведения об океанических течениях и описал их глобальный круговорот, получивший название \"ОН Брокера\". Назовите ЕГО словом английского происхождения.": "Конвейер.",
  "Один из сержантов наполеоновской армии, рассказывая о походе на Россию, пишет, что выжил благодаря ЕЙ. В известном произведении ОНА лежала у порога до тех пор, пока не споткнулся... Кто?": "Урфин Джюс.",
  "Когда на североамериканскую сцинцЕллу нападает хищник, она использует характерный защитный прием, но стоит опасности миновать, как сцинцЕлла возвращается и ДЕЛАЕТ ЭТО. Чье имя в переводе с греческого означает \"ДЕЛАЮЩИЙ ЭТО\"?": "УробОрос.",
  "Согласно шуточной заметке из газеты \"Мельпомена\", взыскательный одесский зритель отметил, что ОНА особенно радовалась на девятый и сороковой день. Назовите ЕЕ двумя словами.": "Веселая вдова.",
  "В романе Натальи Ипатовой утверждается, что ОНА на треть удлиняет человеческую жизнь. Считается, что в летнее время именно из-за НЕЕ серьезно возрастает число самоубийств среди жителей Гренландии. Назовите ЕЕ.": "Бессонница.",
  "В одном мультфильме Заяц съедает три кружочка морковки, триумфально завершая ЕЕ. Назовите ЕЕ.": "Партия в шашки.",
  "Английское название ИКСА, означающее \"ИГРЕК\", дано за цвет радужной оболочки, которая окрашена в один из оттенков желтого. Генерала ИКСА среди персонажей ИГРЕКА уже нет, поскольку тот переведен из КГБ в Министерство иностранных дел. Какие слова мы заменили на ИКС и ИГРЕК?": "Гоголь, \"Золотой глаз\".",
  "Герой Владимира Васильева упоминает мелкие АЛЬФЫ, говоря о последствиях распада СССР. Поскольку одна из операций в старину считалась исключительно сложной, немецкое выражение \"попасть в АЛЬФЫ\" означало \"оказаться в затруднительном положении\". Назовите АЛЬФУ односложным словом.": "Дробь.",
  "Рассуждая об известном заблуждении, Йорг Циттлау пишет, что понять ИХ можно, если брать во внимание множество врагов и скудное питание. Назовите ИХ.": "Лемминги.",
  "<раздатка> 40:1 </раздатка> Эта лаконичная раздатка - название песни, посвященной событиям у городка Визна, в ста шестидесяти километрах от Варшавы. Второе название этих событий - \"ОНИ\". Назовите \"ИХ\" двумя словами.": "Польские Фермопилы.",
  "В 2011 году румынские власти нанесли удар по ИХ материальному благополучию, обложив 16-процентным налогом, и в ответ услышали, что президент и правительство еще поплатятся. В известном романе ИМИ были Александра, Джейн и Сьюки. Назовите этот роман.": "\"Иствикские ведьмы\".",
  "Среди вещей, которые Уильям ГАрвей завещал брату Элиабу, был ОН - \"как воспоминание о счастливых минутах, проведенных вместе\". Памятник ЕМУ - одна из достопримечательностей эфиопского города ДжИмма. Назовите ЕГО.": "Кофейник.",
  "Эта песня, записанная в 1989 году и закрепившая суперзвездный статус группы, появилась после того, как ее автор прочитал книгу-исповедь Присциллы Пресли \"Элвис и я\". Названием песни стало словосочетание, среди значений которого - мужчина, по-отечески заботящийся о своей возлюбленной. Напишите это словосочетание.": "\"Personal Jesus\" [пёснл джИзэс].",
  "Из-за содержащегося в ананасах фермента бромелАйна их нельзя употреблять при язве желудка или гастрите. Есть сведения, что из-за этого фермента у работников ананасных плантаций исчезают ОНИ. Назовите то, что появилось благодаря ИХ изучению.": "Дактилоскопия.",
  "Как называются подводные дома, которые строит одна североамериканская компания? Чтобы сформулировать ответ, вам понадобится всего пять символов.": "\"H2Ome\" [аш два о эм е].",
  "Киноактриса Людмила Савельева прославилась благодаря роли Наташи Ростовой. Документальный фильм, в котором рассказывается о ее дальнейшей судьбе, называется \"Людмила Савельева [ПРОПУСК]\". Заполните пропуск названием произведения 1903 года.": "\"... после бала\"."
}