{
  "Английский журналист начала XX века Джеймс Додс Генри писал: \"Баку важнее всех нефтяных городов мира. Если нефть - королева, то Баку - ее он!\". Какие две буквы мы пропустили в тексте вопроса?": "тр.",
  "В одной шуточной интернет-истории молодой человек, познакомившись с девушкой, рассказывает ей о поездке в Италию, посещенных интересных местах и ресторанах. Какие два антонима упоминаются в конце этой истории?": "Орел и решка.",
  "Лауреат Нобелевской премии по литературе Видьядхар Найпол в юности жил очень бедно. Однажды он даже попытался покончить жизнь самоубийством, но в этот день произошло ЭТО. Назовите сложным словом ту, которая в произведении 1960-х годов тоже грозила ЭТИМ.": "Управдом.",
  "В стихотворении Александра Вертинского лирический герой позволил ИМ съесть свою молодость, не желая хранить память о старой любви. Кто, кроме НИХ, упоминается в заглавии произведения нобелевского лауреата, написанного в 1937 году?": "Люди.",
  "Пытаясь задеть свою бывшую возлюбленную, герой Вертинского указывает, что годы ловят женщин в сеть ИХ. Название какого украинского города отличается от слова \"ИХ\" всего одной буквой?": "МОршин.",
  "(pic: 20170831.jpg) Перед вами кадры кинопроб Владимира Этуша, по итогам которых роль он не получил. По мнению съемочной группы, у Этуша с персонажем общими были только ОНИ. Назовите ИХ.": "Инициалы.",
  "По одной из версий, причиной того, что Илья Репин так и не написал портрет Ивана Бунина, стало ОНО Репина: Бунин приехал в гости к художнику на несколько дней для позирования, но, узнав ответ на волновавший его вопрос, вскоре уехал. Назовите ЕГО словом, состоящим из более чем десяти букв.": "Вегетарианство.",
  "На карикатуре 1945 года, посвященной освобождению очередного города от фашистов, отброшенный метлой Гитлер исполняет ЕГО. Назовите ЕГО словом, начинающимся и заканчивающимся на одну и ту же букву.": "Краковяк.",
  "Действие одной из серий \"Том и Джерри\" происходит во Франции времен мушкетеров. ТОму, гвардейцу кардинала, приказывают охранять накрытый стол, но мушкетеры, Джерри и его племянник, стол разоряют. В конце мультфильма показано ОНО, что является явным анахронизмом. Назовите ЕГО двумя словами, начинающимися на парные согласные.": "Гильотинирование кота.",
  "Персонаж мультсериала \"Рик и Морти\", Рик, уверяет Морти, что не стоит бояться голограмм, ведь голограммы состоят всего лишь из НИХ, а ОНИ сами по себе не страшны. Напишите ИХ в своих ответных карточках.": "1, 0.",
  "На одной социальной рекламе, сообщающей, что во время лесных пожаров сгорают не только деревья, ОНИ стилизованы под спички. Назовите ИХ двумя словами, начинающимися на гласные.": "Иголки ежа.",
  "<раздатка> Каждый перфекционист должен за свою жизнь построить дом, посадить дерево, воспитать сына. </раздатка> Перед вами текст о перфекционистах, в котором мы немного изменили три слова. Напишите их в исходном виде.": "Перестроить, пересадить, перевоспитать.",
  "Герой анекдота вспоминает, как однажды встал и выключил радио, по которому звучала песня Стаса Михайлова. Ранее в анекдоте упоминается ОНА. От какого гидронима ОНА отличается лишь последней буквой?": "Комо.",
  "(pic: 20170832.jpg) Стивен Макменнами создает креативные работы, совмещая в них по две фотографии. Перед вами верхняя часть работы. В середине нижней части изображена ОНА. Самая большая ОНА состоит из более 2,5 миллионов элементов и имеет длину 2851 метр. Назовите ЕЕ.": "Застежка-молния.",
  "Врач Бенджамин Карсон получил известность благодаря успешной операции на братьях Биндер. Назовите среднее имя Бенджамина Карсона.": "Соломон.",
  "Автор статьи о массовом сносе пятиэтажек в Москве указывает, что это решение специалисты называют своевременным и способным реально улучшить качество жилья. Далее журналист отмечает, что это решение уже сравнивают с другим, принятым в 1957 году. Какой неологизм впоследствии появился благодаря тому решению?": "Хрущёвка.",
  "Элтон Джон пишет, что может сочинять только за роялем. Каким словом с удвоенной согласной он себя при этом называет?": "Луддит.",
  "Однажды эта актриса была оштрафована за то, что надела привезенную из-за границы мини-юбку, чтобы больше походить на иностранку. За более раннюю роль штрафа не последовало. Назовите эту актрису.": "[Наталья] Селезнёва.",
  "Персонажи Брижитт Обер крайне жестоко поступают с другим персонажем. По словам героини, они приняли... Ответьте двумя словами: что?": "Окончательное решение.",
  "[Ведущему: не сообщать, что слово \"Песни\" написано с большой буквы и в кавычках.] ПЕРВОЕ можно развести и благодаря ВТОРОМУ - для этого из ВТОРОГО нужно сделать линзу, и использовать стружку или бересту. В названии какой \"Песни\" можно увидеть ПЕРВОЕ и ВТОРОЙ?": "\"Песнь льда и пламени\".",
  "В официальном инстаграме бакинского телеклуба \"Что? Где? Когда?\" ЕЕ можно увидеть примерно в каждой третьей публикации, в том числе на детских фотографиях знатоков Джалала Оруджева и Джахангира Фараджуллаева. В статье, посвященной другим ИМ, можно встретить упоминание двух лепестков розы. Назовите ИХ.": "Бабочки.",
  "Говоря о НЕМ, британский спортсмен Дэвид Бекхэм, несмотря на отличную физическую форму, упомянул велосипед. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Лондонский марафон.",
  "Ханс Бальдунг, чтобы показать, что смерть может настигнуть человека где и когда угодно, изобразил на одной из своих картин ПЕРВЫЙ и ВТОРЫЕ. ВТОРЫЕ иногда выпускают со встроенным ПЕРВЫМ. Назовите ПЕРВЫЙ И ВТОРЫЕ.": "Компас, часы.",
  "Главный тренер московского \"Спартака\" Массимо Каррера в одном из интервью заявил, что поговорит с бывшим тренером красно-белых Олегом Романцевым только тогда, когда тот СДЕЛАЕТ ЭТО. Чтобы СДЕЛАТЬ ЭТО, Жозе Моуриньо в своем время тратил, по его собственному признанию, по пять часов в день. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Выучить итальянский [язык].",
  "В Испании ежегодно проводится ОН, носящий название \"Мавры и христиане\". Назовите ЕГО словами, начинающимися на соседние буквы алфавита.": "Праздник Реконкисты.",
  "[Ведущему: сделать паузу между словами \"качество\" и \"стали\", чтобы играющие не подумали, что в вопросе есть форма слова \"сталь\".] В ответе на этот вопрос - также два слова, начинающиеся на соседние буквы алфавита. По мнению историков, именно ЕЕ распространение и высокое качество стали одной из причин, сделавших Реконкисту возможной. Назовите ЕЕ.": "Толедская сталь.",
  "Азербайджанский писатель Джалил Мамедкулизаде в детстве жил возле мечети. По его воспоминаниям, благодаря этому его семья обходилась без какого-либо аналога ЕГО. Убегающий ОН в 2005 году был удостоен Игнобелевской премии. Назовите ЕГО.": "Будильник.",
  "Жозефина де Богарне впоследствии любила рассказывать, что в детстве мартиникская ворожея нагадала ей, что она станет \"[ПРОПУСК] королевой\". Назовите существующую с 1899 года организацию, в чей девиз входят слова \"[ПРОПУСК]\".": "[Футбольный клуб] \"Барселона\".",
  "В Черкасской области Украины установлен уникальный памятник героям Великой Отечественной войны - это братская могила пограничников, принявших неравный бой с превосходящими их по численности силами врага. Всего в том бою погибло около 500 советских пограничников и примерно 150 немецких солдат. Какое слово мы заменили в этом вопросе?": "Овчарок. Незачет: Собак (собаки не были немецкими).",
  "Реклама одного из НИХ представляет собой большую фотографию собаки, размещенную на полу одного из торговых центров. Другая разновидность ЕГО называется \"Off\", что можно перевести как \"вон\". Назовите ЕГО тремя словами.": "Спрей от блох.",
  "В одном из стихотворений поэт Расул Рза сравнил осень с ювелиром, который ДЕЛАЕТ ЭТО. Какой царь также ДЕЛАЛ ЭТО?": "Мидас.",
  "Какого человека, родившегося в XVI веке, упоминает поэт Расул Рза, говоря о голландской породе коров?": "[Питер Пауль] Рубенс.",
  "Один из персонажей фильма, выпущенного компанией \"Focus Features\", наблюдая за тренировкой Джесси Оуэнса, отмечает, что их штат уже давно прозвали штатом \"ИКС\". Что мы заменили ИКСОМ?": "Т.",
  "Пианист Денис Мацуев и генеральный директор \"Ахмат-Арены\" в Грозном - ОНИ. По-гречески ОНИ - \"синОнима\". Назовите ИХ сложным словом.": "Однофамильцы.",
  "Джалил Мамедкулизаде вспоминал, что начал увлекаться литературой еще в детстве, но все его рассказы были ограничены глубиной ЕЕ. Из какого необычного материала изготовил несколько ИХ сын одного действительного статского советника?": "Из хлеба.",
  "<раздатка> DNDWD </раздатка> В обновленной версии операционной системы iOS 11 появится новая функция, название которой мы вам раздали. Функция будет активироваться автоматически на основании информации о точках доступа сетей Wi-Fi и Bluetooth и будет способствовать повышению безопасности. Как расшифровывается пятая буква из розданной аббревиатуры?": "Driving."
}