{
  "Во время охоты на мирового змея Ёрмунганда тот сорвался с крючка и попытался скрыться, но был сражен метким броском. Автор книги \"Спорт Скандинавии: Прошлое и настоящее\" шутливо замечает, что это было одно из первых в истории упоминаний... Ответьте двумя словами, которые начинаются на одну и ту же букву: чего?": "Метания молота.",
  "[Ведущему: четко прочитать окончание слова \"Лондон\".] Автор одного путевого очерка назвал историческую усадьбу в Калифорнии \"[ПРОПУСК] Лондон\". Восстановите четыре пропущенных слова.": "\"Дом, который построил Джек...\".",
  "Несколько парадоксально, но ЕЕ, как и Маргарет Тэтчер, называли Железной Леди. Назовите ЕЕ имя и фамилию.": "Голда Меир.",
  "Посетитель сайта sports.ru [спортс точка ру] обвиняет руководство команды \"Бостон Селтикс\" в чрезмерном пиетете к собственной истории. Посетитель замечает, что вскоре молодые игроки \"Бостона\" будут вынуждены использовать ИХ. Назовите ИХ двумя словами.": "Трехзначные номера.",
  "Искусствовед Ален ЖобЕ говорит: \"На картине Рубенса \"Елена Фоурмэн у кареты\" две лошади могут символизировать супружескую гармонию, что подтверждают АЛЬФЫ того времени\". Назовите АЛЬФЫ двумя словами.": "Фламандские пословицы.",
  "В одном рассказе Шерлок Холмс утром замечает, что степень СУРОВОСТИ ИХ зависит от того, насколько интересен был свежий номер \"Фэмили геральд\". Какие слова мы заменили словами \"СУРОВОСТИ ИХ\"?": "Крутости яиц.",
  "В основу вестерна \"Семь невест для семерых братьев\" положен древний сюжет. Назовите этот сюжет двумя словами.": "Похищение сабИнянок.",
  "Первый президент независимой Ганы КвАме НкрУма обратился к коллегам с идеей создания ИХ. Назовите ИХ не аббревиатурой, а тремя словами полностью.": "Соединенные Штаты Африки.",
  "<раздатка> 8 </раздатка> Внимание, хокку с сайта haiku3.ru [хайку три точка ру]: \"Густо замешен на желтых листьях первый ОН\". Какое восьмибуквенное слово мы заменили словом \"ОН\"?": "Снеговик.",
  "Человека, который попытался ограбить дом Шерил Доу, вскоре нашли. Он обратился к врачу с жалобами на проблемы со зрением и дыханием. Дело в том, что Доу использует ПЕРВОГО вместо ВТОРОЙ. Назовите ПЕРВОГО и ВТОРУЮ словами, которые начинаются на одну и ту же букву.": "Скунс, собака.",
  "Традиционное название одного из старейших зданий Львова - \"Черный дом\". Рассказывая о Черном доме, экскурсовод Андрей Лысенко упомянул картину. Какую именно картину?": "\"Ночной дозор\".",
  "Автор вопроса притворяется милым, добрым и обаятельным, хотя на самом деле он совсем не такой. Каким неологизмом автор описывает свое поведение?": "Мимимикрия.",
  "В одном произведении Вальтер отказывается от повязки на глаза. Назовите фамилию Вальтера.": "Телль.",
  "Герой саги выполнил просьбу тяжело раненного врага, но был подло убит им ударом меча по голове. Ответьте как можно точнее, что в момент удара находилось у героя в руках.": "Шлем, наполненный водой.",
  "Главный герой романа великодушно отклоняет вызов на дуэль от малознакомого человека. Назовите этого героя двумя словами.": "Учитель фехтования.",
  "В фильме Роба Райнера показан поединок двух искусных фехтовальщиков. Во время поединка один из них с усмешкой замечает: \"У меня для тебя плохая новость: я не УЧИТЕЛЬ ФЕХТОВАНИЯ\", после чего на некоторое время завладевает инициативой. Спустя какое-то время его противник говорит: \"И у меня для тебя плохая новость: я тоже не УЧИТЕЛЬ ФЕХТОВАНИЯ\", после чего возвращает инициативу. Какое слово мы заменили словами \"УЧИТЕЛЬ ФЕХТОВАНИЯ\"?": "Левша.",
  "[Ведущему: пауза после первого предложения должна быть несколько больше обычной.] Греки не считали Азовское море достаточно большим, чтобы наделить его статусом моря. Название существующего в Ростове поэтического объединения начинается с буквосочетания \"За...\". Как называется это объединение?": "\"Заозерная школа\".",
  "Герой пьесы Шекспира утверждает, что является незаконнорождённым сыном короля. По словам героя, простые люди, видя его, восклицают: \"Ни дать, ни взять - ОНА!\". Назовите ЕЕ одним словом.": "Монета.",
  "Одна биография рассказывает, как дед вместе с ГабИто каждый четверг отправлялся... Куда?": "На почту.",
  "Группа солдат, участников битвы под ВердЕном, готовилась к штыковой атаке, когда неподалеку разорвался снаряд. Монумент, посвященный этому эпизоду, напомнил автору вопроса появление противников... Кого?": "Ясона.",
  "Этот человек вспоминал: \"В тот день, когда я, распростершись, лежал на пляже в Ницце, я начал ненавидеть сновавших туда сюда птиц. Ведь они пытались продырявить самое прекрасное и большое из моих произведений\". Назовите этого человека.": "[Ив] Кляйн.",
  "В одной из сцен мультсериала \"Уоллес и ГрОмит\" показано изобретение чудаковатого Уоллеса в действии: при этом Уоллес лежит на кровати, а пес ГрОмит раз за разом появляется через отверстие в полу, подбрасываемый вверх батутом. Что на него надето?": "Овечья шкура.",
  "В комиксе \"Хранители\" герой под влиянием идей Эйнштейна меняет взгляды на устройство мира и разочаровывается в своей профессии. При этом ОНИ \"снежинками сыплются на землю\" из рук героя. Назовите ИХ.": "Шестеренки.",
  "В сказке Джулии Дональдсон добрая ведьма подбирает по пути собачку, лягушонка, кошку. В русском переводе сказки огнедышащий дракон называет летящую компанию ИМ. Назовите ЕГО словом тюркского происхождения.": "Шашлык.",
  "На какую реплику Макса Бэра его ассистент Джек Демпси посоветовал: \"Бей того, который посредине\"?": "У меня в глазах троится.",
  "В одном из писем Поль Верлен замечает, что, несмотря на жизненные неурядицы, стремление к творчеству в нем не ослабло. Цитата: \"Кредиторы меня [ПРОПУСК ПЕРВЫЙ], но одно [ПРОПУСК ВТОРОЙ] у меня всё же осталось\". Восстановите оба пропущенных слова.": "\"... ощипали...\", \"... перо...\".",
  "В нумизматической серии, выпущенной банком Белоруссии, центральное место занимает позолоченная монета. Воспроизведите название серии из двух слов, которые начинаются на одну и ту же букву.": "\"Солнечная система\".",
  "О своем ведущем простую жизнь герое Честертон пишет, что тот, в отличие от дворян своего времени, не пользовался чужими... Чем?": "Волосами.",
  "Однажды этот человек пригласил в гости Вермеера. Увиденное Вермеер сравнил с адом, изображенным Иеронимом Босхом. Назовите этого человека.": "[Антони ван] Левенгук.",
  "В биографическом фильме утонченный маркиз де Сад в разговоре с гостем упоминает деревушку, в которой ЕГО кладут на живот невесте, в то время как муж совершает с ней акт физической любви. Назовите ЕГО.": "Виноград.",
  "В комедии \"Мрачные тени\" герой Джонни Деппа возвращается в родовой замок после двухсотлетнего отсутствия. За завтраком герой предположил, что его родственники испытывают финансовые затруднения, потому что его жизни не угрожает... Ответьте двумя словами на одну букву: что именно?": "Столовое серебро.",
  "В одной сказке черепаху в наказание бросают в пруд. Какое существительное мы пропустили в предыдущем предложении?": "Братца.",
  "Однажды эксцентричный Уильям СпУнер написал другу письмо, обращаясь к нему за помощью в неотложном деле. Письмо содержало просьбу немедленно прийти. Впрочем, в следующем письме Спунер сообщал, что дело успешно разрешено. Что мы заменили словами \"следующем письме\"?": "Постскриптуме.",
  "Внимание, жалоба принцессы: \"Отныне юрта мой дворец, И в этом войлочном раю Я вяленое мясо ем, Кумыс от кобылицы пью\". Кристиан ТуЭн говорит, что девушки перестали оказываться в подобной ситуации после создания... Чего?": "Великой китайской стены.",
  "Астроном Роберт Темпл предположил, что первыми фараонами были представители внеземных цивилизаций. Найдите ответ на вопрос: какое четырехбуквенное имя носили два фараона девятнадцатой династии?": "Сети.",
  "По замечанию искусствоведа Паолы Волковой, флорентийская знать, заказывавшая портреты у Боттичелли, меняла деньги на ЭТО. Писатель Антуан ФюретьЕр, обвиненный в плагиате, был, можно сказать, лишен ЭТОГО в 1685 году. Назовите ЭТО.": "Бессмертие."
}