{
  "Съемки в фильме \"Калиф-аист\" стали для Владимира Андреева и Натальи Селезнёвой началом ЕГО. Спешащие на работу москвичи - это тоже начало \"ЕГО\", правда, с участием других актеров. Назовите ЕГО.": "Служебный роман.",
  "В девяностые годы в этом курортном городе мечтали побывать многие. В этом городе родились певица Кэти Перри, недолгие романы которой с музыкантом Джоном Майером и актером Орландо Блумом закончились расставанием, и спортсмен Джимми Коннорс, который разорвал помолвку со своей невестой, потому что она втайне от него прервала беременность. Назовите этот город.": "Санта-Барбара.",
  "<раздатка> SUMMER OF THE </раздатка> Из-за участившихся нападений американские журналисты назвали лето 2001 года \"Летом ИХ\". В одном телесюжете слова \"Лето ИХ\" были намеренно написаны в три строки. Назовите ИХ.": "Акулы.",
  "В конце XIX века коктебЕльский пляж был разделен на три части, одна из которых предназначалась для ЭТОГО. Известный человек наблюдал ЭТО на одном из притоков Дона, в районе села Гусёвка. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Купание коней.",
  "(pic: 20170828.jpg) На раздаточном материале - кадр из экранизации известного произведения, написанного в XIX веке. Кого сыграл в этой экранизации Питер Устинов?": "Моржа.",
  "Долгое время считалось, что древние латимерии встречаются лишь у берегов Африки. Биолог Марк Эрдман доказал, что это не так, приехав в конце прошлого века в Индонезию и побывав на НЕМ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Рыбный рынок.",
  "Гигантское судоку с полем 100 на 100 клеточек получило название, образованное добавлением \"хвоста\" из нескольких букв к слову \"судоку\". Напишите эти буквы.": "Зилла.",
  "В сентябре 1993 года ОН проиграл всего два голоса, а четыре года спустя даже не подавал заявку. Назовите ЕГО.": "Пекин.",
  "Хотя австралийская политическая система позаимствовала, казалось бы, несовместимые элементы у других стран, она вполне жизнеспособна. Кто держит австралийский флаг на обложке книги политолога Стэнли Баха?": "Утконос.",
  "По мнению экологов, мясную промышленность следует переориентировать на разведение кенгуру, у которых ОНИ почти безвредны. Назовите ИХ.": "Кишечные газы.",
  "КЕтгут - хирургическая нить, изготовляемая из внутренностей домашнего скота. В англоязычной статье о кЕтгуте сообщается, что ОНИ в качестве сырья не используются - имеет место случайное совпадение. Назовите ИХ двумя словами, которые различаются всего одной буквой.": "Кишки кошки.",
  "<раздатка> ариец </раздатка> В названии британского военного плана 1942 года мы пропустили семь букв. Этот план предусматривал разбрасывание над территорией нацистской Германии брикетов из льняного семени, зараженных сибирской язвой. Напишите название этого плана.": "\"Вегетарианец\".",
  "<раздатка> The day was very blitzy </раздатка> Со временем ОНИ стали обыденностью, и британцы изредка описывали прошедший день, произнося напечатанную на раздаточном материале фразу. Назовите ИХ двухкоренным словом.": "Авианалеты.",
  "Рассказывают, что в годы Второй мировой войны войскам антигитлеровской коалиции апельсины помогали узнавать, успешно ли прошла бомбардировка железнодорожных мостов. Какие два слова мы пропустили в тексте вопроса?": "Цены на.",
  "Рэй КОмфорт однажды использовал банан в качестве еще одного ЕГО, ведь банан удобно держать в руке, а его диаметр идеально соответствует размеру человеческого рта. КОмфорт, правда, не знал, что дикие бананы маленькие и малосъедобные. Назовите ЕГО тремя словами.": "Доказательство существования Бога.",
  "Жители деревушки, название которой означает \"козлиный дом\", имели славу глупцов. Поэтому Вашингтон Ирвинг в своей сатирической статье использовал ее название в качестве прозвища другого населенного пункта. Напишите название этой деревушки.": "Готэм.",
  "В ходе испытаний ЕЕ, проходивших в Нью-Йорке в 1897 году, был проведен и кошачий тест, завершившийся для насмерть перепуганного животного вполне благополучно. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Пневматическая почта.",
  "Несколько лет назад компания KFC [кей-эф-си] провела сомнительную акцию, отчисляя с каждого большого стакана Pepsi один доллар в пользу JDRF [джей-ди-эр-эф]. Что означает буква D [ди] в данной аббревиатуре?": "Diabet(es) [чтецу: дайэбИт(из)].",
  "В идеале пинта пива \"Гиннесс\" должна наливаться 119,5 секунды. Когда уровень достигнет нижней части ЕЕ корпуса, нужно начать неторопливо закрывать кран - так, чтобы полностью перекрыть струю в тот момент, когда уровень достигнет ЕЕ верха. Назовите ЕЕ.": "Арфа.",
  "В 1997 году Иннокентий ГорЕлик, используя технику непрерывного дыхания, установил рекорд, равный 45 минутам 47 секундам. Под каким псевдонимом Горелик более известен?": "Kenny G.",
  "Галлий - серебристый металл, плавящийся при тридцати градусах. Говорят, что благодаря галлию прославился человек, который на одном юмористическом рисунке никак не может позавтракать. Назовите этого человека.": "[Ури] Геллер.",
  "(pic: 20170829.jpg) Любителям конспирологических теорий, увидавшим в данном логотипе три однотипных элемента, будет интересно узнать, что слово \"хром\" можно отыскать в тексте русского перевода шедевра европейской литературы. Назовите этот шедевр.": "\"Фауст\".",
  "Больше всего ЭТОГО ЭЛЕМЕНТА содержат примитивные организмы - в частности, одноклеточные радиолЯрии, имеющие, несмотря на размер, собственный скелет. В организме ШЕйлы ХЕрши его количество составляло, по разным подсчетам, от шестисот граммов до полутора килограммов. Назовите ЭТОТ ЭЛЕМЕНТ.": "Кремний.",
  "Дуплет. На обсуждение первого вопроса дается 40 секунд, на обсуждение второго - в два раза меньше. 1. ПЕРВАЯ, по мнению Михаила Никитина, не может быть гармоничной, ведь резонанс губителен для Солнечной системы. Назовите ПЕРВУЮ двумя словами. 2. ВТОРАЯ фигурирует в названии статьи о нарушении гармонии между гамма- и тета-ритмами при шизофрении. Назовите ВТОРУЮ двумя словами.": "1. Музыка сфер. 2. Музыка полусфер.",
  "Один дизайнер выполнил в виде НЕЕ емкость для хранения спагетти. ЕЕ самый интересный параметр стабилизировался на отметке три градуса пятьдесят четыре минуты. Назовите ЕЕ.": "Пизанская башня.",
  "Однажды продюсер Дино Де Лаурентис, прослушав Мерил Стрип, сказал своему сыну: \"Она уродлива. Зачем ты ее привел?\". Когда актриса СДЕЛАЛА ЭТО, де Лаурентис почувствовал себя крайне неловко. Что же сделала Мерил Стрип?": "Ответила по-итальянски.",
  "У режиссера Ивана Пырьева, имевшего жуткий характер, в разговорах недоброжелателей нередко появлялась ОНА. Назовите любого из обладателей российской кинопремии \"Золотой орел\", имеющих ЕЕ с рождения.": "[Алексей] Учитель.",
  "Несколько лет назад на проходивший в Саудовской Аравии фестиваль прибыл актер ОмАр БоркАн Аль ГалА. Поскольку актер был невероятно красив, в Саудовской Аравии оптимальным решением сочли ЕЕ. Назовите ЕЕ словом латинского происхождения.": "Депортация.",
  "(pic: 20170830.jpg) Хотя Джордж Лукас категорически это отрицает, говорящий на смешном пИджине Джа-Джа Бинкс, вероятнее всего, является пародией на НИХ. Один из НИХ, по мнению физиолога Питера Вейэнда, несколько лет назад бросил вызов законам биологии. Назовите ИХ.": "Ямайцы.",
  "Это слово в переводе с португальского означает \"дурак\", хотя Дэвид Аттенборо приводит другую версию: дескать, оно появилось из-за звуков, напоминавших воркование голубя. Напишите это слово.": "Додо.",
  "Растение сИльфий в античности использовали в качестве контрацептива. Греки изображали семечко сИльфия так же, как изображают одну из четырех. Какую именно?": "Червы.",
  "В пародийном сиквеле, снятом тем же режиссером в 1905 году, главными героями выступают дети, которым достаются конфеты и куклы. Напишите название первого фильма, которое отличается от названия сиквела всего одним словом.": "\"Великое ограбление поезда\".",
  "В свое время израильские военные разработали стратегию массированного ядерного удара на случай неблагоприятного развития событий на театре военных действий. Эта стратегия была названа в честь НЕГО. Назовите ЕГО.": "Самсон.",
  "На рекламе мошеннического сайта, предлагающего мгновенный заработок в Интернете, можно увидеть два предмета. Один из них - чайник, символизирующий легкость и доступность для новичков. Назовите как можно точнее второй предмет.": "Блюдечко с голубой каемочкой.",
  "В Объединенных Арабских Эмиратах можно попасть в тюрьму из-за сущей мелочи. К примеру, один прилетевший в Эмираты турист получил четыре года, из-за того что перед отлетом съел ЕЕ с чашкой кофе. Назовите ЕЕ точно.": "Булочка с маком.",
  "Художнику Джеку КИрби, создававшему вселенную Капитана Америки, нужен был завершающий штрих в виде эффектного суперзлодея. Красный Череп был придуман, когда сидевший в кафе Кирби увидел на верхушке ЕЕ. Назовите ЕЕ.": "Вишенка."
}