{
  "Слово \"gift\" [гифт] по-немецки означает \"яд\". Поэтому на сайте adme.ru [адме точка ру] в устойчивом выражении вместо НИХ фигурируют немцы. Назовите ИХ.": "Данайцы.",
  "В одном из выпусков радиошоу Стивена Фрая его героя сажают в тюрьму. В следующем выпуске он благодарит некую НЕдвин ШЕррин за присланный торт и отмечает, что обязательно вернет ей АЛЬФУ. Специалисты считают, что лучшие АЛЬФЫ изготавливаются из стекла. Назовите АЛЬФУ тремя словами.": "Пилочка для ногтей.",
  "Одним из ЕГО элементов на логотипе известного сайта является видеокассета. Какое имя входит в ЕГО название?": "Роджер.",
  "Персонаж одного романа, говоря о самолете с грузом взрывчатки, боится, что в случае чего АЛЬФАМ будет трудно собрать пассажиров по частям. АЛЬФА - второе имя англичанки Юнити МИтфорд, которую считали любовницей Гитлера. Назовите АЛЬФУ.": "Валькирия.",
  "Прозвище футбольной команды Ньюкасла - \"сороки\", Нанта - \"канарейки\". А вот Златан Ибрагимович в Швеции выступал за команду под названием \"Баклан\". Напишите в исходном варианте слово, которое мы изменили в предыдущем предложении.": "Балкан.",
  "Ситуация, в которой самолет вынужден ждать своей очереди на посадку, называется \"АЛЬФОЙ\". В США выпущена \"АЛЬФА\", которая позволяет дольше сохранять вкус и аромат. Назовите АЛЬФУ двумя словами.": "Воздушная пробка.",
  "Героиня Айрис Мёрдок ошибочно полагала, что ЕГО сожгли на костре. Назовите ЕГО.": "[Гай] Фокс.",
  "[Ведущему: при чтении кавычки игнорировать.] В конце рассказа об ИХ трагической судьбе \"две тяжелые слезы скатились на песок\". А что герой Честертона называл ИХ слезами?": "Жемчужины.",
  "Герой одного пародийного романа, расследующий запутанную историю, вооружен лишь четками, а вот его фамилия совпадает с фамилией поэта девятнадцатого века. Назовите этого поэта.": "[Роберт] Браунинг.",
  "Поэма Роберта Браунинга \"Послание арабского врача КаршИша, содержащее описание странного медицинского явления\" посвящена событию, произошедшему с НИМ. ЕГО прозвище - \"Четверодневный\". Напишите ЕГО имя.": "Лазарь.",
  "Семилетнюю героиню одного фантастического романа похитили два инопланетянина, однако довольно быстро отпустили. На вопрос, почему это произошло, девочка ответила, что по сравнению с ней ИКС просто младенец. Назовите ИКСА двумя словами.": "Вождь краснокожих.",
  "Подъезжая к таллинскому оперному театру, можно увидеть ЕГО в виде дирижерской палочки. Назовите ЕГО.": "Шлагбаум.",
  "Рассказывают, что для свержения коммунистического режима американские спецслужбы планировали инсценировать на Кубе ЕГО. По одной из версий, ОНО состоится после нескольких лет правления Аль-МасИха ад-ДаджАля. Назовите ЕГО.": "Второе пришествие [Иисуса Христа].",
  "Очень мелкие высушенные креветки в Китае называют \"ТАКИМ И'КСОМ\". Что мы заменили \"ТАКИМ И'КСОМ\"?": "Морской рис.",
  "У остролиста часто встречаются многочисленные шипы на краях листа. Укалывая пальцы этими шипами, бретонские девушки использовали остролист в качестве альтернативы ЕЙ. Назовите ЕЕ.": "Ромашка.",
  "[Ведущему: при чтении кавычки игнорировать.] Герой Мо Яня сравнивает появление вдохновения с тем, \"как распускает свой хвост павлин, как сильнее грянет буря\". Какие три слова мы заменили в предыдущем предложении?": "Расцветают сотни цветов.",
  "В одном романе утверждается, что никто, кроме НЕГО, не выдержал бы войну на два фронта. Не так давно ЕГО прах был эксгумирован и помещен в мавзолей. Назовите ЕГО.": "[Симон] Боливар.",
  "Описывая обстановку дома ортодоксальных евреев, Нил Гейман упоминает две АЛЬФЫ. По легенде, в истории создания АЛЬФЫ важную роль сыграли идеи известной писательницы. Назовите АЛЬФУ.": "Посудомоечная машина.",
  "В одной статье рассказывается о том, как много времени иммигранты в Америке проводят за подсчетами. Автор статьи задается вопросом - зачем ЭТОМУ НЕМЦУ понадобилось солить? Назовите ЭТОГО НЕМЦА.": "[Габриэль] Фаренгейт.",
  "Североирландский политик Йен Пэйсли в 1954 году стал обладателем ученой степени. За свою бескомпромиссность он получил такое же прозвище, что и отрицательный герой. Напишите это прозвище.": "Доктор Нет.",
  "Внимание, в этом вопросе слово \"ИКС\" - замена. Тридцать-сорок лет назад \"ИКС\" крайне редко менял владельца, поэтому острословы предлагали расшифровывать \"ИКС\" как Общество содействия... Кому?": "[Анатолию] Карпову.",
  "В одном американском романе описывается театральная постановка, во время которой несколько человек в национальных одеждах забираются в гигантский ИКС и переодеваются в одинаковые костюмы. Назовите ИКС двумя словами.": "Плавильный тигель.",
  "Жировые отложения вокруг талии образно называют \"ИКСОМ\". Для проверки ИКСА используется груз массой четырнадцать с половиной килограммов в течение суток. Назовите ИКС двумя словами.": "Спасательный круг.",
  "Несмотря на волнение, герой Оксаны ПанкЕевой понравился дракону, и тот даже ЗА'ДАЛ герою ТРЁПКУ. Что мы заменили словами \"ЗА'ДАЛ ТРЁПКУ\"?": "Дал прикурить.",
  "Внимание, в этом вопросе слово \"АЛЬФА\" - замена. В названии сборника, рассматривающего взаимоотношения фантастики и марксизма, фигурируют АЛЬФЫ. Какой объект чаще всего называют АЛЬФОЙ?": "Марс.",
  "Героиня Элис МунрО благодаря красивому ИКСУ сумела очаровать своего поклонника и уехать к нему в Австралию. Джок МЮррей, чей стаж насчитывает сорок семь лет, гордится своим красивым ИКСОМ, однако осознаёт свою исключительность. Мы не просим вас назвать профессию Мюррея. Назовите ИКС.": "Почерк.",
  "Уилл Селф описывает человека, который, играя на бильярде, делал множество рискованных ударов, но при этом был уверен в своей победе. Какие три слова, начинающиеся на одну и ту же букву, мы пропустили в предыдущем предложении?": "Сам с собой.",
  "В цикле романов Александра РОзова о конфедерации Меганезии мировые религии были адаптированы под местные обычаи. В названии одного из религиозных направлений удвоили букву, чтобы в нем можно было увидеть \"ИКС\". Назовите \"ИКС\".": "Атолл.",
  "В одном детском стихотворении ОН кружИтся, как осенний лист. В том же стихотворении говорится, что на самом деле ОН одет легко. Назовите ЕГО одним словом.": "Фигурист.",
  "Персонаж Робертсона Дэвиса сочувствует ЕМУ, ведь ЕГО голову поджаривают светильники, а всё тело пронизывают сквозняки. Назовите ЕГО.": "Суфлер.",
  "Проводя разведку на местности, террорист из романа Томаса Харриса сравнивает ЕГО с распахнутой пастью чудовища, смотрящего в небо. Назовите ЕГО словом греческого происхождения.": "Стадион.",
  "После того как \"Рома\" открыла счет в домашнем матче против \"Наполи\", Александр ШмурнОв назвал стадион хозяев главным ИКСОМ Италии на данный момент. Назовите ИКС.": "Вулкан.",
  "Внимание, в этом вопросе слова \"ПЕРВОЕ\" и \"ВТОРАЯ\" - замены. В одной юмористической пьесе главный герой сначала достает ПЕРВОЕ, а потом ВТОРУЮ, горящую синим пламенем. Назовите этого героя.": "Данко.",
  "ОН упоминается в названии согревающего коктейля на основе рома, кальвАдоса и сладкого сиропа. В конце XIX века английские врачи рекомендовали использовать ЕГО во время физических упражнений для того, чтобы ускорить похудение. Назовите ЕГО.": "Свитер.",
  "Герой современного романа заявил, что собеседник срезает путь, когда услышал, что тот \"проехал\" уже двадцать один километр. Назовите одним словом то, на чем они соревновались.": "Велотренажер.",
  "Владимир ПятибрАт вполне логично назвал Прометея ИКСОМ. В \"ИКСЕ\" неоднократно встречаются орлы. Какие два слова мы заменили \"ИКСОМ\"?": "Кавказский пленник."
}