{
  "В 1930 году в Голливуде сняли фильм \"ИнгАги\", главным героем которого была горилла. Создатели фильма были ограничены в средствах, поэтому гориллу играл человек в костюме животного, а сражалась горилла с НИМ. Ответьте точно: где ЕГО можно было увидеть с 1928 года?": "На логотипе киностудии \"Metro Goldwyn Meyer\".",
  "Очевидец вспоминает, что когда в Москве был построен \"Дом Мейерхольда\", работавший поблизости ИКС из уважения к артистам начал по субботам выполнять свою работу не так рьяно. Как звали ИКСА, который, например, упоминается в названии статьи, опубликованной в школьном физико-математическом журнале \"Квант\"?": "Жак.",
  "Новость о том, что церковь назвала наводнение в Йоркшире божьим наказанием за грехи лондонцев, циничный Дэниэл ДЕннет прокомментировал словом \"[ПРОПУСК]\". Кто [ПРОПУСК] в произведении 1894 года?": "Акела.",
  "Некоторые пациенты психиатрического комплекса в израильском Шаар-Менаше - бывшие узники концлагерей. Правила позволяют пациентам обходиться без НЕЕ. Назовите ЕЕ одним словом.": "Пижама.",
  "В фильме \"Завтра не умрет никогда\" Джеймс Бонд на мотоцикле перепрыгивал с одного многоэтажного дома на другой. В случае неудачи Бонд рисковал быть искромсанным ИМ. Назовите ЕГО двумя словами, которые начинаются на одну и ту же букву.": "Винт вертолета.",
  "Дуплет. 1. Парижский художественный салон за большое количество картин с кровавыми сюжетами называли неким словом. Напишите это слово. 2. Искусствовед Дарья Горшкова замечает, что в наше время ОНА знаменита почти как духи \"Шанель\". Напишите ЕЕ название.": "1. Бойня. 2. N 5.",
  "В стихотворении Новеллы Матвеевой Редьярд Киплинг треплет по щеке кроткий ИКС. Хрущёв обвинял Сталина в дилетантстве и в качестве доказательства вспоминал, что тот планировал военные операции, используя ИКС. Назовите ИКС.": "Глобус.",
  "По указанию немецких идеологов была создана специальная грунтопромывочная машина. Несмотря на мизерный результат ее работы - несколько десятков граммов, - Геббельс приказал изготовить из добытого... Ответьте двумя словами: что?": "Кольцо Нибелунгов.",
  "В каком произведении герой оскорбляет героиню так: кривое от природы ты и влево наклоненное?": "\"Потерянный рай\".",
  "Жак-Жозеф, к фамилии которого добавляют слово \"старший\", мобилизовал все свои связи, чтобы оказаться в числе участников похода. Назовите фамилию Жака-Жозефа.": "Шампольон.",
  "(pic: 20161036.jpg) Элен МУди настолько уверенно побеждала своих соперниц, что получила от журналистов прозвище \"ТАКАЯ Элен\". Ответьте одним словом: какая - ТАКАЯ?": "Двухсетовая.",
  "Крестьянка-паломница из очерка Вересаева рассказывает, что турки предварительно тщательно обыскали патриарха в поисках ИХ. Назовите ИХ.": "Спички.",
  "Дуплет. Девушки пин-ап - это девушки с картинок, которые помещают на стену или иную поверхность. 1. На одном русскоязычном сайте девушки пин-ап названы забавными девушками. Какое слово мы заменили словом \"забавные\"? 2. На одном русскоязычном сайте девушки пин-ап названы девушками новыми. Какие слова мы заменили словом \"новые\"?": "1. Прикольные. 2. С иголочки.",
  "Герои пародийного рекламного ролика этого продукта стилизованы под персонажей фильма Тарантино \"Бешеные псы\". Напомним, что одну из ролей в фильме сыграл Майкл Мэдсен. О каком продукте идет речь?": "[Конфеты] M&M's.",
  "Умершего семнадцатого сентября АнастАсио СомОсу и умершего двадцатого сентября ГаспАра ФрансИю называют возможными прототипами... Персонажа какого романа?": "\"Осень патриарха\".",
  "Внимание, черный ящик! В цикле притч юный Будда разрешает бытовые и судебные споры. Так, двум женщинам, которые оспаривают ИКС, Будда задает вопрос. Одна женщина отвечает: \"Головка хлопчатника\", другая - \"Косточка абрикоса\", после чего хозяйка ИКСА легко определяется. Что мы заменили ИКСОМ?": "Клубок ниток.",
  "Герой рассказа \"В пасти тигра\" спасается от тигра на дереве. Чтобы не упасть, герой решил привязать себя к дереву. Для этого он воспользовался... Чем?": "Тюрбаном.",
  "(pic: 20161037.jpg) Перед вами персонаж стихотворения Вильгельма Буша, которому жестокие проказники незаметно подменили ПЕРВЫЙ ВТОРЫМ. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Табак, порох.",
  "Софи ван дер Стап, узнав, что больна раком, начала вести дневник. На его основе многоликая Софи выпустила книгу \"Девушка с девятью ИМИ\". Назовите ИХ.": "Парики.",
  "Этот человек вспоминает, как в пору его юности переодевавшиеся в пляжных кабинах дамы втыкали в щели в стенах длинные шляпные булавки. Назовите его.": "[Луис] Бунюэль.",
  "Героев мистического триллера \"Видок\" убивают при помощи управляемых ИХ - после того как жертвам накануне тайно вставляют в шляпы длинные заколки. Назовите ИХ.": "Молнии.",
  "Живший в начале XX века клоун Шоколад покинул цирк, посчитав выступления в нем слишком низким жанром. Впоследствии Шоколада анонсировали как первого во Франции настоящего... Кого?": "Отелло.",
  "<раздатка> молоток банановая кожура черепица </раздатка> В серии рекламных принтов, отсылающих к творчеству известного человека, одна страховая компания подчеркивает угрозы, которые могут таить в себе обиходные предметы: \"расплющиватель пальцев\", \"злостный вредитель спины\" и \"причина болезненной шишки\". Какие слова мы неоднократно пропустили в тексте раздаточного материала?": "Это не.",
  "В фильме по мотивам известного произведения девочка рисует трубку и поясняет остальным ребятам, что на самом деле это не трубка. Какое слово в вопросе мы заменили?": "Шляпа.",
  "<раздатка> Е И Молоховец. Новейшая поварская книга. </раздатка> Елена Ивановна Молоховец издала кулинарную книгу \"Советы молодым хозяйкам\", быстро ставшую популярной. На обложке вышедшей спустя какое-то время \"Новейшей поварской книги\" было написано \"Е И Молоховец\". Что мы заменили буквами \"Е И\"?": "Н Е.",
  "Сочетание солнца и воды дает жизнь. Этот тезис Евгений Капуста приводит в своей статье, в которой предлагает перевернуть... Ответьте точно: что?": "Украинский флаг.",
  "В изданной на украинском языке монографии упоминаются люди в жовто-блакитных мундирах, которые окружили носилки. Кто находился на этих носилках?": "Карл XII.",
  "По словам Джеральда Даррелла, один из способов увеличить популяцию белых журавлей - подкладывать их яйца в гнезда серых журавлей. Ведь у серых журавлей гораздо более безопасный ОН. Назовите ЕГО.": "Путь миграции.",
  "В одном из матчей 2008 года Александр Овечкин забросил четыре шайбы. В каком городе проходила церемония награждения самого полезного игрока сезона 2008/09 в НХЛ, которым стал Овечкин?": "Лас-Вегас.",
  "На картине Ганса Гольбейна Младшего будущий король Эдуард VI держит в руках ПЕРВУЮ, сильно напоминающую ВТОРОЙ. Назовите одним словом ПЕРВУЮ и одним словом ВТОРОЙ.": "Погремушка, скипетр.",
  "В годы правления диктатора Рафаэля Трухильо доминиканские дети играли в \"крышечки\". В одной статье говорится, что превзойти Трухильо по некоему показателю удалось только... Кому?": "[Леониду Ильичу] Брежневу.",
  "Однажды знакомый волынщик автора вопроса прямо во время выступления затеял разговор со зрителями. Рассуждая о хорошей акустике, он сказал: \"Волынка не любит ИХ\". Назовите ИХ одним словом.": "Стены.",
  "<раздатка> Так называемые бета-блокаторы запрещены для употребления стрелкАми и лучниками, потому что делают более редкими с.с. </раздатка> Расшифруйте два последних слова в цитате.": "Сердечные сокращения.",
  "Натуралист Морис Кейн упоминает человека, съеденного ягуаром. Человек и ягуар так и не нашли общий язык, несмотря на то что, по любопытному стечению обстоятельств, съеденный человек принадлежал... К чему?": "К ордену францисканцев.",
  "В кинобиографии некий человек говорит молодому тромбонисту Глену Миллеру: \"А почему ваш друг ко мне никогда не заходит?\". Миллер отвечает: \"А он пианист\". Где произошла упомянутая встреча?": "В ломбарде.",
  "На карикатуре Йошки Зауэра озадаченный мафиози в недоумении произносит: \"В теории всё просто: приехал, предупредил и уехал\". При этом он тщетно пытается стронуть с места... Ответьте тремя словами: кого?": "Лошадь без головы."
}