{
  "В повести Юза Алешковского первоклассник собирается поквитаться со своим обидчиком. Когда подружка первоклассника разъясняет, с чего следует начать, мальчик интересуется, а можно ли после того, как всё закончится, забрать ЕЕ обратно. Назовите ЕЕ.": "[Брошенная] перчатка.",
  "Чтобы избежать летальных последствий, передача должна произойти максимально быстро. Спустя несколько месяцев всё повторяется, правда, роли меняются, а передают уже ЕГО. Назовите ЕГО точно.": "Пингвиненок.",
  "В песне \"Касабланка\" говорится, что в мерцающих лучах Кока-Кола превратилась в шампанское, а ОН - в икру. Назовите ЕГО.": "Попкорн.",
  "Римлянка ПЕро тайно кормила грудью своего отца, приговоренного к голодной смерти. За это ПЕро тоже хотели лишить жизни, обвинив в НЕМ. Назовите ЕГО словом латинского происхождения.": "Инцест.",
  "Однажды разыгралась буря, и старшей из девочек пришлось успокаивать напуганных сестренок. Благодаря этому происшествию, случившемуся около века назад, появилась ОНА. Напишите ЕЕ имя и фамилию.": "Мэри Поппинс.",
  "По словам БЕара Гриллса, умение крепко держаться в седле поможет выжить человеку, оказавшемуся на необитаемом тропическом острове. Ведь хорошему наезднику удержаться на НЕЙ гораздо проще. Назовите ЕЕ двумя словами.": "Кокосовая пальма.",
  "В 1713 году в журнале \"Англичанин\" об одном человеке писали: его интересно слушать, он трезво мыслит и живо описывает пребывание души на разных этапах ЭТОГО. Один из видов ЭТОГО описал уроженец ТОруня. Назовите ЭТО.": "Одиночество.",
  "(pic: 20150275.jpg) Этот автомобиль стал причиной скандала, из-за которого ведущий британской телепрограммы \"Top Gear\" [топ гир] Джереми Кларксон был вынужден срочно покинуть страну. Какую?": "Аргентину.",
  "Роман \"Ледяной дом\" посвящен свадьбе Михаила Голицына и Авдотьи Бужениновой. Названием вольной экранизации этого романа стало измененное на две буквы название произведения Пушкина. Как же называется экранизация?": "\"Пир во время зимы\".",
  "На одной вечеринке знаменитая гейша Минэко Ивасаки после недолгого общения с принцем Чарльзом выбросила свой веер, чтобы ненароком не оскорбить других мужчин. Назовите причину ее поступка словом греческого происхождения.": "Автограф.",
  "В одном мультфильме кролик Роджер поднимается на самую верхнюю точку американских горок и, помимо прочего, видит аббревиатуры N.C. [эн си] и S.C. [эс си]. Что означают эти аббревиатуры?": "Северная Каролина, Южная Каролина.",
  "Ричард Львиное Сердце дважды подходил к стенам Иерусалима, но вернуть город под контроль крестоносцев не смог - это удалось сделать только после его смерти. Рассказывая об этом, Мартин Гилберт упоминает другого предводителя. Какого?": "Моисея.",
  "В фильме \"Пока не сыграл в ящик\" герой Джека Николсона называет свою вторую жену ИКСОМ. Сам же фильм ИКСА не имел, что, в общем, неудивительно. Назовите ИКС.": "Сиквел.",
  "Однажды полиция Цюриха раскрыла квартирную кражу весьма неожиданным образом: неуклюжий преступник, разбив оконное стекло, потерял ЕГО. Назовите литературное произведение, в котором желание легко обогатиться тоже обернулось для героя потерей ЕГО.": "\"Палец инженера\".",
  "Египетский сегмент \"Твиттера\" внес большой вклад в свержение режима Хосни Мубарака. Поэтому в графической работе, посвященной его падению, обыгрывается постер к фильму 1963 года. Напишите название этого фильма.": "\"Птицы\".",
  "Евгения НиколаИду-КирианИду говорит, что в \"Птицах\" ОН выведен эдаким длинноволосым немытым хиппи, склонным к антисоциальному поведению. ЕГО нередко изображают пьющим. Что именно ОН пьет?": "Цикуту.",
  "Лишь в одной пьесе Шекспира есть слово, которое начинается с буквы \"X\" [икс], - имя собственное, которое используется в качестве негативной характеристики заглавного персонажа. Назовите эту пьесу.": "\"Укрощение строптивой\".",
  "В 1878 году тридцатитрехлетний англичанин предложил свою теорию происхождения и эволюции Луны, на которую по понятным причинам обратили внимание. В документальном сериале \"Вселенная\" говорится, что этот англичанин некоторое время спустя всё же сумел выйти из НЕЕ, став ведущим специалистом Великобритании в области приливов. Назовите ЕЕ двумя словами.": "Тень отца.",
  "Герой фильма \"Посвященный\" сравнил веру с НИМ - чувствуешь, но не видишь. Как ни странно, название \"Поло\" дано в честь НЕГО. Назовите ЕГО одним словом.": "Ветер.",
  "В названии бенефиса, в котором в 1992 году сыграл популярный московский актер, его имя взято в кавычки, а фамилия написана в скобках. Противостоит актеру сборная зрителей. Назовите этого актера.": "[Спартак] Мишулин.",
  "В произведении Рубена Дарио глухой сатир собирает совет, чтобы решить, стоит ли разрешать одному из героев остаться в лесу. Жаворонок вступается за героя и говорит, что по силе АЛЬФА сравнима с кулаком Геракла. Какие два слова, начинающиеся на соседние буквы, мы заменили АЛЬФОЙ?": "Песня Орфея.",
  "ПарментьЕра и лумбАнг получили одно и то же обиходное название - ТАКОЕ дерево. Первое растение - за длинные и узкие плоды, второе - за маслянистые орехи, используемые в быту в некоторых слаборазвитых странах. Что было ТАКИМ в романе \"Двенадцать стульев\"?": "Заводик.",
  "Внимание, в тексте вопроса мы пропустили одну букву. Мать Бенджамина Бриттена была уверена, что ее сын гениален, и заявляла, что тот станет четвертым великим вслед за трио известных немцев. Назовите пропущенную букву.": "Б.",
  "Наблюдения показали, что дельфины [ПРОПУСК], словно мячиком, передавая из клюва в клюв, после чего впадают в наркотический ступор. Какие два слова мы пропустили?": "Играют фугу.",
  "Около Дерева Желаний, растущего в индийском городке ДжошимАтх, рекомендуют хранить молчание. Из-за этого дерево напоминает объект, расположенный примерно на той же широте, что и ДжошимАтх. Назовите этот объект.": "Стена Плача.",
  "Когда родственники в судебном порядке запретили Жилю де Ре распродавать фамильные владения, расточительный барон нанял ИХ, выделив комнату в своем замке и закупив всё необходимое. Назовите ИХ.": "Алхимики.",
  "(pic: 20150276.jpg) На раздаточном материале - рисунок с афиши к советскому фильму 1934 года. Назовите человека, написавшего сценарий к этому фильму.": "[Юрий] Тынянов.",
  "Район вблизи поселка Тинго-Мария, стоящего на одном из притоков Амазонки, невероятно богат бабочками. В книге \"Бабочки мира\" говорится, что окрестности Тинго-Марии - настоящее ОНО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Энтомологическое Эльдорадо.",
  "В фильме американского режиссера Билли Уайлдера приговоренный к смерти преступник высокопарно изрекает, что тринадцать ступенек виселицы ведут не к веревке, а к НИМ. Назовите ИХ одним словом.": "Звезды.",
  "В первой половине девятнадцатого века выражение \"вниз по АЛЬФЕ\" для определенной категории людей означало смертный приговор. Какое название мы заменили АЛЬФОЙ?": "Миссисипи.",
  "Героя рассказа \"Этюд в изумрудных тонах\" укусила гигантская пещерная пиявка. Поэтому он предпочитал потратить целых полшиллинга вместо того, чтобы заплатить всего один пенни. Ответьте точно, кому доставались эти полшиллинга.": "Кэбмену.",
  "Атеист Эдвин Кейгин, осуществляя шуточный обряд, нейтрализующий крещение, водит ИМ над телом человека. Назовите ЕГО коротким словом.": "Фен.",
  "Исаак Ньютон во многом опережал своих современников. Вот и ОНА, вспоминая о том, как принимала Ньютона, упомянула кувшин емкостью всего в одну кварту, то есть, менее литра. Назовите ЕЕ.": "Повитуха.",
  "Дональд Олсон установил, что известный француз любовался ИМ из окон гостиницы \"Адмиралтейская\" 13 ноября 1872 года. Назовите ЕГО двумя словами.": "Восход солнца.",
  "В качестве НЕГО разрешается использовать шкуру овцы, широкий пальмовый лист или чистую бумагу. ЕГО электронная версия, созданная дагестанцем Эльдаром Клычёвым, оборудована сенсорами и с помощью вибрации подсказывает человеку, если что-то идет не так. Назовите ЕГО.": "Молитвенный коврик.",
  "Пословицы порой опровергают сложившиеся стереотипы. К примеру, кое-где на Кавказе говорят, что у гостя ОНА прекрасна. Назовите ЕЕ.": "Спина."
}