{
  "В комиксе Натана Балмера герой, совершив некое действие, удивленно говорит: \"Не помню, чтобы ел спагетти\". Назовите это действие несклоняемым словом.": "Сэппуку.",
  "В проходившем в США бою по смешанным единоборствам победу одержал россиянин. По замечанию Вадима Тихомирова, зрители в России, смотревшие бой в прямой трансляции, доказали, что чемпионский для них важнее, чем... Какие?": "Часовые.",
  "Коктейль \"Лонг-Айленд\" внешне и ароматом напоминает холодный чай. В пояснении причины этого упоминается ИКС. Какие два слова мы заменили на ИКС?": "Сухой закон.",
  "В одном рассказе пожарный раздраженно спрашивает у старушки, видела ли та когда-нибудь на дереве ИКС. Самый ранний ИКС в человеческом захоронении был найден не в Египте, а на Крите. Назовите ИКС двумя словами.": "Скелет кошки.",
  "Детскому писателю Эрику Карлу во время работы с дыроколом пришла идея написать и издать сказку про НЕГО. Назовите ЕГО двумя словами.": "Книжный червь.",
  "Одно из озер Национального леса Галлатин в штате Монтана появилось в 1959 году. В народе озеро называют так же, как и известную игру. Как именно?": "Quake.",
  "В рассказе Роджера Желязны бессмертный герой заключает сделки с людьми, давая им новые органы: ноги, глаза, руки. Герой говорит, что много лет назад дал мальчику руку. Впоследствии повзрослевший мальчик боялся этой руки и даже ДЕЛАЛ ЭТО. Догадавшись, что он делал, назовите этого мальчика.": "[Ведущему: перед ответом озвучить комментарий, после чего заложить руку за обшлаг одежды.] Наполеон [Бонапарт].",
  "В романе Яна Мартела упоминается мышонок по прозвищу Мальчик, который несколько недель прожил в террариуме. В одном из слов предыдущего предложения мы пропустили пять букв. Напишите это слово в первоначальном виде.": "Мафусаильчик.",
  "У персонажа нидерландского фольклора, безумной Греты, украли единственную сковороду. В результате рассердившаяся Грета совершает поступок, аналогичный тому, что совершил певец. Ответьте тремя словами, что сделала Грета.": "Спустилась в ад.",
  "Герой произведения французской литературы был назван \"благородным\", \"красивым\" и \"фениксом дубрав\". Назовите автора этого произведения.": "[Жан де] Лафонтен.",
  "Однажды ОН, проголодавшись, съел лес КхандАва. Назовите ЕГО.": "Агни.",
  "По легенде, ведийский мудрец отблагодарил родителей Кришны за обильную трапезу, обмазав ребенка рисом, сваренным в молоке. Назовите состоящий из двух слов фразеологизм, который упоминается в процитированной нами статье.": "Ахиллесова пята.",
  "Персонаж Дэна Кларка собирается использовать виноградину, а другой персонаж, понятное дело, сопротивляется. Кого изображает первый персонаж?": "[Вильгельма] Телля.",
  "Мадам де Севинье говорила, что чрезвычайно умный повар ВатЕль был способен... Ответьте двумя словами: делать что?": "Управлять государством.",
  "В эпизоде романа Стивена Кинга одно из трех фантастических существ во время разговора мрачно демонстрирует некий жест. Назовите продукт, для которого в качестве бренда был зарегистрирован аналогичный жест.": "\"Twix\".",
  "Книга Майка Хакаби называется \"Бросайте рыть собственную могилу ПЕРВЫМ и ВТОРОЙ\". На карточке для ответов слева напишите слово, которые мы заменили на ВТОРУЮ, а справа - на ПЕРВЫЙ.": "Вилка, нож.",
  "Как подметил Джордж Карлин, правительство хотело, чтобы ОН перестал избивать людей и начал их убивать. Назовите ЕГО.": "Мохаммед Али.",
  "В фильме Роберта Олтмена голливудский продюсер посещает ИХ, как ни парадоксально, в поисках знаменитостей. Назовите ИХ.": "Собрания анонимных алкоголиков.",
  "Ответьте, использовав дефис, что романист Вальтер Скотт назвал сахаром, оставшимся неразмешанным на дне чашки чая.": "Хэппи-энд.",
  "Назовите любого из тех двоих, кого Поль Сезанн поблагодарил за избавление от скучнейших обязанностей.": "[Луи] Дагер, [Жозеф] Ньепс.",
  "ИссумбОси - японский мальчик-с-пальчик. Представляя себя самураем, Иссумбоси экипируется и вооружается. Дуплет. 1. Из соломинки Иссумбоси делает ИХ. Догадавшись, что Иссумбоси делает из иглы, назовите ИХ. 2. Из палочек для еды Иссумбоси делает ИХ. Догадавшись, что Иссумбоси делает из деревянного блюдца, назовите ИХ.": "1. Ножны. 2. Вёсла.",
  "Писатель Жан-Клод Карьер вспоминает, как, пригласив этого человека в гости, извинился перед ним за беспорядок в доме. Назовите этого человека.": "[Хорхе Луис] Борхес.",
  "Чтобы выйти в финальную стадию чемпионата Европы 1984 года, сборная Испании должна была забить сборной Мальты одиннадцать голов. Уверенный в успехе испанский комментатор даже использовал в ходе репортажа ЕГО. Назовите ЕГО двумя словами, которые начинаются на одну и ту же букву.": "Обратный отсчет.",
  "На Олимпиаде 1932 года прыгуньи Джин Шили и Милдрет Дидриксон показали одинаковый результат, однако судьи присудили первое место Шили. После награждения Шили и Дидриксон занялись тем же, чем и герои известного произведения. Назовите этих героев.": "[Шура] Балаганов, Паниковский.",
  "Известный писатель говорил о противоестественности англо-бурской войны. Закончите двумя словами его цитату: \"Они принадлежат к тому же фризскому роду. <...> буры и англичане...\".": "\"... одной крови\".",
  "В биографии этой француженки говорится, что она с детства привыкла носить мужскую одежду, так как та была удобна для верховой езды, прогулок и охоты. Назовите эту француженку.": "Жорж Санд.",
  "Короткометражный фильм Ника Парка об овцах называется \"[ПРОПУСК] ноль\". Какие два слова мы пропустили?": "\"Стрижка под...\".",
  "Раду ФлорЕску рассказывает легенду, согласно которой султан Мехмет во время похода увидел целый лес ИКСОВ и, испугавшись, повернул назад. Какое односложное слово мы заменили словом ИКС?": "Кол.",
  "Мальчик из романа Александра Чудакова решил закаляться втайне от родных. Автор пишет, что однажды зимой, зайдя за сарай, бабушка пришла в ужас. Далее автор сравнивает бабушку с литературным персонажем... Каким?": "Робинзон.",
  "(pic: 20130127.jpg) Перед вами птенец утки-пеструшки. Какие три буквы в предыдущем предложении мы заменили пятью?": "кук.",
  "Героиня одного комикса, вероятно, является поклонницей английского драматурга. Вернувшись домой после нескольких месяцев отсутствия, героиня опасается, что [ПРОПУСК]. К счастью, ее коллега вовремя менял воду и насыпАл корм. Какие четыре слова мы пропустили?": "Розенкранц и Гильденстерн мертвы.",
  "Владелец зоопарков Карл ГагенбЕк вспоминает, как получил крупный заказ из Италии. Впоследствии Гагенбек писал, что восхищается неким человеком. Назовите имя этого человека.": "Ганнибал.",
  "[Ведущему: акцентировано и с паузами прочитать \"профессора\", \"ящика стола\" и \"рукописи\", чтобы было понятно, что спрашивают триаду.] Умберто Эко, говоря о том, почему стал писателем, упоминает скромного университетского профессора, ящик письменного стола и рукопись романа. Ответьте, кто в аналогичной по смыслу фразе знаменитого француза упомянут вместо профессора, что - вместо ящика стола, и что - вместо рукописи?": "Солдат, ранец, маршальский жезл.",
  "Персонаж рассказа Брэдбери называет предполагаемого организатора нескольких покушений на него остряком. Назовите болезнь этого персонажа.": "Гемофилия.",
  "Назовите максимально точно двумя словами место, в котором нашли браслет с инициалами Джейн Грей и заколку Елизаветы Тюдор.": "Воронье гнездо.",
  "Прослушайте диалог из песенного разговора рэпера Змея с таксистом: - А вы рэпер Змей? - Да. - Вот не думал, что повезу самого рэпера Змея. Садитесь. Куда вам? Воспроизведите ответную реплику Змея.": "К удавам."
}