{
  "Энциклопедия пишет, что во время битвы с Чингисханом хорезмшах Джелал ад-Дин выстроил свои войска... Ответьте одним словом: в форме чего?": "Полумесяца.",
  "Один поклонник пишет, что у изящной балерины Плисецкой была ОНА. Назовите ЕЕ двумя словами.": "Лебединая шея.",
  "Стендаль написал книгу путевых заметок о Франции. Своим гидом Стендаль избрал другую книгу, написанную, когда и Франции как таковой не существовало. Назовите эту книгу.": "\"Записки о Галльской войне\".",
  "В конструкцию строящегося небоскреба \"Башня Джона Хэнкока\" пришлось вносить изменения, когда выяснилось, что люди, работавшие на верхних этажах, страдали... От чего?": "От морской болезни.",
  "Первопроходец Африки Верни Ловетт Камерон писал, что в сезон дождей ОНИ превращаются в опасные ямы-ловушки для идущих. Назовите ИХ двумя словами, которые начинаются на одни и те же две буквы.": "Следы слонов.",
  "В первой главе британского романа прибывший накануне гость испытал затруднения, когда утром решил причесаться и побриться. Назовите этот роман.": "\"Дракула\".",
  "В романе \"Дракула\" описаны крестьяне, которые устраивают засады на иностранных завоевателей и борются с завоевателями при помощи ИХ. Перед Олимпиадой 1960 года Монтгомери Отуотеру для борьбы с НИМИ было выделено шесть небольших артиллерийских орудий. Назовите ИХ одним словом.": "Лавины.",
  "<раздатка> Азиатская Королева, угрюмо взглянув на спешившую мимо Анаконду, [ПРОПУСК] ползу: - Там разберемся... </раздатка> В эпизоде сказки ОрАсио КирОги в русском переводе приведен разговор спешащих змей. Восстановите по смыслу два пропущенных слова.": "Бросила на.",
  "Жан-Бедель БокассА не терял здравого смысла и заботился о внешней политике. В императорском дворце сыну БокассЫ не имела права отказать в любовных утехах ни одна женщина, за исключением ЕЕ. ОНА является заглавной героиней известного произведения. Назовите ЕЕ.": "Жена французского посла.",
  "Герой одного исторического фильма насмешливо говорит другому герою: \"Я чувствую через свою рубашку, как вы вспотели\". Какая команда звучит в этот момент?": "\"Расходитесь\".",
  "Существует множество разновидностей шашек, различающихся нюансами в правилах и количеством клеток: русские, итальянские, английские, бразильские, испанские, португальские, турецкие и так далее. Рассказывая о появлении в конце девятнадцатого века стоклеточных шашек, Яков Шаус упоминает несклоняемое слово. Назовите его.": "Эсперанто.",
  "В ирландском предании эту роль сыграло кольцо. А что сыграло аналогичную роль в зарубежной сказке?": "Туфелька.",
  "В воде подземного озера Кунгурской пещеры наблюдается повышенная концентрация ионов тяжелых металлов, что приводит к гибели его обитателей. Какая традиция стала причиной этого?": "Бросать в воду монеты.",
  "Стендаль рассказывает, как в этом городе оголенную ветку дерева помещали в определенное место, а спустя два-три месяца доставали - цитата - \"покрытую множеством ослепительных алмазов\". Кто, согласно общепринятому мнению, является самым известным уроженцем этого города?": "[Вольфганг Амадей] Моцарт.",
  "Американский коммунист Говард Фаст принимал участие в международном конгрессе. Фаст вспоминает, как ему повезло: в момент встречи с известным человеком у него под рукой оказалась карточка-удостоверение, чистая с одной стороны. Имя и фамилия упомянутого человека начинаются с одной и той же буквы. Назовите его.": "[Пабло] Пикассо.",
  "В одном из боев Великой Отечественной войны Семен Корхов был тяжело ранен, но не умер, так как несколько дней пролежал в беспамятстве на НЕМ. В название какой повести ОН входит?": "\"Жук в муравейнике\".",
  "Главному герою романа Алана Маршалла \"Я умею прыгать через лужи\" поставлен диагноз \"полиомиелит\". Назовите писателя, автора предисловия к русскому изданию романа.": "[Борис] Полевой.",
  "В каком месяце исследователь древних американских письменностей Юрий КнорОзов познакомился с книгой Диего де Ланды \"Сообщение о делах в Юкатане\"?": "В мае.",
  "<раздатка> И нет ничего странного в том, что он приглашает их пойти и поприветствовать Уота Тайлера. </раздатка> Переговоры между руководителем крестьянского восстания Уотом Тайлером и королем проходили в сумерках на одном конце луга, в то время как крестьянское войско ждало на другом. После вероломного убийства Тайлера король подъехал к восставшим и предложил пойти за ним, чтобы поприветствовать Тайлера, тем самым заманивая в ловушку. Восставшие с недоверием сказали, что видели блеск доставаемого меча. Но король их успокоил, пояснив причину этого. Перед вами цитата из книги, описывающая реакцию крестьян, согласившихся поехать за королем. Какое слово мы в ней пропустили?": "Сэра.",
  "Какое заведение Александр Кушнер называет размалеванным самодельным раем, птицы и звери в котором бессмертны?": "Тир.",
  "ТомА ПикеттИ написал полемический труд. Цитата из рецензии на книгу ПикеттИ: \"ТРИ \"ТОВАРИКА\" отличаются и выводами. Там, где великий мыслитель предвидел крушение, Пикетти видит медленный рост и Золотой век неравенства\". Какие слова мы заменили словами \"ТРИ \"ТОВАРИКА\"\"?": "Два \"Капитала\".",
  "(pic: 20150277.jpg) Персонажа, чье изображение мы вам раздали, зовут Три Товарика. Какие слова мы заменили словами \"ТРИ ТОВАРИКА\"?": "Черный Обеликс.",
  "В первой трети девятнадцатого века несколько английских сельхозрабочих протестовали против низкой зарплаты и отсутствия прав, за что суд вынес им традиционный для своего времени суровый приговор. Общественная кампания за \"освобождение и возвращение\" рабочих закончилась подписанием петиции, которая была передана министру внутренних дел Англии. Назовите его фамилию, которая начинается на букву \"М\".": "Мелбурн.",
  "(pic: 20150278.jpg) Иллюстрацию Дарьи Герасимовой к какой книге мы вам раздали?": "Азбука.",
  "Некогда Австралия располагалась близко к географическому южному полюсу Земли. Поэтому жившие на территории Австралии лиеллиназавры, по мнению палеонтологов Нэйша и Конвея, были милыми. Какие слова мы заменили словом \"милыми\"?": "Белыми и пушистыми.",
  "<раздатка> Слава нашей __ __ __ пронеслась по Восточному Тибету и обеспечила успех экспедиции. </раздатка> Не все жители Тибета были настроены миролюбиво к участникам экспедиции начала двадцатого века этнографа Петра Козлова. Какое слово мы пропустили в цитате Козлова?": "Трехлинейки.",
  "В сборнике \"Семь визирей\" царевич оклеветан, отец хочет его казнить. Ответьте двумя однокоренными словами: что, согласно историку литературы Виктору Шкловскому, делают вслед за этим визири?": "Рассказывают сказки.",
  "Назовите имя и фамилию человека, в честь которого получила название национальная премия Австрии в области современного искусства.": "Оскар Кокошка.",
  "Назовите город, в котором, согласно Жану-Филиппу Арру-Виньо, выпадает наибольшее количество дождя во Франции.": "Шербур.",
  "В книге \"Детская площадка\" описаны конфликты между негритянскими подростками. Книга, разумеется, стоит дороже, чем можно подумать, бросив взгляд на обложку. Назовите автора книги.": "Фифти Сент.",
  "Африканцы называют дикобраза словом \"чук-чук\". \"Чук\" означает предмет, который завезли в Африку белые. Назовите этот предмет словом, которое на одну букву длиннее названия породы собак.": "Шприц.",
  "Русский перевод названия одного из сериалов ужастиков - \"Муравьи\". Какое слово мы заменили словом \"муравьи\"?": "Мурашки.",
  "Кого Николай Римский-Корсаков сравнивал с Орфеем?": "Садко.",
  "Фотограф Фрэнк СоломОн запечатлел пример симбиоза между рогатой антилопой импАла и... Ответьте одним словом: кем?": "Пауком.",
  "Герой фильма Роберта Родригеса доктор Уильям Блок превращается в зомби. В одном из эпизодов фильма виден блокнот героини с написанным в нем заданием. Восстановите эту рифмующуюся запись.": "Kill Bill.",
  "Среди марафонцев-читеров встречаются, например, те, кто во время выступления пользовался услугами транспорта, или спортсмены, применявшие допинг. Известен также случай, когда за мошенничество на дистанции были дисквалифицированы на десять лет Сергио МотсоенЕнг и... Ответьте как можно точнее: кто еще?": "Его брат-близнец."
}