{
  "Не так давно драка в белорусской деревне завершилась тем, что пострадавший лишился наружной части парного органа чувств. Заголовок заметки использует фольклорную характеристику мужской исключительности, которая в одном из вариантов заканчивается так: \"... а в деревне один дом\". Но в данном случае имя нарицательное заменено именем собственным. Как звучит заголовок?": "\"Первый Тайсон на деревне\".",
  "Статистика знает всё! Летом и осенью 2008 года в США были выявлены и такие предпочтения: одни пьют бурбон, красное вино, Dr. Pepper и минеральную воду Fiji, а другие - джин, белое вино, Sprite и Evian. Назовите и тех, и других в любом порядке.": "Республиканцы, демократы.",
  "Три буквы - и любое дело идет на лад! Уж таков русский менталитет... Но, как выясняется, не чужды ему и американцы: применив три буквы, они в 1999 году увеличили высоту Эвереста. Назовите эти три буквы.": "GPS.",
  "Цитата из статьи искусствоведа Натальи Лескис: \"Реализация сюжета рождественского чуда невозможна без романтической идеи двоемирия, воплощенной в двух противопоставленных и неразрывно связанных пространствах...\". Назовите два ключевых для исследуемого кинопроизведения топонима, воплощающих это \"двоемирие\".": "Москва и Ленинград.",
  "В составе Особой сводной агитэскадрильи имени Горького, которая была создана в 1933 году, были самолеты \"Правда\", \"Известия\", \"Огонек\", \"Крокодил\", \"Орденоносная Работница\"... А какой день считается днем рождения этой эскадрильи?": "День Печати.",
  "Говорят, что Жвания считал Саакашвили сумасшедшим. Именно поэтому он хотел выдвинуть президента на Нобелевскую премию мира, чтобы тот поскорее получил должность, название которой отличалось бы от должности самого знаменитого их соотечественника только аббревиатурой. А какой аббревиатурой?": "ООН.",
  "Блиц. 1. Латинская пословица гласит, что желание - это ОН мысли. Логично, тем более что желание вполне может сделать и просто ИМ... ОН - это... 2. Во время корейской революции 1960 года ОН ближайшего сподвижника Ли ОН Мана расстрелял всю свою семью - и это стало смертельным ударом для престарелого лидера нации. Кто ОН? 3. На вопрос восторженного подростка о НЕМ циник-фронтовик ответил, что ОН в окопе тяжелый, \"хуже, чем в нужнике\". Назовите ЕГО.": "1. Отец. 2. Сын. 3. Дух.",
  "Руководителю партии Никите Хрущеву, как позднее вспоминали, показалось, что такое имя никак не годится для первого советского космонавта. Объясняли это тем, что Никита Сергеевич якобы со школьных времен помнил имя \"подлеца\". Но в таком случае, скажем мы, Никита Сергеевич плохо учился в школе или вовсе не читал произведения, на которое ссылаются сторонники этой версии. А какого произведения?": "\"Пиковая дама\".",
  "В \"Фальшивых зеркалах\" главного героя пытается захватить таксист виртуального города, внешность которого автор описывает так: \"... с гребешком цветных волос на голове и рваной куртке на голое тело\". После того как герой оказывает сопротивление, на свет появляются металл и провода. Правда, окончательной победы герой не одерживает, и потому итог можно подвести теми же словами, которые произносят критики, изучающие творчество последователей Филиппа Дика, Уильяма Гибсона, Владимира Васильева и того же Сергея Лукьяненко. Напишите эти два слова.": "Киберпанк жив!",
  "Для этого всего-то нужно: корабль \"Союз\", \"модуль логистики\", снаряженный по спецзаказу, и 100 миллионов долларов. Известен проект, в котором кроме 97 часов 20 минут для этого понадобилось еще и специальное военное снаряжение. Назовите автора, который установил именно такие хронологические рамки для этого проекта.": "Жюль Верн.",
  "О НИХ сообщала не то республика, не то болезнь. Путешественник по географическим представлениям человечества собирался спуститься к НЕЙ. А кого он обследовал до того?": "Слона.",
  "В последний день фестиваля фантастики \"Аэлита\" участнику конвента, который больше всех отличился в неформальном общении, вручается специальный приз - нечто вроде объемистого кубка. Замените всего одну букву в названии фанкона и ответьте, как этот приз называется.": "\"Аэлитр\".",
  "<раздатка> nifiga......@glinka-art.ru </раздатка> Группа мастеров-керамистов, образовавших творческое объединение \"Глинка\", указывает несколько парадоксальный адрес для контакта. Вот он, перед вами. Только нужно заполнить точки правильными буквами.": "nenado.",
  "(pic: 20090212.jpg) Перед вами - рисунок из \"Кошачьего гороскопа\". Вам остается сказать, что у героя в левой лапе, а что - в правой. Порядок неважен.": "Рак, пиво.",
  "<раздатка> НИ ДНЯ БЕЗ СТРОЧКА! </раздатка> Перед вами не грузинское издание книги Юрия Олеши, а статья из июньских \"Аргументов и фактов\". Назовите двух представителей одного царства, которые упоминаются в этой статье.": "Сморчок, строчок.",
  "(pic: 20090214.jpg) Перед вами - тапер нового литературного проекта \"Роман-кино\". Назовите его настоящую фамилию.": "Чхартишвили.",
  "Предвыборные плакаты американки украинского происхождения Марины Кац издали были похожи на афиши известного произведения. Назовите его автора.": "Ллойд-Уэббер.",
  "(pic: 20090216.jpg) В июне 2008 года в столице одной из стран Евросоюза начались судебные слушания. Аргументы истцов: до 1924 года, согласно Оксфордскому словарю, этим словом могли называться только некоторые уроженцы данной местности. Аргументы ответчиков: \"Смешно утверждать, что само слово может оскорбить. Термин естественно вытекает из самой истории и мифологии\". Какое же слово стало \"камнем преткновения\"?": "Лесбиянка.",
  "(pic: 20090217.jpg) (pic: 20090218.jpg) Обе эти картинки служат иллюстрациями к статьям с одним и тем же названием. Название - кальку с английского - переводить не надо. Ответьте, какое имя обычно упоминается в ее русском аналоге.": "Варвара.",
  "(pic: 20090219.jpg) Перед вами - герб города Шуи Владимирской губернии. В верхней части - герб Владимира. Продукцию, изображенную в нижней части, выпускали некогда знаменитые шуйские заводы. В комплекте с каким изделием она использовалась правосудием прошлых веков?": "С веревкой.",
  "(pic: 20090220.jpg) Перед вами - Медвед из пародийного сериала. Если у вас есть ЭТО, на отсутствие чего намекает название этого сериала, то вы ответите на вопрос - что ЭТО?": "Ум.",
  "В разделе \"Стриптиз по праздникам\" газеты \"Наша версия\" фотомодель Полина поздравила всех с Днем Левши (13 августа). А с помощью чего она на последнем кадре фотосессии подчеркнула, что тоже активно пользуется левой рукой?": "На левой руке - перчатка.",
  "(pic: 20090222.jpg) Ярослава Танькова, спецкор \"Комсомольской правды\", пользовалась этим аппаратом, когда в роли \"секс-рабыни\" проникала в сеть израильских публичных домов. Исходя из технических характеристик данного аппарата, можно предположить, что конспирации помогали цифры 3 или 4... Что описывают эти цифры?": "Размер бюстгальтера.",
  "Рассказывают, что когда император наконец увидел одну из китайских Четырех Красавиц (по совместительству - наложницу повелителя Поднебесной) - Ван Чжаодзюнь - он горько сетовал, что полагался на информацию, поступившую от этого придворного. Во время расследования, которое провел венценосный любитель прекрасного, выяснилось, что наложницы давали взятки этому небесталанному царедворцу, чтобы император сделал выбор в их пользу. Назовите специальность этого придворного.": "Художник.",
  "Во время фестиваля фантастики \"Аэлита\" в Екатеринбурге участники отбыли к границе Европы и Азии для неформального общения. Какое классическое название получил пейнтбольный турнир, который там состоялся?": "\"Война миров\".",
  "Подводя итоги конференции в Илулиссате - в ней приняли участие пять стран, имеющих выход к Северному Ледовитому океану, - журналисты простыми словами передали суть решений: государства обязались не обострять конфликт из-за Арктики, и новая \"горячая точка\" не появится. В заголовке статьи было упомянуто событие из русской истории. Назовите его двумя словами.": "\"Ледовое побоище\".",
  "Во время визитов \"послов сильных\" на Русь, например, крымских ханов, особо следили, чтобы привыкшая к набегам посольская свита не грабила придорожные поселения. Так что известная фраза киногероя объясняется не только его темным прошлым, но и вполне соответствует реалиям эпохи. Что это за фраза?": "\"Конвой свободен!\".",
  "Одно из предсказаний Ванги гласит: \"Покушения на четырех глав правительств. Конфликт. Это явится одной из причин Третьей мировой войны\". Назовите национальность и профессию человека, который, как утверждают, не так давно помешал сбыться этому предсказанию.": "Пилот, поляк.",
  "Анализируя эту песню, историки отмечают, что дело было как минимум на крейсере, ибо судовые врач и священник были только на крупных военных кораблях, \"торговцы\" обходились без них, а на миноносце был только фельдшер. Как начинается эта песня?": "\"Раскинулось море широко...\".",
  "Японские моряки отрезАли свои мотодори, чтобы в случае опасности принести их в жертву духу-хранителю корабля. Одного из героев Гоголя тоже можно на японский манер назвать Мотодори. Как его фамилия на самом деле?": "Чуб.",
  "В 60-е годы прошлого века газета ленинградского горкома комсомола писала о тезке вождя мирового пролетариата: есть такой парень - отличник, умница, всегда готов прийти на помощь... Но вот - мало того, что он не комсомолец, - есть у него еще один недостаток... Какую пропаганду призывала усилить газета, ориентируясь на этот случай?": "Антирелигиозную.",
  "Оказавшись под домашним арестом по приказу герцога Вюртембергского, Казанова задумал бежать. Он собирался оставить кредиторам только свою карету, и поэтому на помощь пришли друзья. Как, изменив глагольное время в оптимистическом утверждении Некрасова из стихотворения \"Железная дорога\", можно описать действия друзей?": "Вынесли всё.",
  "---": "---",
  "На Северном маршруте восхождения на Эверест перед самой вершиной находится скала, которая носит то же название, что и блок Ц комплекса \"Энергия\". Секунда в музыке в отношении диатонической гаммы называется так же. Запишите это название двумя словами.": "Вторая ступень.",
  "Рассказывают, что когда Сталин приехал в Художественный театр на спектакль, его встретил Станиславский. Какие две фамилии прозвучали при знакомстве режиссера и вождя?": "Алексеев, Джугашвили.",
  "Черный ящик! В заголовке статьи о преступной группировке, которая занималась поставкой и реализацией тропических фруктов в обход закона и при этом с помощью взяток оградила себя от правосудия, два последних слова - \"... суда нет!\". Какая трава семейства бромелиевых фигурирует в начале этого заголовка?": "Ананас.",
  "Мы снова начинаем играть! Водная среда Марса почти за всю историю его существования была слишком соленой, чтобы в ней могла существовать жизнь, считают американские ученые. Их выводы основываются на данных, полученных с марсохода \"Opportunity Rover\". Эту информацию, опубликованную в феврале 2008 года, \"Новые известия\" подали под заголовком: \"На Марсе жизни нет\". Одно слово, которое в заголовке мы пропустили, воспитательно-обучающая передача \"Радионяня\" когда-то рекомендовала не путать с понятием \"назад\". Что это за слово?": "Опять.",
  "Внимание, в вопросе есть замена! Цитата из фантастической повести Урсулы Ле Гуин \"Город иллюзий\": \" - Но почему властители составляют обособленную касту? Ты же говорил, что они придерживаются полигамии! Это было очень древнее слово, и точное его значение было Фалку неизвестно\". Афоризм Генри Луиса Менкена: \"Полигамия - это теория, согласно которой простые люди знают, чего хотят\". Какое слово мы заменили полигамией?": "Демократия.",
  "1996 год. Двое японцев, штурмующих Эверест, обнаружили троих полузамерзших индусов, но оставили их умирать и продолжали восхождение. Суровый комментатор этого эпизода резюмирует: на высоте 8000 метров нет места для НЕЕ. Какое литературное произведение ОНА обычно завершает?": "Басню.",
  "Внимание, в вопросе есть замена! Во время съемок в Ленинграде архитектор мог сказать режиссеру Рязанову: \"Караул устал. Караул больше работать не будет\" - и тот ничего не мог возразить. Что (или кого) имел в виду архитектор?": "Льва.",
  "В комедии \"Ехали мы, ехали...\" Штепсель и Тарапунька везут в столицу таланты из провинции. В одной из песен утверждается: \"Вот ты ..., Но можешь ярко Сиять на сцене, как эстрадная звезда!\". О женщине какой профессии поют?": "Доярка.",
  "Маяковский, зазывая Горького с Капри в СССР, действовал в стихах и пряником, и \"кнутом\". Например, вот такой пассаж: Алексей Максимыч, из-за ваших стекол Виден ли еще... Или с вами начали дружить По саду... Действия тех, о ком пишет Маяковский, вы можете опустить. Восстановите последние слова в строчках.": "Сокол, ужи.",
  "Рассказывают, что однажды Высоцкий спросил у летчика-испытателя Марины Попович: \"И что же вы сейчас испытываете?\". Марина, которая в то время вынуждена была пересесть с военных на гражданские самолеты, отвечала кратко: ЕЕ. Кстати, белорусская народная мудрость утверждает, что ОНА заставит калачи есть... Назовите ЕЕ.": "Нужда.",
  "Внимание, в вопросе есть замены! Бывший разведчик Игорь Беркут в своей новой книге \"Брат\" предсказал войну Польши и России за Беларусь. Он убежден: сколько будет существовать Польша, она никогда не смирится с тем, что Беларусь принадлежит России и в случае слабости белорусского государства тут же аннексирует эту часть бывшего СССР. К числу факторов, подтверждающих его мнение, принадлежит демографическое давление (около восьми миллионов польских белорусов, проживающих за границей, и сотни тысяч репатриантов, которые возвращаются из Азии) и форменное наступление, которое польские белорусы ведут на власти страны. Какие страны скрываются под заменами \"Польша\" и \"Россия\", и что мы заменили Беларусью? Порядок важен.": "Турция, Украина, Крым.",
  "О генерале Телегине, который в оккупированной Германии воровал вагонами, попался на мародерстве, был разжалован и судим, \"Военно-исторический журнал\" напечатал статью: \"Эшелон длиной в четверть...\". Закончите заголовок.": "\"... века\".",
  "Согласно предсказаниям Ванги, Третья мировая война начнется в ноябре 2010 года и окончится в октябре 2014-го - как с иронией заметил журналист \"Комсомолки\", \"... где-то после...\". Какого события?": "Олимпиады в Сочи.",
  "Внимание, в вопросе есть замена! Актер Кристофер Уокен так вспоминал эту встречу: \"Я работал с Клаудией только один день, и это было прекрасно. Когда я познакомился с ней, она была очень мила, позволила мне погладить ее пальцем, а потом вошла в кадр и сделала ровно то, что хотел от нее режиссер\". Какое слово мы заменили Клаудией?": "Мышь.",
  "Прослушайте цитату из Государственного гимна КНР, созданного в 1935 году на слова Тянь Ханя (в переводе, разумеется). \"Вставай! Нас миллионы, но сердцем мы едины, Под огнем канонады...\". Следующие пять слов в русском переводе полностью совпадают с началом припева песни, в запеве которой пролетарию предлагается использовать органы слуха. Напишите эти пять слов.": "Смело мы в бой пойдем.",
  "В пьесе Гоголя ОНИ - это Швохнев, Кругель и Утешительный. А Владимир Молчанов, главный редактор \"Своей игры\", кстати, - ОНИ собака мэйл точка ру. Кто ОНИ?": "Игроки.",
  "Персонаж романа \"Вариант \"бис\"\", советский адмирал, так говорит о линейном корабле: \"Один линкор - это три танковые армии по стали. И пять - по НЕМУ\". Федор Достоевский определил ЕГО как отношение бытия к небытию. Что это?": "Время.",
  "Фрау Шютте-Лихотски, вооружившись научным методом и измерительными приборами, в 20-е годы прошлого века высчитала оптимальную площадь ВТОРОГО: 1,9 на 3,44 метра. К сожалению, ни оптимального количества ПЕРВОГО, ни нужную регулярность посещений ТРЕТЬЕГО она не взялась рассчитать... Назовите ПЕРВОЕ, ВТОРОЕ и ТРЕТЬЕ по-русски в правильном порядке.": "Дети, кухня, церковь.",
  "Материал о том, как Медведев и Путин поделили свои загородные дачи, журналисты газеты \"Наша версия\" назвали созвучно классике жанра с актером Жженовым в главной роли. Воспроизведите этот заголовок.": "\"Судьба резиденций\".",
  "Герой Флориана Босяцкого, находясь в подпитии, пристает к разным представителям животного мира с просьбой подать голос. Ну, например, к петуху: \"Птичка, скажи кукареку!\". Ответ, ожидаемый от очередной птички, кстати, может дать и тот, кого лет сто назад эвфемистически именовали \"источником\". Что это за птичка?": "Дятел.",
  "Торговцы \"живым товаром\" в России конца XIX века вывозили за границу обманутых девушек через черноморские и балтийские порты, а также по железной дороге через два города, названия которых начинаются с одной и той же буквы. Один из этих городов в XX веке стал столицей независимой европейской страны, а другой и в XXI веке служит перевалочной базой поставщиков россиянок для китайских и тайваньских публичных домов. Назовите оба города.": "Варшава, Владивосток.",
  "По оценкам ООН, количество ТАКИХ людей в мире - около 15 миллионов человек, население целой страны. Эти люди лишены многих прав, но обозначающая их русская аббревиатура, которая построена по известному образцу, не может быть применима, ибо кощунственна. Тем не менее, расшифруйте эту аббревиатуру.": "Без определенного гражданства.",
  "Не только в финском языке есть сложные слова, которые имеют значение, отличное от значений их частей (например, \"картапалло\" - \"глобус\", от \"карта\" - карта и \"палло\" - мяч). Так, по-японски ХИ - это огонь, а БАНА - цветок. Что, по мнению поэта Александра, является производным от ХИБАНЫ?": "Пламя.",
  "Писатель XIX века, описывая \"заглавного\" героя своего романа, упоминает силуэт, похожий на поврежденную статую кентавра. Суть повреждения мы у вас не спрашиваем - назовите писателя.": "Майн Рид.",
  "Герой Пелевина, разорившийся банкир, собираясь бежать за границу, прихватывает с собой колоду. Назовите двумя словами то, из чего она состоит.": "Кредитные карточки.",
  "Уместный для многих команд в конце турнира вопрос... В Хабаровске прошла выставка известного фотохудожника Антона Ланге \"Россия из окна...\". Анонс гласил: \"Зрители увидят Дальний Восток, озеро Байкал, Сибирь, Урал, Северный Кавказ, Золотое Кольцо России\". Назовите тремя буквами ОАО, совместно с которым фотохудожник реализовал этот проект.": "РЖД.",
  "Участники Игр Доброй Воли на одном из рабочих совещаний были названы ЭТИМ словом. В известной кинопесне люди, обозначенные ЭТИМ же словом и входящие в массовую общественную организацию, были названы детьми одного из правильных ответов этого тура. Назовите ЭТО слово.": "Добровольцы."
}