{
  "Карлос Кастанеда утверждал: \"ОНА - это то, что заставляет тебя побеждать, когда твой рассудок говорит тебе, что ты повержен\". Алексей Глызин сомневался: \"То ли ОНА, то ли неОНА...\". Вясковая радня у дзяцiнстве звала будучую пераможцу конкурсу прыгажосцi \"Мiс Беларусь - 2004\" Антропаву проста ЯНА. Одним словом, ОНА - это...": "Воля.",
  "Вот одно из объявлений, появившихся в Сети в середине февраля: \"... лечит от рака, спида и простаты, улучшает оценки в школе и помогает сдать сессию\", - некто Евгений предлагает свой товар всего за 300 тысяч рублей. А в каком городе живет Евгений?": "Челябинск.",
  "Гайдай говорил, что в кинокомедии должно быть как можно меньше ИХ. \"ОНИ\" - ответ на вопрос Полония. Назовите ИХ.": "Слова.",
  "После гибели командира весной 1945 года этот герой, как замечает автор, стал не пятым, а четвертым. Кстати, этого героя автор называл то сибирской, то немецкой. Назовите этого героя по имени.": "Шарик.",
  "В одном из первых советских мультиков - \"Советские игрушки\" - буржуй наедается и напивается до неприличия - до такой степени, что широко открывает рот и изъявляет желание отправиться \"в Прибалтийский край\". Тут же изо рта у него выезжает поезд, на котором указан город назначения. Назовите его.": "Рига.",
  "Рассказывают, что первоначальное название проекта московской ПВО, создававшейся в начале 50-х, - \"Беркут\" - было дано не случайно. А кто был куратором этого проекта?": "Берия.",
  "Господи, прости меня, грешного. Девиз сайта james-bond.ru состоит из четырех разных частей речи - местоимения, глагола, предлога и имени собственного. Напишите этот девиз.": "\"Мы верим в Бонда\".",
  "Веселый человек Марк Твен замечал: \"Морщины должны только обозначать места, где раньше были ОНИ\". Об одной из НИХ, освещающей и пробуждающей, устами животного сообщал в одном из своих творений Пушкин. Назовите ИХ.": "Улыбки.",
  "В сказке \"Кошкин дом\" ОНА на вопрос пожарных о местонахождении реки отвечает: Я сказать вам не могу, Мы живем на берегу. А была ли там и речка, Не видали мы с крылечка. Кто ОНА, если до того ее мужу был задан вопрос: \"Где тут был пожарный кран?\"?": "Овца.",
  "Из ЖЖ Галины Фугаевой: \"Повторяем с ребенком цифры, прошу Аврору принести карточку с двойкой. Дочь программистов приносит... И ведь рука не поднимается сказать ей, что она не права\". Карточку с каким числом принесла девочка?": "10.",
  "После того как самое высокое содержание этого металла обнаружилось в пробах снега, взятых в Савёловском районе и в Марьино, был сделан вывод, что именно в этих частях Москвы работают самые ответственные коммунальщики. О каком металле речь?": "Натрий.",
  "Закончите устойчивым выражением из двух слов грустную шутку Георгия Александрова: \"Экология такова, что скоро от сока березы будем...\".": "\"... давать дуба\".",
  "(pic: 20130980.jpg) Мощные облака возникли в январе в передней части грозового шторма у берегов Австралии. По классификации их называют \"облачным валом\" или \"облачным рулоном\", однако журналисты нашли более близкую мужчинам аналогию, назвав облака \"Небесное ЭТО\". Назовите ЭТО.": "Пиво.",
  "На плакате \"Не пей метилового спирта!\" изображена цистерна с надписью \"ЯД\" и бывший железнодорожник, который, похоже, как-то не послушался предупреждения. Назовите два элемента его внешнего облика, которые отличают его от прочих.": "Очки, трость.",
  "(pic: 20130982.jpg) На Кубке Дафны Экхерст в январе 2013 года была неправильно выгравирована надпись - еще один скандал! А кто этот кубок получил?": "Виктория Азаренко.",
  "На ресурсе ozon.ru помещаются фотографии авторов и переводчиков предлагаемых книг. Чье изображение помещается в случае, если такой фотографии нет?": "Пушкина.",
  "На фотографии Елены Гранишевской двое православных священников позируют на фоне баннера, из сопутствующего текста на котором можно сделать вывод, что всё происходит весной 2012 года. А что анонсирует этот баннер? Отвечать можно даже английской аббревиатурой...": "Фильм \"Люди в черном\".",
  "В комментарии к этому вопросу вы увидите картинки, изображающие красный автомобиль ВАЗ (вид сбоку), вёсельный ял (вид сверху), а также усатого мужчину в белом, который несет чайник и блюдо с раками (вид с картины Кустодиева). Какое существительное их всех объединяет?": "Шестерка.",
  "(pic: 20130985.jpg) В православном храме обычно бывает два хора (лика): правый комплектуется из профессионалов, часто неверующих, а в левом хоре поют избранные прихожане. Как характеристики этих ликов могут подойти два слова на карикатуре, которые мы скрыли. Напишите их.": "Платный, бесплатный.",
  "(pic: 20130986.jpg) Восстановите закрытое имя собственное в этом демотиваторе.": "\"Битлз\".",
  "(pic: 20130987.jpg) В России в 2007 году по заказу \"РАО ЕЭС\" появилась тематическая серия плакатов под общим девизом \"Потребляй с умом!\", которые карикатурно напоминали лучшие советские образцы. Восстановите два слова, которые мы от вас закрыли.": "Твою мать.",
  "Один не очень серьезный источник, который мы по понятным причинам не называем, утверждает, что ОНА не боится Звезды Смерти и даже незаконно использует ее бренд для своей эмблемы. Назовите ЕЕ.": "Википедия.",
  "(pic: 20130989.jpg) То, что мы закрыли на рисунке Валентина Дубинина, составляет название детской забавы. Какой?": "Кошки-мышки.",
  "(pic: 20130990.jpg) \"РБК-дэйли\" опубликовал картинку под названием \"12 друзей Оушена\". Вспомните новости не такого уж и давнего времени и ответьте, кого мы заменили Оушеном.": "Путина.",
  "О какой \"закаленной\" в светских интригах мадам поэт Константин Батюшков, захаживавший в парижские салоны, отзывался так: \"Дурна, как чёрт, и умна, как ангел\"?": "Де Сталь.",
  "Белые журавли стерхи дерутся друг с другом беспощадно. Даже птенец, который вылупляется первым, стремится убить брата. Это и дало основание журналисту Михаилу Шифрину назвать статью о них так же, как называется продукт финской компании \"Rovio Mobile\". Как именно?": "\"Злые птицы\".",
  "\"ПЕРВЫЙ - колхозный шоферюга, который на базаре торгует арбузами и травит Днепр ядовитой мерзостью, а ВТОРОГО с 11 лет готовили в особых военных учебных заведениях\", - так пишет ВТОРОЙ о ПЕРВОМ. Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.": "[Виктор] Суворов, [Владимир] Резун.",
  "Бродячие народные сюжеты, которые передавались из уст в уста в Средневековье, были записаны итальянцем Джамбаттистой Базиле в сборнике \"Пентамерон\". Кстати, у этого сборника было еще одно название, совпадающее с названием лучшего фильма всех времен и народов (по голливудской версии 1984 года). Напишите его.": "\"Сказка сказок\".",
  "Кир Булычёв вспоминает, что во время посещения Кракова он зашел в букинистический магазин. Продавец рассказал, что свежей англоязычной фантастики нет, потому что человек, поставляющий ее в магазин, давно не заходил. Назовите фамилию этого человека.": "Лем.",
  "Фридайвинг, или ИКС, - это самая ранняя форма подводного плавания. ИКС - самое грозное состояние, сопровождающее храп. Назовите ИКС.": "Апноэ.",
  "Эту запись от 14 июля цитируют обычно как пример политической близорукости, но на самом деле новости пришли на следующую ночь после появления ее в дневнике короля. Напишите это недлинное слово.": "Ничего.",
  "Внимание, в вопросе есть замена. Герой детективов Гарднера адвокат Перри Мейсон говорил: \"Убийство - это ЛЮБОВЬ, доведенная до крайности\". А сколько продолжалась ЛЮБОВЬ во время рабочего дня у героев Оруэлла за один раз?": "Две минуты.",
  "Рассказывают, что одним из условий компании, созданной в 1888 году в Африке и спонсировавшей фильм \"Бриллианты навсегда\", было следующее: роль Джеймса Бонда должен опять играть Шон Коннери. По слухам, помимо гонорара он получил щедрый подарок от этой компании. Назовите ее.": "\"De Beers\".",
  "Эти трое, так и не побывавшие на орбите, тем не менее, включены в список астронавтов, совершивших космические полеты, под порядковыми номерами 121, 122 и 123. Назовите год их первого старта.": "1986.",
  "Внимание, в вопросе есть замены. Тот, кто знает географию Индонезии, может пошутить: \"Не только крысы в отелях, но и отели в Крысе\". Кого или что мы заменили Крысой?": "Таракан.",
  "Автор стихов, опубликованных в 1959 году, считает, что дело не в сухом расчете, дело в мировом законе. А кого он противопоставляет, делая вывод из этого умозаключения?": "Физиков и лириков.",
  "(pic: 20130991.jpg) Все три подписи под этой карикатурой начинаются со слова \"RUSSIAN\". Напишите в правильном порядке три слова, которыми они заканчиваются.": "Sex, drugs, rock'n'roll.",
  "Авторы вышедшего в 2007 году эротического фильма об искусстве Камасутры, похоже, были крайне обстоятельны и предусмотрительны, ибо фильм называется \"ИКС поз\". Чему равен ИКС?": "366.",
  "Внимание, в вопросе есть замена. Одна из дам, опрошенных проектом lady.mail.ru, так прокомментировала свои первые сексуальные опыты: \"Если ты волею небес оказалась в тюряге, сам бог велел тебе освоить сексуальную практику, а выйдя из тюряги, забыть весь этот разврат и спать с одним-единственным мужчиной\". Как звучит сложное слово, просторечное сокращение от которого мы заменили тюрягой?": "Общежитие.",
  "В шумерской мифологии была история о богине любви Инанне, которая ежегодно сходит в загробный мир, преодолевая семь стражей. Ритуальный танец в честь этой богини породил вид искусства, ставший профессиональным в современном смысле этого слова с 1964 года. Назовите его.": "Стриптиз.",
  "(pic: 20130992.jpg) В Интернете с юмором комментируют этот коллаж: \"У вас стопудово будет ребенок\" - и называют две причины. Какая причина указана первой?": "Две полоски.",
  "В 1926 году темнокожая танцовщица Жозефина Бейкер стала звездой Фоли-Бержер. Она выступала в двух ревю почти обнаженной, в своей знаменитой юбочке. Фрейд был бы доволен, узнав, из чего состоит юбочка. Из чего же?": "Из бананов.",
  "Когда американка Бабилония Айваз вместе со своими единомышленниками по движению \"Захвати Сиэтл\" вышла на акцию против элитного жилья, она просто влюбилась в заброшенный склад, построенный в начале прошлого века. Она сделала там уборку и встала на его защиту. Больше того - для сохранения здания она сделала то, что иногда делали девушки в средневековой Европе для сохранения жизни. А что именно?": "Вышла за него замуж.",
  "В качестве замены будет применена не совсем привычная греческая буква. Пушкин писал, что во время святочных гаданий НЮ \"лжет детским лепетом своим\" и старым, и молодым. Ну и что? Не исключено, что и известная своими скандальными фото НЮ Грановская из группы \"Виагра\" тоже не всегда говорила правду в своих интервью... Что мы заменили НЮ?": "Надежда.",
  "(pic: 20130994.jpg) Какой банк в Копенгагене использует такой транспорт для своей курьерской службы - отвечать не нужно. На какой частоте в Москве прозвучало сообщение о том, что подобный банк разорился?": "109,9 FM.",
  "В 2007 году в России по заказу одного акционерного общества был издан плакат, на котором изображена женщина с большим количеством детишек. Текст: \"Научите Вальку использовать спиральки!\" Ответьте двумя словами, что у нее в поднятой вверх руке.": "Энергосберегающая лампа.",
  "В марте 2011 года лидером книгопродаж в Британии стало произведение Шеридана Симоува \"О чем думают все мужчины, кроме секса\". Книга, которую автор назвал \"итогом 39 лет кропотливого исследования и практического изучения вопроса\", мгновенно стала популярной среди студентов. В чем главная особенность издания?": "Нет текста.",
  "(pic: 20130996.jpg) Перед вами пульт режиссера Центрального Телевидения. Внизу - команды диктору. Какое слово в наши времена написали бы у последней кнопки?": "Заканчивайте.",
  "Как сообщило БелаПАН в феврале, Минск - самый нежный город в Беларуси. Буква, которую мы пропустили в этой информации, в телевизионной рекламе шоу объединяет два слова. А чье это шоу?": "Славы Полунина.",
  "Комментируя в своем блоге летнюю игру команды Алеся Мухина, Леонид Тимофеев призвал игроков команды выкинуть из головы такой вопрос: \"Кто тут я, и кто...\". Закончите в рифму.": "\"... Илья\".",
  "Описание одной из карикатур на ресурсе cartoonbank.ru: \"Слепой киллер стреляет из снайперской винтовки. [ПРОПУСК] помогает целиться\". Заполните пропуск, не забыв про дефис.": "Собака-поводырь.",
  "В 60-е годы в пионерском журнале \"Костер\" появился текст в переводе Иосифа Бродского, четверостишие из которого вам придется закончить одним словом: Мы живем внутри воды. Нет ни в чем у нас нужды. Синь небес и сильный зной Подружились с ...": "\"... желтизной\".",
  "Кир Булычёв вспоминал о временах своей аспирантуры и стажировки в Бирме: \"Мы были единственной семьей, которая не возвратилась...\". Универсальный русско-английский словарь трактует диалог человека как man-made dialog [мэн-мэйд дАйалог]. Какие два слова пропущены в обеих фразах?": "С машиной.",
  "Евгений Санин написал \"Православную азбуку\". Вот одно из двустиший: Свет ... в каждом окне - Ну, чем не лампады горят сатане? Какое слово мы пропустили?": "\"... телевизора...\".",
  "Уже ранняя христианская церковь представляет евангелистов в виде четырех существ: человека - Матфей; льва - Марк; вола - Лука; орла - Иоанн. Какое прилагательное мы опустили в первом предложении?": "Крылатых.",
  "В черновой рукописи \"Капитанской дочки\" есть такое рассуждение: \"Не приведи Бог видеть русский бунт - бессмысленный и беспощадный. Те, которые замышляют у нас невозможные перевороты, или молоды и не знают нашего народа, или уж люди жестокосердные, коим чужая головушка полушка, да и своя [ПРОПУСК] копейка\". Восстановите пропуск.": "\"... шейка...\".",
  "Джеральдина Чаплин объяснила, как она борется со своей \"зажатостью\" на людях: \"Перед тем как появиться на публике, я запрещаю себе думать о себе. Нет, я себя не принижаю, просто перестаю культивировать свое это\". В последней фразе мы заменили одну букву. Какую?": "Г.",
  "На штурмовике Ил-10 бронеспинки летчика и стрелка состояли из двух восьмимиллиметровых бронеплит с прослойкой. В этой информации мы дважды пропустили одно и то же прилагательное в разных падежах. Какое?": "Воздушный.",
  "Закончите одним словом эпиграмму Фазиля Искандера на поэта и пародиста Александра Иванова, ведущего передачи \"Вокруг смеха\": Скорбен лик у Иванова - Хоть пиши с него святого. Благодушен в скорби он, Как весенний...": "\"... скорпион\".",
  "Дзэнская мудрость гласит: \"Когда вы на самом деле едины со всем, то не имеет значения, что вы отдаете, поскольку у вас всё равно остается...\" Закончите одним словом.": "\"... всё\"."
}