{
  "\"Зеркальный пилотаж\" - это когда два самолета на встречных курсах выполняют одинаковые сложные фигуры. Впервые такое представление было показано в 1990 году. А на каком международном соревновании?": "На \"Играх Доброй Воли\".",
  "Второй вопрос, полет нормальный! На первомайском параде 1929 года самолеты еще не летали над Красной площадью. На КАКОЕ МЕСТО во время парада этого был поставлен для всеобщего обозрения трехмоторный АНТ-9?": "На Лобное.",
  "СМИ сообщают, что в Уфе открылось мусульманское бюро знакомств. Какой, ранее считавшийся чисто мужским, вопрос, согласно шутке журналистов \"Комсомолки\", свахи теперь могут задавать невестам? Только род не перепутайте...": "\"Третьей будешь?\".",
  "Военно-пропагандистский киноэпос \"Брестская крепость\", заказанный союзным государством России и Белоруссии, получил дату и даже время релиза. Он выйдет в прокат 22 июня 2010 года ровно в... Время выхода назовите!": "В 4 часа утра.",
  "Латышская поговорка гласит: \"Богатый снимает шкуру с бедняка, бедняк - с НЕЕ\". Среди способов снять, так сказать, \"шкуру\" с НЕЕ белорусские крестьяне отмечают худший для скотины: \"по-городскому\". Назовите ЕЕ.": "Картофелина.",
  "Один из средневековых символов меланхолии - собака. В аллегорию она попала благодаря развитому интеллекту и склонности к болезни, которую в те времена у людей считали душевной. К какой же болезни?": "К бешенству.",
  "В романе Короткевича \"Хрыстос прызямлi&#1118;ся &#1118; Гароднi\" герой волею обстоятельств и \"отцов города\" вынужден играть роль Мессии. В конце концов церковники просят \"махляра и шалбера\", который набрал слишком большую силу, сделать нечто, о чем современные толкователи Нового Завета говорят так: \"Господь не оставил землю Своим Божественным присутствием, стал еще ближе к человеку, ко всем верующим в Него\". Какой переходящий праздник установлен в честь этого действия?": "Вознесение.",
  "Прошлым летом школьники города Бергена праздновали выпускной бал под песни Кнута. Кнут - это продукт здешней \"фабрики звезд\", который нежным голосом поет по-английски. А о ком местная молодежь говорит, что он для бабушек?": "О Саше Рыбаке.",
  "У этой аббревиатуры есть не только латинская расшифровка, но и английская - некоторые толкуют ее как \"психическое расстройство\". А в Италии не стали мудрствовать и расшифровали ее как \"терапевтическое отделение\". А как она расшифровывается обычно?": "Доктор медицины.",
  "Белорусского скульптора Ивана Миско познакомили с первым белорусским космонавтом Климуком вскоре после одного события. Ответьте максимально точно, что это за событие?": "Климук стал дважды Героем.",
  "Лариса Васильева, автор книги \"Кремлевские жены\", сравнивает двоих. Одна - верная соратница, всю свою жизнь подчинившая супругу. Вторая - безалаберная, не сумевшая создать домашний очаг и открыто противопоставившая себя мужу. Играя словами, одну из жен Васильева называет \"надежная\", вторую - \"безнадежная\". Назовите девичьи фамилии обеих женщин.": "Крупская, Аллилуева.",
  "Во время \"прямой линии\" с белорусскими читателями \"Комсомолки\" у Деда Мороза спросили: есть ли у него со Снегурочкой ЭТО? Дед Мороз поделился радостью: ЭТО у него со Снегурочкой бывает ежедневно. Например, недавно у Снегурочки появились красивые варежки. А что ЭТО?": "Подарки.",
  "Картинка слишком ужасна, чтобы ее демонстрировать... На средневековой гравюре, изображающей турецкого всадника с пленными христианами, жестокий нехристь держит в руке копье. Несомненно, ОНА на копье должна быть, так как на конец копья - о ужас! - нанизан ОН. Назовите ЕЕ тремя словами, введенными в российский общественный обиход Далем, одновременно упомянув и ЕГО.": "Кровь христианского младенца.",
  "<раздатка> A long time ago in a... </раздатка> Константин Лантратов, автор статьи о советских космических аппаратах \"Скиф\" и \"Каскад\" на сайте buran.ru, предварил ее эпиграфом, начало которого вы видите перед собой. Статья называется: \"ОНИ, которых не было\". Назовите ИХ двумя словами.": "Звездные войны.",
  "(pic: 20100501.jpg) Швейцарские часы от \"Мартин Браун\", как гласит реклама, - это \"уникальный сплав прошлого и будущего: фотореалистическое изображение луны на циферблате, вырезанном из натурального...\". Среди тех, один из которых заменен многоточием, большую часть занимают хондриты, а в советском мультике один из них был голубым. Что вместо многоточия?": "Метеорит.",
  "(pic: 20100502.jpg) Неизвестно, что имел в виду автор этого фото, некто alex, двумя английскими словами давая имя файлу jpg - то ли всю картинку, то ли одного из участников игры. Если второй вариант, то тогда этот участник - тезка того, кто, как утверждают некоторые, в 30-е годы XX века играл заметную роль в команде известного человека и неоднократно с ним фотографировался. Назовите этого человека.": "Алёхин.",
  "(pic: 20100503.jpg) Как ни странно, но существ на обоих снимках можно назвать одним коротким словом. Итак, назовите! Капитализация не важна.": "Лори.",
  "Олег Попов и его нынешняя жена Габи оформили свой брак в Голландии. Несмотря на то, что церемония была очень торжественной и проходила под руководством обер-бургомистра, супруги с юмором называют эту свадьбу бредовой. А какая церемония зафиксирована у того же города на полотне Диего Веласкеса?": "Сдача.",
  "(pic: 20100505.jpg) Перед вами проект многоцелевой авиационно-космической системы на основе самолета-носителя \"Мрия\". Тезкой какого летнего шоу эта система является?": "МАКС.",
  "На одном из постеров этого фильма главные герои, снятые сверху, освещены по-разному: героиня - справа-спереди, а герой - слева-спереди. Как называется этот фильм?": "\"Секретные материалы\".",
  "(pic: 20100507.jpg) Перед вами фотография Станислава Лема, которую автор статьи о нам на сайте lurkmore.ru снабдил таким комментарием: \"Мудр аки ..., да и с виду похож слегка\". Назовите героя этого, которого имя пропустили мы.": "Йода.",
  "Картинка на одном из календариков, посвященных Году Мыши, изображает довольную мышку в полупустом бокале для коктейля. Стихотворный текст гласит: \"... напиток понравился мне, Жизнь хороша, я балдею ... ...\". Три пропущенных слова, встреченные в библиотечных каталогах, представляют собой смысловое единство. Напишите их.": "Горький, на дне.",
  "(pic: 20100508.jpg) В первые дни Олимпиады-2010, увидев это фото на сайте НОК Беларуси, автор вопроса порадовался: в кои-то веки наши первые! Увы, на радостях он не обратил внимания на два слова латиницей - они сейчас закрыты... Напишите эти два слова, учтя, что второе на одну букву короче первого.": "Start list.",
  "Памятник жертвам политических репрессий в Петербурге представляет собой сфинкса. Лицо этого сфинкса очень напоминает лицо киногероя - разве что из другого материала и без оптического устройства. Назовите этого киногероя.": "Терминатор.",
  "Электронные СМИ распространили новость: певица снялась ню для журнала. Массаракш! То есть какой кошмар! А какая певица и для какого журнала?": "Макsим, \"Максим\".",
  "Некоторые полярники поглощают эту жидкость литрами, как источник калорий. Согласно древнему мифу, одна мудрая женщина выиграла тендер с помощью растительного источника этой жидкости. Кто эта женщина?": "Афина.",
  "Вечером 21 декабря 1908 года в Большом зале Петербургской консерватории Ида Рубинштейн танцевала эпизод из известной библейской истории. \"Бездарно голая\", - отозвался об этом танце Станиславский. А какая цифра упоминалось в связи с этим танцем?": "7.",
  "На европейских авиасалонах 60-х годов прошлого века советская экспозиция имела одно важное отличие от зарубежных. Это отличие подчеркивало известный песенный тезис: \"Мы - ...\". Не нужно продолжать. Ответьте, какая боевая единица упоминалась в песне после этого тезиса.": "Бронепоезд.",
  "К пятому испытательному пуску советского \"лунного\" комплекса Н1-Л3, намеченному на конец 1972 года, были разработаны и прошли все виды наземных испытаний многоресурсные двигатели повышенной надежности, установленные на ракету после огневых испытаний без переборки. Однако пятый пуск не состоялся. Одна из главных причин имела номер. Какой?": "17.",
  "Во время штормов на Сатурне межпланетная станция \"Кассини\" записала несколько сотен характерных радиосигналов. Нет, \"маленькие зеленые человечки\" тут были ни при чем... В сущности, дорогостоящий космический аппарат сыграл роль несложного устройства, созданного русским ученым. Назовите устройство так, как его назвал изобретатель.": "Грозоотметчик.",
  "Летом 1937 года витрины некоторых магазинов готовой одежды американского Портленда некоторое время украшали кожаные куртки и брюки на меху. Всем было понятно, что означает эта нехитрая реклама: \"Мы одеваем...\". А вот кого?": "Чкалова.",
  "Глен Финк, подсмотрев принцип в живой природе, разработал новый способ защиты компьютера от вирусов - он использует тысячи простых цифровых \"разведчиков\", каждый из которых ориентирован на свой тип угрозы и не требует больших ресурсов системы. Когда такой \"разведчик\" обнаруживает вирус, он ставит метку, привлекая внимание других цифровых особей, которые тут же сбегаются к месту вторжения. То есть происходит ситуация, которую использовали как аналогию советские классики. А в каком произведении?": "\"Жук в муравейнике\".",
  "Ветераны ВИА \"Поющие гитары\" считают, что их дружный коллектив разрушил Жданов, и упоминают в связи с концом своей концертной карьеры еще двух человек - мужчину и женщину. Назовите их.": "Орфей и Эвридика.",
  "Писатель и журналист Вячеслав Манягин, автор многих исследований о царе Иоанне Грозном, направил послание Дмитрию Медведеву, в котором выразил свое негативное отношение к фильму \"Царь\" Павла Лунгина. Фильм вызвал у исследователя массу фактологических и идеологических претензий. Автор статьи об этом Павел Макаров подобрал для заголовка реплику из трех слов, которую Гайдай отнял у дьяка Феди и отдал священнослужителю. Впрочем, сам Федя уверял, что автор этого \"гнусного слуха\" - патриарх... Что это за реплика?": "\"Царь не настоящий!\".",
  "Летчик гражданской авиации, старший лейтенант-инженер запаса Талгат Амангельдиевич Мусабаев прошел по пути, проложенному Гагариным. Приказом Министерства обороны СССР он был зачислен на действительную военную службу. Какое звание он получил при зачислении в отряд космонавтов?": "Майор.",
  "Строительство нового вокзала в Санкт-Петербурге под скоростной поезд, затеянное РАО \"Высокоскоростные магистрали\" началось и закончилось, можно сказать, романом... А каким?": "\"Котлован\".",
  "Внимание, в вопросе есть замены. В мае 2009 года в Минске состоялся первый чемпионат Беларуси по женскому \"Что? Где? Когда?\". В первом туре девушки должны были продемонстрировать технику, а также свою артистичность и умение создавать нужный образ. Во втором девушки выступали с пилоном. Какой, так сказать, \"вид спорта\" мы заменили \"Что? Где? Когда?\"?": "Стриптиз.",
  "Специалисты советуют: не мойте машину, потому что реакции, разрушающие металл, практически останавливаются. Японские мастера пришли к этому выводу уже давно, и полировали мечи почти исключительно. В обеих фразах пропущено одно и то же слово. Напишите его.": "Зимой.",
  "Внимание, в вопросе есть замены. Как известно, \"коктейлем Молотова\" бутылки с зажигательной смесью называли только на Западе. В зависимости от цвета содержимого - светлого либо бурого - красноармейцы называли их \"боржоми\" и \"пиво\". Какие напитки мы заменили упомянутыми жидкостями?": "Водка, коньяк.",
  "Внимание, в вопросе есть замена, и она не случайна... Работая на заводе имени Менжинского, Чкалов летал и на истребителях конструктора Григоровича, серия которых носила название \"3,14\". Название серии мы, конечно, заменили... Что новаторского применили в оснащении этих истребителей?": "Пушечное вооружение.",
  "Об отношении актерской пары Любимов - Целиковская в начале 60-х годов говорили так: \"Любимов - полковник, а Целиковская - ...\". Закончите тоже воинским званием.": "Генерал.",
  "Внимание, в вопросе есть замена. Во время \"прямой линии\" белорусских читателей \"Комсомолки\" с Дедом Морозом тот признался, что у него есть волшебный вебмастер, который с космической скоростью может побывать где угодно. Уважаемые члены БЛИК, кого мы заменили вебмастером?": "Лось.",
  "После осенней серии белорусского \"Что? Где? Когда?\" Флориан Босяцкий тоже написал хокку. Хокку классическое - 5-7-5, но необычное тем, что в нем есть рифма. Итак... Сосредоточься - Для знатока это всё! Играем... Двумя словами закончите это хокку.": "\"... с Басё\".",
  "Дмитрий Быков так представил его гипотетический визит в Москву в начале двадцатых: Ленин бы называл его анархистом, Луначарский таскал бы его по митингам, где они с удовольствием ораторствовали бы, а Маяковский посвятил бы ему стихи. Что-то вроде: \"Плелась истории ЧЕрепаха, но тут пришел товарищ...\". Назовите товарища.": "Че Гевара.",
  "Внимание, в вопросе есть замена. Натуралист Василий Песков однажды в шутку предположил, что носить ИХ людей надоумили рыси. Стругацкие в шутке по поводу внешности одного из своих героев предлагают для комплекта к НИМ лапшу. А какие три слова мы заменили лапшой?": "Кисточки на ушах.",
  "Летом 2009 года, примерно за семь месяцев до своей смерти, Джером Дэвид подал в окружной суд Манхэттена иск в связи с объявленным выходом романа \"60 лет спустя. Пробираясь сквозь...\". Сквозь что?": "Рожь.",
  "Поэт Пимен Панченко писал о своем друге поэте Бородулине: Ты - з разгневанага бору, Ты смалiсты Сто паэтау цягнуць ... Ты - ... Заполните пропуски.": "Хорам, салiстам.",
  "В топ-десятке \"выражений 2009 года\", определяемой интернет-ресурсом Имхонет, на одном из первых мест - крепкое СЛОВО. А что мы заменили словом?": "Кофе.",
  "\"Дополнительное время\" - это название турнира на спортивную тематику, который прошел в апреле 2009 года в поддержку екатеринбургского мини-футбольного клуба \"ВИЗ-Синара\". А как назывались дополнительные вопросы в этом турнире?": "Пенальти.",
  "Первая карта московского метро появилась в 1931 году и состояла всего из четырех линий. Мы ждем, что вы отобразите на карточке для ответа название хотя бы одной из них.": "Пустая карточка.",
  "Черный ящик! Продажи конфет \"Reese's Pieces\" компании \"Херши\" после их появления в фильме Стивена Спилберга \"Инопланетянин\" возросли на 65%. Ходили слухи, что другая компания, отказавшаяся от этого предложения, долго потом не могла прийти в себя, подсчитывая упущенную прибыль. А как бы хорошо звучало: \"[Пропуск] для Инопланетянина!\". В черном ящике - продукт, который пропуск. Что там?": "\"Марс\".",
  "Автор решил не проверять эту информацию, найденную в журнале \"GEO\": ведь, как утверждает в ней Алекс Виснер-Грос, это действие способствует выбросу в атмосферу примерно 20 миллиграммов углекислого газа в секунду. Назовите это действие.": "Посещение интернет-сайта.",
  "Блиц! 1. Белорусский сайт о подводном плавании сообщает, что главная цель ИХ заключалась не только в поддержании нейтральной плавучести, но и в сохранении горизонтального положения тела дайвера. Со временем компенсаторы-ОНИ были приняты на вооружение во всех видах технического дайвинга, как наиболее приспособленные для перемещения под водой, для неподвижного зависания на остановках. 2. Внимание, в вопросе есть замены. В одной из аннотаций к книге Коллоди говорится о том, что Пиноккио сбежал из дома сразу после того, как папа ему украл. Какое словосочетание мы заменили уголовно наказуемым деянием? 3. Майя Плисецкая говорит: \"Публика должна унести с собой не только впечатление танца, но и весь имидж танцовщика. От кометы в руках зрителя должен остаться...\". Закончите мысль.": "1. Крылья. 2. Приделал ноги. 3. Хвост.",
  "Сара Бернар хранила на письменном столе булыжник, который запустили в окно ее кареты одесские черносотенцы. Правда, она, как натура утонченная, кое-что сделала с этим булыжником, но после этого валить не стала. Что же она сделала?": "Покрыла лаком.",
  "Вряд ли такая суточная норма расходов на питание могла бы удовлетворить белоруса конца XX века даже в те лихие времена. Тем не менее, рыси в дикой природе придерживаются именно такого суточного рациона. Какого? Не забудьте указать количество...": "Один зайчик.",
  "В планетарии города Бохума находится бар, в котором подают кислородные коктейли, бургеры и пиво. Главный показатель популярности \"звездного бара\", как утверждают, - это его посетители, которые НЕ могут повторить о себе признания, прозвучавшего в известном московском романсе. Что это за признание?": "\"Сами мы не местные...\".",
  "Предновогодний телевизионный анонс Первого канала: \"Нагиев, Масляков и ОН победителей куют\". Рифма, правда, неудачная - больше подошло бы \"победителям каюк\"... А кто ОН?": "Крюк.",
  "Напоминаем, что вот уже шестой день пиво нельзя пить в общественных местах... Статья о недополученных государством налогах от продажи пива в Беларуси в газете \"СБ - Беларусь сегодня\" была озаглавлена \"Бывает пиво светлое, бывает пиво темное, а бывает и...\". Какое?": "Серое.",
  "Кое-кто из вас торопится на поезд в Минск... А первым начальником станции Минск, кстати, стал студент Московского университета Василий... Короче, вы знаете его фамилию! Назовите ее.": "Склифосовский.",
  "Частный детектив из романа Чейза так определяет дополнительные активы, повышающие стоимость его агентства: личные контакты и ОНА. Переводчик явно не разобрался в предмете, так как личные контакты, с точки зрения специалистов по экономике и праву, по определению входят в НЕЕ. Назовите ЕЕ двумя словами.": "Добрая воля."
}