{
  "Первый вопрос. Поехали! В одном из альтернативно-исторических романов белогвардейцы захватывают сталинскую орбитальную станцию. Назовите фамилию князя из Рюриковичей, который командует этим захватом.": "Гагарин.",
  "Астролог Влад Росс утверждает, что Путин сменил не Ельцина, а ЕГО. В романе Хайнлайна в качестве ЕГО используют нищего актера. Назовите ЕГО.": "Двойник.",
  "Для музыкального сопровождения выхода астронавта Паразински в открытый космос его родственник заказал тему из \"Звездных войн\". А как зовут родственника?": "Люк.",
  "Дэниэл Рэдклифф во время одного из интервью пошутил, что при продолжении актерской карьеры запишет в контракте, что каждый его персонаж должен носить очки. Или, по крайней мере... Что?": "Монокль.",
  "Косарь, иногда называемый еще \"ИКСОВЫЙ топор\", - это большой хозяйственный нож с широким и толстым клинком. А что ИКСОВОЕ случается осенью?": "Лето.",
  "В Турции о лгуне говорят: никаким словам лгуна верить нельзя, кроме этих двух слов. Напишите их.": "Аллах акбар!",
  "Джордж Буш, обращаясь к нации сразу после гибели космического корабля \"Колумбия\" и его экипажа, сказал: \"Они не вернулись на Землю, но мы будем молиться за то, чтобы их АЛЬФЫ вернулись домой\". Что просит сделать с АЛЬФАМИ одна из расшифровок, пожалуй, самого известного радиотелеграфного сигнала?": "Спасти.",
  "В Корее кошку воспринимали как животное-паразита и не любили. Правда, ругательств, связанных с кошкой, в языке нет - напротив, активно используется \"кэ сэкки\". Вспомнив трагедию 1825 года, переведите его на русский.": "Сукин сын.",
  "Самое распространенное из ласковых прозвищ у немцев - ОНО. Назовите шотландца, у которого ОНИ входят в название романа.": "Стивенсон.",
  "Индийцы собираются превратить списанное военное имущество в отель на полторы тысячи номеров с вертолетными площадками и конференц-залами. Имущество называется \"Вираат\". Назовите его сложным словом.": "Авианосец.",
  "Бывший лаборант Академгородка, изгнанный за пьянство, продолжает пить и логично объясняет это: \"Из науки меня \"попёрли\", ОН мне больше не нужен в качестве рабочего инструмента\". Медики утверждают, что ОН при нормальном кровоснабжении розовый. Назовите ЕГО.": "Мозг.",
  "Яндекс однажды к Женскому Дню соответственно украсил свой логотип и поместил рядом три слова - начало известной пословицы. Что обещает в будущем эта пословица?": "Ягодки.",
  "(pic: 20170732.jpg) Назовите число и месяц, в которые служба бронирования отелей \"Островок\" разослала письмо с этими изображениями.": "2 августа.",
  "На карикатуре советских времен перед кладовщицей, отпускающей продукт, стоит группа рабочих с заявкой. Объедините одним словом с приставкой три разных предмета, которые они держат за спиной.": "Закуска.",
  "(pic: 20170734.jpg) Некоторые источники считают первым ИКСОМ американский спутник \"Авангард\". Русскоязычные зрители вполне могли назвать ИКСОМ героя комедии 2016 года. Назовите ИКС двумя словами.": "Космический мусор.",
  "Японская компания \"Eizo\", производящая профессиональные компьютерные дисплеи, выпустила необычный эротический календарь, на котором \"видно вообще всё\". Его бесплатно рассылали в клиники разных стран в комплекте с брошюрой о новой линейке мониторов для НЕГО. Назовите ЕГО двумя словами.": "Рентгеновский аппарат.",
  "<раздатка> 24 декабря 1942 года был обнародован приказ народного комиссара просвещения РСФСР В.П. ПОТЁМКИНА о введении обязательного употребления ЕЁ в школьной практике. </раздатка> 24 декабря 1942 года был обнародован приказ народного комиссара просвещения РСФСР В.П. Потёмкина о введении обязательного употребления ЕЕ в школьной практике. Напишите ЕЕ.": "Ё.",
  "(pic: 20170736.jpg) Восстановите закрытую нами надпись.": "ISUZU.",
  "На фото военного парада в Пхеньяне - северокорейские ракетные системы залпового огня. Из фото можно сделать вывод, что даже ОНИ в этой стране готовы встать на защиту Родины - как, кстати, и заглавные герои советской ленты 1939 года. Кто ОНИ?": "Трактористы.",
  "(pic: 20170738.jpg) Отражение чего мы закрыли на этом фото 1962 года, сделанном в Сибири?": "Буровая вышка.",
  "В знаменитом 20-тонном трейлере Бьорндалена помещаются тренажерный зал, беговая дорожка, шесть спальных мест, кухня, ванная. А чье фото украшает его правый борт?": "Бьорндалена.",
  "(pic: 20170741.jpg) Восстановите надпись на спине героя этого демотиватора.": "1С.",
  "В середине 1930-х годов Владимир Киршон сочинил для театра Вахтангова комедию \"День рождения\". Об одной из написанных для нее песен Тихон Хренников позже вспоминал, что его композиция была веселее, чем у Микаэла Таривердиева: \"Это была ироническая песня\". А с каких слов она начиналась?": "\"Я спросил у ясеня...\".",
  "Рассказывают, что имя этого инока записано в особой книге тибетского монастыря, где фиксируются важнейшие духовные события. Причина в том, что инок одержал победу над монахом этого монастыря, который освоил боевую практику \"Бон По\" и получил статус бессмертного. Под какими именами мы знаем обоих монахов?": "Пересвет, Челубей.",
  "Знак Александрийского гусарского полка образца 1913 года представлял собой мальтийский крест с гусарскими вензелями на лепестках и \"адамовой головой\" в центре. Назовите императора, при котором был создан полк.": "Павел I.",
  "Статья в kommersant.ru о Белле Мирианашвили, жене актера Кахи Кавсадзе, была озаглавлена \"Любимая жена...\". Кого?": "Абдуллы.",
  "Роман Дюма \"Учитель фехтования\" опубликован в 1840 году, а в Советском Союзе, на русском языке - только к столетнему юбилею. Мы не спрашиваем, к юбилею какого события. Назовите год публикации.": "1925.",
  "Статья о дуэлях Лермонтова на ресурсе kulturologia.ru сообщала, что тот не целился в противников, потому что был ИКСОМ. \"ИКС\" был опубликован в \"Отечественных записках\" в 1839 году. Кто такой ИКС?": "Фаталист.",
  "Александр Бушков, рассказывая о деятельности Николая Резанова, дипломата и предпринимателя, частенько упоминает, можно подумать, знак Зодиака. Короче говоря, назовите его и вы.": "Рак.",
  "Рассказывают, что Пушкин для тренировки носил металлическую трость, вес которой был равен весу ИКСА. В шестой главе своего романа поэт упоминает известного мастера ИКСОВ. Назовите его.": "Лепаж.",
  "Булат Окуджава: красная попона, крылья за спиною. Русский народ: мальчиков рождается больше, чем девочек; урожай пшеницы, грибов и яблок, зверье наглеет, появляются грызуны. Что предвещают все эти приметы?": "Войну.",
  "В начале XX века коммерческие суда из экономии обходились как без ПЕРВОГО, так и без ВТОРОГО. Известно, что Валентин Войно-Ясенецкий стал сначала ПЕРВЫМ, а потом ВТОРЫМ. Назовите и ПЕРВОГО, и ВТОРОГО.": "Врач, священник.",
  "Как говорит японская \"Хаге Куре\", ОН тяжел, как гора, а смерть легче пера. А что говорит о НЕМ русская пословица, которой у Даля открывается одна из словарных статей на букву \"З\"?": "Долг платежом красен.",
  "То, чем меряются мужчины, уже вошло в поговорку. А чем, согласно шутке, меряются образцовые мужья в гипермаркете?": "Списками.",
  "(pic: 20170742.jpg) Один из комментаторов этого фото модели Хайди Клум объяснил ее внешний вид тем, что она якобы не сделала... Что?": "Маникюр.",
  "Описывая свой сон, автор упоминает каменный голос и белые глаза собеседницы. А во что она была одета?": "В меха.",
  "Героиня романа \"Отель\", содержанка миллионера О'Кифа, говорит своей подружке: \"Ложусь же я с ним, когда он хочет, почему бы мне на колени не встать?\". А что она делает, стоя на коленях?": "Молится.",
  "В Китае девушкам предоставляют ЭТО онлайн, требуя интимные фото. Чем откровеннее фото - тем больше размер ЭТОГО. Назовите ЭТО словом латинского происхождения.": "Кредит.",
  "Имя и фамилию какого политического лидера использовала для своего кота Феди после известной операции его остроумная хозяйка?": "Фидель Кастро.",
  "Внимание, в вопросе есть замена. Шутка о девушке, попытки которой заснуть закончились эротическими фантазиями, упоминает профессионала. \"Поклонение профессионалов\", согласно Википедии, описано только в Евангелии от Луки. Какое слово мы заменили в этом вопросе?": "Пастух.",
  "Японский народный обычай йобаи заключается в том, что молодой человек тайно проникает в дом, где есть молодая девушка, и занимается с ней сами понимаете чем. А что нужно было сделать до входа в дом, чтобы не приняли за вора?": "Раздеться.",
  "Кубинская поговорка о нуждах человека: кто не плачет, тот не ДЕЛАЕТ ЭТО. Назовите двумя словами героя русской пословицы, который ДЕЛАЕТ ЭТО в двойном объеме.": "Ласковый теленок.",
  "Заголовок статьи о проституции в Российской империи на портале \"Моя планета\" представляет собой слегка измененное название сборника сказок. Напишите этот заголовок.": "\"Тысяча за одну ночь\".",
  "(pic: 20170743.jpg) Восстановите закрытое нами на этом архитектурном демотиваторе слово, учтя, что толковые словари в соответствующей статье обычно упоминают еще и землю.": "Имение.",
  "Шутка с ресурса atkritka.com: \"Экстрасенс, когда напьется, начинает звонить своей...\". Закончите одним словом.": "\"... будущей\".",
  "\"КоммерсантЪ FM\" и \"ВКонтакте\" предложили читателям составить хит-парады за давно прошедшие годы, взяв по каждому году пятерку советских и пятерку зарубежных песен. Двумя словами закончите название этого проекта: \"Два мира - ...\".": "\"... два эфира\".",
  "Суперблиц от генерала КГБ Шебаршина. Внимание, закончите афоризмы! 1. \"Велика Москва, а отступать некуда. Кругом...\". Что? 2. \"На переправе не меняют лошадей, но стоило бы поменять...\". Кого? 3. \"К вопросу о парламентском иммунитете: как можно поставить на место человека, если его нельзя...\". Что?": "1. Россия. 2. Кучера. 3. Посадить.",
  "После не особенно успешного правления Эйзенхауэра один американский сенатор сказал: \"Рузвельт доказал, что президентом можно быть пожизненно, Трумэн доказал, что президентом может быть каждый, а Эйзенхауэр доказал, что президент...\". Закончите фразу двумя словами, которые начинаются с одной и той же буквы.": "\"... не нужен\".",
  "Закончите одним словом стишок-порошок: какое море дорогая мы в отпуск едем по грибы и наслаждаемся закатом ...": "губы",
  "Журналист Носырев в своей статье о литературе XIX века упоминал мистические романы князя Одоевского и реалистическое произведение другого автора. Название статьи: \"Живые мертвецы против...\". Закончите двумя словами.": "\"... мертвых душ\".",
  "Багратион писал военному министру Аракчееву: \"Последнею копейкою моих верных и пою, и кормлю, и даю им за отличия. Я лучше умру, нежели возьму из суммы экстраординарной - умру честно и...\". Закончите вариантом имени героя культового фэнтези в одном из переводов.": "Голый.",
  "Внимание, стишок-порошок без первой строки: ... тем хуже борщ и жиже квас и дети как-то не похожи на нас Восстановите первую строку.": "чем меньше женщину мы любим",
  "\"Эсквайр\" так отозвался о фильме \"Викинг\": \"... на протяжении двух часов с удручающей серьезностью переносили на экран дореволюционный учебник для подготовительных классов гимназии, слегка замаскировав его под \"Игру...\"\". А под какую игру?": "\"Игру престолов\".",
  "На советском плакате начала 1960-х такие стихи: Их вывел на трассу народ-исполин, Создатель бесценных сокровищ. И встали, как витязи новых былин, ... В следующей строке - четыре фамилии. Назовите последнюю.": "Попович.",
  "Немецкий философ Фихте писал: \"В самой сущности человека заложено, чтобы его последняя цель была недостижимой\". С помощью одного символа ответьте, что говорил философ о пути к этой цели.": "&infin;."
}