{
  "Внимание, в вопросе есть замены. Журналист \"Комсомольской правды\" в беседе с актрисой Ольгой Аросевой описал юмористическую программу \"Кабачок 13 стульев\" так: \"В то время это было единственное телешоу, почти что \"Игры доброй воли\"\". Какие три слова мы заменили названием нашего турнира?": "\"Окно в Европу\".",
  "Черный ящик! Тора предписывает: \"Только сих не ешьте: верблюда, зайца и тушканчика, потому что они хотя и делают это, но копыта у них не раздвоены... и свиньи, потому что копыта у нее раздвоены, но не ДЕЛАЕТ ЭТОГО\". То, что хомо покупают, чтобы ДЕЛАТЬ ЭТО - в черном ящике. Что там?": "Жвачка.",
  "Сергей Аксёненко в статье \"Чем плох профессор Преображенский\" приходит к парадоксальному выводу: в \"Собачьем сердце\" положительный герой только один. Кстати, тезка этого героя в романе польского писателя едва не получил имя КУлька. Так как звали героя?": "Шарик.",
  "Мало того, что ЕЕ обвинили в \"сентиментальности и чуждости советскому слушателю в такое сложное время\" - сыграло свою роль и то, что советская республика, о которой шла речь, в годы войны не могла похвастаться массовым движением, характерным для других оккупированных регионов СССР. И ЕЕ отвергли. Назовите ЕЕ.": "\"Смуглянка\".",
  "Черный ящик! Тренер Жук иногда со злой иронией говорил Ирине Родниной: \"Ирка, возьми ЕГО, а то физиономия больно счастливая!\". ЕГО производную на прошлом турнире \"Игры доброй воли\" не раз потреблял ведущий - но тут он сам виноват. Назовите ЕГО.": "Лимон.",
  "Vedomosti.ru на теракт в Домодедово откликнулись редакционной статьей \"Спокойно, как...\". Как где?": "В Багдаде.",
  "Терлецкие пруды, озеро Белое, Царицынские, Борисовские пруды, Нагатинский затон, Южное Бутово. Эти и другие водоемы Москвы были упомянуты агентством \"Интерфакс\" примерно 50 дней назад при подготовке... А к какому мероприятию?": "Празднику Крещения (Богоявления).",
  "Мастер спорта Евгений Гик назвал свою статью \"Счастливые часов не наблюдают\", имея в виду ту группу своих коллег, которые не подвержены ЭТОМУ. А чему - ЭТОМУ?": "Цейтноту.",
  "Говорят, что некий римский хронист, живший в IV веке, писал о славянах, которые носят сапоги, название коих означает \"здоровый, сильный\" и одновременно \"крепкий, прочный\". Что это за сапоги?": "Валенки.",
  "Журналист Херб Канн впервые употребил слово \"битник\" в 1958 году. Он взял английское слово beat (\"изношенный, усталый\") и дополнил его русским суффиксом -ник. А из какого слова он взял этот суффикс?": "Спутник.",
  "Заключительный фильм саги о Гарри Поттере, мировая премьера которого состоялась в Лондоне, разбит на две части. Каким \"спортивным\" словом поэтому назвали первую часть окончания истории о юном волшебнике журналисты \"Вестей\"?": "Полуфинал.",
  "Японцы в воспитательном процессе не чураются самых жестких мер, поэтому японская поговорка гласит: \"ТАКИЕ дети быстрее растут\". Как звали все время ТАКУЮ героиню русской народной сказки?": "Несмеяна.",
  "В 2010 году на сцене стоял плакат с изображением свалившегося с пьедестала роденовского Мыслителя. А в левом верхнем углу были две буквы. Напишите первую.": "I.",
  "(pic: 20110950.jpg) Будьте внимательны, одно слово в вопросе заменено. Интернет-источник news.mail.ru накануне 14 февраля анонсировал \"Модное нижнее белье для Дня Всех Влюбленных\". Какое слово использовано в оригинале анонса?": "Ночи.",
  "(pic: 20110951.jpg) Судейская бригада предупреждает: правильный ответ безопасен для вашего здоровья! Перед вами графическое сравнение нового космического корабля \"Дракон\" с различными пилотируемыми и грузовыми кораблями прошлого, настоящего и будущего. Какие два аппарата закрыты?": "\"Союз\", \"Аполлон\".",
  "Картинка слишком эротичная, чтобы показывать ее в детском учреждении. На плакате у входа в СПА-центр санатория \"Юность\" изображена в общем-то обнаженная женщина в тюрбане из полотенца. Но это не эротика, а реклама лечебного средства, ибо слоган на плакате гласит: \"Теперь ОН стал ближе\". Назовите ЕГО.": "Израиль.",
  "(pic: 20110953.jpg) На фото - журналистка \"Комсомольской правды\" Ярослава Танькова перед первым погружением в воды Красного моря на курорте Шарм-эль-Шейх в декабре 2010 года. Какими двумя словами назвали Ярославу авторы подписи к снимку?": "Акула пера.",
  "<раздатка> Статья об изобретении Нильса Болина в журнале \"Вокруг света\" названа \"Лента жизни\". Правда, если быть точным, Нильс в 1959 году только усовершенствовал это изобретение, применив принцип, намек на который вы сейчас видите перед собой... Мы не спрашиваем, что изобрел Нильс. Какой принцип он применил? </раздатка>": "Три точки.",
  "(pic: 20110954.jpg) Перед вами снимок окрестностей одной точки Земли (ее расположение указывает стрелка). Что это за точка?": "Южный Полюс.",
  "(pic: 20110956.jpg) Перед вами военное фото. Калининский фронт, зима 1942/43 гг. Командир эскадрильи, старший лейтенант. КРАСОТА! После боевого вылета самолет цел, летчик жив, задание выполнено. А как фамилия командира?": "Красота.",
  "<раздатка> 27 февраля 1815 года дозорный Нотр-Дам де ля гард дал знать о приближении трехмачтового корабля \"Фараон\", идущего из Смирны, Триеста и Неаполя. Как всегда, портовый лоцман тотчас же отбыл из гавани, миновал ... ... и пристал к кораблю между мысом Моржион и островом Рион. </раздатка> Перед вами самое начало романа \"Граф Монте-Кристо\". Какие два слова пропущены?": "Замок Иф.",
  "(pic: 20110957.jpg) Перед вами украинская зозулица, которую в следующем году планируют предложить как \"украинский ответ...\". Чему?": "Вувузеле.",
  "В Китае шестилетний ребенок, выпавший из окна на восьмом этаже, смог удержаться между прутьями металлической решетки, расположенной прямо под окном. Странно, ведь он не руководитель маминой самодеятельности и не тренировал это любовью. А чем он удержался?": "Ушами.",
  "Осенью 2010 года в Гарварде прошло юбилейное, двадцатое вручение Игнобелевской премии. Темой шутливого собрания в этом году была выбрана бактерия. Награда прошлого года предсказуемо была выполнена в виде сосуда. Назовите его двумя словами.": "Чашка Петри.",
  "Абсурдопедия сообщает, что души убитых танков становятся ИМИ. Таким образом, можно логично предположить, что один из НИХ, прозванный \"Ночным охотником\", создан для того, чтобы с помощью комплекса \"Атака\" увеличить количество себе подобных. Назовите ИХ.": "Вертолеты.",
  "Игорь Евгеньевич Тамм советовал своим студентам, которые на диспутах пытались защищать от невежественной критики \"идеалистическую\", как ее тогда называла партия, теорию относительности: \"Не лезьте в политику, берите пример с НЕГО, он только наукой и занимается\". А кто он?": "Сахаров.",
  "Во время войны была изменена практика отчета по построенным боевым самолетам. Вместо сводок \"по сборке\", учитывающих количество собранных и вывезенных на аэродром машин, стали приниматься только сводки с количеством самолетов, облетанных и готовых к передаче боевым частям. Самолеты сдавали не \"по сборке\", а по НЕМУ. Кстати, современные нормативы ЕГО на железной дороге - 1,5%, а при использовании автотранспорта - 0,8%. Упоминания о НЕМ часты в литературе об английских колонизаторах. Назовите ЕГО.": "Бой.",
  "Помните ли вы, уважаемые знатоки, сериал \"Следствие ведут Знатоки\"? А где в песне из этого сериала можно найти упоминание о герое Герберта Уэллса Гриффине? Два слова, пожалуйста.": "Незримый бой.",
  "В заметке из журнала \"Вокруг света\" причиной высыхания Аральского моря ошибочно назван ОН. ОН, реализованный в наши дни, по мнению эколога Яблокова, превратит пол-России в болото. Назовите ЕГО двумя словами.": "Поворот рек.",
  "Фантаст Ларри Найвен придумал Мир-Кольцо - искусственно созданную ленту в миллионы миль из чрезвычайно прочного материала, которая вращается вокруг солнца и на которой живут люди. Сам автор был чрезвычайно горд, что Фримен не имел никаких возражений против этой идеи. А как фамилия Фримена?": "Дайсон.",
  "Во время Парада Победы сводные полки фронтов проходили по Красной площади в порядке их боевого расположения. Какой фронт открывал парад?": "Карельский.",
  "Внимание, в вопросе есть замены. Цитата из романа классика: \"... он посмотрел на Данглара растерянным взглядом и вместо того, чтобы сделать материализм, сделал эмпириокритицизм\". Какие слова (их больше двух) мы заменили словами \"материализм\" и \"эмпириокритицизм\"?": "Шаг вперед, два шага назад.",
  "1-е военное авиационное училище летчиков имени К.Е. Ворошилова (где, кстати, учился и Гагарин) в 50-е годы прошлого века находилось именно в этом городе - железная логика. Сегодня этот город называется по-другому... А как?": "Оренбург.",
  "Отзыв посетителя Psychedelic на форуме сайта lib.rus.ec на тему \"Пелевин, \"Числа\" (современная проза)\" 14.09.2009 г.: \"Числа идут тяжеловато. Пелевина прочитал пока процентов на...\". Далее посетитель указывает два числа, одно из которых больше другого на девять. Напишите оба.": "34 и 43.",
  "После революции московские шоколадные фабрики сменили названия. \"Сиу\" стал \"Большевиком\", \"Эйнем\" - \"Красным Октябрем\", \"Абрикосов\" был переименован в честь председателя Сокольнического исполкома. Не бойтесь назвать его фамилию.": "Бабаев.",
  "Человеку свойственно ошибаться... Вот и в \"Шпионском романе\" Бориса Акунина, который обычно строг к историческим деталям, герой накануне войны узнает, что в германской разведшколе, оборудованной по последнему слову техники, есть даже бассейн для НИХ. Назовите ИХ.": "Аквалангисты.",
  "Внимание, в вопросе есть замена. Руководство Венской оперы уволило приму-балерину русского происхождения Карину Саркисову из-за ее участия в фотосессии. Особенное возмущение директора вызвала сопровождавшая фото примы надпись: \"ПРАВДИВАЯ балерина - балет, каким мы его любим\". Какое слово мы заменили прилагательным \"правдивая\"?": "Обнаженная.",
  "В Голландии создан музей тела, в котором посетители могут ознакомиться с работой разных органов, что называется, изнутри. Работа органов сопровождается звуковыми эффектами, некоторые из которых пришлось просто придумать. Так, ИХ движение сопровождается топотом табуна коней. Назовите ИХ.": "Сперматозоиды.",
  "Статья в \"Московском комсомольце\" о нижегородской учительнице, соблазнившей ученика, озаглавлена \"Обучение по УСКОРЕННОЙ программе\". Разумеется, \"ускоренной\" - замена. Хэдлайнеру \"МК\", кстати, пришлось заменить всего одну букву в другом слове, чтобы появился нужный смысл. Назовите слово, использованное в заголовке.": "Совращенной.",
  "Американские психологи представили список причин, по которым женщины занимаются сексом. Одно из первых мест занимает там причина, которая, как ни странно, для носителей нашего менталитета воспринимается как частая преграда для секса. Что же это за причина?": "Головная боль.",
  "Альберт Брокколи, монтируя фильм \"Шаровая молния\", вырезал из рабочего материала сцену, где Джеймс Бонд и Домино уединяются за скалой, из-за которой затем выплывают два предмета. Назовите их одним словом.": "Бикини.",
  "Исследователи сексуальных традиций на Руси считают, что это понятие и обозначающее его слово возникло примерно в VII веке, не имело никакого отрицательного значения и означало лишь то, что девушка ищет мужа - так сказать, движется без определенного направления... Что это за слово?": "Блудница.",
  "В Великобритании изобрели скрытую емкость для любительниц выпить объемом 750 мл со специальной отводной трубкой. Для носительниц этого изобретения немаловажно то, что при \"полной загрузке\" оно увеличивает на две единицы... Что?": "Размер груди.",
  "Эта порнопародия студии \"Hustler\" стала самым дорогим в истории adult video и первым порнофильмом в формате 3D (по крайней мере, так утверждают ее создатели). В отличие от оригинала, тема нетривиальной сексуальной жизни в этом фильме раскрыта полностью. Даже название фильма подчеркивает отличие от оригинала: \"Это не...\". Закончите одним словом. Кавычки можете не ставить.": "\"Аватар\".",
  "По германскому телевидению некоторое время крутили социальную рекламу: девушка занимается сексом с Гитлером. Смысл рекламы: СПИД, как и Гитлер, - массовый убийца, нужно предохраняться! Язвительные журналисты \"Комсомольской правды\" тут же предложили выпустить серию презервативов \"Гитлер капут\". А в чем их особенность?": "С усиками.",
  "Говорят, что среди представителей творческих профессий входит в моду такая \"фишка\" - брачная ночь, отснятая на видео. Цена красивого эротического кино, включая услуги операторов, осветителей и визажистов - от 20 тысяч рублей. Одна из шуток, сопровождающих статью об этом: \"Дорогой, не подглядывай! Без НЕГО все равно не начнем!\". А кто ОН?": "Режиссер.",
  "Однажды на просьбу назвать самый лучший день ее жизни Брижитт Бардо дала парадоксальный ответ. В чем его суть?": "\"Это была ночь!\".",
  "Законы арабского мира странны для европейцев. Например, в Бахрейне гинеколог не имеет права смотреть туда, куда спокойно заглядывают его коллеги в западном мире. Врачи (с согласия пациенток) обходят закон. То, что им помогает, у одной из пушкинских героинь было весьма необычным. В чем была эта необычность?": "Оно умело говорить.",
  "Закончите двумя словами афоризм анонимного автора с сайта aforism.viptop.ru: \"Хорошенькая девушка может носить почти всё или...\".": "\"... почти ничего\".",
  "В городе Мариинск Кемеровской области картошка удостоилась особых почестей. Идея навечно прославить корнеплод в ПАМЯТИ потомков родилась не случайно: ведь именно этот район - родина мирового рекорда урожая картофеля. Вспомнив, видимо, фразу преступника с дефектом зрения, одно из СМИ озаглавило эту информацию так: \"[ПРОПУСК 1], который никто не [ПРОПУСК 2]\". Заполните пропуски.": "Памятник, посадит.",
  "Прослушайте цитату из критической статьи об американском детективе: \"Это [ПРОПУСК], в которой складываются наркотики, вычитаются жизни неугодных свидетелей, умножаются подпольные доходы и делятся сроки тюремных заключений\". Заполните пропуск, учтя, что правильный ответ находится ближе к началу словаря.": "Арифметика.",
  "\"Комсомольская правда в Беларуси\" так комментирует сообщение о трюкаче, который пролетел под мостом возле Речицы и которого ищет милиция, чтобы оштрафовать: \"Но ведь летчик уже [ПРОПУСК], зачем еще штрафовать?\". Какое слово мы пропустили?": "Сел.",
  "<раздатка> Потом здание было перестроено и существенно расширено. Сегодня здесь есть учебный цирк с традиционным тридцатиметровым манежем, гимнастический зал, классные комнаты. </раздатка> Редактор журнала \"GEO\" в статье о Московском цирковом училище пропустил ошибку. Давайте, восстановите пропуск.": "на.",
  "Интернет-источник vesti.ru грустно констатирует: \"Один из символов России - баня - [ПРОПУСК] на глазах. Многие заведения закрываются, а те, что остаются, не всегда могут похвастаться \"чистой\" репутацией\". Какой глагол пропущен?": "Испаряется.",
  "Министерство обороны РФ в этом году дважды отказало Максиму Сураеву, побывавшему на МКС. Мотивировка: недостаточно оснований. На основании этого Интерфакс сделал логичный вывод: \"Космонавты больше...\". Закончите этот вывод, ставший названием статьи, двумя словами.": "\"... не герои\".",
  "Писатель и журналист Вячеслав Манягин, автор многих исследований о царе Иоанне Грозном, критикуя фильм Павла Лунгина \"Царь\", замечает: \"Авторы фильма старательно создают образ кровавого Апокалипсиса во главе с царем-ИКСОМ, сидящим над деревянным ИГРЕКОМ, где медведь рвет на части живьем верных и праведных слуг царя\". Под ИКСОМ и ИГРЕКОМ скрываются два имени собственных, относящихся к куда более древней эпохе. Восстановите их.": "Нерон, Колизей.",
  "Прослушайте цитату из романа \"Двадцать лет спустя\": \"Из церкви вышла женщина и молодая девушка, обе одетые в черное... Женщина, видно, была когда-то хороша собой, но стразы преждевременно ее состарили. Молодая девушка была прелестна, и стразы сделали ее еще прекрасней\". Что мы заменили стразами?": "Слезы.",
  "Комментируя слухи о возможном назначении ЕГО тренером сборной, журналисты \"Комсомолки\" в конце 2009 года пошутили: после такого судейства, как в Словении, никак без... Без кого?": "Без Адвоката.",
  "Из церковных правил для повседневной жизни: \"Когда отходишь, произноси: В руце Твои, Господи Иисусе Христе, Боже мой, предаю дух мой: Ты же мя благослови, Ты мя помилуй и живот вечный даруй ми. Аминь\". Какие два слова мы пропустили в этом правиле?": "Ко сну.",
  "Тамаре Васильевне посвящается. Журналистка Ирина Кравченко статью о семейной паре Бондарчук - Скобцева назвала \"Боня и...\". Закончите заголовок.": "\"... клад\"."
}