{
  "В вопросе словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\" заменены другие слова. Автор неслучайно начал свой труд с главы, посвященной разведению животных и растений, так как предполагал, что если публика сумеет принять концепцию ПЕРВОГО, то ей будет легче совершить переход ко ВТОРОМУ. Какие два слова мы заменили словом \"ПЕРВЫЙ\"?": "Искусственный отбор.",
  "В одной из своих заметок, датированных 1937 годом, известный француз писал об очень крутой тропинке, ведущей домой, на которую каждый раз приходилось взбираться. Назовите этого француза.": "[Альбер] Камю.",
  "По словам литературоведа, Ричард Олдингтон намеренно убивает главного героя своего романа в самом конце войны, так как не хочет, чтобы тот стал представителем... Ответьте двумя словами: представителем чего?": "Потерянного поколения.",
  "(pic: 20180078.jpg) Перед вами фотография, сделанная в Киеве в 1917 году. Памятник кому на ней изображен?": "[Петру] Столыпину.",
  "ТромплЕй - это прием в живописи, с помощью которого достигается объемность произведения. Интересно, что на картине ПЕтруса КрИстуса тромплейной частью является ОНА. Назовите ЕЕ.": "Рамка картины.",
  "Основателем направления под названием ТАКАЯ АЛЬФА является Джованни Баттиста ПиранЕзи, который за всю свою жизнь реализовал проект постройки только одного здания. Что мы заменили словами \"ТАКАЯ АЛЬФА\"?": "Бумажная архитектура.",
  "Рассказывая об известном музыканте, Тим РЕйборн утверждает, что люди, пытающиеся найти источник гения, чаще чувствуют ЕГО, чем видят нимб. Назовите ЕГО двумя словами, начинающимися на парные согласные.": "Запах серы.",
  "В вопросе словом \"ИКС\" мы заменили два слова. Говоря о причинах, по которым в иконографии XII века дьяволов начали раскрашивать в зеленый цвет, историк Мишель ПастурО упоминает ИКСЫ. Назовите произведение 1969 года, в заглавии которого упоминается один из ИКСОВ.": "\"Бойня номер пять, или Крестовый поход детей\".",
  "<раздатка> Pseudolucia uber </раздатка> Перед вами название насекомого, в котором мы пропустили три буквы. Перед вами название насекомого, в котором мы пропустили три буквы. Напишите эти три буквы.": "h, m, t.",
  "В рассказе Франца Кафки описан аппарат, предназначенный для казни иглами. По мотивам этого рассказа Альфред Шнитке написал пьесу, которая считается примером использования ЕГО в музыке. Назовите ЕГО одним словом.": "Пуантилизм.",
  "Литературный критик Олег Демидов невысоко оценил роман Джулиана Барнса, повествующий о жизни известного композитора. Свою статью о романе Демидов озаглавил словами \"ПРОПУСК прозы\". Восстановите два пропущенных слова.": "Сумбур вместо.",
  "В самом конце \"Альтовой сонаты\", написанной Шостаковичем в 70-е годы двадцатого века, можно услышать цитату из произведения 1837 года. Назовите это произведение.": "Соната для фортепьяно N 2.",
  "Историк Сара Брэдфорд отмечает, что ОН погиб за три дня до мартовских ид. Одним из ЕГО родных языков был каталанский. Назовите ЕГО.": "ЧезАре БОрджиа.",
  "Шон Кэрролл рассказывает о мальчике с излишне живым воображением, который смотрел фильмы ужасов с НЕЙ под рукой. Производству традиционных ИХ в США угрожает ясеневая златка. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Бейсбольные биты.",
  "Внимание, в вопросе словом \"ИКС\" заменены другие слова. Альберт Эйнштейн вспоминал, что ИКС, который дядя подарил ему в детстве, пробудил в нем интерес к науке. Ответьте двумя словами, начинающимися на соседние буквы алфавита: уменьшенной копией чего был один из первых ИКСОВ, появившийся в 1829 году?": "\"Ракеты\" Стефенсона.",
  "(pic: 20180079.jpg) В 1972 году Джейн Фонда посетила одно государство, после чего за актрисой закрепилось презрительное прозвище \"ТАКАЯ Джейн\". Какое слово мы заменили словом \"ТАКАЯ\"?": "Ханойская.",
  "Испытывающая чувство вины героиня исторического романа решает наказать себя и проколоть себе язык шипом агавы. Героиня знает, что этот поступок приведет ЕГО в ярость. Назовите ЕГО.": "[Эрнан] Кортес.",
  "По легенде, МалИнче, которую Эрнан Кортес бросил ради женитьбы на испанке, совершила злодеяние. Исследователь РолАндо РомЕро называет МалИнче АЛЬФОЙ. Назовите АЛЬФУ двумя словами, начинающимися на одни и те же две буквы.": "Мексиканская Медея.",
  "Элизабет Уилсон полагает, что ОН способствовал возникновению в 1930-х годах моды на платья с обнаженной спиной. Из-за НЕГО пришлось превратить архидьякона Клода Фролло в судью. Назовите фамилию, которая фигурирует в ЕГО названии.": "Хейс.",
  "Действие рассказа Джеймса ДонлИви происходит в Англии во время очередной НЕЕ. В рассказе упоминается пара тонких насекомых с восемью лапками. Назовите ЕЕ максимально точно.": "Гонка Оксфорд - Кембридж.",
  "Если на пастбище растет вьюнок полевой, то у овец часто рождаются ягнята с определенным дефектом. Дело в том, что во вьюнке содержится циамин, который обладает тератогенным действием. Какие четыре буквы мы пропустили в тексте этого вопроса?": "клоп.",
  "<раздатка> Re-Colonization </раздатка> Перед вами немного укороченное название процесса реорганизации, который в 2016 году начался в известной компании. Представители руководящего крыла компании полагают, что необходимо вернуться к первоначальным, оригинальным ИМ. Назовите ИХ тремя словами, начинающимися на соседние буквы алфавита.": "Рецепты полковника Сандерса.",
  "Эта женщина с далеко не ангельским характером погибла при туманных обстоятельствах. Ее эпитафия гласит: \"Никто не любил АЛЬФ сильнее\". Какое слово с удвоенной согласной мы заменили АЛЬФОЙ?": "Горилла.",
  "В этом вопросе словом \"ЭТО\" заменены два слова. Большинство деревьев, не уничтоженных непосредственно во время битвы при Геттисберге, погибло в последующие годы. Причиной гибели деревьев эксперты считают ЭТО. К какому имени собственному восходит другое название ЭТОГО?": "Сатурн.",
  "Изначально планировалось, что в финальной сцене этого фильма будет показано яйцо, прикрепленное к кораблю. Назовите этот фильм.": "\"Чужой\".",
  "Джил СтЮарт считает, что за 45 лет ОНИ существенно устарели. Так, женщина на НИХ изображена с краю, а расы помимо европеоидной вообще не представлены. Также ИХ создателей часто критикуют за беспечность и неоправданный оптимизм. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Пластинки \"Пионера\".",
  "Персонаж романа Ю Несбё идет на сделку с мафией. Символично, что накануне герой, задрав голову, пытается найти ЕЕ. Назовите ЕЕ тремя словами.": "Туманность Конская голова.",
  "Италия - длинный узкий полуостров, полный охотников и браконьеров. Джонатан Франзен пишет, что для птиц перелет над Италией подобен ЭТОМУ. По решению врача ЭТО могли разбить на несколько частей. Назовите ЭТО точно.": "Прогон сквозь строй.",
  "В романе \"Мартовские иды\" ветераны вооружились ИМИ для борьбы с хулителями Цезаря. Согласно одной из версий, однажды ЕЮ воспользовались из милосердия. Назовите ЕЕ одним словом.": "Губка.",
  "В одном из эпизодов современного сериала супергероя убивают, вырвав у него матку. Этот супергерой - ОНА. ЕЮ управляют в компьютерной игре \"SimAnt\" [симЭнт]. Назовите ЕЕ двумя словами.": "Колония муравьев.",
  "(pic: 20180080.jpg) Хуан ХинЕс де СепУльведа, доказывая превосходство испанцев, сравнивал ИХ с муравейниками. Назовите тот из НИХ, неподалеку от которого сделана розданная вам фотография.": "Мачу-Пикчу.",
  "Школьник Уильям ГадурИ заявил, что обнаружил новый индейский город. Для этого ГадурИ сверил расположение уже известных городов майя с НЕЮ. Дизайнерская ОНА содержит названия фантастических фильмов и имена людей, работавших над этими фильмами. Назовите ЕЕ.": "Карта звездного неба.",
  "Участники боялись, что ЕЕ название может повредить их имиджу исключительно пьющей группы. ОНА часто звучала на последнем чемпионате Европы по водному поло. Назовите ЕЕ.": "\"Smoke on the Water\".",
  "По данным автоматизированной наукометрической базы Google Scholar [гугл сколАр] самым успешным ученым современности является профессор, чье имя на русский можно буквально перевести как \"лидер\". Какие две буквы мы добавили в предыдущее предложение?": "л, е.",
  "Медоед - сравнительно небольшое бесстрашное животное. Считается, что медоед способен убить льва, предварительно СДЕЛАВ с ним ЭТО. По просьбе некоторых военнослужащих со львом на гербе Нордической боевой группы тоже пришлось, так сказать, СДЕЛАТЬ ЭТО. Назовите персонажа греческой мифологии, с которым СДЕЛАЛИ ЭТО.": "Уран.",
  "<раздатка> Portland </раздатка> [Ведущему: отточия и капитализацию в цитате игнорировать.] \"Она заполняет собой всё Пространство... Она - Единичное, и в то же время Всё во Всём\" - так в одном произведении описана вымышленная страна, в названии которой мы заменили две буквы одной. Восстановите это название.": "Pointland."
}