{
  "Аркадий Аверченко приводит такую историю: однажды трамвай столкнулся с НИМ, из НЕГО появился человек и стал громко жаловаться на ушибленную ногу. Назовите ЕГО словом, в котором все гласные одинаковы.": "Катафалк.",
  "В этом вопросе слова \"ОНО\" и \"ОНИ\" заменяют одно и то же слово в разных числах. В Гданьске некоторые из НИХ были разрушены войной, а позднее - идеологией. Поэтому в 2002 году было открыто так называемое \"ОНО ИХ\". Назовите ИХ.": "Кладбища.",
  "Циничный Михаил Пселл пообещал низложенному императору Роману IV, что тот вскоре узрит высший свет. После этого Пселл приказал СДЕЛАТЬ ЭТО с Романом. С кем, по мнению Александра Портнова, ЭТО СДЕЛАЛИ александрийские филологи?": "С Гомером.",
  "В АррАсе на северо-востоке Франции есть посвященный Первой мировой войне музей под названием Карьер ИКСА, который призван почтить память участвовавших в битвах солдат Британского Содружества. Другой ИКС прославился чуть более чем в сотне километров от АррАса. Какое слово мы заменили ИКСОМ?": "Веллингтон.",
  "Герои одного сериала организуют заговор и договариваются, что за предательство каждый должен будет пожертвовать самым дорогим для себя. В одном из эпизодов сериала показана картина. У кого из двоих изображенных на ней людей завязаны глаза?": "У Исаака.",
  "Анализ ДНК подтвердил, что кости, найденные Туром Хейердалом на острове Пасхи, принадлежат не южноамериканским индейцам, в присутствии которых на острове был уверен сам Хейердал. Однако он не смутился и напомнил, что у индейцев тихоокеанского побережья была распространена ОНА. Назовите ЕЕ словом латинского происхождения.": "Кремация.",
  "В детстве Орхан Памук плакал, когда видел, как в мультфильме Микки-Маус падает прямо в рот великану. Памук признаётся, что до сих пор пугается этого произведения, переведенного на холст ко Всемирной выставке в Париже. Назовите главного героя этого произведения.": "Сатурн.",
  "В этом вопросе \"ПЕРВАЯ\" и \"ВТОРАЯ\" заменяют словосочетания из трех слов. Сергей Цветков пишет, что средневековые рыцари испытывали не предписываемую христианством ПЕРВУЮ, а ВТОРУЮ, которая и вела их в крестовые походы. Что мы заменили ВТОРОЙ?": "Любовь к дальнему.",
  "В байке из романа СебАстьяна Фолкса один ИКС признаётся другому, что вообще впервые покинул пределы США. Назовите ИКСА.": "Астронавт.",
  "Назовите отчество автора повести \"Прелюдия Шопена\".": "Львович.",
  "Зимние Олимпийские игры в Солт-Лейк-Сити сопровождались множеством скандалов. Лев РоссОшик отмечает, что с Солт-Лейк-Сити, вопреки всем правилам, ДЕЛАЛИ ЭТО постоянно. Ответьте одним словом, что такое \"ДЕЛАТЬ ЭТО\".": "Склонять.",
  "Состояние, заработанное на золотых приисках, приехавшие туда старатели называли ИМ. Красноярские активисты собирали деньги на НЕГО для местного губернатора Виктора ТолокОнского, уроженца Новосибирска. Назовите ЕГО двумя словами.": "Билет домой.",
  "Алексей КукаЕвский рассказывает, как однажды в Руанде получил неожиданное SMS от своего мобильного оператора и счел его содержание подтверждением общепринятой гипотезы. Воспроизведите текст SMS хотя бы приблизительно.": "\"Добро пожаловать домой!\".",
  "В викторианскую эпоху активно рекламировалось так называемое мыло Пирса. Его изготовители писали, что первый шаг к ЕГО облегчению - это приобщение к чистоплотности. Назовите ЕГО.": "Бремя белого человека.",
  "Агата Кристи признавалась, что всегда любила захламлять помещение: еще ИКС выглядел у нее как мебельный магазин. Название какой пьесы мы заменили ИКСОМ?": "\"Кукольный дом\".",
  "В этом вопросе ИКС и ИГРЕК заменяют по два других слова. На картине 1918 года один из персонажей снимает ИКСА, а другой держит в руках ИГРЕК. В какой стране ИКС и сейчас изображен на ИГРЕКЕ?": "В Албании.",
  "Появление икса облегчало жизнь и юристам, которые должны были быстро находить нужную юридическую формулу, и священникам, которые должны были часто приводить одни и те же библейские цитаты. Какие четыре буквы в этом вопросе мы заменили одной?": "коде.",
  "В хорошем настроении еврей из романа КОлума МаккЭнна называл свою жену-американку пчелкой, а в плохом... Ответьте по-английски: как именно?": "WASP.",
  "Брайан СОкол пишет, что недоверие к органам правопорядка и возросшее количество автовладельцев привело к появлению на улицах КиншАсы ИКСОВ. У ИКСА в известном фильме была и четвертая директива. Назовите ИКСА.": "Робокоп.",
  "Перед сражением при АзенкУре расклад был не в пользу англичан. Шекспировский Генрих V перед битвой просит бога сражений лишить его солдат умения ДЕЛАТЬ ЭТО. Какой заглавный персонаж произведения 1968 года научился ДЕЛАТЬ ЭТО?": "Козленок.",
  "Автор вопроса однажды очень удивился, увидев писателя Джона Ле Карре в НЕМ. Одна из ЕГО разновидностей называется плетенкой. Назовите ЕГО.": "Кроссворд.",
  "У героя фильма \"Украденная коллекция\" внезапно появляется ОНА, и герою приходится бросить любимое дело. ОНА часто затрудняет жизнь визажистам. Назовите ЕЕ тремя словами.": "Аллергия на клей.",
  "В 1928 году Ричард ХАллибертон заплатил 36 центов за 64 килограмма. Это был рекордно низкий сбор за всё время существования объекта - впрочем, тогда еще недолгое. Ответьте абсолютно точно: что он сделал после этого?": "Проплыл по Панамскому каналу.",
  "Приехавший в Европу Солженицын не без кокетства отмечал: \"Все добиваются, чтобы я ничего не писал, кроме НИХ\". Назовите ИХ.": "Автографы.",
  "При московском губернаторе ДубАсове в ходе подавления волнений было уничтожено около трети столичных домов. В эпиграмме Петра Потёмкина ОНА заявляет Дубасову, что в свое время справилась гораздо лучше. Назовите ЕЕ двумя словами.": "Копеечная свечка.",
  "Блогер сравнил с НИМ множество болельщиков сборной Литвы. ОНО уникально среди себе подобных. Назовите ЕГО.": "Саргассово море.",
  "ХАллдор ЛАкснесс пишет, что ОНА вывела исландский народ из нужды, повысив спрос на рыбу и овец. Глава книги ЛАкснесса, посвященная ЕЙ, называется \"Когда СДЕЛАЛИ ЭТО\". Назовите юношу, который СДЕЛАЛ ЭТО.": "[Гаврило] Принцип.",
  "В одном рекламном материале известную фразу продолжили словами \"по аромату парфюма\". Что это за фраза?": "\"Cherchez la femme\" [чтецу: шершЕ ля фам].",
  "Китаянка из романа Эми Тан рассказывает, что среди персонажей одной картины были, например, ШаймИн и ТадайИсу. Назовите этих персонажей одним словом.": "Апостолы.",
  "Во второй четверти XIX века с Парижем произошли важные изменения. Так, в 1831 году Виктор Гюго уже сравнивал Париж с гигантом, в то время как в 1828 году - еще с великаном. Какие три буквы в предыдущем предложении мы заменили двумя?": "шей.",
  "Посетители музея ЭравАн в Таиланде оказываются ПРОПУСК. Назовите погибшего в 1832 году человека, который неоднократно бывал ПРОПУСК.": "Гаврош.",
  "Ископаемое хоботное, жившее в древности на одном острове, долго вводило ученых в заблуждение: те считали его слоном, а зверь оказался мамонтом. Какой фразой Виталий ПенскОй прокомментировал эту историю?": "\"Все критяне лжецы\".",
  "В этом вопросе ИКС заменяет словосочетание. Пароход \"Грейт Истерн\" был настолько огромен, что, по выражению шутников, пассажиры парохода могли бы иметь своего ИКСА. ИКСОВ сейчас 659, и их принято называть двумя буквами. Напишите эти буквы.": "MP [чтецу: эм-пи].",
  "Библии под рукой не нашлось, и ОН воспользовался католическим требником. Назовите ЕГО имя и фамилию.": "Линдон Джонсон.",
  "По замечанию историка, не всех сограждан устраивало то, что известный призыв был все-таки воплощен, поскольку утратился прекрасный фон, оттенявший величие. Воспроизведите этот призыв.": "\"Карфаген должен быть разрушен\".",
  "Болгарские яхтсмены рассказывали, как однажды во время длинного перехода им временно пришлось стать католиками, потому что ОНИ долго не хранятся. Назовите ИХ.": "Яйца."
}