{
  "Удачи командам! В парижском Музее средневековья хранится кольцо из клада XIV века, закопанного преследуемыми по подозрению в распространении чумы. Какая надпись присутствует на этом кольце?": "\"Мазел тов\".",
  "ФилактЕрии - это коробочки, которые содержат написанные на свитках отрывки из Торы. В искусствоведении филактериями называются также присутствующие на средневековых картинах аналоги ИХ. Назовите ИХ.": "Баблы.",
  "Объясняя туземцам ЭТО, герой романа Мэри Маргарет Кей капает по капле воды в углы жестяной коробки, а потом наклоняет ее, так чтобы вода стеклась в более крупную лужицу. С помощью чего якобы объяснял ЭТО человек, который при рождении, вероятно, носил имя МАгон?": "Клевера.",
  "В XIX веке плоды фенхеля называли семенами встреч. Эти плоды, по словам журнала \"Наука и жизнь\", использовали так, как сейчас используют ЕЕ. Назовите ЕЕ двумя словами или одним разговорным словом.": "Жевательная резинка.",
  "На выступлении военного оркестра медвежонка Паддингтона сначала приняли за НЕЕ. Назовите ЕЕ точно.": "Шапка королевского гвардейца.",
  "Норман Дуглас утверждает, что сразу после оккупации Сицилии в XI веке тысячи мечетей были разрушены. Другой историк возражает ему и считает, что Дуглас клевещет на своих ИКСОВ. Назовите ИКСОВ.": "Тезки.",
  "В 1936 году в ходе обсуждения указывалось, что ОНИ оба уже устарели и не используются в реальной практике. Назовите ИХ.": "Серп и молот.",
  "ПЕРВЫЙ испустил последний вздох 31 января 1836 года в БАкингемшире, а ВТОРОЙ - 10 января 1878 года в ХОуте. Назовите ПЕРВОГО и ВТОРОГО.": "[Джон] Чейн; [Уильям] СтОукс.",
  "Президент ДжелЯль БаЯр и премьер-министр АднАн МендерЕс решили не принимать участия в праздновании юбилея, чтобы не раздражать Запад. В каком году был этот юбилей?": "В 1953.",
  "В этом вопросе АЛЬФА заменяет три других слова. Матвей Вологжанин пишет, что изначально в Ходже Насреддине видели своего рода АЛЬФУ. 26 января 2006 года из-за АЛЬФ был отозван посол. Из какой страны?": "Дания.",
  "Герой Эндрю Шеффера, развивая мысль другого автора, заявляет, что не встречал никого, кто был бы сделан из грязи, камней и деревьев. Что это за другой автор?": "[Джон] Донн.",
  "Сергей ШаргунОв рассказывает, как в детстве схватил часы на цепочке и стал бегать, размахивая ими, а потом взял мамин платок и начал им трясти. Дело в том, что Шаргунов - ИКС. Какие два слова, начинающиеся на одну и ту же букву, мы заменили ИКСОМ?": "Сын священника.",
  "В постмодернистском романе в результате деятельности ИКСА появился музей скульптур, ставший главной туристической достопримечательностью острова. Назовите ИКСА.": "Персей.",
  "В ЕГО английское название входит слово \"bell\" [бэлл] - \"колоколовидный\", а в часто встречающемся русском названии содержится прилагательное, образованное от названия страны. Какой именно страны?": "Болгария.",
  "Режиссер заставлял исполнительницу главной роли выполнять очень рискованные трюки, и съемочная группа в шутку дала фильму новое название, которое на русский язык можно перевести двумя словами, начинающимися на одну и ту же букву. Воспроизведите это название.": "\"Убить Уму\".",
  "[Ведущему: максимально отчетливо прочитать стихотворную строчку.] Анна Ахматова никак не могла себе простить строчку \"Где милому мужу детей родила\" из-за НЕЕ. Первые два года после публикации действовал цензурный запрет на упоминание \"ЕЕ\" в печати. Назовите ЕЕ.": "Муму.",
  "Григорий Козлов отмечает, что Джоконду сперва оценили немногочисленные коллеги Леонардо, затем короли, за ними - интеллигенция, а уже после нее - толпа. Славу картины он сравнивает с НИМИ. В определенных случаях ОНИ на самом деле будут прямоугольными, только с очень большим радиусом углов. Назовите ИХ тремя словами.": "Круги на воде.",
  "Герой романа Гюнтера Грасса радуется повышению цен на нефть, потому что на героя работает несколько ИХ. Назовите ИХ словом частично западного, а частично восточного происхождения.": "Велорикши.",
  "Герой исторического сериала предупреждает, что если не принять немедленных мер по спасению, то страна снова станет всего лишь нацией овцеводов. Использовав две цифры, ответьте, в каком году происходит действие этого сериала.": "В 1666.",
  "Леонид Воробьёв отмечает, что ОН, появившийся в конце пятидесятых, должен был повсюду сопровождать социалистическую семью. Назовите ЕГО.": "[Автомобиль] \"Trabant\".",
  "Одним из символов Сопротивления были две удочки. Ответьте хотя бы приблизительно, какое слово переводится с французского как \"удочка\".": "Gaule [чтецу: голь].",
  "В каком городе происходит действие документального фильма Бруно Амбрози \"Белая шахта\"?": "КаррАра.",
  "Нил Шубин, описывая белые ночи Арктики и связанную с ними проблему, объясняет, что в качестве ИКСА сгодится любой валун или верхушка палатки. Назовите ИКС греческим словом.": "ГнОмон.",
  "Экспедиция на дирижабле \"Норвегия\" началась в Риме и закончилась на Аляске. Отношения между Умберто Нобиле и Руалем Амундсеном значительно ухудшились после того, как за несколько дней до прибытия Амундсен обнаружил, что ИКС был больше остальных. Назовите ИКС двумя словами.": "Флаг Италии.",
  "Герой одного фильма собирается объяснить землякам, как следует оборонять деревню, но из-за их прожорливости не преуспевает. Герой какого произведения примерно восьмидесятилетней давности в схожей ситуации справился успешно?": "\"Чапаев\".",
  "Система практической подготовки подводников предусматривает учебное тушение пожара, работы по герметизации отсеков и залезание в торпедный аппарат. Торпедный аппарат Мария Козырева сравнивает с НИМИ. Назовите ИХ двумя словами.": "Медные трубы.",
  "Сверстники считают героиню Джона Грина такой крутой, что ее ожидает либо попадание в НЕГО, либо, если всё обойдется, Нобелевская премия за крутость. Назовите ЕГО.": "Клуб 27.",
  "Робот Kirobo Mini [кирОбо мИни] умеет разговаривать с человеком и смешить его. Робот создан во многом для того, чтобы не дать человеку СДЕЛАТЬ ЭТО. По распространенной версии, ЭТО СДЕЛАЛ Виктор. Ответьте тремя словами, что такое \"СДЕЛАТЬ ЭТО\".": "Уснуть за рулем.",
  "Действие одного фильма происходит в замкнутом пространстве, и в нем участвует ограниченное количество персонажей. Один из них читает газету, в которой можно увидеть фотографию... Кого?": "[Альфреда] Хичкока.",
  "[Ведущему: \"и-Гра\" читать просто как \"игра\".] Колин Джонс рассказывает, что во время Первой мировой войны в Париже из-за нехватки продуктов был отменен ОН. В ЕГО названии есть \"и-Гра\". Назовите ЕГО.": "МардИ-Гра.",
  "Поэт XVIII века Александр Сумароков написал \"Эпистолу к российским ратникам\". Современники предполагали, что автор \"Эпистолы\" хорошо разбирается в предмете, ведь Сумароков СДЕЛАЛ ЭТО. Что именно он сделал?": "Подписался А.С.",
  "Известную достопримечательность порой называют так же, как способ разморозки холодильника, при котором капельки замерзшей влаги, оттаивая, стекают вниз. В каком городе эта достопримечательность находится?": "Иерусалим.",
  "Объясняя этимологию, Варвара Савицкая отмечает, что для церквей в этой стране были характерны мощные стены и наличие узких бойниц. Назовите эту страну.": "Польша.",
  "В этом вопросе ИКС заменяет другое слово. В одной новостной заметке не без злорадства сообщалось, что из аэропорта Николаева уже третьи сутки не может выехать местный ИКС. Кого из ИКСОВ возблагодарил герой исторического романа после того, как сумел бежать из Миланского герцогства на восток?": "[Святого] Марка.",
  "Подготовка к постановке Риккардо Мути проходила очень тяжело - режиссера и исполнителей преследовали неудачи. Однако премьера все-таки состоялась. Один из отзывов о постановке был озаглавлен: \"Мути побеждает ЕЕ\". Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Сила судьбы.",
  "По словам автора, инсценировка известного романа сначала казалась невозможной, потому что в конце ПРОПУСК для объяснения, что же произошло. Какие слова мы пропустили?": "Не осталось никого."
}