{
  "При покушении на Эндрю Джексона Ричард Лоуренс потерпел неудачу. Один исторический блог среди причин этого сообщает, что ОН тогда только начинал свою работу. Назовите ЕГО.": "[Сэмюэль] Кольт.",
  "Как известно, Бенджамин Франклин часто смотрел на небо. Забавно, что около 1781 года он написал эссе по физиологии. Назовите тему этого эссе словом греческого происхождения.": "Метеоризм.",
  "Вероятно, литератор Ги ДебОр довольно плохо относился к книгам других авторов, которые могли находиться на полке вместе с его произведениями. Для своих \"Мемуаров\" он даже придумал суперобложку из НЕЕ. Изобретателем ЕЕ считается Джон Оукей, работавший в мастерской по изготовлению музыкальных инструментов. Назовите ЕЕ.": "Наждачная бумага.",
  "Эмилио Франко однажды испытал сильнейшее эмоциональное потрясение. Спустя пять лет Франко, будучи великим, решил прокатиться на американских горках и после катания сообщил, что плохо себя чувствует. Какое слово мы заменили в этом вопросе?": "Немым.",
  "<раздатка> well year </раздатка> В названии песни голландской группы \"Golden Earring\" [голден иэрринг] мы пропустили четыре символа. В каком году вышла эта песня?": "В 1984.",
  "В описании официального ИКСА России упоминаются Михаил Барклай-де-Толли и еще один Михаил. Назовите ИКС.": "Тартан.",
  "В эпизоде американского сериала героиня сначала стреляет в ведьму пулями, набитыми маковым экстрактом, а потом помощники добивают ведьму, воткнув ей в голову пару шпилек. Напишите имя этой героини.": "Дороти.",
  "Эндрю Джексон часто не сдерживал эмоции, поэтому во время прощания с Джексоном пришлось убрать ЕГО. Назовите ЕГО.": "Попугай Джексона.",
  "В произведении Джорджа КОойманса последней четверти XX века упоминаются несколько ИХ, в том числе ОНО войны и взрывов, ОНО тебя и меня. Назовите ЕГО словом латинского происхождения.": "Министерство.",
  "Во время Второй мировой войны Гарольд Уитнэлл предложил бомбардировать ИХ в Японии. Предполагалось, что после бомбардировки ОНИ могут сами стать оружием войны. Назовите ИХ.": "Вулканы.",
  "(pic: 20140091.jpg) Один из этюдов шахматного композитора Каспаряна под названием \"ОН ладей\" решается парным передвижением ладей. Назовите ЕГО одним словом.": "Вальс.",
  "Согласно шутке, один министр финансов, докладывая о плохом экономическом положении, старался не улыбаться, чтобы не показывать ИКС странЫ. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Золотой запас.",
  "В стихотворении Андрея Усачёва рассказывается, что у Бабы Яги есть клубок шерсти цвета утренней дымки. Для изготовления чего используется шерсть из этого клубка?": "Шапки-невидимки.",
  "Персонаж шуточного рассказа Рэя Брэдбери похищает Эль-КордОбу, с которым в последние годы много разговаривал Хемингуэй. Чтобы вывезти объявленного в розыск Эль-Кордобу за пределы страны, персонаж использует ваксу и несколько раз повторяет одно слово. Какое?": "Nevermore.",
  "<раздатка> Много секретов поведала Мария Сефтону, потому что понимала: для него они ничего не значат. И не раз, прежде чем выложить новости окружающим, она сначала [...], чтобы почерпнуть силы в той изумительной безмятежности, с которой он выслушает её и проигнорирует. </раздатка> Слова, пропущенные нами в розданном отрывке из романа Джонатана Коу, лишь родом и числом существительного отличаются от устойчивого выражения. Напишите эти слова.": "Тренировалась на коте.",
  "[Ведущему: \"в \"Тайне\" прочесть неотличимо от \"втайне\".] Ольга Громова принимала участие в работе над фильмом \"Москва - Кассиопея\", хотя на экране её увидеть нельзя. Ответьте точно, что Ольга сделала в \"Тайне\" спустя восемь лет.": "Озвучила Алису.",
  "(pic: 20140092.jpg) Бенджамин Франклин возражал против проекта, предусматривавшего ПЕРВУЮ и ВТОРУЮ, упоминая сказочную змею, которая не могла обогнуть препятствие из-за разногласий. Однако Франклин остался в меньшинстве. ПЕРВЫЕ и ВТОРАЯ фигурируют в описании дома, который вы видите. Назовите ПЕРВУЮ или ВТОРУЮ двумя словами.": "Нижняя палата.",
  "Лю Бэй был выходцем из бедной семьи и, казалось, не имел ни малейшего шанса стать императором, однако всё же стал им. Кстати, в китайских хрониках говорится, что ОНИ были настолько велики, что Лю Бэй мог ИХ видеть. Назовите ИХ.": "Уши Лю Бэя.",
  "Англичанин ТобАйас СмОллетт, посетивший Францию в XVIII веке, был поражён видом французских светских дам. В своём письме на родину Смоллетт упоминает недавний визит одной делегации в Лондон. Назовите членов этой делегации одним словом.": "Индейцы.",
  "В романе Жана д'АйОна кардинал Мазарини поручает герою создать надёжный шифр для тайной переписки. Когда враги захватывают героя в плен, то обнаруживают у него две сотни рукописных листов, принимают их за проект нового шифра и сжигают. Ответьте точно, что содержали эти листы на самом деле.": "Доказательство теоремы Ферма.",
  "[Ведущему: ГОСТ 7.0.12 читать \"гост семь ноль двенадцать\". РФ читать \"эр эф\". Кавычки не озвучивать.] Действующий в РФ ГОСТ 7.0.12, утверждённый Росстандартом, для ПЕРВОГО рекомендует \"герц\", а для ВТОРОГО - \"бар\". Назовите ПЕРВОГО и ВТОРОГО.": "Герцог, барон.",
  "Традиционная японская ОНА называется камисОри. Считается, что камисори пришла в Японию из Китая вместе с буддизмом. Один из иероглифов, составляющих слово \"камисори\", означает \"меч\". Какое слово мы заменили на \"ОНА\"?": "Бритва.",
  "В так называемых столбовЫх шашках побитая шашка не убирается с доски, а присоединяется к побившей. Впоследствии она может снова начать ходить самостоятельно. В книге об этой игре высказывается предположение, что она появилась в XVIII веке и что её изобретатель был знаком с двумя людьми. Что, как считается, один из этих людей сформулировал в письме к другому?": "Закон сохранения массы.",
  "(pic: 20140093.jpg) В Англии на стенах некоторых домов ещё сохранился чугунный раструб с диаметром отверстия 10-15 сантиметров, закреплённый отверстием вниз примерно на уровне человеческого роста. С помощью такого раструба, дойдя до дома в тёмное время суток, делали то, что делает аллегория умеренности на некоторых старинных изображениях. Ответьте точно, что именно делали.": "Гасили факел.",
  "Фигуристка Юлия Липницкая вспоминает, что уже в детстве была честолюбива: она часто стояла на втором ярусе кровати и ДЕЛАЛА ЭТО. В 2000 году многие российские спортсмены жаловались, что не могли ДЕЛАТЬ ЭТО. Ответьте тремя словами, что именно делать.": "Петь гимн России.",
  "В современном продолжении классической пьесы объявляется карантин. Назовите эту пьесу.": "\"Ромео и Джульетта\".",
  "Казимир Валишевский пишет, что запорожские казаки ходили в нарочито бедной одежде. Когда кто-то возвращался с удачного грабежа в богатом костюме, перед появлением в куренЕ он должен был окунуться в НЕЕ. Такая вот неприятность. Назовите ЕЕ двумя словами.": "Бочка дегтя.",
  "Чтобы объяснить студентам-иностранцам, почему ОНА так называется в русском языке, Максим Кронгауз указывает на то, что сравнивает с длинной цепью. Изобразите ЕЕ.": "@.",
  "Гордон Чайлд пишет, что ОНА практиковалась у сибирских племен просто потому, что в условиях постоянных холодов и вечной мерзлоты у них не было выбора. В 1869 году ОНА была рекомендована на Международной медицинской конференции. Назовите ЕЕ латинским словом.": "Кремация.",
  "Царь ТевфрАнт в благодарность за военную помощь отдал герою ТелЕфу свою приемную дочь Авгу, которая была на самом деле матерью Телефа. Но боги послали змея, и тот исполнил в этом мифе ту же роль, что в другой истории, известной, например, в пересказе Эйльхарта фон Оберга, должен был выполнить ОН. Назовите ЕГО.": "Меч.",
  "Этот художник родился в 1908 году. В предисловии к собранию его произведений отмечается, что он трижды присутствовал на операции костотомИи. Назовите этого художника.": "[Жан] Эффель.",
  "Задачей Жоржа СуриАла, участника экспедиции на лодке \"Ра\", было инспектировать состояние судна. В книге \"Великий час океанов\" Суриал назван так же, как и герой романа 1927 года. Какого именно романа?": "\"Человек-амфибия\".",
  "Цель так называемых разатёров - участников популярного развлечения в южнофранцузской провинции КамАрг - состоит в том, чтобы срЕзать специальные кокарды с НИХ. Кто держится за один из НИХ на картине более чем столетней давности?": "Европа.",
  "Героиня Сьюзан КОнант очень любит аляскинских лаек, считая, что они умнее человека. В реплике героини об этих собаках упоминается восьмой ОН. Назовите ЕГО двумя словами.": "День творения.",
  "В 134 году изобретатель ЭТОГО раньше, чем гонцы, сообщил землякам весть о важном событии, произошедшем в удаленной от родного города изобретателя провинции. Назовите ЭТО одним словом.": "Сейсмометр.",
  "Согласно шутке с одного форума, недавно нескольких белорусских мальчиков назвали так же, как звали нескольких древних монархов. Как именно?": "Дарий."
}