{
  "Приветствуем команды! В сериале \"1790 год\" совершается покушение на массовое убийство. Подозрение падает на человека, который устраивал ИХ. Назовите ИХ.": "Салюты.",
  "Критикуя сына, персонаж одного произведения заявляет, что ОНО приземлилось вообще на соседнем поле. Назовите ЕГО.": "Яблоко.",
  "Аристократка из рассказа Оскара Уайльда признаётся, что каждую неделю превращает дом в зверинец, причем предпочитает ИХ. По всей видимости, ТАКИХ ИХ. Назовите ТАКИХ ИХ.": "Светские львы.",
  "Во время Второй мировой войны, чтобы выявить диверсантов среди американцев, солдат, проходящих через контрольно-пропускные пункты, спрашивали в том числе про НИХ. В оригинальное название известного произведения входит одна из ИХ специализаций. Назовите это произведение.": "\"Над пропастью во ржи\".",
  "Во время работы над каким произведением художник писал домой: \"... туристов прОпасть на каждом шагу\"?": "\"Переход Суворова через Альпы\".",
  "Александр Генис пишет, что русские эмигранты, переехавшие в Америку, надежно изолируются и живут, как ОНО советского народа. Назовите ЕГО двумя словами.": "Потерянное колено.",
  "В 2015 году шахматный фестиваль в Российском государственном социальном университете был открыт барабанным боем. По предположению Владимира Барского, это случилось потому, что фестиваль был ТАКИМ. Каким?": "Одиннадцатым.",
  "Героиня Джорджа Мартина отличалась жесткостью и была склонна к конфронтациям. По словам автора, лицо героини состояло только из НИХ. Назовите ИХ двумя словами.": "Острые углы.",
  "Героиня рассказа Харуки Мураками ходит по канату. В знак того, что эта профессия предназначена ей судьбою, героиня упоминает ИХ. Назовите ИХ одним словом.": "Весы.",
  "Владимир ТОпоров отмечает, что в эпоху классической латыни этим прилагательным назывались как раз максимально далекие от моря местности. Напишите это прилагательное по-русски.": "Средиземный.",
  "Лыжник Максим ВылегжАнин неоднократно был призером чемпионатов мира, но чемпионом стал лишь в этом году. По образному выражению комментатора, ИКС наконец-то примерил шапку Мономаха. Сам ИКС верно служил Ивану Грозному и шапку Мономаха примерять бы, наверное, не стал. Назовите ИКСА.": "Князь Серебряный.",
  "На англоязычной карикатуре под названием \"Рай в представлении ИХ\" изображен рай и восседающая на троне собака. Назовите ИХ словом греческого происхождения.": "Дислексики.",
  "В 1999 году длина \"ЕЕ\" составила 5169 метров - примерно в три раза больше, чем можно было бы ожидать. Назовите ЕЕ.": "\"Зеленая миля\".",
  "По данным журналиста Гарета Митчелла, ОНО в мире - у фотокамеры Argus-Is [Аргус-ис]. Собрание законов Российской империи предписывало приводить в исполнение единогласные распоряжения кабинета министров, не дожидаясь ЕГО. Назовите ЕГО двумя словами.": "Высочайшее разрешение.",
  "В начале верхнего палеолита резкие изменения в технологии привели к коренным переменам в жизни человека разумного. Для характеристики этих изменений ДжАред ДАймонд использовал термин, позаимствованный из плана, который разработал... Кто?": "Мао [Цзэдун].",
  "Во второй половине XIX века лондонское издание \"Pall Mall Gazette\" [пэл мэл газЕтт] выступило с не вполне серьезной инициативой приговаривать преступников непрерывно ДЕЛАТЬ ЭТО. Кто, согласно известному источнику, не ДЕЛАЕТ ЭТОГО?": "Звезды.",
  "Татьяна Толстая приводит легенду, в которой парочка воров украла золото. Ответьте точно: где спустя много лет пострадавший увиделся с этими преступниками?": "На Голгофе.",
  "Автожурналист Джереми Кларксон иронизирует над слишком высоким водительским креслом и пишет, что за рулем было бы удобно только этой англичанке. За руль эта англичанка по понятным причинам не садилась. Назовите ее.": "Анна Болейн.",
  "Герой Терри Пратчетта был таким жадным, что даже ОНИ старались держаться от него подальше, опасаясь, что придется платить за аренду. В чьем произведении результатом того, что ОНИ не держались подальше, стал арест за измену?": "[Ярослава] Гашека.",
  "Андрей ОстАльский, рассказывая о русском варианте ЭТОГО, вспоминает историю о богатом купце, который демонстративно зажег сторублевку, чтобы найти в темноте закатившуюся под лавку монетку. Назовите ЭТО словом, пришедшим из языка чинУков.": "ПОтлатч.",
  "Отправляясь на борьбу со стихией, герои Алексея Писемского берут с собой ЕЕ. В русской традиции ОНА известна с середины XVI века. Назовите ЕЕ.": "[Икона] Неопалимая КупинА.",
  "Кит Ричардс вспоминает, как после одного концерта сразу в костюмерной стал принимать наркотики. Но тут постучали в дверь, потом раздался крик менеджера... Испугавшись, Ричардс смыл наркотики в унитаз, но тревога оказалась ложной. Назовите любого из тех, кто пришел к Ричардсу.": "Стинг.",
  "По словам баритона Ильи Кузьмина, ЕГО обычно просто держат в руках, потому что петь в НЕМ невозможно. Каким прилагательным ОН охарактеризован в первоисточнике?": "Широкий.",
  "Достоевский много путешествовал по Европе, но остался ею недоволен. В заголовке своей статьи об этом Дарья ПАтрина добавила приставку к названию произведения современника Достоевского. Как называется ее статья?": "\"Разочарованный странник\".",
  "Отношения героя Тамары Крюковой с матерью не складываются. Непременным атрибутом их повседневного общения стал запах ЕЕ. Одно из ЕЕ народных названий образовано от названия животного. Назовите ЕЕ.": "Валерьянка.",
  "Книга ГОварда МоскОвица, который некоторое время работал консультантом компаний \"Dr Pepper\" [дОктор пЕппер] и \"PepsiCo\" [пЕпсикО], в русском переводе получила название \"Продать НАВЕРНЯКА\". Какие три слова в этом названии мы заменили одним?": "Как пить дать.",
  "Персонаж ФлАннери О'Коннор - огромный звероподобный мужчина, который постоянно околачивается рядом с другими героями. Каким словом он назван в русском переводе рассказа?": "Шатун.",
  "Бородатый генерал Роберт Ли однажды заставил своих солдат рыть окопы и возводить земляные укрепления. За это он получил каламбурное англоязычное прозвище. Каким словосочетанием это прозвище обычно переводится на русский язык?": "Король пик.",
  "Публицист Константин Зарубин опубликовал в Интернете вызывающую статью о книгах известной зарубежной детской писательницы и призвал к их запрету в России. Дмитрий КрасОвский охарактеризовал эту статью неологизмом. Воспроизведите этот неологизм.": "Муми-троллинг.",
  "Преступник из одного сериала понимает, что другой персонаж знает о его преступлении. Не желая убивать этого персонажа, преступник связывает его и заставляет принять ЭТО. Назовите ЭТО одним словом.": "Исповедь.",
  "Наблюдая за НИМИ, герой Патрика О'Брайана с горечью замечает: \"Женщине не требуется от вас ни голова, ни даже сердце\". Назовите ИХ двукоренным словом.": "Богомолы.",
  "Во времена гражданской войны в Конфедерации появилось множество различных банкнот. В романе БЕрнарда КОрнуэлла фальшивомонетчики даже СДЕЛАЛИ ЭТО, чтобы печатать свои деньги. Известный писатель СДЕЛАЛ ЭТО в 1929 году. Назовите этого писателя.": "[Уильям] Фолкнер.",
  "Сморщенное лицо персонажа Уильяма Фолкнера напоминало гигантский ИКС. Финны называют ИКС немецким. Какие два слова мы заменили ИКСОМ?": "Грецкий орех.",
  "По словам Валерии Ли, в ключевой момент одного из геймов Мария Шарапова достала ЕГО из кармана. Назовите ЕГО одним словом.": "Эйс.",
  "Альпийский перевал Мон-СенИс не завалило снегом, поэтому известный человек уложился в отведенный ему на исправление срок - год и один день - и успел добраться... Куда?": "В Каноссу.",
  "Один из алтарей ханойского храма Нгок Сон посвящен литератору Ван Суонгу. Почитая память Ван Суонга, посетители храма перед алтарем ДЕЛАЮТ ЭТО. Славист Гейр ХьЕтсо выражает надежду, что ОН все-таки не СДЕЛАЛ ЭТОГО. Назовите ЕГО фамилию.": "Гоголь.",
  "Согласно русскоязычной шутке, на известном логотипе уместнее смотрелось бы не ОНО, а его родственница - ОНА. Назовите ЕЕ.": "Айва.",
  "КЕмптон БАнтон, укравший из галереи дорогую картину, после этого язвительно и образно писал, что полицейские не могут найти даже сам ИКС. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Стог сена.",
  "Заинтересовавшись статьями Эмми НЕттер, Давид Гильберт в 1915 году предложил принять ее на работу в Геттингенский университет, однако столкнулся с упорным сопротивлением начальства. Гильберт возмутился: \"Мы в конце концов в университете, а не в НЕЙ\". Можно сказать, что ОНА помогла известному ученому. Назовите этого ученого.": "Архимед.",
  "Первую часть этой фразы Адам Мицкевич перевел с русского словами \"Co puka, to nie sztuka\" [цо пУка, то не штУка], что, в свою очередь, можно перевести как \"То, что стреляет, не впечатляет\". Напишите вторую часть этой фразы.": "\"Штык - молодец!\".",
  "В большом лобовом столкновении войску этого человека было проще добиться победы. Так Вадим Серов объясняет знаменитую фразу. Назовите этого человека.": "Святослав.",
  "В трактате \"Юности честное зерцало\" говорится: \"Младой отрок должен быть трудолюбив, прилежен и беспокоен\". Авторы трактата сравнивают такого отрока с предметом, который не может выполнять свои функции на движущемся транспорте. Назовите этот предмет.": "Маятник часов.",
  "ОН был образован в 1935 году. Назовите ту ЕГО часть, в которой находится церковь святого Антона.": "ПартенкИрхен.",
  "<раздатка> Пять сотен дверей и сорок еще в Вальгалле, верно; восемьсот воинов выйдут из каждой для схватки с Волком. </раздатка> Согласно мнению исследователя Ульсона, в розданном вам отрывке из Старшей Эдды под Вальгаллой подразумевается другое место, в котором не раз оказывались древние германцы. Назовите это место.": "Колизей."
}