{
  "Известное слово, произносимое младенцем, на многих языках означает одно и то же. А вот у якутов, по одной из версий, от этого слова произошло название животного. Какого именно животного?": "Мамонт.",
  "По мнению Леонардо да Винчи, умению изображать человеческую душу художники могут поучиться у ТАКИХ людей. \"ТАКИМ певцом\" иногда называют Моцарта. Каким ТАКИМ?": "Немым. Незачет: глухонемым.",
  "Магазин рыбацких принадлежностей в Днепропетровске называется \"Хорошее дело\". Какое слово мы заменили в предыдущем предложении?": "Клёвое.",
  "Участники одной группы неоднократно залезали в глубокую воронку, оставшуюся со времен войны. Издали это напоминало копошение в земле, но на самом деле музыканты просто репетировали. Как спустя несколько лет стала называться эта группа?": "\"Битлз\".",
  "[Ведущему: кавычки не озвучивать.] \"Вешалка\" и ИКС - это, пожалуй, самые известные достопримечательности крупнейшего города одного из континентов. Мы не спрашиваем, что мы заменили ИКСОМ. Ответьте, что общего между вопросом, который вы сейчас слушаете, и ИКСОМ, по мнению автора вопроса?": "[Оба] начинаются с вешалки.",
  "По одной из версий, государство на Атлантическом побережье получило свое название за рев многочисленных водопадов, напоминающий рык дикого животного. О каком государстве идет речь?": "Сьерра-Леоне.",
  "Когда у НЕГО в произведении Леонида Мартынова спросили: \"Что ты машешь?\", ОН заметил, что одно из слов в вопросе должно звучать по-другому. Художница СИлва ЛинАрте никогда не сачковала и поэтому с удовольствием откликнулась на просьбу нарисовать ЕГО. Назовите ЕГО.": "Махаон.",
  "(pic: 20140547.jpg) Перед вами два четверостишия с пропусками. Обе пропущенные фразы неразличимы на слух. Восстановите любой из пропусков.": "Адама пик.",
  "Ответьте одним словом, как называется интернет-ресурс, где часто дискутируют бегуны на длинную дистанцию.": "Марафорум.",
  "Один очевидец вспоминал, как чум его падал, а деревья горели. Назовите национальность этого очевидца.": "Тунгус.",
  "Герой шуточного рассказа спросил: \"Никак Бор?\" и услышал в ответ: \"Нет, ...\". Закончите прозвучавшую фразу одним словом.": "\"... неон\".",
  "В одном из выпусков передачи \"Угадай мелодию\" принимало участие вдвое больше игроков, чем обычно. Их суммарный возраст превысил триста семьдесят лет. Назовите этих игроков двумя словами.": "\"Бурановские бабушки\".",
  "Герой стихотворения Леонида МелАса видит буквально в пяти шагах манящую нить горизонта за шеренгой сплоченных врагов. Назовите этого героя.": "Пешка.",
  "Тем, кто борется с храпом, советуют не спать на спине. Запатентованный в США метод лечения храпа заключается в использовании теннисного мячика. В описании этого метода пациент сравнивается с НЕЙ. Назовите ЕЕ тремя словами.": "Принцесса на горошине.",
  "В одной миниатюре главный герой сравнивает угрожающе покачивающуюся стрелку манометра с НИМ. Сайт astromeridian.ru [астромеридиан точка ру] пишет, что люди с длинным ИМ обладают врожденным авторитетом. Назовите ЕГО.": "Указательный палец.",
  "Хищная рыба жерех не имеет зубов, способных удержать живую рыбу, поэтому на своей охоте ДЕЛАЕТ ЭТО. ДЕЛАТЬ ЭТО по-испански - \"pescar con dinamita\" [пескАр кон динамИта]. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Глушить рыбу.",
  "Герой рассказа Сергея Туманова в беседе с испытывающим творческий кризис сказителем признаётся, что не может возместить ущерб от разрушения плотины, а рыжую шкуру содрал с осла. Назовите этого героя.": "Геракл.",
  "В фантастической книге Вячеслава Шалыгина ОНИ захватили власть в Солнечной системе и разместили столицу недалеко от Сатурна. Назовите ИХ.": "Титаны.",
  "Удар с разворота в стиле дракона в кунг-фу символизирует ЭТО. ЭТО - основной прием, используемый Aspius aspius при нападении. Напишите более известное вам название Aspius aspius.": "Жерех.",
  "Персонаж Михаила Зайцева рассказывает, как однажды, отвечая на вопрос самурая, убил муху. Ответьте тремя словами, что он продемонстрировал своим поступком.": "Хлопок одной ладонью.",
  "Японские ученые разработали робота для уничтожения крупного космического мусора. Робот захватывает старый спутник или обломок ракеты и тащит его в атмосферу. Как назвал этого робота журналист Первого канала?": "Камикадзе.",
  "Герой Ричарда Старка испытывает проблемы с суставами после долгого пребывания в воде. Автор сравнивает его с персонажем известной сказки. О чем мечтал этот персонаж?": "О сердце.",
  "Размышляя над тем, как из сои можно получить молоко, мясо, колбасу и прочее, интернет-пользователь отмечает, что соевые бобы не имеют собственного вкуса и запаха. С каким животным этот пользователь сравнивает сою?": "С хамелеоном.",
  "Персонаж Михаила Зайцева, говоря о решении издать книгу заключенного, говорит, что тщеславие узника решили потешить ИМ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Печатный пряник.",
  "В английском аналоге идиомы \"улыбаться во весь рот\" фигурирует прилагательное, образованное от географического названия. Напишите это прилагательное.": "Чеширский.",
  "Один из гарнизонов Президентского полка России располагается в поселке АлАбино, за что и получил шуточное название. В заголовке статьи на сайте extrafast.ru [экстрафаст точка ру] это название рифмуется с фамилией другого президента. Напишите это название.": "Алабама.",
  "В очередном выпуске телепередачи \"Top Gear\" [топ гир] одним из испытаний было проехать через криминальный штат Алабама и не получить ЕЕ. По одной из версий слово \"ОНА\" происходит от польского слова, означающего \"ядро\". Назовите ЕЕ.": "Пуля.",
  "Герой Алексея Иванова, совершая очередное утреннее чаепитие, сравнивает ЕЕ с песочными часами. Персонаж произведения 1968 года использует ЕЕ в лечебных целях. Назовите ЕЕ двумя словами.": "Банка варенья.",
  "В статье, посвященной коту-рекордсмену из Лос-Анджелеса с самой длинной в мире шерстью, упоминаются многочисленные бультерьеры. Какое слово мы заменили в тексте вопроса?": "Лайки.",
  "Некогда в программу Олимпийских игр входили соревнования среди НИХ, хотя позднее были исключены, поскольку все ОНИ были признаны профессионалами. По мнению Тамручи, свободные ОНИ более зависимы от кошелька, чем творческие ремесленники. Назовите ИХ.": "Художники.",
  "Описывая толпу на улицах современной Москвы, Алексей Иванов сравнивает ИКС с пастухом. \"ИКС\" - название интернет-магазина, торгующего фейерверками. Назовите ИКС.": "Светофор.",
  "Этот элемент в 1811 году открыл ученый французский БернАр КуртуА. Минута есть у вас, чтобы этот назвать элемент.": "Йод.",
  "Если верить английской шутке, самый надежный способ не дать молоку скиснуть - это оставить его. Где же?": "В корове.",
  "После успешного дебюта Андрея Аршавина в Лиге чемпионов за \"Арсенал\" комментатор заметил, что в Англии начались ОНИ. Известно, что в другой европейской стране ОНИ прошли в 1908 году. Назовите ИХ двумя словами.": "Русские сезоны.",
  "Персонаж повести Тамары Крюковой очень стеснителен в общении с девушками. Поэтому он сравнивает ЕЕ с тяжеленной штангой. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Телефонная трубка.",
  "В фильме \"Мрачное начало Шерлока Холмса\" расследование ведут не заглавный персонаж и доктор Ватсон, а два других доктора, реальные исторические персонажи. Первый из них - доктор Джозеф Белл, прототип Шерлока Холмса. Назовите второго.": "[Артур] Конан Дойл.",
  "<раздатка> Виталий и Владимир являются лицами фитнес-клуба \"McFit\" с доходом 1 миллион евро каждому. </раздатка> В этом тексте мы заменили два слова на одно другое. Напишите слова, которые мы заменили.": "На брата."
}