{
  "В одном произведении сказано, что между летом и зимой всё впадает в сон. Далее говорится, что \"сон\" - это ОНИ. Перечислите ИХ.": "Сентябрь, октябрь, ноябрь.",
  "(pic: 20180367.jpg) ИКС - это замена. Перед вами тип локомотива, который получил прозвище \"ИКС\". Назовите двумя словами, начинающимися на соседние буквы, объект, воспетый ИКСОМ в произведении 1974 года.": "Голубой вагон.",
  "Персонаж книги Дэнни Кинга вспоминает свое сложное детство и утверждает, что у НЕЕ в спине побывало больше ножей, чем у Юлия Цезаря. Назовите ЕЕ.": "Свинья-копилка.",
  "[Ведущему: читать вопрос медленно, чтобы команды смогли записать текст.] В вопросе есть замена. Африканское племя тив страдало от нападений работорговцев. Некоторые даже специальным образом разрисовывали себя, надеясь, что налетчиков отпугнут их лица со спИнами. Какие два слова мы заменили двумя другими в предыдущем предложении?": "С оспинами.",
  "Внимание, словами \"СДЕЛАТЬ ЭТО\" мы заменили два слова на одну букву. Иван КосАнчич так описывал соотношение сил на Косовом поле: если бы все сербы СДЕЛАЛИ ЭТО, туркам не хватило бы даже на плов. Какая женщина СДЕЛАЛА ЭТО?": "Жена Лота.",
  "<раздатка> haine - одежда (рум.) ghete - обувь (рум.) </раздатка> Румынскому поэту МихАю ЭминЕску дали денег, чтобы он не ходил в лохмотьях. Что купил Эминеску вместо одежды и что - вместо обуви?": "Полные собрания сочинений Гейне и Гёте.",
  "Роман ДЭниэла ТАммета посвящен событию 1960 года и называется \"Мишенька\". Назовите фамилии обоих главных фигурантов этого события.": "Таль, Ботвинник.",
  "В стихотворении XIX века генерал Милорадович отдал ЭТО. А кто создал \"ЭТО\"?": "[Михаил] Глинка.",
  "Дуплет. 1. Героиня британского сериала сравнивает ЕЕ с дорогой из БИрмингема в Лондон и уточняет, что сейчас находится в Ковентри. Назовите ЕЕ. 2. Однажды Эрнест Томпсон получил длинный счет, оплатив который он сменил фамилию. Первым пунктом в этом счете были услуги, оказанные 21 год назад. Человеком какой специализации?": "1. Беременность. 2. Акушер.",
  "В 1982 году аргентинцы оккупировали Фолклендские острова. Вскоре Великобритания отправила к островам свой флот. Какая фраза украшала обложку журнала \"Ньюсуик\" с изображением флагманского авианосца?": "\"Empire strikes back\".",
  "(pic: 20180368.jpg) В 2013 году BBC [би-би-си] сообщила о гиннессовском рекорде в пАрном забеге со связанными ногами. А где именно он состоялся?": "На острове Мэн.",
  "Книга Сары Гудвинс содержит подробные сведения о мэнских кошках. В оригинальном названии этой книги употреблено прилагательное, в которое для придания двусмысленности был добавлен дефис. Напишите получившееся слово.": "De-tailed.",
  "Ральф РАнгник рассказывал об игре против команды Лобановского, которая активно прессинговала на протяжении всего матча. Во время короткой передышки Ральф остановился, чтобы СДЕЛАТЬ ЭТО. Если вы СДЕЛАЕТЕ ЭТО, скорее всего, самый популярный результат будет шесть. Что такое \"СДЕЛАТЬ ЭТО\"?": "Пересчитать игроков [в команде соперника].",
  "На официальных консолях Sega Mega Drive [сЕга мЕга драйв] честно присутствовало ЭТО, поэтому подделки продавались лучше. Воспроизведите ЭТО.": "Made in China [чтецу: мэйд ин чАйна].",
  "Лекарь Ли Ши-Чен предлагал в качестве средства от НЕЕ истолченный волчий надгортАнник. Мэри Роуч иронично отмечает, что это средство вполне эффективно, ведь для поимки волка нужно время. Назовите ЕЕ.": "Икота.",
  "<раздатка> Gambart </раздатка> Иронизируя над тем, что ЭрнЕст ГамбАр пытался заработать на удачной торговле произведениями искусства, РоссЕтти добавлял в его фамилию две буквы и дефис. Напишите то, что получалось у Россетти.": "Gamble-art [чтецу: гэмбл-арт].",
  "Бомбоубежища в Германии обозначались аббревиатурой LSR [эль-эс-эр]. Когда к Кёнигсбергу начала приближаться советская армия, эту аббревиатуру в шутку начали расшифровывать как \"быстро ДЕЛАЙ ЭТО\". Что такое \"ДЕЛАТЬ ЭТО\"?": "Учить русский [язык].",
  "<раздатка> Du..... </раздатка> Перед вами слово, в котором мы скрыли пять букв. Забавно, что пропущенное буквосочетание встречается в известном произведении в несколько раз чаще, чем в его продолжении. Напишите это буквосочетание.": "Chess.",
  "В 1940-х годах еще и лондонский журнал обвинил ЕГО в мешанине из цирковых мелодий и галопирующих вывертов. Назовите ЕГО.": "[Дмитрий] Шостакович.",
  "Некоторые музыковеды считают, что приписываемая Генриху VIII песня \"Зеленые рукава\" была написана уже после его смерти. Комментируя это, автор одной книги говорит, что ИКС - самый талантливый композитор. С ИКСАМИ в последнее время ассоциируется имя человека, казненного по приказу другого английского короля. Какое слово мы заменили словом \"ИКС\"?": "Аноним.",
  "(pic: 20180369.jpg) Перед вами фрагмент обложки комикса о Тинтине, в названии которого фигурирует традиционная метафора для НЕЕ. Назовите ЕЕ одним словом.": "Нефть.",
  "На лаконичной современной карикатуре логотип ПЕРВОГО напоминает силуэт ВТОРОГО. ВТОРОЙ начал пользоваться ПЕРВЫМ в 2009 году. Назовите ПЕРВЫЙ и ВТОРОГО словами, начинающимися на одну и ту же букву.": "Твиттер, Трамп.",
  "Пытаясь обратить внимание Леннона и Харрисона на то, что проповедника МахарИши гораздо больше интересует не духовное развитие, Алекс Мардас заметил, что с Махариши постоянно ходит ИКС. Какая группа записала песню под названием \"ИКС\"?": "\"Комбинация\".",
  "Девиз одного доминиканского монаха гласил, что, как только ему дадут монету, нечто переместится из ПЕРВОГО во ВТОРОЙ. Назовите ПЕРВОЕ и ВТОРОЙ.": "Чистилище, рай.",
  "<раздатка> Тигр, о Тигр, во мгле ночной Страшный сполох огневой! Кто бессмертный мастер сей Соразмерности твоей? Где глаза твои зажглись, - Что за бездна? что за высь? Чьи парили там крыла? Чья рука огонь взяла? Как дерзнула та ладонь В сердце превратить огонь? Как забилось сердце вдруг В мощной хватке грозных рук? Молот чей? из кузни чьей? В пламени каких печей? Кто ковал и закалял Мозга яростный металл? Звёзд лучистый хоровод, Влагу слёз на небо льёт; А творец твой, рад ли он? Им ли Агнец сотворён? Тигр, о Тигр, во мгле ночной Страшный сполох огневой! Кто бесстрашный мастер сей Соразмерности твоей? </раздатка> Уильям Блейк считал, что мы по-настоящему взрослеем тогда, когда нам хватает мужества, чтобы встретиться лицом к лицу с самыми ужасными ИМИ. Назовите ИХ одним словом.": "Вопросы.",
  "(pic: 20180370.jpg) В названии статьи о Ксении БубЕнко второе слово - \"равен\", а первое и третье слова начинаются на одну и ту же букву. Напишите эти два слова.": "Вес, возраст.",
  "В одном романе в жанре фэнтези в войне Англии с Наполеоном принимают участие не только армия и флот. В этом романе некий предмет становится военным трофеем англичан. Назовите героиню другого произведения, которая получила в подарок несколько таких предметов.": "ДейенЕрис ТаргАриен.",
  "Петр I учредил скандальный \"ВсешутЕйший собор\" и был его самым активным членом. Карл XII не проявлял эмоций и был поглощён военным делом. Константин Мильчин пишет, что в Северной войне француз победил австрийца. Назовите фамилии француза и австрийца.": "ТурЕтт, Аспергер.",
  "Цитата из статьи Википедии: \"Целью ИКСОВ сегодня являются клиенты банков и электронных платёжных систем\". Цитата из другой статьи Википедии: \"Комментаторы полагали очевидным, что цель ИКСА - сорвать матч\". Какое слово мы в обеих цитатах заменили словом \"ИКС\"?": "Фишер.",
  "(pic: 20180371.jpg) Эта гравюра ФрагонАра использована в качестве иллюстрации в статье о НЁМ, что может показаться не совсем логичным. Назовите ЕГО по-английски.": "Coming out.",
  "Один сборник упражнений для развития беглости пальцев называется \"ОНИ для фортепиано\". Разумеется, в этом сборнике нет той из НИХ, в которой говорится о реверберации гитар. Назовите ИХ.": "Скороговорки.",
  "[Ведущему: слова \"не Геббельсу, а Геббелю\" прочитать так, чтобы было непонятно, входят ли они в текст вопроса или являются пояснением, добавленным ведущим.] Фридриху ГЕббелю - не ГЕббельсу, а Геббелю - приписывают высказывание: \"ОНА началась с фИгового листка и кончается, когда фиговый листок отброшен\". Назовите ЕЁ.": "Культура.",
  "(pic: 20180372.jpg) Орнитолог Ника ЗУбра объясняет распространённую ошибку при изображении лап совы, сидящей, например, на ветке. Эта ошибка допущена и на розданном вам рисунке. Свою статью Ника Зубра проиллюстрировала известной картиной. Какой?": "\"Боярыня Морозова\".",
  "Специально для Элвиса Пресли был написан вариант знаменитой итальянской песни \"Вернись в Сорренто\". В этом варианте лирический герой призывает свою любимую не вернуться в Сорренто, как в оригинальной песне, а СДЕЛАТЬ ЭТО. Надеемся, что никто из вас ЭТОГО ещё не СДЕЛАЛ. Ответьте одним словом: что такое СДЕЛАТЬ ЭТО?": "Сдаться.",
  "В современной песне от лица ленивой девушки звучат слова: \"ПРОПУСК, а я - нет\". ПРОПУСК есть в Москве, Санкт-Петербурге, Самаре, Харькове и Минске. Заполните пропуск двумя словами, начинающимися на одну и ту же букву.": "Станция Спортивная.",
  "В первой строке этого стихотворения 28 букв. Впрочем, в 1912 году, когда оно было написано, их было больше. С какого слова начинается это стихотворение?": "Февраль."
}