{
  "Суфражистка Джейн Аддамс с детства болела остеомиелитом. Журналист Юлия Чернявская видит злую иронию в том, что Джейн не могла обходиться... Без чего?": "Без корсета.",
  "Историк Лунинский рассказывает о некой даме, которая вела в Бордо роскошную жизнь, но затем была арестована по требованию Марии Терезии и некоторое время провела в неволе. Лунинский высказывает предположение, что позднее эта дама стала известна... Под какой фамилией?": "Тараканова.",
  "В одной пещере в Новой Зеландии обитает множество популяций светлячков. Эту пещеру журналист назвал подземным ИМ. Назовите ЕГО словом греческого происхождения.": "Планетарий.",
  "Андре Агасси предполагает: возможно, отец обратил внимание на свою будущую жену, потому что ее рыжие волосы напомнили отцу ЕГО. Назовите его точно.": "Цвет грунта.",
  "Во время Олимпиады в Рио в Интернете стали появляться ролики с теннисистами, играющими, например, под водой, в жерле вулкана или в космосе. Дело в том, что при проведении олимпийского турнира был использован ОН. Назовите ЕГО двумя словами.": "Зеленый фон.",
  "Билл Клинтон однажды посетил Европу, чтобы принять участие в мероприятии по случаю годовщины смерти Адольфа Гитлера. Какое слово мы заменили в этом вопросе?": "Сакса.",
  "В 1914 году в Северной Америке разразилась эпидемия ящура, из-за чего на пунктах водоснабжения убрали водопойные корыта. Авинаш Диксит и Барри Нейлбафф предполагают, что это событие и обусловило ЕГО проигрыш. Назовите ЕГО.": "Паровой двигатель.",
  "Сёгун Минамото Ёритомо был виновен в гибели собственного брата. По легенде, спустя некоторое время призрак брата явился Ёритомо во время прогулки. Можно сказать, что из-за этого с Ёритомо случилось то же, что несколькими веками раньше произошло с другим правителем. Назовите этого другого правителя.": "[Князь] [Вещий] Олег.",
  "В оригинале ЕГО прозвище звучит как \"о НавегадОр\". Напишите его имя.": "Генрих.",
  "<раздатка> The .... .... of Timofey Berezin </раздатка> После того как герой одного фильма получает смертельную дозу, он осознаёт, что влачил довольно жалкое существование. Напишите два слова, которые мы пропустили в названии этого фильма.": "Half Life.",
  "Некий вывод относительно сцены, изображенной на картине \"Ночной дозор\", был сделан благодаря тому, что рука одного из персонажей фактически выступила в качестве НЕГО. Назовите ЕГО греческим словом.": "Гномон.",
  "Два персонажа современного драматурга Дэвида Хэнсона - актеры второго состава, которым никак не доведется сыграть в постановке известной пьесы. Название произведения Хэнсона состоит из пяти слов. Напишите это название.": "\"В ожидании \"В ожидании Годо\"\".",
  "Комедиантка Мэйв Хиггинс предположила, что ОНИ хотят улететь на Луну и постоянно об этом говорят. Назовите ИХ.": "Коровы.",
  "Дов ГрИнбаум считает, что при сравнении ЭТОГО с чудовищем доктора Франкенштейна можно продолжить аналогию и вспомнить о разъяренной толпе перепуганных горожан, импульсивно действующих против иначе созданного существа. Против ЭТОГО не возражают ни иудаистский ортодоксальный союз, ни исламский совет юриспруденции. Назовите ЭТО.": "ГМО.",
  "<раздатка> *********** </раздатка> Некоторые исследователи предлагают использовать паттерны, видимые на электроэнцефалограмме. Эти паттерны исследователи называют словом, вторая часть которого в переводе с английского означает \"мысль\". Напишите первые четыре буквы этого слова.": "Pass.",
  "Американский фильм \"Анимированная жизнь\" рассказывает о мальчике с аутизмом, который в два с половиной года потерял почти все речевые навыки. Его родители поняли, как с ним общаться, когда заметили, что мальчик возвращается к одному и тому же моменту ЭТОГО. Назовите ЭТО точно.": "[[Диснеевский] мультфильм] \"Русалочка\".",
  "<раздатка> \"Ожившая ПЕРВАЯ\" - так ведущая телеканала TBS назвала крикливого Дональда Трампа. Автор использовал при создании этого вопроса не ПЕРВУЮ, а ВТОРУЮ. Назовите либо ПЕРВУЮ, либо ВТОРУЮ. </раздатка> \"Ожившая ПЕРВАЯ\" - так ведущая телеканала TBS [ти-би-эс] назвала крикливого Дональда Трампа. Автор использовал при создании этого вопроса не ПЕРВУЮ, а ВТОРУЮ. Назовите либо ПЕРВУЮ, либо ВТОРУЮ.": "[Клавиша] Caps Lock [чтецу: капс лок].",
  "Эрик ХОбсбаум обладал широчайшей эрудицией и при этом умел находить связи между событиями, объединяя их в целостную картину. По образному выражению Мартина Джейкса, ОНИ не отвлекали Хобсбаума, хотя он всегда мог назвать каждое из НИХ. Назовите ИХ.": "Деревья.",
  "[Ведущему: разборчиво прочитать слово \"септИнов\".] Исследование показало, что в приложениях ко многим статьям по генетике содержатся ошибки, которые коснулись, например, септИнов и идентификатора 201E9 [два, ноль, один, е, девять]. Эти ошибки вызваны тем, что многие авторы и рецензенты статей недостаточно хорошо знакомы... С чем?": "С интерфейсом Microsoft Excel [чтецу: майкрософт эксель].",
  "Вода необходима для жизни, но ее не должно быть слишком много. Михаил Никитин указывает на этот недостаток и приводит альтернативные варианты: \"ТАКАЯ пицца\" и \"ТАКОЙ майонез\". Напишите либо слово, замененное прилагательным \"ТАКАЯ\", либо слово, замененное прилагательным \"ТАКОЙ\".": "Первичная.",
  "Ольга СедакОва рассуждает о влиянии европейского поэта на творчество Александра Блока и говорит, что \"Стихи о Прекрасной Даме\" - это ОНА. Назовите ЕЕ тремя словами.": "Новая \"Новая жизнь\".",
  "Психолог Даниил ЭлькОнин считал, что ОНО стало длиннее в результате значительного усложнения орудий труда. Анна ВАрга рассказывает, что ОНО стало еще длиннее с появлением книгопечатания. Назовите ЕГО одним словом.": "Детство.",
  "По словам КрИстиана БлОвелта, детская писательница Беатрикс Поттер считала викторианский уклад жизни искусственным. В одной из сказок Поттер мышки громят ЕГО, разочаровавшись в найденной еде. Назовите ЕГО двумя словами.": "Кукольный дом.",
  "(pic: 20160713.jpg) Недавно многие компании, в том числе \"Microsoft\" [майкрософт], \"McDonald's\" [макдональдс] и \"Cadbury\" [кэдбери], приняли участие в акции, посвященной нехватке ЭТОГО. Назовите ЭТО.": "Донорская кровь.",
  "(pic: 20160714.jpg) (pic: 20160715.jpg) (pic: 20160716.jpg) Розданные вам репродукции АлАн ЖобЕр приводит в подтверждение своих слов о том, что на творчество Поля Сезанна значительное влияние оказал... Кто?": "[Кацусика] Хокусай.",
  "[Ведущему: кавычки в тексте вопроса не озвучивать.] Ответьте одним словом: что Григорий Чхартишвили назвал \"в буквальном смысле\" \"душераздирающим\"?": "Харакири.",
  "[Ведущему: максимально отчетливо произнести слово \"агре\" (ударение - на первый слог).] Продолжим тему. По мнению Ивана Ефремова, древнее слово \"агре\" означало, что женщина должна находиться впереди, а замена в этом слове двух последних букв обрекла женщин... Ответьте максимально точно: на что именно?": "На сАти.",
  "Меч Пророка МухАммада ЗульфикАр обладал специфическим внешним видом и мог не только наносить раны, но и исцелять их, поэтому Зульфикар иногда сравнивают с НИМ. Назовите ЕГО двумя четырехбуквенными словами.": "Язык змеи.",
  "По мнению некоторых литературоведов, герои трагедии \"Борис Годунов\" не могут вырваться из замкнутого круга истории. Музыковед Артем ВаргАфтик говорит, что в опере Мусоргского Годунов бьется между крайностями. Назовите двумя словами то, с чем Варгафтик сравнивает Годунова.": "Язык колокола.",
  "На картине советского художника Юлия Ятченко воин-освободитель стоит на коленях перед Богородицей и Христом. Несмотря на это, у художника не возникло проблем с цензурой, ведь герой картины находится в НЕЙ. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Дрезденская галерея.",
  "По утверждению писателя, ОНА была вехой на водном пути в Азов. Назовите ЕЕ.": "[Станица] Вёшенская.",
  "Отвечая на вопрос о своих предпочтениях в философии, современный британский публицист Тимоти Гартон Эш процитировал президента США. Последователем какого философа считал себя Эш?": "[Исайи] БЕрлина.",
  "Город Десногорск построен на месте, где в 1970-х годах располагалось временное жилье сотрудников одного московского НИИ. На гербе Десногорска голубь находится в том месте, где обычно изображается... Что?": "Ядро атома.",
  "<раздатка> Баро мануш </раздатка> Розданное вам словосочетание переводится как \"важная персона\". С какого языка?": "С цыганского.",
  "[Ведущему: максимально отчетливо прочесть слово \"сандалию\", чтобы команды точно расслышали единственно число.] По мнению одного специалиста, появление в XIX веке некой профессии было связано в том числе и с распространением культа героя, возвышающегося над толпой и стоящего на пьедестале. В Древней Греции представители схожей профессии носили сандалию с железной подошвой. Назовите эту профессию.": "Дирижер.",
  "В 1921 году суд оправдал убийцу ТалаАт-пашИ. Интересовавшийся этим делом РафаЭль ЛЕмкин в 1933 году в одной из научных работ использовал слова \"варварство\" и \"вандализм\", а десять лет спустя ввел в обиход... Какой термин?": "Геноцид."
}