{
  "Однажды московский знаток Светлана Новикова, критикуя качество пакета вопросов, произнесла слово на иврите. Какое?": "Менора.",
  "У евреев это находилось в помещении Хейхаль Иерусалимского Храма. Это есть во многих городах бывшего СССР, а впервые в СССР появилось на Марсовом поле в Ленинграде. Назовите ЭТО двумя словами.": "Вечный огонь.",
  "В разных культурах одни и те же личности зачастую оцениваются диаметрально противоположно. В самом деле, завоеватель, который, по мнению некоторых его современников, лишь после смерти утолил свою жажду крови, стал одним из величайших благодетелей еврейского народа. А другой правитель, изображаемый европейцами как чуть ли не эталон благородства и доброты, считается в еврейской культуре ужаснейшим злодеем. Ибо благодаря первому было создано то, что второй уничтожил. В русском языке их имена одинаково короткие. Напишите эти короткие имена.": "Кир и Тит.",
  "Внимание, в вопросе слова \"_И_ГЛУ\" и \"ИГЛ_У_\" являются заменами! Согласно журналу \"Вокруг света\", испанцы впервые познакомились с _И_ГЛУ пять веков назад, хотя разгадать его не получилось до сих пор. Не знаем, как в этом зале, а на основной игре Кубка в Иерусалиме, конечно, можно было увидеть ИГЛ_У_, и не одну. Какое слово мы заменили словом \"_И_ГЛУ\"?": "Кипу.",
  "[Ведущему: при чтении вопроса слегка выделить голосом слово \"очень\", при чтении стихотворения указать, что пропущенные слова взяты в кавычки!] Выражение чувств - дело тонкое, иногда одно слово способно очень непредсказуемо изменить тональность фразы. Помня об этом, заполните два пропуска, первый - из трех, второй - из четырех слов, в стихотворении С. Маршака: Как лишний груз мешает кораблю, Так лишние слова вредят герою. Слова \"(пропуск)\" звучат порою Сильнее слов \"(пропуск)\".": "\"Я Вас люблю\", \"Я очень Вас люблю\".",
  "В сказке Волкова \"Желтый туман\" волшебный ковер злой феи Арахны был уничтожен с помощью своего рода \"биологического оружия\". После этого на некоторое время в Волшебной стране появилось множество ИХ. А согласно энциклопедии Кирилла и Мефодия - 2003, известно около семисот ИХ видов. Назовите ИХ двумя словами.": "Летучие мыши.",
  "Существует такая народная версия появления этой традиции. В один из мрачных моментов еврейской истории, когда евреям запрещали даже изучать Тору, еврейские дети тайно собирались для занятий. Если в дом, где они занимались, врывались солдаты, дети быстро прятали книжки и делали вид, что просто играют. Назовите основной предмет, без которого соблюдение этой традиции невозможно.": "Ханукальный волчок.",
  "В одном из своих произведений Дж.К. Джером пишет о служанке, которая постоянно пребывала в дурном настроении. Чтобы убедиться в этом, стоило послушать, каким негодующим тоном она ДЕЛАЛА ЭТО. Из английской классической литературы известен вопрос об ЭТОМ ДЕЙСТВИИ. А кто и кому его задал?": "Отелло, Дездемоне.",
  "Книга-летопись Грушинского фестиваля авторской песни сообщает, что на седьмом Грушинском фестивале появилось некое нововведение, из-за чего рядом с территорией фестиваля возникло небольшое озеро. В последующие годы озеро тоже появлялось, но имело меньшие размеры, а затем и вовсе исчезло. Назовите упомянутое нововведение двумя словами.": "Сухой закон.",
  "В одном из хоккейных матчей 2006 года сборная России, несмотря на отчаянную оборону соперника, одержала решительную победу. По ходу матча комментатор произнес любопытную фразу: \"Да, постепенно, по кирпичику разбирают россияне знаменитую (ДВА СЛОВА ПРОПУЩЕНО)\". Какие два слова мы пропустили?": "Шведскую стенку.",
  "В экранизации известного произведения император говорит: \"Политик всегда должен быть уравновешенным\". Так он объясняет главному герою традиции своего государства. Назовите этого главного героя.": "Гулливер.",
  "Минимальное время работы марсоходов Spirit [\"Спирит\"] и Opportunity [\"Опотьюнити\"] первоначально оценивалось в девяносто ПЕРВЫХ, или, что примерно то же самое, девяносто двое ВТОРЫХ. Назовите обе единицы в любом порядке.": "Марсианские сутки, земные сутки.",
  "Сын автора вопроса любит фотографироваться с кошками. Пришлось даже завести специальный альбом для таких снимков. Попала в него и фотография, сделанная возле памятника литературному персонажу, который расположен во дворике харьковского кафе \"Рио\". Назовите фамилию этого персонажа.": "Воробьянинов.",
  "Год с лишним назад Главный раввинат России выпустил путеводитель по традициям ПЕРВОГО. Среди традиций ВТОРОГО, если верить его сайту, - например, стремление выпускать как можно более экологически безопасную продукцию. На слух ПЕРВЫЙ и ВТОРОЙ легко спутать. Назовите любой из них.": "Нисан или \"Ниссан\".",
  "Корреспондент газеты \"Правда\", путешествовавший по США в 60-х годах, попав в одно учреждение, захотел проверить на себе действие некоего прибора. Однако в этом ему было отказано, причем отказ был аргументирован весьма наивно: прибор, дескать, не понимает по-русски. Назовите этот прибор.": "Детектор лжи.",
  "В конце пасхального седера исполняется песня \"Хад Гадья\". Краткое содержание песни таково: \"Отец купил козленка за две зузы. Козленка съела дикая кошка. Кошку покусала собака. Собаку побила палка. Палку сжег огонь. Огонь затушила вода. Воду выпил бык. Быка зарезал мясник. Мясника убил ангел смерти. Ангела смерти поразил Всевышний\". Согласно одному из комментариев, козленок - это евреи, Отец - это Всевышний, Кошка - Ассирия, Собака - Вавилон, Палка - Персия, Огонь - Греция, Вода - Рим, Бык - мусульманские завоеватели, Мясник - крестоносцы, Ангел смерти - турки. Две зузы, по одной из версий, символизируют Моше и Аарона, а по другой... Что?": "Две скрижали.",
  "[Ведущему: читать стихотворение следует медленно, так, чтобы команды могли его записать]. Уважаемые знатоки! Послушайте отрывок из стихотворения Константина Бальмонта: Когда художник пережил мечту, В его душе слагаются картины, И за чертой он создает черту. &nbsp; ИсчЕрпав жизнь свою (ПЕРВЫЙ ПРОПУСК), Поэт, скорбя о том, чего уж нет, Невольно пишет стройные (ВТОРОЙ ПРОПУСК). &nbsp; В них чувствуешь непогасимый свет Страстей перекипевших и отживших, В них слышен ровный шум прошедших лет. На месте первого пропуска должно быть два слова, а на месте второго - одно. Напишите это одно слово.": "Терцины.",
  "В XIX веке в Твери и Вологде ЭТИМ СЛОВОМ называли навес или крышу на столбах. В украинском языке ЭТО СЛОВО означает защитный головной убор, известный еще с эпохи бронзы. Назовите самого известного писателя, для которого ЭТО слово было его настоящим именем.": "Шолом-Алейхем.",
  "В первой половине XIX века состояние дорог в Харькове было ужасным: весной и осенью харьковчане тонули в грязи, а летом задыхались от пыли. Город, как острили местные жители, попеременно становился то ПЕРВОЙ, то ВТОРОЙ. Примерно в те же годы с неким молодым человеком, служившим в Петербурге секретарем, произошла неприятность: он лишился места из-за того, что вместо ВТОРОЙ опрокинул на важную депешу ПЕРВУЮ. Назовите ПЕРВУЮ и ВТОРУЮ в правильном порядке.": "Чернильница и песочница.",
  "[Ведущему: обязательно озвучивать точки с запятой в цитате! Кавычки озвучивать не нужно; слово \"ПРОПУСК\" следует выделить голосом.] В 12-й главе Книги Судей рассказывается о войне с коленом Ефрема. Жители Галаада перехватили переправу через Иордан и убивали всех ефремлян, которые пытались переправиться. Вот краткое содержание этой главы, предпосланное ей в синодальном переводе Библии: \"Жители Галаада поразили Ефремлян [ТОЧКА С ЗАПЯТОЙ]; ПРОПУСК \"шибболет\" [ТОЧКА С ЗАПЯТОЙ]; судьи Есевон, Елон, Авдон\". Напишите слово, которое стоит в цитате на месте пропуска.": "Пропуск.",
  "В июле 2003 года на юге Израиля при столкновении автомобиля с верблюдом погиб водитель такси. Представители полиции сообщили, что когда они прибыли на место аварии, ухо погибшего верблюда было отрезано. Отрезавшие ухо не дали правоохранителям увидеть аналог того, что известный литературный герой увидел во время охоты. Сформулируйте хотя бы половину причины, по которой этот герой впоследствии отказался от повышения в чине.": "\"Для Атоса это слишком много\" или \"Для графа де ла Фер - слишком мало\".",
  "[Ведущему: кавычки в вопросе не озвучивать!] Внимание, в вопросе есть замена! Многие приписывают окончательный вариант \"БАС-ГИТАРЫ\" американцу Аби Эльштейну, хотя в народных вариантах она, конечно, существовала раньше. На одном интернет-форуме автор увидел забавное сообщение от одного из посетителей, в котором тот интересовался, чем БАС-ГИТАРА отличается от простой - формой, количеством струн, строем или чем-то еще. Что в этом вопросе заменено БАС-ГИТАРОЙ?": "Тум-балалайка.",
  "В японских преданиях рассказывается, как императрица Дзингу завоевала Корею. Когда флот императрицы достиг Кореи, огромная корейская армия уже собралась на берегу. С помощью волшебных драгоценностей, подаренных Драконом, повелителем моря, императрица сумела сделать так, что корейцы сами бросились штурмовать японские корабли, однако атака захлебнулась, и почти вся корейская армия была уничтожена. Нечто похожее когда-то случилось и в еврейской истории. Назовите число и месяц, когда это произошло.": "21 нисана.",
  "В конце жизни Анатолий Федорович Кони практически никуда не выходил, разве что иногда спускался к крыльцу, где рядом с лестницей жил один из бывших его работников. Домочадцы Кони при этом шутили, что он отправился в некую страну. Какую?": "Швейцарию.",
  "Математик Мухаммед ибн-Муса аль-Хорезми был родом из города Хорезма. Поэт Низами Гянджеви родился в Гяндже. Родиной филолога Абу-ль-Фараджа аль-Исфахани был, разумеется, Исфахан. А в каком городе родился географ аль-Мукаддаси?": "В Иерусалиме.",
  "Описывая Тбилиси в журнале \"Вокруг света\", журналист Александр Эбаноидзе пишет о - цитата - \"путанице улочек, где с балконов домов, стоящих по разные стороны, можно здороваться за руку и...\". Закончите тремя словами фразу автора статьи - настоящего тбилисца.": "\"... пить на брудершафт\".",
  "Закончите одним словом цитату из повести Евгения Замятина \"Островитяне\": \"Усаживались ужинать. Очень долго возился Мак-Интош: это была очень сложная операция - сесть так, чтобы не смялась его сине-желто-зеленая...\".": "\"... юбочка\".",
  "Одно из традиционных японских блюд - лепешки из рисовой муки, \"моти\". Надо сказать, что до середины XIX века Япония применяла нечто аналогичное тому, что и сейчас используется еврейским народом. Зная это, ответьте, что символизирует японское новогоднее блюдо - специальные, так называемые \"зеркальные\", моти круглой формы?": "Луну.",
  "Закончите тремя словами четверостишие Феликса Кривина: Ремень пытается понять - Ну почему так в жизни водится: В семье достаток, благодать, А у него...": "\"... концы не сходятся\".",
  "ОН появился в начале сороковых годов XX века. Некоторое время ОН исполнял роль подруги Китти. Рассказывает ОН и о подарках, полученных на день рождения, а по словам Майкла Шапиро, ОН еще до фильма Спилберга \"Список Шиндлера\" для большинства людей был единственным способом понять личную трагедию жертв Холокоста. Назовите ЕГО.": "Дневник Анны Франк.",
  "В книге Авраама Шварцбаума \"Бамбуковая колыбель\" есть следующая история. Однажды американская супружеская пара, только начинавшая приобщаться к иудаизму, поинтересовалась у своего раввина, будет ли им достаточно соблюдать кашрут только дома. Рабби пошутил в ответ, что, если семья будет соблюдать ритуальную чистоту только дома, то на небо попадет только ОНА. Назовите пожилую особу, которую ОНА в известном источнике до слез довела.": "Федора.",
  "Автор вопроса принадлежит к числу тех, для кого ЭТОТ ЧЕЛОВЕК был помощником в путешествии по морю классической литературы, помогал обнаружить скрытые течения и подводные камни. Да и фамилия у ЭТОГО ЧЕЛОВЕКА была соответствующая - с точностью до одной буквы. Напишите эту фамилию.": "Лотман.",
  "В середине января 2006 года межпланетный корабль New Horizons [\"Нью хорайзонз\"] начал путешествие к Плутону, которое продлится около 10 лет. К концу путешествия некий традиционный элемент современных космических кораблей станет для New Horizons практически бесполезен, в связи с чем на борту корабля находится, кроме всего прочего, 11 килограммов кое-чего. Назовите ту составляющую этого кое-чего, которая была открыта в начале 1940-х годов.": "Плутоний.",
  "Вот хронология исхода из Египта в соответствии с мидрашом \"Мехилта\". Утром в четверг 15 нисана весь еврейский народ вышел из египетского города Раамсеса, и в тот же день он пришел в Сукот, где Всевышний окутал его Облаками Славы. На следующий день, 16 нисана, евреи вышли из Сукота и остановились в Эйтаме, что на краю пустыни. А куда они отправились 17 нисана?": "Никуда, они оставались в своем лагере.",
  "По израильской статистике, в 2004 году в законном ЭТОМ лидировали Филиппины, Таиланд и Румыния, а в незаконном - страны СНГ, Иордания и опять-таки Румыния. Одно из первых описаний законного ЭТОГО можно найти в начальных главах Третьей книги Царств. Назовите тех, кто в ЭТО вовлечен, словом немецкого происхождения.": "Гастарбайтеры.",
  "Корова Розалия из сказки Андрея Усачева сочиняет стихи. Стихи, сочиненные рано утром, она называет своими ранними стихами, стихи, сочиненные поздним вечером, - поздними стихами. А свои стихи, сочиненные в горах, Розалия называет образцом ТАКОЙ поэзии. Какой ТАКОЙ?": "Высокой.",
  "В одном из своих стихотворений юморист Леонид Каганов пародирует всевозможные благодарности спонсорам. В отрывке из этого стихотворения мы заменили два слова словами \"ПРОВОДКЕ\" и \"СКОВОРОДКЕ\". Столу на кухне выражу почтенье За спонсорство площадки для труда - За ним меня постигло вдохновенье, Хотя мешали крошки иногда. Спасибо также лампе и ПРОВОДКЕ, Что светом мне спонсировали глаз. И главное спасибо - СКОВОРОДКЕ За крепкую поддержку в этот час. Какие слова заменены словами \"ПРОВОДКЕ\" и \"СКОВОРОДКЕ\"?": "Розетке, табуретке.",
  "Владимир Яковлевич Ворошилов перед приходом на телевидение работал художником-оформителем в одном из театров. Однажды для спектакля понадобилась декорация, изображающая небо. Ворошилов нашел решение и вместе с помощниками реализовал его, повергнув в шок театральное начальство. Что сделали Ворошилов и его помощники?": "Разобрали крышу театра."
}