{
  "\"Yes, and I feel thankful that I am here to welcome you\" [Йес, энд Ай фил сенкфул зет Ай эм хир ту велкам ю] - \"Да, и я рад приветствовать Вас здесь\". Это ответ. Мы полагаем, вам не составит труда назвать того, кто задал вопрос.": "Стэнли.",
  "[Ведущему: четко интонацией обозначить концы строк. Рядом с каждой строкой оригинального текста записана та же строка без лишних букв и значков для удобства прочтения.] Внимание, старинная русская молитва: Я словом симь молюся Богу [Я словом сим молюся Богу] Боже вьсея твари и зиждителю [Боже всея твари и зиждителю] Видимыимъ и невидимыимъ! [Видимым и невидимым!] Господа духа посъли живущаго... [Господа духа посели живущаго] Слегка изменив изначальный текст, мы ни на йоту не изменили его смысл. Ответьте, что мы заменили в этом тексте.": "Азъ.",
  "В известном мультфильме у НЕЕ вылупляется собственное потомство. В статье блоггера B-29 [би-29], посвященной ЕЙ, упоминаются древнерусские мельницы характерного вида. Назовите ЕЕ.": "Избушка на курьих ножках.",
  "Один американский писатель вспоминает, как бредил мечтой о том, что однажды зайдет в библиотеку и увидит там свою книгу рядом с \"Волшебником из Страны Оз\". Назовите фамилию этого писателя.": "Брэдбери.",
  "Михаил Веллер приводит историю об ученом раввине, труды которого уничтожила инквизиция, но который при этом совсем не расстроился. На недоуменный вопрос ученика он ответил фразой, заканчивающейся так: \"слова возвращаются к Богу\". А какими тремя словами начиналась эта фраза?": "Рукописи не горят.",
  "Вооруженный ОН, как это ни парадоксально, изображен на картине Иеронима Босха \"Брак в Кане Галилейской\". В одном из сонетов Шекспира пострадавшие от НЕГО пытаются уничтожить ЕГО оружие. Назовите ЕГО.": "Амур.",
  "В названии его повести 1935 года фигурируют зеленые холмы. Однако более известна другая вершина его писательского мастерства, появившаяся через год. Назовите это произведение.": "\"Снега Килиманджаро\".",
  "Родившийся на Балканах Мухаммед Али, даже став правителем Египта, почти всю жизнь разговаривал КОРЯВО. Оперная певица, Эрмонела Яхо, рассказывает, что свою первую партию в Травиате она спела КОРЯВО. Ответьте, какое слово мы дважды заменили в этом вопросе.": "По-албански.",
  "Согласно \"Славянской Книге Еноха\", Арктос символизирует север, Месембрия - юг, Дисис - запад, а Анатолия - восток. Таким образом, утверждается, что ОН как бы принадлежит всему миру. Назовите ЕГО.": "Адам.",
  "На барельефе Федора Толстого ИМИ можно назвать женихов Пенелопы. 18 марта 2011 года первым ИМ стал MESSENGER [Мессенджер]. Назовите ЕГО двумя словами.": "Спутник Меркурия.",
  "Согласно эффекту Пуркинье, при изменении освещения человеческий глаз начинает по-другому воспринимать почти все цвета, за редкими исключениями. Назовите то, что было введено в 1939 году циркуляром номер 55 одного из управлений Комиссариата Внутренних Дел СССР.": "Милицейский жезл.",
  "Рассказывают, что один из японских оружейников ворвался в кузницу к своему соседу, определив по НИМ, что тот ставит не свое клеймо. Лозунг на советском плакате времен гражданской войны гласит: \"Каждый ОН - удар по врагу!\". Назовите ЕГО двумя словами.": "Удар молота.",
  "[Ведущему: обязательно озвучить комментарий!] Востоковед Александр Мещеряков пишет, что ОН мог использоваться с двоякой целью - как прогонять злых духов, так и вызывать божеств. Назовите ЕГО словом немецкого происхождения.": "Веер.",
  "[Ведущему: отточия в цитате не озвучивать.] Стефан Цвейг пишет (цитата): \"Железный крестьянский КАМЕНЬ доктора Мартина... раздробил всё, что пыталась свести воедино изящная... БУМАГА Эразма\". В песне из последнего студийного альбома легендарной группы часть БУМАГИ превращается в КАМЕНЬ. Ответьте, что мы заменили словом \"КАМЕНЬ\".": "Кулак.",
  "(pic: 20110165.jpg) Перед вами официальная эмблема. Ответьте, что обозначает элемент в правом нижнем углу.": "[Остров] Тасмания.",
  "Внимание, в вопросе есть замена. Расчеты специалистов из американского Национального центра атмосферных исследований показали, что если ветер будет дуть в определенном направлении со скоростью около 100 км/ч на протяжении 12 часов, то образуется эпсилон в известной дельте. Назовите дельту максимально точно.": "[Дельта] Нила.",
  "В одном из переводов пророчества Захарии сказано, что Господь сделает ИГРЕК ИКСОМ, от которого, вероятно опьяненные его содержимым, зашатаются все народы. Первый Международный ИКС ИГРЕКА состоялся в 2006 году. Что мы заменили на \"ИКС ИГРЕКА\"?": "Кубок Иерусалима.",
  "[Ведущему: четко прочитать цитату, чтобы было понятно, что в тексте отсутствуют предлоги.] В 1910 году журналист Николай ЭфрОс отправил в газету срочное сообщение, в котором, в частности, говорилось: \"Увидавший повар побежал дом сказать\". Следующие за этим текстом пять слов очень взволновали одного персонажа. Назовите его фамилию.": "Корейко.",
  "В юмористической заметке \"Почему?\" Умберто Эко дает остроумные ответы на различные вопросы. Так, на один из вопросов он отвечает: \"Потому что иначе гимнаст на брусьях переломал бы себе ноги\". Леонид Фурсов считает, что этот же вопрос задал себе однажды будущий ректор Императорского университета. Назовите того, о ком пишет Фурсов.": "[Николай Иванович] Лобачевский.",
  "ТАКОЙ ОН - химическая реакция, в процессе которой йодид свинца выпадает в осадок. Также \"ТАКОЙ ОН\" - название книги Олега Кильдишева о том, как быстро разбогатеть. Ответьте, что мы заменили словами \"ТАКОЙ ОН\".": "Золотой дождь.",
  "Камо-но Тёмэй считает, что нанимать слуг - слишком тяжелый труд, и называет своими слугами ИХ. Правитель в романе Артура Кларка \"Фонтаны Рая\" хотел подарить зодчему, построившему великолепный дворец, слуг вместо НИХ. Назовите ИХ.": "Руки.",
  "[Ведущему: озвучить двоеточие в цитате и обязательно озвучить комментарий!] Цитата из романа Курта Воннегута \"Бойня номер пять, или Крестовый поход детей\": \"... На столике... был целый ИКС: [ДВОЕТОЧИЕ] две пилюли, пепельница с окурками в губной помаде... и стакан с минеральной водой...\" (конец цитаты). В старину ИКСЫ часто служили украшением створок шкафов или для маскировки стенных ниш. Назовите ИКС.": "Натюрморт.",
  "(pic: 20110166.jpg) Названия композиции слева и фотографии справа идут подряд в списке, предлагаемом на сайте e-reading.org.ua [и-ридинг точка орг точка юэй]. Назовите фамилии, указанные рядом с ними.": "Воннегут и Уильямс.",
  "В книге Роберта Пёрсига ОНА сравнивается с головой разъяренного быка - жертва неизбежно оказывается насажена либо на один рог, либо на другой. Назовите ЕЕ словом греческого происхождения.": "Дилемма.",
  "Героиня произведения Ирены Карпа желает своему приятелю, чтобы его ОНИ обросли камнем. А огромный камень, кажется, совершенно не мешает ЕГО свободному парению на картине Рене Магритта. Назовите ЕГО двумя словами.": "Воздушный замок.",
  "Героиня песни \"ОНА\" просыпается в Лас-Вегасе и понимает, что теперь даже не знает свою ЕЕ. В классическом произведении определенную ЕЕ совершенно \"вышибло из головы\". Назовите ЕЕ.": "Фамилия.",
  "Удалить зуб - 1 доллар, вытащить пулю - 2 доллара, рассказать о своих проблемах - 50 центов. Вы прослушали часть прейскуранта услуг одного заведения. Ответьте, какие услуги предлагало это заведение за 25 и 10 центов, соответственно.": "Стрижка и бритье.",
  "Говорят, что внешне они были очень похожи, за что ВТОРОЙ и получил свое менее известное прозвище. Вы можете убедиться сами, что существует версия, согласно которой ВТОРОГО казнили вместо ПЕРВОГО. Назовите ПЕРВОГО и ВТОРОГО.": "Иисус, [апостол] Фома.",
  "Критикуя один из законопроектов о легализации проституции, комментатор сайта газеты \"Комсомольская правда\" поинтересовался, кому достанутся \"ПЕРВЫЕ\" от \"ВТОРЫХ\". \"ВТОРЫЕ\" длиннее, чем \"ПЕРВЫЕ\" на одну букву. Назовите \"ПЕРВЫЕ\" и \"ВТОРЫХ\".": "Барыши, барышни.",
  "Австрийцы называли его \"Черным Дьяволом\". Соотечественники сравнивали с Гаргантюа и Геркулесом. О нем говорили, что он один стоит целого эскадрона. Назовите его сына максимально точно.": "Александр Дюма-отец.",
  "Поэта-сказителя Сулеймана Стальского, жившего в прошлом столетии, называли ИМ. Самый известный в мире ОН впервые появился в 1987 году. Назовите ЕГО тремя словами.": "Гомер двадцатого века.",
  "Микеланджело сравнивал картины с НЕЙ, вероятно имея в виду, что настоящий шедевр завораживает зрителя. В статье о НЕЙ Паскаль Киньяр цитирует эпизод из книги \"Исход\", в котором Бог отказывается показать свое лицо Моисею. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Голова Горгоны.",
  "Однажды ОНА при поддержке Шелленберга предприняла попытку организовать мирные переговоры. Эта ЕЕ \"операция\" получила название \"Модная Шляпка\". В честь ЕЕ недавнего 125-летия, была выпущена монета достоинством в 5 евро. Назовите ЕЕ.": "[Коко] Шанель.",
  "Дуплет. 1. В фильме 1919 года, снятом на киностудии \"Пате\", герой порицает войну и мир, в котором царит ненависть. Этот фильм называется так же, как и письмо, опубликованное в газете \"ОрОр\". Назовите автора этого письма. 2. В фильме 1899 года, снятом на киностудии \"Пате\", содержатся следующие сцены: арест, разжалование, военный трибунал. Ответьте двумя словами, как называется этот фильм.": "1. [Эмиль] Золя. 2. \"Дело Дрейфуса\".",
  "В конце пьесы Шварца \"Дон Кихот\" Дульсинея Тобосская запрещает Дон Кихоту ДЕЛАТЬ ЭТО. На территории северного норвежского городка Лонгйир из-за особенностей климата ДЕЛАТЬ ЭТО запрещено законом. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Умирать.",
  "Внимание, в вопросе есть замены. Инспектор в сказочном детективе Джаспера Ффорде расследует ТАЙНУ КОЛУМБА и мечтает найти улику, которая \"перевернет всё с ног на голову\". КОЛУМБ, согласно русской сказке, по своей сути, является тем, в чем заключена ТАЙНА МАКЛАУДА. Ответьте, что мы заменили на \"ТАЙНУ КОЛУМБА\", а что на \"ТАЙНУ МАКЛАУДА\".": "Смерть Шалтая, смерть Кощея.",
  "Согласно одному высказыванию, ОНА \"как вор, тиха\". На НЕЙ, в нищете, умер Саврасов. Назовите ЕЕ.": "Хитровка.",
  "Лирический герой Ки-Но Томонори и его возлюбленная так привязаны друг к другу, что расстаются только для того, чтобы опять встретиться: совсем как ОНИ. Можно сказать, что ИМИ Ориона являются Минтака и Альнитак. Назовите ИХ двумя словами.": "Концы пояса.",
  "По мнению Тарантино, этот КАССОВЫЙ, МАЛОБЮДЖЕТНЫЙ, ОСТРОСЮЖЕТНЫЙ фильм лучший в истории по режиссерской работе. Назовите этот фильм.": "\"Хороший, плохой, злой\".",
  "Прослушайте цитату из \"Декамерона\" в переводе Николая Любимова: \"... должно было состояться в Акре, бывшей под властью султана, большое сборище христианских и НЕВСКИХ купцов, нечто вроде ПРОСПЕКТА\". Существует версия, по которой \"НЕВСКИЙ\" - это всего лишь искажение, встречающееся еще в былинах. Что мы заменили словами \"НЕВСКИЙ ПРОСПЕКТ\"?": "Сорочинская ярмарка.",
  "[Ведущему: отточия в цитате не озвучивать.] Прослушайте цитату из книги Леонида Соловьева \"Возмутитель спокойствия\": \"... у нашего очага пустует место, ... и мы лишены... счастья почтительно созерцать ЕЕ\" (конец цитаты). Герой одного рассказа увидел ЕЕ утром в зеркале. ОНА - это словосочетание из двух слов, начинающихся на одну и ту же букву. Переведите это словосочетание на тюркский язык.": "Аксакал.",
  "Ролан Барт образно пишет, что ОНИ \"переносят корм в клюве\". А на одном специфическом форуме утверждается, что монахи использовали ИХ в качестве оружия. Назовите ИХ.": "Палочки для еды.",
  "[Ведущему: делать паузы после каждого предложения.] Назовите это имя. Кроме того, одному из самых известных носителей этого имени сейчас должно быть около ста семидесяти лет. Этим именем Эдвард Радзинский называет Александра II за его склонность к реформам и к жестоким самодержавным методам правления.": "Янус.",
  "Биолог Джеральд Линкольн указывает, что период гона у ИХ сородичей выпадает на осень, следовательно, все ОНИ либо самки, либо кастраты. Математик Кейт Девлин, прикидывая объем работ, оценивает ИХ количество в несколько сотен тысяч. Назовите ИХ максимально точно.": "Олени Санты.",
  "В романе Эдгара Доктороу \"Марш\" солдат федеральных войск, догадавшись, что перед ним мулатка, сравнивает девушку с НИМ. Один из посетителей сайта lovehate.ru [лавхэйт точка ру] ПРЕДВКУШАЕТ игру в шахматы фигурами, сделанными, в том числе, из НЕГО. Назовите ЕГО максимально точно.": "Белый шоколад.",
  "Сетуя на свой проступок, СДЕЛАТЬ ЭТО по отношению к себе просил японский поэт Кикаку в своем хокку, которое заканчивается словами: Ветку цветущей вишни Я сейчас обломил. Согласно Евангелию от Иоанна, Иисус однажды предложил фарисеям СДЕЛАТЬ ЭТО. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Бросить камень.",
  "Цитата из \"Одиссеи три\" Артура Кларка: \"... на исследование и освоение Ио, Ганимеда, Каллисто и десятков небесных тел поменьше потребуются столетия...\". В окончании этой цитаты есть те же три слова, что и в резком ответе мисс Абигайль Черчилль, интересовавшейся своей личной жизнью больше, чем европейской политикой. Напишите эти три слова.": "Европа может подождать.",
  "Дуплет. 1. ОНА появилась в США в тридцатые годы XX века благодаря стоматологу Чарльзу Пинкусу. Назовите ЕЕ двумя словами. 2. ОНА появилась в США в тридцатые годы XX века. Другое ЕЕ название - грейпфрутовая. Назовите ЕЕ двумя словами.": "1. Голливудская улыбка. 2. Голливудская диета.",
  "[Ведущему: оба раза прочитать цитату медленно, под запись. Выделить голосом слова \"снова для записи\".] Прослушайте две нерифмованные строчки из стихотворения 1965 года поэта-авангардиста Яна Сатуновского, в которых мы пропустили одно слово: \"Но и в реализме, при желании, обнаружат сговор с [пропуск]\". И снова для записи: \"Но и в реализме, при желании, обнаружат сговор с [пропуск]\". Восстановите пропущенное слово в правильной форме.": "Израилем.",
  "В 1831 году вышла в свет \"ОНА\", а в произведении 1864 году ОНА была была извлечена на свет, но полностью картины произошедшего не воссоздала. Назовите ЕЕ.": "Рукопись, найденная в бутылке.",
  "Один злоупотреблявший властью центурион носил прозвище \"Подай другую!\". Сообщение о том, что награжденному драгоценной тростью князю дали ЕЕ, Меншиков прокомментировал так: \"Я бы дал сто\". Назовите ЕЕ.": "Палка."
}