{
  "Персонаж американского юмористического шоу по имени \"ТАКОЙ Гарри\" живет на горе СинАй, а его осликов зовут МОйше, ГЕршель и ШлОмо. От какого слова образовано прилагательное \"ТАКОЙ\"?": "Ханука.",
  "Одна из первых в мире компьютерных сетей соединяла острова тихоокеанского архипелага, поэтому неудивительно, что ее назвали \"АЛЬФА\". Какое слово мы заменили АЛЬФОЙ?": "Алоха.",
  "Героиня Вудхауза отклонила предложение руки и сердца, которое ей сделал толстяк, потому что, по ее словам, не хотела быть обвиненной в ЭТОМ. ЭТО официально разрешено, например, в Непале. Назовите ЭТО.": "Многомужество.",
  "В полнометражном мультфильме барашек Шон оказывается пойман службой отлова животных и с опаской проходит за своим конвоиром мимо клеток. В этом эпизоде одно из животных подражает ЕМУ. Назовите ЕГО.": "Ганнибал Лектер.",
  "(pic: 20150297.jpg) В последнее время ядерная программа Ирана вызывает в мире серьезные опасения. По мнению СавЕрио КрапАро, заявления иранского режима о мирных целях программы являются ПЕРВЫМ на ВТОРОМ. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Фарс, фарси.",
  "Говоря о мудрости, которой наполнены песни ДИлана, обозреватель музыкального портала упоминает дивАн, не поддающийся логическому анализу. Какие слова мы заменили ДИланом и дивАном?": "Коэн, коан.",
  "Внимание, в этом вопросе ИКС является заменой. Итальянский альпинист РАйнхольд МЕсснер говорит, что не совершал восхождений в целях пропаганды, поэтому из подходящих предметов имел только ИКС. В каком произведении утеря ИКСА привела к гибели?": "\"Отелло, венецианский мавр\".",
  "Во времена Шекспира исполнители определенной роли серьезно рисковали здоровьем, поэтому в одном из эпизодов пьесы \"Бесплодные усилия любви\" персонаж специально для зрителей уточняет, что он ИКС. Название какого общества произошло от имени \"ИКС\"?": "\"Маккаби\".",
  "По образному выражению американского психолога Джонатана Хайдта, многие ученые считают, что рациональный ПОЧТАЛЬОН ЗВОНИТ ДВАЖДЫ. Сам же Хайдт придерживается другой идеи: человек принимает решение интуитивно, а уже потом пытается обосновать выбор. Какие слова мы заменили словами \"ПОЧТАЛЬОН ЗВОНИТ ДВАЖДЫ\"?": "Хвост виляет собакой.",
  "В книге \"КриптономикОн\" Нил Стивенсон приводит действующий вариант шифра, но предостерегает от его использования, поскольку тайная полиция тоже читает ИХ. Назовите любую из НИХ.": "\"Криптономикон\".",
  "Согласно статье об этикете, кисть руки, прижатая лучезапястным суставом к груди и направленная пальцами вперед, у японских бизнесменов означает просьбу уступить дорогу. При этом кисть сравнивается с НИМ. Если перспективный рост добычи оборачивается неожиданным исчерпанием ресурса, график добычи принимает вид ЕГО. Назовите ЕГО двумя словами.": "Акулий плавник.",
  "Герман Мелвилл был сторонником прогресса, а тех, кто руководствуется исключительно прошлым, сравнивал с АЛЬФОЙ ИКСА. ИКС часто можно встретить в книгах Мелвилла. Какие два слова мы заменили АЛЬФОЙ ИКСА?": "Жена Лота.",
  "<раздатка> &delta;&sigma; </раздатка> Перед вами две первые буквы, написанные на обложке ЕГО собрания сочинений. Комментируя допущенную ошибку, Ирина ГорбунОва-ЛОмакс отмечает, что буквы делятся, в том числе, на греческие и излюбленные дизайнерами. Назовите ЕГО.": "[Хорхе Луис] Борхес.",
  "По мнению Дмитрия Смирнова-СадОвского, это слово появилось из-за того, что захмелевший герой произнес его вместо меры объема. Напишите это слово.": "Кварк.",
  "Герой Джойса утверждает, что в любви всегда есть капля фальши, однако, сталкиваясь с фальшью, он стал неуязвим для любовных огорчений. С каким уроженцем Синопа сравнивает себя герой?": "Митридат [VI] [ЕвпАтор].",
  "Героиня Тома Вулфа пребывает в плохом настроении, которое может отразиться на окружающих. При этом она надевает дутую куртку и становится похожей на АЛЬФУ. Назовите АЛЬФУ.": "Ручная граната.",
  "Жалуясь на налоговое бремя, жители Копенгагена называют парламентских ИКСОВ памятником налогоплательщикам. Назовите ИКСОВ.": "Атланты.",
  "В одном интервью Дмитрий рассказал, что этот реквизит из резины и пенопласта в начале съемок был на пятнадцать миллиметров длиннее, но его постепенно укорачивали для удобства. Кстати, материал для этого реквизита привозили из Италии. Назовите персонажа, которого сыграл Дима.": "Буратино.",
  "В повести Сигизмунда КржижанОвского описываются гости: сначала пришел биржевой магнат, потом пришли очень важный сановник и старая леди. А в довершение - лидер рабочей партии. Каким словом французского происхождения он назван в повести?": "Валет.",
  "По мнению ПаОлы Волковой, гравюрой \"Меланхолия\" Дюрер хотел сказать, что для человека многие знания - не только благо. И поэтому в изображении центрального персонажа присутствует покрытый листьями ОН. Назовите ЕГО двумя словами.": "Терновый венец.",
  "В западных странах нереализованную продукцию иногда отправляют на переплавку. В этом случае весной на этикетке ИКСА можно увидеть надпись: \"Когда-то я был ИГРЕКОМ\". Назовите ИКСА.": "Пасхальный Кролик.",
  "[Ведущему: читать фразу \"я проверялся\" как логически законченное предложение, с нисходящим тоном.] Одностишие Натальи Резник начинается словами \"Я проверялся\". Закончите одностишие четырьмя словами из произведения 1915 или из произведения 1975 года.": "Вы больны не мною.",
  "Для одного из своих перформансов израильтянка СигалИт ЛандАу отвезла ботинки, покрытые солью Мертвого моря, к озеру на несколько тысяч километров севернее. Художница сняла видео, как ботинки не сразу, но всё же погружаются в воду этого озера. По замыслу художницы, соль символизирует искусство, которое помогает СДЕЛАТЬ ЭТО между людьми разных стран. Какое устойчивое выражение мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Растопить лед.",
  "В старину жители севера Европы использовали в качестве табуреток ИКСЫ. Отверстия в самых крупных ИКСАХ превышают 20 сантиметров в поперечнике. Что такое ИКСЫ?": "Позвонки кита.",
  "Полководцы фон ГнЕйзенау и фон ХАрденберг высоко ценили это произведение за точное и убедительное описание битвы. В постановке Джорджа БаланчинА помимо привычных персонажей были сначала и белые. Но зрители ошибочно принимали их за положительных персонажей. Назовите это произведение.": "\"Щелкунчик и Мышиный король\".",
  "В одной байке рассказывается про продавца уличной еды, который, накладывая начинку в пИту, отрезАл и выбрасывал ее краешек. Однажды некий человек, прикинувшись бедняком, договорился с продавцом, что будет забирать все отрезанные краешки. Так продолжалось некоторое время, пока этот человек не пришел с требованием. Назовите профессию этого человека.": "Налоговый инспектор.",
  "В Норвегии в честь одного из событий гражданской войны тринадцатого века устраивается лыжная гонка, участники которой должны иметь груз в три с половиной килограмма. Этот груз символизирует ЕГО. В 2013 году появился новый ОН другой страны. Какие два слова мы заменили словом \"ОН\"?": "Наследник престола.",
  "Максим КАнтор замечает, что на автопортретах художников эпохи Возрождения кисть в руке живописца обычно тонкая и изящная. Но этот художник изобразил себя с толстой грубой кистью, похожей на черенок мотыги. Назовите этого художника.": "Питер Брейгель Мужицкий.",
  "Чтобы оградить кочан капусты от слизней, садовод Елена ДроздОвская рекомендует обвязывать основание кочана ЕЮ. В старину верили, что ОНА снимает злые чары, что, вероятно, и нашло отражение в известном произведении. Назовите ЕЕ.": "Крапива.",
  "[Ведущему: стихотворение читать медленно, под запись, делая паузы в конце строк.] Послушайте отрывок из сказки Пушкина: \"А царевна, подбираясь, // Поднялася на крыльцо // И взялася за кольцо\". Говоря о том, как следует понимать одно из слов в этой цитате, упоминают ИКС. Назовите гроссмейстера, фамилия которого образована от слова \"ИКС\".": "[Яков Моисеевич] Подольный.",
  "[Ведущему: читать прозвище как \"мисс бэ\".] В молодости Вивьен Ли успешно совмещала активные съемки и светскую жизнь, легко справляясь со стрессом. За это журналисты дали ей прозвище \"Мисс Б\". По всей видимости, намекая на всю группу. Какое существительное мы пропустили в тексте вопроса?": "Витамин.",
  "Внимание, в вопросе слово \"ОБМАНУТЬ\" - замена. В мультфильме \"Три промаха\" пародируются сказочные сюжеты. Например, в одной из сцен мультфильма принц безуспешно пытается ОБМАНУТЬ Спящую красавицу. Какой предмет при этом он держит в руке?": "[Хрустальную] туфельку.",
  "[Ведущему: ударение - пилАр.] Этот, тогда еще не старый, человек назвал свой морской рыбацкий катер \"Пилар\". Назовите этого человека.": "[Эрнест Миллер] Хемингуэй.",
  "В постсоветской культуре фенечка, сделанная из синих, желтых и неокрашенных бисеринок, выражает любовь к произведению, которое, как считается, является ЕГО описанием. Согласно двадцать первой главе известной книги, ОН занимает территорию двенадцать тысяч на двенадцать тысяч стадий. Назовите ЕГО двумя словами.": "Небесный Иерусалим.",
  "[Ведущему: ударение - мидОри нАка.] Мидори Нака была популярной в Японии актрисой. По мнению Роберта Юнга, именно то, что произошло с Мидори Накой, привлекло внимание к ЕЕ острой разновидности. Назовите ЕЕ двумя словами.": "Лучевая болезнь.",
  "(pic: 20150299.jpg) На розданной карикатуре мы скрыли англоязычную надпись на карте. Восстановите ее абсолютно точно.": "You are hare.",
  "Ушная сера кита формируется всю жизнь, и извлечь ее можно только после его смерти. Состав серы меняется в зависимости от внешних условий, обилия пищи и многих других факторов. В одной статье исследование ушной серы китов сравнивается с анализом ИХ. Назовите ИХ двумя словами.": "Годичные кольца.",
  "В одном фантастическом рассказе космический бродяга оказывается пленником робота на станции. Ему удается сбежать, перепрограммировав камеру слежения, пока робот заряжается, и затем обманув датчики движения. Этот герой выписывает себе пропуск номер ноль, и у робота возникает системная ошибка при попытке идентифицировать героя. Как звали этого робота?": "Полифем.",
  "<раздатка> #ПРОПУСК1Back </раздатка> В 2014 году корпорация \"Би-Би-Си\" начала рекламную кампанию в \"Твиттере\". Какие два символа мы пропустили в розданном хэштеге?": "22.",
  "Внимание, в вопросе есть замена. Конан Дойл в книге о спиритизме говорит, что сообщения из мира мертвых часто оказываются ошибочными. При этом он сравнивает медиумов с ВОЛНУЮЩИМСЯ МОРЕМ. Какие два слова мы заменили словами \"ВОЛНУЮЩЕЕСЯ МОРЕ\"?": "Испорченный телефон.",
  "[Ведущему: вольфенштейн три дэ, дум, квэйк; ударение - кармАк.] Американский программист Джон Кармак создал игры \"Wolfenstein 3D\", \"Doom\", \"Quake\". Шутят, что Кармак не знает слова \"невозможно\" и не любит ЭТО слово. Какое?": "Нереально.",
  "(pic: 20150300.jpg) Перед вами алгоритм умножения из журнала 1895 года, предназначенный для русских торговых ИХ. Назовите ИХ.": "Счеты.",
  "В рассказе викторианской писательницы говорится, что комната не подходит для девушки, поскольку у комнаты есть ОН. ОН упоминается в заголовке статьи о переориентации России на сотрудничество с Африкой. Назовите ЕГО двумя словами.": "Черный ход.",
  "В автобиографии он писал, что рациональное мышление ограничивает связь с космосом, поэтому он не рад выздоровлению. На самом деле он так до конца и не излечился, хотя и научился сохранять душевное равновесие. Назовите его.": "[Джон] Нэш.",
  "(pic: 20150301.jpg) На раздатке изображены персонажи известного произведения в своеобразной интерпретации художника. Обратите внимание, у многих мужчин длинные волосы, у женщин - короткие. Назовите это произведение.": "\"Король Лев\".",
  "В романе \"Философы с большой дороги\" главного героя арестовывает полиция. Лежа на холодном полу, он мысленно спорит с известным немцем и заключает, что ЭТО, наоборот, может наградить насморком. Какие пять слов мы заменили словом \"ЭТО\"?": "То, что вас не убивает."
}