{
  "Мы думаем, что этот вопрос не покажется вам особо сложным. Китайская пословица гласит: \"Когда мудрец указывает на луну, глупец видит лишь...\". Что?": "Палец.",
  "В первую очередь, мы бы хотели пожелать вам сегодня удачи и хорошего настроения! Тем не менее - начнем с НЕЕ. Отличительной особенностью древнеегипетских мужских изваяний является выдвинутая ОНА. Назовите ЕЕ абсолютно точно.": "Левая нога.",
  "В течение тридцати лет наиболее дорогим фильмом в истории кинематографа считался фильм 1962 года \"Самый длинный день\". Журналист Сергей Кудрявцев, выступая в защиту эстетики, озаглавил свою статью словами \"А Вас, Штирлиц, я попрошу остаться\". В этом вопросе мы дважды пропустили одно и то же слово. Назовите его.": "\"черно-белым\".",
  "В 1878 году в Вене была издана книга на иврите под названием \"Рам и Яэль\". Назовите город, в котором происходит действие книги.": "Верона.",
  "Стефан Цвейг рассказывает, что моряки Магеллана, отправленные на берег за припасами, с удивлением обнаружили, что на суше четверг, тогда как по корабельному времени была среда. В связи с этим Цвейг упоминает термин, впервые предложенный Максом Планком в 1908 году. Назовите этот термин двумя словами.": "Теория относительности.",
  "Цитата из статьи на туристическом сайте: \"На побережье знаменитой бухты Золотой Рог находится парк миниатюр \"Миниатюр\"\". (Конец цитаты.) Запишите букву, пропущенную нами в этой цитате.": "К.",
  "Клод Леви-Стросс пишет, что в процессе анализа мифа каждый небольшой прогресс в работе исследователя сменяется регрессом, и так в течение долгого времени. Он сравнивает анализ мифа с работой КИРКИ. Назовите ту, чье имя мы заменили словом \"КИРКА\".": "Пенелопа.",
  "Высокопоставленный дипломат Кордовского Халифата, ХасдАй ибн ШапрУт, начинает свою переписку с неким правителем со слов: \"От меня, ХасдАя, сына Ицхака, сына Эзры\". Конец цитаты. Назовите титул этого правителя.": "Каган.",
  "(pic: 20090177.jpg) Перед вами картины Елены Николаевой под названием \"ТАКОЕ и СЯКОЕ\". Александр Блок пишет, что в мрачные времена татарского ига ТАКОЙ огонь сжигал СЯКИЕ мысли. Ответьте, что мы заменили словами \"ТАКОЕ\" и \"СЯКОЕ\".": "Темное и светлое.",
  "Второй была буква \"А\", которую персонаж известного произведения \"выучил... на углу Моховой\". Следом за ней он выучил букву \"Б\". Мы не спрашиваем, кто является автором этого произведения. Назовите первую букву, которую выучил этот персонаж.": "М.",
  "Продюсеры фильма \"Скрипач на крыше\" решили пригласить к работе над ним режиссера Нормана ДжУисона, исходя из ошибочного предположения. Подобное предположение сделал и Илья Ильф в форме двустишия. Назовите императора, которого оно касалось.": "Марк Аврелий.",
  "В романе Дмитрия Быкова давно ушедшая советская жизнь смотрела на героя с ЕЕ обложек. Назовите ЕЕ словосочетанием, по сути, являющимся оксюмороном.": "Старая \"Юность\".",
  "Внимание, \"еврейский\" вопрос. Любитель оригинального юмора Игорь Губерман в своей книге приводит рецепт приготовления яичницы: \"Одно яйцо размешивается с коньяком и выливается на сковородку, после чего аккуратно, дабы сохранить ПРОПУСК, на сковородку выливается второе яйцо\". Конец цитаты. Мы не спрашиваем, что мы пропустили в этой цитате. Ответьте, в честь кого назван этот рецепт.": "Моше Даян.",
  "О многообразии церквей говорят, что бог один, просто ОНИ разные. А один из НИХ рекламирует свои услуги, обещая ЭТО без приключений. Назовите ЭТО.": "Подключение.",
  "Заглавный герой фильма \"Бен Гур\", действие которого происходит во времена Христа, - весьма положительный персонаж. Возможно поэтому, по мнению автора вопроса, в русском переводе фильма его ни разу не называют полным именем. Назовите полное имя заглавного героя.": "Иуда Бен Гур.",
  "Внимание, в вопросе есть замены. Исследователь Ганс Кауфманн считает, что это сделал Гурген, который был отличным фехтовальщиком, а не сам Бен Гур, как считалось ранее. Какую фамилию мы заменили словами \"Бен Гур\"?": "Ван Гог.",
  "В Британии когда-то считалось, что ЭТО у невесты допустимо только, если невеста - ирландка. Когда говорили, что у женщины ЭТО, подразумевали легкость ее поведения - мол, она распутничала в поле. Назовите ЭТО двумя словами.": "Зеленое платье.",
  "В стихотворении \"Унижение Гения\" Лев Лосев описывает, как Пушкин сочиняет эпиграмму: Над белой бумагой потея, перо, изгрызая на треть, все мучаясь, как бы ЗЛОДЕЯ еще побольнее поддеть... (Конец цитаты.) Именем другого ЗЛОДЕЯ названа одна из российских антарктических станций. Что мы заменили словом \"ЗЛОДЕЙ\"?": "Фаддей.",
  "Борец с реформизмом и упрощением иудаизма Рав Гирш писал в середине XIX века, что ради получения гражданских прав евреям нельзя жертвовать ни одним религиозным предписанием. В каком году, по еврейскому календарю, он основал журнал \"ЙешурОн\"?": "5613.",
  "В ТАКОМ городе была, например, улица Колокольчиков. А в каком городе, как обращает внимание Википедия, никогда не было ТАКОЙ улицы?": "Берн.",
  "Это может показаться странным, но потребление первого продукта в Израиле составляет лишь около 175 литров на душу населения в год. По этому показателю Израиль отстает, например, от Финляндии. Потребление второго продукта в Израиле вообще является сезонным - 45% приходится на короткий период времени каждый год. Назовите оба продукта.": "Молоко и мед.",
  "После того как сборная Польши по футболу потеряла шансы на продолжение борьбы на Чемпионате мира - 2006, ее главный тренер Павел Янас, тем не менее, продолжал настаивать на важности ее последнего матча в групповом турнире. Журналисты Газеты.Ru обвинили его в лицемерии и сравнили... С кем?": "С Янусом.",
  "Несколько архипелагов, расположенных к западу от Гибралтарского пролива, считаются поистине \"райскими уголками\". Они объединены общим названием \"Макаронезия\". Переведите это название на русский язык.": "Острова Блаженства.",
  "Большая Советская энциклопедия пишет, что в Испании его называли КОЛОСС, а его открытия способствовали пересмотру средневекового мировоззрения и возникновению КОЛОССАЛЬНЫХ империй. Кто он - мы не спрашиваем. Напишите, какие слова в тексте заменены на \"КОЛОСС\" и \"КОЛОССАЛЬНЫЙ\".": "Колон, колониальный.",
  "В одной из своих абсурдистских зарисовок Юрий Тубольцев пишет, что когда корова рассмеялась, откликнулась ОНА. Назовите ЕЕ.": "Муха.",
  "В романе \"Герой должен быть один\" Гермес, по-родственному обращаясь к Аиду, цитирует первую строчку известного произведения. Назовите это произведение.": "\"Бородино\".",
  "Традиционные встречи выпускников Оксфорда проходят в радостной атмосфере. Их название - омограф фамилии известного уроженца Каталонии. Назовите эту фамилию.": "Гауди.",
  "Внимание, в вопросе есть замены. Прослушайте отрывок из стихотворения: Город Рим, город Рим, Я умру молодым. Пуля стукнет в висок медным гонгом Больше некуда плыть. Ах, как хочется жить... Николай Жданов-Луценко, автор этого стихотворения, одно время занимал должность советника президента римской республики. Словами \"Город Рим\" в тексте стихотворения мы заменили название известного произведения. Назовите его автора.": "Василий Аксенов.",
  "Герой книги \"Вечера с Евсеем Луничем\" рассказывает, что эйфория избавления от него длилась от начала XX века до 1982 года, а в \"паскудном слове\" - его названии - ему слышалось что-то \"сиплое\". Назовите это слово.": "Сифилис.",
  "<раздатка> \"В общей сложности в боях на Святой Земле погибло около 0,5X и сержантов Ордена Храма Соломонова\". \"Достали они меня, паразиты, как X достать не могут\". </раздатка> Перед вами цитаты из статьи о рыцарях Иерусалимского храма и из романа \"Гиперборейская чума\", в которых мы сделали замены. Мы не спрашиваем вас, что мы заменили 0,5X [нолем целых пятью десятыми икса]. Напишите три слова, которые мы заменили X [иксом].": "Сорок тысяч братьев.",
  "Говоря о персонаже Натана Альтермана по имени Ойзмир, израильский литературовед Майя Арад объясняет значение русского глагола третьего лица. Назовите этот глагол.": "Болит.",
  "На сайте doryoku.org [дориОку.орг] объясняются англоязычные понятия, разделенные по категориям. В одну из категорий, помимо целого списка родственников, вошло еще одно понятие, конкретно выбивающееся из этого списка. В статье об этом понятии англоязычная Википедия упоминает несколько советских фильмов. Ответьте, как называется эта статья.": "\"Thief in Law\".",
  "В своей книге Марина Литвинова описывает родовой герб Фрэнсиса Бэкона, на котором была изображена Афина Паллада. Игорь Пешков, критикуя Литвинову, пишет: \"Ну, зачем богине ПИСАТЬ ПЕРОМ? Ей достаточно иметь его. В случае чего она может поразить им, и всё\". Конец цитаты. Что мы заменили словами \"ПИСАТЬ ПЕРОМ\"?": "Потрясать копьем.",
  "Этот обычай восходит к временам Талмуда, когда рав Аши СДЕЛАЛ ЭТО, желая привлечь внимание и несколько унять разгулявшихся гостей. Обычай быстро прижился, но с другим объяснением. Что сделал рав Аши?": "Разбил бокал.",
  "Создатель ЕГО писал: \"Часто по целой неделе просиживаю дома для того только, что лень одеться\". В статье, посвященной ИМ, говорится, что ОНИ совершенно безобидны и \"не пытаются причинить вреда даже самой маленькой букашке\". Назовите ИХ.": "Трутни.",
  "Корабли компании P&O Cruises \"Аркадия\", \"Артемис\" и \"Вентура\" совершают регулярные рейсы из Саутгемптона во многие точки земного шара. В одном из изданий 1902 года вы найдете другие суда, приписанные Саутгемптонскому порту. Назовите любое из них.": "\"Дон\" или \"Магдалина\".",
  "Внимание, в вопросе есть замена. По утверждению некоторых источников, \"Церемония Божественного Ветра\" у тамплиеров проходила в специально нагнетаемой атмосфере. А Ольга Минаева сетует на то, что у нее во дворе все воруют и даже Ветер там Божественный. Что мы заменили словами \"Божественный Ветер\"?": "Спертый воздух.",
  "Шекспировед Осия Сорока пишет, что многие исследователи считают этого персонажа \"воплощением мирового зла\". \"Этакой свирепой и коварной ЕЙ в штанах\". Назовите ЕЕ.": "Баба Яга.",
  "Внимание, в вопросе словом \"МЕЧТЫ\" мы заменили другое слово. В иврите гематрическое значение слова \"любовь\" - 13. Поэтому определенные МЕЧТЫ, связанные с несчастной, неполноценной любовью получили название \"любовные МЕЧТЫ\". Догадавшись, что мы заменили словом \"МЕЧТЫ\", ответьте, что на иврите обозначает термин \"золотые МЕЧТЫ\".": "Сонет.",
  "В начале XX века грузовое судно попало в шторм, и груз сильно намок. Людвиг Розелиус, однако, решил, что груз вполне можно употреблять по назначению. В результате появилась торговая марка \"САНКА\". Илья Эренбург презрительно сравнивал трубки с системой фильтрации с продукцией этой торговой марки. Ответьте, что выпускалось под этой торговой маркой.": "Кофе без кофеина.",
  "Легенды утверждают, что из известного правила были исключения. Одним, судя по всему, был великан по имени Ог, занимавший крышу. Крышу чего?": "Ноева ковчега.",
  "Успешная диета позволила Альфреду Хичкоку дважды появиться в одном и том же эпизоде его фильма \"Спасательная шлюпка\". Назовите два слова-антонима, также фигурировавших в этом эпизоде.": "До и После.",
  "Героиня фантастического романа Александра Казанцева по имени Мада убеждает своего мужа Цезаря в нарушение правил снять скафандры при высадке на новой планете. Впрочем, наказания за свой проступок они не несут. Что мы заменили словом \"Цезарь\"?": "Аве.",
  "Анатолий Королев, анализируя известное произведение, говорит, что ОНА стала предтечей дальнейших событий. Мы не спрашиваем, с кем Королев сравнивает ЕЕ обладателя. Назовите ЕЕ двумя словами.": "Голова Берлиоза.",
  "Александр Иванов так вспоминал о встрече с великим русским писателем: \"Помню, что меня тогда поразили три предмета: длинный сюртук <...>, длинный козырек его шапки и длинная шинель его\". В цитате мы заменили одно слово и одно окончание. Какое слово мы заменили?": "Нос.",
  "Некоторые националисты стремятся найти в НЕМ \"русскую\" составляющую и, говоря о НЕМ, опускают первые две буквы. Назовите ЕГО.": "Иерусалим."
}