{
  "В составе колонны из Туркмении в параде на Красной площади принял участие прямой потомок КУМИРА маршала Жукова. КУМИРА маршала Жукова можно увидеть в Москве, на Манежной площади, в бронзе. Какое слово мы заменили на слово \"КУМИРА\"?": "Коня.",
  "Этот вопрос - дань традиции. Теория Дарвина, помимо прочего, дала ответ на этот давно мучивший человечество вопрос, приведя к установлению примата ЕГО над НЕЙ. Тем не менее, ЕМУ традиционно не разрешается принимать участие в ЕЕ образовании. Назовите ЕГО и ЕЕ.": "Яйцо, курица.",
  "\"ОНА\" - это название выставки, в которой участвуют, например, Нина Свенсон и Роланд Персон. ОНА упоминается в самом начале известного детского произведения. Назовите ЕЕ двумя словами.": "Шведская семья.",
  "Внимание, в вопросе есть уже опробованная замена. Житель острова Пасхи Мартин Родригес рассказывал: \"Я не считаю себя Гераклом, но что-то такое тут было. Наши древние легенды говорят, что случился огромный потоп, \"с неба и изнутри земли обрушились молнии, пришла \"большая вода\", и не стало ничего видно вокруг\". Какое слово мы заменили на слово \"Геракл\"?": "Атлант. Незачет: Атлас.",
  "Израильская автобусная компания \"Эггед\" утверждает, что из пункта А в пункт Б можно добраться общественным транспортом меньше чем за два часа. А вот по мнению учеников одной из израильских ультрарелигиозных школ, для этого требуется не меньше трех дней. Назовите самую известную пару, совершившую маршрут из пункта А в пункт Б, если имя младшего из них, по мнению Бродского, в русском языке теряет то, что приобрело имя старшего.": "Авраам и Исаак.",
  "Известно, что ПЕРВЫЙ был ВТОРЫМ с 1942 по 1945 годы. В одной из статей в Интернете, посвященной ПЕРВОМУ ВТОРОМУ, говорится о том, что только Россия решилась обратиться к своему ПЕРВОМУ ВТОРОМУ на \"ты\", в двух коротких строчках, бывших, однако, плодом усилий пяти прозаиков и поэтов. Назовите ПЕРВОГО и ВТОРОГО.": "Неизвестный, солдат.",
  "<раздатка> В готских далеких снегах под знаменами Марса суровый Ревностно центурион книжку читает мою. Стих распевается мой, говорят, и в Британии дальной. Попусту! Мой Меценат вовсе не знает о том. </раздатка> Внимание, в вопросе есть замена. В готских далеких снегах под знаменами Марса суровый Ревностно центурион книжку читает мою. Стих распевается мой, говорят, и в Британии дальной. Попусту! Мой Меценат вовсе не знает о том. Скажите, какое слово в этом переводе из Марциала мы заменили на слово \"Меценат\"?": "Кошелек.",
  "Академик Владимир Арнольд в беседе с высокопоставленным лицом заметил, что признание одной ошибки - это хорошо, но следовало бы признать и другую. На что получил ответ: сначала докажите существование жизни на других планетах. Назовите двух людей, упомянутых Арнольдом.": "[Галилео] Галилей, [Джордано] Бруно.",
  "Когда в 1955 году геологи Лариса Попугаева и Юрий Хабардин совершили свое важное открытие, начальству была послано зашифрованное сообщение: \"Закурили [два слова пропущено]. Табак отличный!\". Назовите абсолютно точно место, откуда было послано это сообщение.": "Мирный.",
  "ОНА считается опасной, а для некоторых стала последней. Петр Каратыгин, оценивая ЕЕ у Павла Васильева, говорил, что тот может быть, разве что, грузным и грязным. В истории России ОНА оценивается по-разному. Назовите ЕЕ тремя словами.": "Роль Ивана Грозного.",
  "Специалисты считают песню группы \"Bee Gees\" \"Stayin' Alive\" идеально подходящей для ЭТОГО. В кино ЭТО часто показывается неправильно, что даже послужило основанием для петиции в конгресс США. Согласно Книге рекордов Гиннесса, рекорд продолжительности ЭТОГО - 130 часов. Назовите ЭТО.": "Непрямой массаж сердца.",
  "Организаторы встречи в ноябре 2007 года в Москве постоянно подчеркивали, что ее иностранный гость - велик и во многом уникален. Однако участников его пресс-конференции больше интересовало другое. Многочисленные фотографы снимали его с разных ракурсов, пытаясь понять, который из вариантов имеет место. Назовите человека, о котором идет речь.": "Эвандер Холифилд.",
  "\"Вы спите с врагом?\" - спрашивает одна американская фирма, и предлагает помощь. Назовите автора пьесы, заглавным героем которой является этот \"враг\".": "Маяковский.",
  "Однажды по просьбе Булгакова Маяковский придумал псевдопрофессорскую фамилию. Он переделал фамилию реального ученого, которому в произведении Ильфа и Петрова поставили конный памятник со свеклой в руке. А фамилия, известная из фильма \"О бедном гусаре замолвите слово\", короче предложенной Маяковским на две буквы. Какую же фамилию придумал Маяковский?": "Тимерзяев.",
  "Дуплет. Два вопроса по 30 секунд. 1. Роман братьев Стругацких \"Отягощенные злом, или Сорок лет спустя\" наполнен аллюзиями. Так, например, одного из главных героев, педагога Георгия Анатольевича Носова, чаще называют просто по инициалам и фамилии. На кого намекали авторы? 2. Как уже известно, роман братьев Стругацких \"Отягощенные злом, или Сорок лет спустя\" наполнен аллюзиями. Один из учащихся местного педагогического лицея носит фамилию Мытарин. Назовите его прототип.": "1. Га-ноцри. 2. Левий Матвей.",
  "[Ведущему: сообщить, что после этого вопроса будет перерыв.] В 2006 году компания \"Тёрнер Бродкастинг\", подчиняясь решению суда по иску некоего чадолюбивого британца, объявила о том, что будут вырезаны некоторые сцены из мультфильмов с Томом и Джерри, в том числе снятых четверть века назад. При этом все сцены насилия остаются нетронутыми. А что же содержат вырезаемые эпизоды?": "Курение.",
  "По словам американского критика Эдмунда Вильсона, марксизм - это ИКС для интеллектуалов. По словам Фредерика Бегбедера, наивность - это ИКС для скептиков. Мнения по поводу того, что есть ИКС для женщин, расходятся: это может быть комплимент, духи или сумочка. Скажите, что мы заменили на ИКС.": "Опиум.",
  "Этот ученый оставил значительный след не только в науке, но и в теории бильярда. Например, он высчитал оптимальные условия для так называемого \"винта\" - удара, придающего шару вращение. Правда, мы не знаем, нужно ли делать поправку на полушарие. Назовите фамилию этого ученого.": "Кориолис.",
  "<раздатка> Here we go round the mulberry bush, The mulberry bush, The mulberry bush. Here we go round the mulberry bush All on a Monday morning! </раздатка> В большинстве постановок этой пьесы, в том числе и в знаменитой экранизации, Марта использует мелодию розданной вам песенки. Чего боятся постановщики? А того, что если они используют настоящую мелодию, им придется заплатить ужасно большую сумму за лицензию фирме Disney. Назовите эту пьесу.": "\"Кто боится Вирджинии Вулф?\".",
  "Остроумный автор Живого Журнала предположил, что русская сленговая клятва вполне может быть девизом одного из домов школы волшебства Хогвартс. Другой остроумный автор Живого Журнала решил, что те же два слова мог бы сказать библейский персонаж, захотевший стать собственным младшим братом. Как звали этого младшего брата?": "Гад.",
  "Чтобы увидеть ЕГО в храме Всех Наций в Иерусалиме, надо посмотреть вверх. А на сайте израильского Седьмого канала упоминается ОН законов. Но это, конечно, ошибка переводчика: ведь эти законы не связаны с музами. А чье имя должно фигурировать в их названии?": "Моисея.",
  "По мнению Генриха Гейне, в Геттингене самые маленькие ученые и самые большие собаки. А в каком городе, по его мнению, самые большие ученые и самые маленькие собаки?": "В Болонье.",
  "(pic: 20100156.jpg) У млекопитающих отряда панголинов, живущих в Африке и Юго-Восточной Азии, много названий. По-английски их, например, называют чешуйчатыми муравьедами. А в русском языке за ними закрепилось короткое и совершенно неправильное с таксономической точки зрения название. Назовите их и вы этим исконно русским словом.": "Ящер.",
  "Недавно автору вопроса попалось на глаза объявление, на котором человек в белом халате призывал пожертвовать гаитянам некие вещи. Между тем еще четверть века назад на Гаити одна разновидность таких вещей была обязательным атрибутом определенной группы людей. Названию тех, кто их использовал, соответствуют русские понятия \"бука\", \"страшила\". Что же предлагали пожертвовать для Гаити?": "Очки.",
  "Каллиопа родила Орфея и Лина от ИКСА с ИГРЕКОМ. ИКС-ИГРЕК - название марки сигарет, а также коктейля, в состав которого входят водка, армянский коньяк, джин и бренди. Скажите, что мы заменили на ИКС и ИГРЕК.": "Союз, Аполлон.",
  "Книга завкафедрой отечественной истории Казанского университета профессора Индуса Тагирова \"История национальной государственности татарского народа и Татарстана\" описывает историю региона со времен гуннов до наших дней, основываясь на большом количестве весьма разнообразных источников. Через минуту назовите автора наиболее часто цитируемого источника главы, находящейся перед описанием государства булгар.": "[Милорад] Павич.",
  "В статье об этом композиторе в газете \"Невское время\" рассказывается, что он иногда в шутку подписывался нотными знаками: \"фа-си-ля си-до\". Назовите этого композитора.": "[Василий] Соловьев-Седой.",
  "[Ведущему: слово \"Лета\" произнести максимально четко.] На одном сайте утверждается, что заглавный герой этого советского фильма спустился в иной мир для постижения главной истины. В анализе упоминаются река Лета и Мировое Древо, Собакоголовый Анубис, проводник в царство мертвых, а также божественное откровение, оно же солярный символ. Назовите этот фильм.": "\"Ежик в тумане\".",
  "Внимание, в вопросе есть замены. ГОГ и МАГОГ были праправнуками Чингисхана и двоюродными братьями. В войне между ними один разбил другого в 1266 году. А 29 июля 1999 года в Александрии ГОГ и МАГОГ попытались разрешить затянувшийся конфликт путем переговоров. Еще одну попытку решить этот конфликт предприняли прошлым летом МАГОГ с другим ГОГОМ. Через минуту скажите что мы заменили на ГОГ и МАГОГ.": "Барак, Мубарак.",
  "Хубертус Гасснер, директор Гамбургского музея искусств, организовал в 2007 году выставку, посвященную творчеству известного художника. Перед зданием музея, несмотря на обвинения в неполиткорректности, красовалась точная копия объекта, расположенного более чем в четырех тысячах километрах от Гамбурга. Директор утверждал, что сам художник захотел бы построить аналогичный объект - для могилы Ленина. Напишите название этого объекта.": "[Черный куб] Кааба.",
  "[Ведущему: напомнить, что это последний вопрос второго тура.] Однажды автора вопроса совершенно не расстроило, а наоборот, вызвало улыбку, предположение о возможном наличии лишней ЕЕ. Назовите ЕЕ двумя словами.": "Закрывающая скобка.",
  "Это выражение, приписываемое Фаине Раневской, означает неутомимого бабника и ловеласа, и получается заменой двух букв в иноязычном устойчивом словосочетании. Воспроизведите это выражение.": "\"Перпетуум кобеле\".",
  "В середине XIX века профессор Херман фон Майер исследовал костную структуру головки бедренной кости в том месте, где она изгибается и под углом входит в сустав. Будучи покрытой сетью миниатюрных косточек со строгой геометрической структурой, она не ломается под тяжестью тела, так как эти косточки перераспределяют нагрузку. Назовите человека, который позже решил применить этот принцип к своей работе.": "Эйфель.",
  "Тимур Шаов в песне \"Развивая Фоменко\" утверждает, что такой титул носил правитель древнего государства на территории бывшего СССР. Но нам кажется, что этим словом скорей пристало называть правителей города-государства на Ближнем Востоке, тем более, что там родился как минимум один известный еврей. Назовите это слово.": "Уркаган.",
  "<раздатка> М: Там в укладке... обед, ужин и завтрак. С: Ясно. ... М: Колбаса, драже там и варенье к чаю. С: Ага. М: Понял? С: Понял. ... М: 63 штуки, будешь толстый С: Хо-хо М: Сегодня прилетишь, сразу все съешь... Зараза, а ведь он записывает ведь все, мерзавец... </раздатка> [Ведущему: не выделять кавычки в словах \"мать\" и \"сын\".] Перед вами выдержки из разговора \"матери\" с \"сыном\". \"Сыновей\" у нее было много, а вот \"дочерей\" гораздо меньше. Назовите имя первой из них.": "Валентина [Терешкова].",
  "В статье \"Мифологического словаря\" о ПЕРВОЙ есть слова: ночь, Хаос, обман, смерть, черная одежда. В статье сайта \"Видеогид\" о ВТОРОЙ есть слова: убийство, смерть, страшный и кровавый, кошмар. ВТОРАЯ отличается от ПЕРВОЙ одной лишней буквой. Назовите обеих.": "Никта, Никита.",
  "Скоро на российские экраны выходит новый фильм. Главный герой фильма, сын олигарха, прожигает жизнь в ночных клубах, плывет в Англию на такой же яхте, какую недавно приобрел Роман АбрамОвич, и выясняет отношения с бывшим другом в смертельной гонке на спортивных автомобилях. Назовите имя главного героя.": "Гамлет.",
  "[Ведущему: не выделять кавычки в слове \"капитан\".] Внимание, в вопросе есть замена. Согласно историку Шейле Фицпатрик, эта команда из одиннадцати игроков сильно отличалась от других. В ней был всего один еврей, она была сплоченнее соперников, и даже \"капитан\" много лет не пользовался особым статусом. Игроки этой команды, в отличие от соперников, практически всю свою карьеру провели на родине, не пытаясь добиться успеха за рубежом. О \"капитане\" известно, что он не любил делать замен, и этим можно объяснить неожиданно длинные карьеры большинства игроков. Название лекции Фицпатрик - \"ИКС и его команда\". Назовите фамилию, которую мы заменили на ИКС.": "Сталин.",
  "(pic: 20100157.jpg) Перед вами встреча героя русских сказок и героя французских романов. Мы закрасили известную фразу, которую французский дворянин произносит для оправдания своих действий, а персонаж другого произведения - в качестве просьбы. Назовите этого другого персонажа.": "Киса Воробьянинов.",
  "Не так давно возникла новая религия. Она утверждает, что ее бог, в отличие от остальных, настоящий. Его существование можно научно доказать. Он всеведущ, он вездесущ, он благ и отвечает на молитвы, бессмертен и бесконечен. Есть у этой религии и свои десять заповедей. Первая заповедь начинается так: \"Да не будет у тебя другого...\". Чего?": "Поисковика.",
  "Внимание, в вопросе есть замена. По воспоминаниям Мишеля Платини, в детстве он считал, что он ЧИБО, и потому подписывался тогда как Мишель ЧИБОтини. Что мы заменили на ЧИБО?": "Пеле.",
  "Преступники, как известно, склонны возвращаться на место преступления. Поэтому раньше на севере Украины места, связанные с этим, огораживали заборчиком. В Ровенской области такую смерть экс-губернатора связали с его конфликтом с Московским Патриархатом. Согласно данным, собранным Камиллем Фламмарионом, представители одной церковной профессии являются категорией повышенного риска. Назовите эту профессию.": "Звонарь.",
  "В фильме, посвященном пилотам Первой мировой войны, новобранцев крутят на вращающемся стуле. То, что их заставляют сделать потом, когда-то для многих кончалось гибелью. Что же их заставляли сделать?": "Пройти по доске.",
  "Внимание, слово \"СУМКА\" в вопросе - замена. Это различие делает СУМКИ кошерными, в отличие от СУМОК хищников и падальщиков. Это различие привело к известной войне. Согласно одной шуточной версии, другая война началась потому, что стороны не могли договориться, с какой стороны СУМКИ лежала ОНА. Назовите ЕЕ.": "Елена [Прекрасная].",
  "В Америке часто можно увидеть рекламные щиты, призывающие начать новую жизнь, получив профессию в Университете Гриффиндора. На таких рекламах обычно изображают преуспевающих людей, говорящих: \"Я - Гриффиндор!\". Назовите город, название которого мы заменили на \"Гриффиндор\".": "Phoenix.",
  "Внимание, в вопросе есть замены. В пятницу 14 мая, незадолго до начала субботы, полицейский остановил за превышение скорости машину, в которой ехали Зеев Шареф и Нахум Нир. Взволнованный Нир объяснил нарушение правил тем, что они очень спешат на роды - в руках у него было Свидетельство о рождении. И если полицейский их не пропустит, то роды не состоятся. Что мы заменили на \"Свидетельство о рождении\"?": "Декларация независимости.",
  "Внимание, в вопросе есть замена. Словом, в некоторых языках означающим флажок, в русском языке, в частности, называют ярлык, свидетельствующий об уплате пошлины. А по мнению персонажа мультфильма, СВЕЧКА могла бы выступить в качестве еще одного русского значения этого слова. Какое слово мы заменили словом \"СВЕЧКА\"?": "Кочерга.",
  "Внимание, еврейский вопрос. Когда ОНА была придумана, ЕЕ отличала от ей подобных одна характерная для евреев черта. А когда ОНА попала в Россию, то не только стала менее рискованной, но и потеряла эту черту, однако по сей день пользуется нашей любовью. Назовите ЕЕ двумя словами.": "\"Своя игра\".",
  "Восстановите пропуск в строках группы \"Зимовье зверей\". Дворники с улицы имени [пропуск] Не боятся ни мороза, ни голода - Бородатое поколение Рок-н-ролльного старого города.": "Леннона.",
  "В 1850-1860-е префект Департамента Сены барон Осман практически полностью перестроил Париж, создав широкие бульвары, прямые улицы и парки, разрушив при это средневековые трущобы. Одной из целей переустройства было снизить опасность городских восстаний, усложнить строительство баррикад. Добившись своей цели, Осман тем не менее считается самым известным из тех, чья деятельность в конечном итоге привела к появлению... Чего?": "Терроризма.",
  "В фокстроте 30-х годов жителя Канады Огопого называли сыном уховертки и кита. А в песне команды КВН ДГУ, исполненной в 1990 году, его шотландскую \"коллегу\" назвали внебрачной дочерью... Кого?": "Динозавра."
}