{
  "По данным журнала \"Форбс\" за 2003 г. Билл Гейтс стОит 40.7 млрд долларов, саудовский принц Аль-Валид - 17.7 млрд, а Роман Абрамович - каких-то жалких 5.7 млрд. А вот об этом человеке нам еще с 1955 года известно, что его стоимость превосходит 6% валового национального продукта Швеции. Назовите фамилию его лучшего друга.": "Карлсон.",
  "У Крылова - осел, у Глинки - нота, у Лермонтова - греческая буква, а у Грибоедова - летчик. Ответьте как можно точнее, сколько у Петра Ильича Чайковского?": "3.14159265358...",
  "В пещерах Новой Зеландии встречаются черви, приманивающие добычу светом. При этом ТАКИЕ черви светятся существенно слабее СЯКИХ. Процитируйте поговорку, начинающуюся с упоминания ТАКОГО и СЯКОГО.": "Сытый голодного не разумеет.",
  "Кстати, о червях. В российской компьютерной игре \"Недетские сказки\" есть эпизод, в котором герой игры оказывается под землей, среди червей. На стене у правителя этих подземных жителей висит то, что этот правитель считает своим портретом. Что же там висит?": "Карта - король червей.",
  "Эта болезнь века по-русски называется так же, как и растение Hordeum vulgare [ХордЕум вульгАре]. Назовите эту болезнь.": "Ячмень.",
  "Римский полководец Агриппа однажды обвинил Всевышнего в краже. Дочь раббана Гамлиэля, узнав об этом, сказала: \"Если вор похитит у меня серебряный кубок, оставив взамен золотой - это тоже будет кража?\". И хотя далеко не все мужчины, к сожалению, считают, что взамен Богом было дано золото, скажите - что же именно, по мнению Агриппы, было украдено Всевышним?": "РЕБРО у Адама.",
  "Бывший премьер-министр Австралии Гарольд Холт так увлекался подводным плаванием, что тренировался даже на заседаниях парламента. Что именно он делал?": "Задерживал дыхание.",
  "Кстати о джентльменах. Хотите - верьте, хотите - нет, но в одном из профессиональных руководств по игротехнике была описана следующая игра: \"По удару гонга начинаем считать [два слова пропущено] от одного до ста, кто скорее. Тот, кто закончил, говорит громко: \"Стоп!\" - и выигрывает\". Восстановите пропущенные слова.": "Про себя.",
  "[Чтецу: читать мееееедленно.] Многим эстонцам известна история о парикмахере и начальнике станции, которые прогуливались за вознаграждение. Узнав о жанре, в котором эта история написана, вы можете подумать: \"Какой оксюморон!\". Так что это за жанр?": "Скороговорка.",
  "Сюжет героев пародийного фантастического рассказа Игоря Ткаченко таков: капитан космического корабля Краша отправилась к начальнику отдаленной станции Баке. Однако последняя подверглась нападению своков. Краша прибывает слишком поздно, и если бы не подоспевший вовремя Оник, все могло бы закончится очень печально. Сюжет рассказа автор позаимствовал из известного источника, да и имена героев узнаваемы. А какой реплике оригинала соответствуют слова Баки: \"Шлюзовую откроешь сама!\"?": "\"Дерни за веревочку - дверь и откроется!\"",
  "В китайском языке значение иероглифа часто логически следует из значений его частей. Например, иероглиф, состоящий из двух частей: \"корзина\" и \"мяч\", - означает баскетбол. А какое чуждое китайцам понятие передает иероглиф, состоящий из двух частей, которые можно перевести как \"слово\" и \"мать\"?": "Буква.",
  "Внимание, японское танка: Пусть растет страна, Где народ - словно Бог, Так, как растет скала, А на скале этой - мох: Тысячи, тысячи лет... А какой период времени упомянут в израильском аналоге этого танка?": "Две тысячи лет.",
  "Создатели интернет-сайта \"Neturnia Wallpapers\" решили представить, как выглядел бы фильм \"Властелин колец\", если бы он был снят в Голливуде. На сайте приведены фотомонтажи - известные голливудские актеры в таком же гриме, как и в фильме. Например, по мысли создателей сайта, Гэндальфа играл бы Шон Коннери, Арагорна - Рассел Кроу, Леголаса - Леонардо ди Каприо... А вот роль Горлума отвели тому, кто до сих пор был героем исключительно положительным. В фильмах какого режиссера?": "Джорджа ЛУКАСА.",
  "[Чтецу: кавычки не озвучивать!] Однажды в год козы \"Священная ладья\" отправилась в \"великую пустоту\". А кто первым на \"Востоке\" совершил подобное путешествие?": "Гагарин.",
  "В заглавии одной из своих книг этот человек на почти английском языке заявляет: \"Эстрада - это моя любовь\". Назовите его фамилию.": "Измайлов.",
  "При выслушивании сердца выделяют два тона, при этом более громким может быть любой из них. Для этих двух видов сердцебиений медики используют термины, которые используются еще и в совершенно другой области. Назовите человека, который, несмотря на все старания его друзей, так и не научился дифференцировать то, что еще обозначается этими терминами.": "Евгений Онегин.",
  "На рекламном плакате одной известной марки линолеумов изображено две картинки: первая - обшарпанный старый линолеум и стоящий на нем грубый мужской ботинок. Вторая - новенький красивый линолеум и стоящая на нем элегантная женская туфелька. Воспроизведите слоган из двух слов, сопровождающий этот рекламный щит.": "Смени пол!",
  "Среди персонажей картин Рафаэля есть и эти двое тезок. Первый на картине \"Мадонна с рыбой\" представляет Деве Марии святого Тобиаса. Назовите любую из картин, единственным персонажем которой является второй тезка.": "\"Автопортрет\".",
  "Сначала мы хотели написать такой вопрос: \"Во время восстания Шамашшумукина против Ашшурбанипала официанты держали сторону первого и долго сопротивлялись даже после его падения. А какое слово мы заменили словом \"официанты\"?\". Но потом мы так и не смогли решить - то ли официантов ставить в вопрос, то ли педагогов, то ли просто людей на побегушках. Так какое слово мы заменили словом \"официанты\"?": "Халдеи.",
  "Новосибирский клуб антипушкинистов, несмотря на то, что в нем состоит пока только один человек, называется так же, как и фильм Никиты Михалкова. Как именно?": "\"Утомленные солнцем\".",
  "Автор вопроса видел в продаже необычные напольные весы - розового цвета и умещающиеся в кармане. Догадавшись, как человеку, желающему взвеситься, приходится ими пользоваться, напишите название этой модели весов, состоящее из одного слова.": "Фламинго.",
  "Журналист Генрих Боровик придумал для Александра Бовина прозвище, состоящего из его фамилии - Бовин - и трехзначного числа. Прозвище намекало одновременно и на внушительные габариты Бовина, и на его надежность. Напишите это число.": "747.",
  "На вопрос, кто учит ЭТОМУ, поиск в Яндексе дал, среди прочих, ответы \"Стоматолог\", \"Америка\", \"Дейл Карнеги\". ЭТОМУ же учил и герой Бориса Виана. Назовите его ученицу.": "Джоконда.",
  "\"Владетельный сад\" у Зимнего дворца был открыт для широкой публики в марте 1917 года и стал излюбленным местом променада простых петроградцев. А к июлю 1917 года в нем, по воспоминаниям очевидцев, на земле лежал толстый слой того, что находится в \"черном ящике\". Что в черном ящике?": "Шелуха от семечек.",
  "Из \"Словаря сатаны\" Амброза Бирса: \"Кларнет - орудие пытки в руках человека, заткнувшего уши ватой. Хуже кларнета могут быть только два музыкальных инструмента\". Назовите оба.": "кларнет, кларнет.",
  "Одна древнееврейская притча рассказывает о состязании двух групп художников. Художники перегородили пополам мастерскую, чтобы не видеть работы друг друга. Первые использовали множество краски, вторые решили обойтись без красок вообще. После окончания работы перегородку убрали - вторая стена оказалась ничуть не хуже первой. Мы не спрашиваем, что можно было увидеть на первой стене. Скажите, что можно было видеть на второй?": "Отражение первой.",
  "Макс Фрай издал \"Антологию вымышленных миров\". С одним из авторов, по его словам, были большие проблемы, так как было невозможно подписать с этим автором договор и выдать авторский экземпляр - он не идет на контакты. Макс Фрай, видимо, не знал, что известная телефонная компания принимает факсы для этого автора. А куда попадают эти факсы?": "В Стену Плача."
}