{
  "СигалИт ЛандАу, вспоминая, что ее семья переехала в Израиль из Австрии, замечает, что, в отличие от своей матери, уже может ДЕЛАТЬ ЭТО для своего новорождённого малыша. Ответьте четырьмя словами: что такое \"ДЕЛАТЬ ЭТО\"?": "Петь колыбельную на иврите.",
  "Иногда в дартсе дротик после броска не долетает до мишени, останавливаясь примерно в десяти-пятнадцати сантиметрах от нее. Кто упоминается в названии такого броска?": "Робин Гуд.",
  "По одной версии, легенды о призраках бАнши появились из-за ИКСОВ. Российский документальный фильм, рассказывающий, в том числе, о подготовке к вечернему эфиру, называется \"До первого ИКСА\". Назовите ИКС двумя словами.": "Крик совы.",
  "[Ведущему: ударение в имени Артуро - на второй слог, но также очень важно отчетливо прочитать безударную \"о\"!] Чтобы доставить ЕЕ в Нью-Йорк для Артуро, ЕЕ везли из Куйбышева окружным путем через Тегеран, Египет и Южную Америку. Назовите ЕЕ создателя.": "[Дмитрий Дмитриевич] Шостакович.",
  "В пьесе Шварца геолог узнал о местонахождении заброшенных металлических рудников из старинных песен. Геолог сравнил эти песни с деталью... Чего?": "Компаса.",
  "Во французском языке с НЕЙ связано выражение \"чихнуть в мешок\". От какого имени собственного произошло ЕЕ название?": "Гильотен.",
  "Серия гравюр Уильяма Хогарта рассказывает о жизненном пути преступника. Сюжет последней гравюры под названием \"Воздаяние жестокости\" сходен с сюжетом картины семнадцатого века. Назовите эту картину.": "\"Урок анатомии доктора Тульпа\".",
  "[Ведущему: не сообщать командам, что слова \"кубик\" и \"снежинка\" взяты в кавычки.] Внимание, в вопросе словом \"ЭТО\" мы заменили два слова. Одна компания разработала технологию, позволяющую превратить природный \"кубик\" в \"снежинку\". Продукция этой компании должна помочь людям уменьшить ЭТО. Напишите идиому, в которой говорится об ЭТОМ.": "Съесть пуд соли.",
  "[Ведущему: не сообщать командам, что слово \"хищник\" взято в кавычки.] Передняя сторона отростка на голове пустынного богомола имеет гладкую зеркальную поверхность - и привлекает жертв, так как напоминает ЕЕ. ОНА дала название другому \"хищнику\". Какому?": "Росянке.",
  "В начале своей книги 1899 года ОН поясняет: ночью мы слышим журчание ручейка, которое заглушалось дневным шумом. Назовите ЕГО.": "[Зигмунд] Фрейд.",
  "Согласно одной байке, группа евреев пришла на церемонию пОстрига католической монахини, сказав, что они свидетели [ПРОПУСК]. Заполните пропуск тремя словами.": "Со стороны жениха.",
  "[Ведущему: не сообщать командам, что во втором предложении слово \"Рот\" написано с заглавной буквы.] Древняя плита с изображением божества с раскрытым на толщину ладони ртом была для суеверных римлян своеобразным ИКСОМ. Многие видели, как другой Рот выступает в качестве, так сказать, живого ИКСА. Какие два слова мы заменили на ИКС?": "Детектор лжи.",
  "Российские ученые разработали модель экзоскелета для реабилитации больных, перенесших инсульт. Название модели совпадает с названием российской модели другого средства передвижения. Напишите это название.": "\"Илья Муромец\".",
  "В обучающем пособии для детей говорится, что ОНА не отступает, вооружена кинжальчиком и способна на превращение. Назовите ЕЕ.": "Пешка.",
  "В рамках одного арт-проекта портрет известного человека был нарисован песком на кухонном столе. Этот человек учился в Гарварде, живет в Калифорнии, женат. Назовите этого человека.": "[Марк] Цукерберг без неверных.",
  "Корреспондент, говоря о рукопожатии, упомянул залп ИХ. По-болгарски ОНА - светкАвица. Назовите ЕЕ.": "Фотовспышка.",
  "Раньше фишки для игры \"Скрэббл\" помещались в специальный мешочек. Название одного из видов жульничества в этой игре образовано от фамилии человека, родившегося в 1809 году. Назовите этого человека.": "[Луи] Брайль.",
  "(pic: 20160397.jpg) Перед вами открытка, дополнить которую, по задумке дизайнеров, поможет ОНА. Назовите ЕЕ двумя словами.": "Чашка кофе.",
  "В 1810 году ОН писал своему руководителю из Оксфорда, что человек - это масса электризованной плоти. Ученым, впрочем, он так и не стал. Напишите ЕГО имя и фамилию.": "Перси [Биши] Шелли.",
  "Посетив ЕЕ, Пабло Пикассо сказал, что после работ в НЕЙ всё искусство пошло на спад. Назовите ЕЕ словом, которое начинается и заканчивается на одну и ту же букву.": "Альтамира.",
  "(pic: 20160398.jpg) Назовите двумя словами тех, кого мы скрыли на розданной вам карикатуре.": "Бременские музыканты.",
  "Напишите название, которое носит расположенная под водой нейтринная средиземноморская обсерватория.": "NEMO.",
  "Идея ЭТОГО появилась у одного человека, когда он наблюдал за миланскими рыбаками. Те устанавливали рядом две сЕти, а за ними - еще одну. Таким образом, рыба, которой удавалось не попасть в передние сети, обязательно запутывалась в запасной. Назовите ЭТО одним словом.": "Катеначчо.",
  "В одном рассказе огорченный поражением игрок швырнул АЛЬФУ в голову шахматного автомата. В результате шахматист, прятавшийся внутри, не выдержал и выдал себя. АЛЬФА упоминается в связи с убийством известного человека. Назовите АЛЬФУ.": "Табакерка.",
  "ЛИланд Спринкл заметил хороший резонанс, когда его сын ударился головой об ИКС. Тщательно обработав ИКСЫ и прикрепив к каждому из них управляемый электричеством молоточек, Спринкл создал самый большой музыкальный инструмент в мире. Назовите ИКС словом греческого происхождения.": "Сталактит.",
  "<раздатка> neighbor... </раздатка> По статистике, любая дрель используется людьми в среднем 12-15 минут за всё время. Восстановите неологизм, которым Роланд Финк назвал свой проект.": "Neighborrow.",
  "\"Highway to Hell\" [хАйвэй ту хелл] тоже подходит, но, вероятно, из-за более оптимистичного названия чаще используют ЕЕ. Напишите ЕЕ название.": "\"Stayin' Alive\".",
  "Дуплет. 1. Бюджет студии не предусматривал дорогостоящих спецэффектов имитации старта и посадки космических кораблей. Поэтому создателю сериала пришлось внести в сценарий ЕЕ. Назовите ЕЕ. 2. Создатели одного фантастического фильма поскупились на звукозаписывающую аппаратуру. В результате актеры делали вид, что их персонажи владеют ЕЮ. Назовите ЕЕ.": "1. Телепортация. 2. Телепатия.",
  "В свете негативного отношения ислама к образу человека в искусстве, ОН стал своеобразным выходом из положения. Назовите ЕГО двумя словами, начинающимися на одни и те же две буквы.": "Театр теней.",
  "(pic: 20160400.jpg) Иллюзионист Уильям Элсворт Робинсон умер вскоре после неудачного исполнения одного из трюков. Его последней просьбой было СДЕЛАТЬ ЭТО. Какие два слова заменены словами \"СДЕЛАТЬ ЭТО\"?": "Опустить занавес.",
  "Ян Клята полагает, что один из главных вопросов современности - ограничение свободы ради безопасности. По его словам, театр начинается не с вешалки, а с НЕГО. Назовите ЕГО двухкоренным словом.": "Металлодетектор.",
  "В рамках работы над муниципальным заказом Карл ПеглАу предложил улучшить ЕГО: изображать ПЕРВЫЙ в виде знака минус, а ТРЕТИЙ - в виде стрелки. Назовите ЕГО одним словом.": "Светофор.",
  "Экономист Максим ОсАдчий считает, что создание российской национальной платежной системы обойдется дорого, но всё равно не защитит экономику страны. Осадчий сравнивает систему с НЕЙ. Назовите родившегося в 1877 году человека, в честь которого ОНА названа.": "[Андре] Мажино.",
  "Во время международной конференции в Копенгагене жители города шутили о принадлежащих делегатам самолетах и больших автомобилях. Посвященное аналогичным проблемам мероприятие проводилось в 1997 году в азиатском городе. Назовите этот город.": "Киото.",
  "Лечащий врач рок-музыканта ЛЕмми КилмИстера в шутку предупредил своих коллег, чтобы те не позволяли Лемми при его образе жизни ДЕЛАТЬ ЭТО: могут погибнуть люди. Обычно людей поощряют ДЕЛАТЬ ЭТО. Что такое \"ДЕЛАТЬ ЭТО\"?": "Сдавать кровь.",
  "Для себя ОН предусмотрел небольшую квартиру, где в одной из комнат устроил метеорологическую лабораторию. В 1909 году ОН построил поблизости аэродинамическую трубу. Назовите ЕГО.": "[Александр Гюстав] Эйфель.",
  "В 1896 году художник выбросил в море ордена. Он попросил передать правителю, что тот может сделать то же самое с подаренными картинами. Правителю какой страны?": "Османская империя.",
  "Санный поезд, который собаки тащат по снежной равнине, Джек Лондон сравнивает с ИКСОМ. У ИКСА тоже была собака. Какое слово мы заменили ИКСОМ?": "Карандаш.",
  "Отправившись на Луну уже в 1965 году, ОНА, по словам Бринн Холланд, пробила пластмассовый потолок. Напишите ЕЕ имя.": "Барби.",
  "Одному киноактеру приходилось жить в режиме строгой экономии, потому что он из принципа отказывался изображать рождественского эльфа в рекламе. В 2011 году этот актер получил \"Золотой глобус\" за роль в сериале. Назовите эту роль.": "Тирион [Ланнистер].",
  "Острова Теркс и КАйкос находятся в тропиках и экспортируют соль. Однако из-за ошибки художника на флаге островов оказалось изображено ЭТО. Кнуд Расмуссен описал целые ансамбли ЭТОГО. Назовите ЭТО одним словом.": "Иглу.",
  "<раздатка> Camembert </раздатка> Перед вами название сыра, производимого в хозяйстве Нэнси АбейдерахмАн. В названии мы заменили одну букву. Восстановите его в исходном виде.": "Camelbert.",
  "Пока население городов Дикого Запада было небольшим, потребности в НЕЙ не возникало. Вначале ОНА вырезалась вручную. Поэтому широкое распространение получил вариант, по форме близкий... Ответьте, используя имя собственное: близкий к чему?": "Звезда Давида.",
  "(pic: 20160401.jpg) Розданная фотография была сделана на Канарских островах. Назовите исследователя, изучавшего эти постройки в 1991 году.": "[Тур] Хейердал.",
  "По мнению одного историка, катализатором ЭТОГО стала распитая на пустой желудок ендовА водки. Самое известное произведение, посвященное ЭТОМУ, было создано к двадцатилетию описываемых событий. Назовите это произведение.": "\"Броненосец \"Потёмкин\"\".",
  "Один русский поэт и критик писал, что связь между ПЕРВОЙ и ВТОРОЙ противоестественна, как мечтания лапландки о бедуинке. Назовите ПЕРВУЮ и ВТОРУЮ.": "Сосна, пальма."
}