{
  "Стейнбек писал, что это известное имя носил всего один человек, поэтому, вероятно, оно и сохранило свою изначальную значимость. По одной из версий, этот человек жил с рогом на лбу. Назовите этого человека.": "Каин.",
  "В одной пьесе рассказывается, как ОН спас целый город от холеры, когда по просьбе горожан обеззаразил воду в озере. Некоторое время спустя все наблюдают, как ЕГО гонят в три шеи. Назовите ЕГО.": "Дракон.",
  "Итак, в путь! Екатерина II заметила, что с каждым новым таким событием площадь империи увеличивается. За время ее правления таких событий произошло свыше двух сотен. Какой предмет обычно уничтожается во время такого события?": "Бутылка шампанского.",
  "История, найденная на одном интернет-сайте: пришедший гость задел плечом висящую на стене тарелку, а потом долго пытался и никак не мог ее поправить. Что было изображено на тарелке?": "Пизанская башня.",
  "Внимание, ГРОМКИЙ СКАНДАЛ. В своей статье Достоевский писал: \"О, не думайте, что я действительно затеваю поднять ГРОМКИЙ СКАНДАЛ! Я написал это заглавие в шутку. Поднять такой величины СКАНДАЛ... я не в силах. СКАНДАЛ этот не в моих размерах. Но некоторое суждение мое я все же могу иметь.\" Что мы заменили на \"ГРОМКИЙ СКАНДАЛ\"?": "Еврейский вопрос.",
  "Американское диалектологическое общество присудило некоему неологизму титул \"слово 2006 года\". Новый глагол означает \"понизить кого-либо или что-либо в звании или ценности\", \"исключить\", \"уволить\". Как и многие английские глаголы, этот глагол пишется так же, как и существительное, от которого он происходит. Напишите это существительное.": "Pluto.",
  "(pic: 20070123.jpg) Группа энтузиастов разработала пиктографический язык \"Зланго\". Перед вами отрывок из известного литературного произведения на этом языке. Назовите это произведение.": "\"Красная Шапочка\".",
  "(pic: 20070505.jpg) Главный герой книги Фредерика Бегбедера \"99 франков, или 14,99 евро\" - бывший рекламист, оказавшийся в местах не столь отдаленных. Он настолько увлечен своей работой, что даже прутья тюремной решетки кажутся ему тем, что мы закрыли на этикетке от какого-то японского товара. Что же там изображено?": "Штрих-код.",
  "Лауреаты дарвиновской премии 1999 года - палестинские террористы. Таймеры на бомбах ставили на палестинской территории по летнему времени, но доставляли бомбы к местам терактов на еврейской территории - по зимнему. В назначенное время бомбы взорвались внутри машины с террористами. Название заметки об этом в Интернете состояло из трех слов, второе из которых \"машина\". Воспроизведите этот заголовок.": "\"Адская машина времени\".",
  "В романах о магической школе, в которой учился Порри Гаттер, есть персонаж Мистер Клинч. Его необычное волшебное имя произошло от английского слова, которое можно перевести как \"непостижимый\". Назовите это имя.": "Мистер.",
  "Индийский художник Арвинд Ашарайя пишет, используя специальные краски. Работа занимает около двух часов, требует огромной аккуратности и ювелирно точных движений. Какими инструментами он при этом пользуется, нам не понятно. На чем же пишет Арвинд Ашарайя?": "На воде.",
  "(pic: 20070507.jpg) Перед вами схема путешествия португальского мореплавателя Бартоломеу Диаша, который первым из европейцев увидел морской путь в Индию. Назовите имя библейского персонажа, с которым сравнивает Диаша историк Артур Персиваль Ньютон.": "С Моисеем.",
  "Седьмое адара - день смерти Моисея. В этот день в Израиле отмечается и день памяти солдат ЦАХАЛа. Мы не спрашиваем, что известно об этих солдатах. Закончите полное название этого дня: \"День памяти солдат падших в войнах Израиля, чье...\".": "\"... место захоронения неизвестно\". [Йом ха-зикарон лехалалей маарахот Исраэль шемаком квуратам ло нуда.]",
  "[Ведущему: как бы невзначай повторить цитату дважды.] В вопросе есть замены. Рабби Иеуда Ха-Наси так объяснял один библейский стих. \"Голос Аарона, который охрип от того, что причинили ему руки Моисея\". Ответьте, кого мы заменили на Аарона, а кого на Моисея.": "Исав и Яаков.",
  "<раздатка> PSEUDOZOA </раздатка> В романе Станислава Лема \"Осмотр на месте\", повествующем о приключениях Ийона Тихого, упоминаются некие \"pseudozoa\" [псевдозОа]. Предложенный переводчиком Константином Душенко русскоязычный аналог данного термина лишь одной дополнительной буквой отличается от существующего слова. Напишите неологизм, придуманный переводчиком.": "Лживотные.",
  "В третьем веке до нашей эры в одной из стран Востока произошло очередное крестьянское восстание. У бунтовщиков не было оружия, но они захватили множество копий и мечей, без потерь разоружив восьмитысячный отряд личной гвардии правителя. Назовите причину, по которой гвардейцы не оказали бунтовщикам сопротивление.": "Это были статуи.",
  "Неожиданно подошел к концу первый тур. Итак, последний вопрос. Закончите только тремя буквами заключительное предложение одного рассказа Кира Булычева: \"Уже третий день я жду конца ...\".": "\"... све\".",
  "В хасидской притче говорится, как некий человек нарушил одну из заповедей. Чтобы искупить свой грех, он должен был распороть несколько пуховых подушек и пустить пух по ветру, а потом собрать весь пух. Какую заповедь нарушил этот человек?": "\"Не говори ложного свидетельства\".",
  "Дуплет. 1. В стихотворении Владимира Пшеничного, вольно интерпретирующем известный сюжет, сын спрашивает у отца: \"Папа, где наш дядя?\". Назовите имя дедушки мальчика. 2. В одной из редакций поэмы \"Руслан и Людмила\" Пушкин сетует, что этот наряд вышел из моды. Назовите имя \"прабабушки\", упомянутой поэтом тремя строками выше.": "1. Адам. 2. Ева.",
  "Галантный, но малограмотный герой \"Кондуита и Швамбрании\", прощаясь, упомянул емкость. Назовите эту емкость одним словом.": "Резервуар.",
  "Можно сказать, герой скандинавских саг Имир на заре времен содержал ЕГО в себе. Впрочем, можно сказать, что Имир и сейчас содержит ЕГО в себе. Назовите ЕГО.": "Мир.",
  "Парижские друзья звали его \"проклятым\". А еще говорили, что на своих девушек он смотрел сквозь бутылку. Напишите его фамилию.": "Модильяни.",
  "В документах XVII века упоминания о полуострове Камчатка могут показаться несколько странными современному читателю. Эта странность не связана с географической ошибкой и на самом деле обусловлена отсутствием в то время привычного нам слова. Назовите произведение XX века, в названии которого усматривается такая же странность.": "\"Остров Крым\".",
  "В 1956 году батальон десантной бригады, которым командовал ОН, ударом с воздуха овладел египетскими позициями недалеко от Суэцкого канала. Так что, можно сказать, свое имя ОН оправдал. В тексте вопроса мы дважды пропустили название геометрического тела. Какого?": "Шар.",
  "Герой романа Станислава Лема рассказывает об изобретении машины времени, способной совершать путешествия и туда, и обратно. Эта машина получила название из семи букв, первые пять из которых - \"хроно\". Напишите оставшиеся две.": "рх.",
  "[Ведущему: после оглашения ответа прочитать комментарий и выделить голосом имя \"Эли Бар-Яалом\", чтобы оно внедрилось в сознание игроков. Это важно для следующего вопроса.] Авторы этого вопроса чуть не сошли с ума, пока его отредактировали. В статье Эли Бар-Яалома, посвященной еврейской метафизике, говорится о трех \"действующих лицах\", которые играют в ней особую роль. Также в этой статье Эли Бар-Яалом упоминает фамилию немецкого происхождения. Напишите первые три слова в названии статьи Эли Бар-Яалома.": "Тройка, семерка, туз.",
  "Услышав первоначальную редакцию предыдущего вопроса, приятель автора сказал, что вопрос неплохой, но придется поработать, чтобы довести этот вопрос до истинного совершенства. С каким занятием сравнил при этом приятель работу над этим вопросом?": "Огранка алмаза или бриллианта.",
  "[Ведущему: слегка выделить голосом слово \"написать\".] Говоря о еврейском понимании того, что такое заклятый враг Израиля Эдом, средневековый раввин дон Ицхак Абарбанель, известный своими непримиримыми взглядами на христианство, говорит, что душа ПЕРВОГО переселилась во ВТОРОГО. Мы не просим вас написать имена ПЕРВОГО и ВТОРОГО. Ответьте, какой довод приводит Абарбанель в доказательство этого утверждения.": "В их имена входят одни и те же буквы.",
  "Плутарх писал об осаде римлянами некоего города, что иногда, увидев на городской стене какую-нибудь веревку или бревно, непобедимые римские легионеры в панике спасались бегством. О каком городе идет речь?": "Сиракузы.",
  "Вот даты некоторых из них: 296 год до нашей эры, когда этот человек отвоевал свое царство у захватчиков; 287 год, когда он разбил войска, посланные против него царем Македонии Деметрием. А самая известная и самая дорогая - 279 год до нашей эры. Назовите ИХ двумя словами.": "Пирровы победы.",
  "<раздатка> Искусства ратного Суворов господин, В Италию вступив ногою лишь едва, Разбил французов вне и замешал внутри: В Париже будем мы как _______ _______ _______. </раздатка> Искусства ратного Суворов господин, В Италию вступив ногою лишь едва, Разбил французов вне и замешал внутри: В Париже будем мы как ПРОПУСК ПРОПУСК ПРОПУСК. Не ищите в этом оригинальном стихотворении привычной нам рифмы, хотя построено оно по вполне определенному правилу. Закончите стихотворение тремя словами.": "\"... дважды два четыре\".",
  "Возможно, вам не понравился этот тур, но те команды, которые ответят правильно на этот вопрос, будут нам благодарны. Речь в вопросе о двух гидронимах. Один из них на самом востоке Израиля, и является частью экологического заповедника. Другой - на самом западе, и является зоной экологического бедствия. Назовите их в правильном порядке.": "Дан и Кишон.",
  "(pic: 20070124.jpg) Перед вами южноамериканская обезьяна саймири. Второе название этой обезьяны более известно нам из энтомологии. Что это за название?": "\"Мертвая голова\".",
  "Когда в 80-х Есиаки Цуцуми скупал землю у этого небольшого городка, он знал, что делает. Умелое лоббирование и крупный взнос в фонд, основанный его добрым знакомым - испанским банкиром, помог ему получить огромные прибыли: ведь через десять лет вся местность была застроена современнейшими отелями, к столице вели новейшие железная дорога и шоссе, а от туристов не было отбоя. Назовите этот городок.": "Нагано.",
  "В 2003 году Международный союз теоретической и прикладной химии присвоил химическому элементу N 110 наименование \"дармштадтий\" в честь немецкого города Дармштадта, где он впервые был получен. В самой Германии для этого элемента в шутку предлагали совсем другое название. Если бы дело было в Израиле, такое название могли бы предложить не для дармштадтия, а для сотого элемента, фермия. Какое же название предложили в Германии?": "Полиций.",
  "В первые века христианства на Востоке появились заведения, которые назывались греческим словом \"ксенодохий\". Сейчас в Израиле тоже существуют подобные заведения, и называются они словом того же происхождения, что и слово \"ксенодохий\". Напишите это слово на иврите.": "&#1488;&#1499;&#1505;&#1504;&#1497;&#1492;.",
  "(pic: 20070113.jpg) Перед вами фотография ЭТОГО, находящегося в Буэнос-Айресе. Вам же наверняка известно о краже, совершённой из другого ЭТОГО во многих тысячах километров от Буэнос-Айреса. Назовите ЭТО двумя словами.": "Театр Колумба.",
  "[Ведущему: кавычки не читаются!] Внимание, в этом вопросе есть пропуск. \"ТАК\" называется одна полька в оперетте Иоганна Штрауса \"Летучая мышь\", в которой пять тактов солирует треугольник. Мы не спрашиваем, куда смотрит в это время дирижер. Напишите то, что мы пропустили в тексте вопроса.": "\"Тик-\".",
  "(aud: 20070008.mp3) Музыковед Смирнов в книге \"Эмоциональный мир музыки\" на странице 49 отмечает, что если не дать выход юным, здоровым, созидательным силам, то ОН останется для нас закрытой книгой. Назовите ЕГО.": "Лист.",
  "Как показали современные исследования, ЕГО поведение определяется одновременными поступательным и вращательным движениями и образующимися у краев вихрями. Созданное по аналогии устройство было бы примерно вдвое эффективнее, чем то, которое создал в 1911 году российский инженер. А для некоторых спортсменов \"ОН\" представляет проблему. Назовите ЕГО двумя словами.": "Сухой лист.",
  "Честертон так описывал одного из своих персонажей: \"Он действительно походил на НЕЕ, поскольку был волосат и горяч... И как всякая ОНА, он обладал разрушительной силой, за ним ... тянулась цепь разводов\". Назовите ЕЕ.": "Комета.",
  "В вопросе два слова заменены словами \"ИЛЛЮЗОРНЫЕ ТАТАРЫ\". ИЛЛЮЗОРНЫЕ ТАТАРЫ приходили на одну станцию. ИЛЛЮЗОРНЫХ ТАТАР иногда приглашают к себе евреи, причем называют их словом, которое переводится с арамейского как \"ТАТАРЫ\". Назовите это слово.": "Ушпизин.",
  "В стихотворении Тадеуша Ружевича ОН назван \"дураком\", который \"крылом получил по башке\". Назовите ЕГО.": "Дон Кихот.",
  "<раздатка> \"На покупку [СЛОВО ПРОПУЩЕНО] установилась очередь. Чем дальше шла торговля, тем больше охватывал Ганса дух наживы\". Александр Беляев, \"Вечный хлеб\". &nbsp; \"При покупке [СЛОВО ПРОПУЩЕНО] выбирайте его в аптеке и по средней цене\". Из рекомендации Марии Фикс, акушера-гинеколога. </раздатка> Перед вами две цитаты, в которых мы сделали пропуски. Восстановите оба пропущенных слова.": "Теста, теста.",
  "10 мая 1945 года группа советских разведчиков осматривала еврейский музей в одной европейской столице. Осмотрев музей, разведчики решили подняться в синагогу. А вот сопровождавшего их Эммануила Казакевича заинтересовал состав почв в подвале музея. На недоуменный взгляд служителя Казакевич ответил всего одним словом. Каким?": "\"Голем\".",
  "В новогодние праздники автор вопроса увидел открытку, в которой заявлялось, что лучшие параметры в сантиметрах - 60-90-120. А что было изображено на открытке?": "Снеговик.",
  "9 июня 1967 года Голда Меир написала на листке слово \"шалом\" - \"мир\". Что она сделала после этого?": "Поместила листок в щель в Стене Плача.",
  "Точная дата его рождения неизвестна, точнее, есть несколько разных версий на этот счет. Вскоре после обучения в университете получил должность инцептора, то есть преподавателя низшего ранга. Позже его прозывали из-за этого титулом \"Непобедимый учитель\". Можно перечислить некоторые из его произведений: \"Summulae in libros Physicorum\" - \"Краткое изложение Физики Аристотеля\"; \"Opus nonaginta dierum\" - \"Труд девяноста дней\"; \"Consultatio de causa matrimoniali\" - \"Трактат о светской и церковной юрисдикции в вопросах, связанных с браком\". Также о нем известно, что он обвинялся в ереси и даже был отлучен от церкви, что, однако, не закончилось для него фатально. В последние годы жизни постарался примириться с тогдашним Папой и получил прощение. Как вы, уже вероятно, поняли, этот вопрос вообще не подвергался редактированию. Но мы надеемся, это не помешает вам назвать героя нашего вопроса.": "Уильям Оккам.",
  "<раздатка> Был мой отец (пропуск). А сын? Ни смиренного сердца, Ни многодетной семьи, ни (пропуск) руки Не унаследовал он. Как игрок на неверную карту, Ставит на слово, на звук - душу свою и судьбу... Ныне, в январскую ночь, во хмелю, (пропуск) размером И (пропуск) строфой сын поминает отца. </раздатка> Владислав Ходасевич писал в одном из своих стихотворений: \"Был мой отец (пропуск). А сын? Ни смиренного сердца, Ни многодетной семьи, ни (пропуск) руки Не унаследовал он. Как игрок на неверную карту, Ставит на слово, на звук - душу свою и судьбу... Ныне, в январскую ночь, во хмелю, (пропуск) размером И (пропуск) строфой сын поминает отца\". Во всех строках пропущено одно и то же прилагательное в соответствующих грамматических формах. Что это за прилагательное?": "Шестипалый.",
  "Назовите современного писателя, родившегося в 1947 году, которому руководство канадской компании \"Air Canada\" запретила пользоваться своими самолетами.": "Салман Рушди."
}