{
  "В 1920 году Далай-лама уступил настояниям вице-короля Индии, поэтому первые попытки предпринимались с севера. Попытки чего?": "Восхождения на Эверест.",
  "Раньше в русских деревнях вместо НЕЕ использовали завернутый в тряпочку хлебный мякиш. Иногда ЕЕ в шутку называют глушителем. Назовите ЕЕ.": "Пустышка.",
  "Леонид Ярмольник рассказал, как однажды ему позвонил друг из США. После пары минут разговора Ярмольник спросил друга: \"Тебя вылечили?\". А тот ответил: \"Нет, просто дорого\". От чего, по мнению Ярмольника, должны были вылечить его друга?": "От заикания. Незачет: Дефекты речи и т.п. общие ответы.",
  "В одном детективе персонаж говорит, что его задача - очертить круг подозреваемых и методом исключения определить преступника. После чего он цитирует француза, перефразировавшего итальянца. Назовите либо француза, либо итальянца.": "Микеланджело [Буонарроти].",
  "[Ведущему: сделать небольшие смысловые паузы после слова \"увидели\" и перед словом \"аллегорию\".] В нацистской Германии запретили популярное произведение, так как увидели - например, в сцене убийства матери главного героя - аллегорию травли еврейского народа. Назовите этого героя.": "Бэмби.",
  "Эвенкийский узел удобно завязывать ТАК. Ответьте двумя словами, начинающимися на одну букву: как ТАК?": "В варежках.",
  "[Ведущему: фамилию писателя читать как \"фордЭ\".] Герой Джаспера Ффорде занимает неплохое положение в тоталитарном обществе, но мечтает сделать карьеру. Отец предупреждает героя, что тот не должен быть любопытным, потому что любопытство - это ОНА. ОНА упоминается в названии произведения 1965 года. Назовите ЕЕ тремя словами.": "Лестница, ведущая вниз.",
  "(pic: 20140172.jpg) На автопортрете Шагала витебский храм противопоставлен Эйфелевой башне. Александр Крамер предполагает, что они символизируют два других города, в прошлом противостоявших друг другу. Назовите эти два города.": "Иерусалим, Вавилон.",
  "Ричард Бах сравнивал себя с НИМ, говоря, что был вынужден читать много книг, чтобы найти крохи истин. На Мадагаскаре или, например, Шри-ЛанкЕ туристам предлагают понаблюдать за ИХ миграцией. Назовите ИХ одним словом.": "Киты.",
  "Подчеркивая воинственность и отвагу графини Жанны МонфОр, средневековый летописец метафорически замечает, что у графини ЭТО было ТАКОЕ. В свое время за ТАКОЕ ЭТО было потребовано 150 тысяч марок серебром. Какие слова мы заменили словосочетанием \"ТАКОЕ ЭТО\"?": "Львиное Сердце.",
  "[Ведущему: цитату читать медленно, под запись.] Овидий писал: \"Как хрупкий лед, проходит милость, если переждать\". Ответьте устойчивым выражением из четырех слов, что мы сделали в этом вопросе.": "Сменили гнев на милость.",
  "В одной сказке, события которой происходят на НЕМ, героиня признается понравившемуся певцу: \"Между нами проскочила искра\". Певцы на НЕМ стараются занять место ближе к центру. Назовите ЕГО.": "Ток.",
  "[Ведущему: ударения: корнЕлия Ичин.] По мнению Корнелии Ичин, на картине 1912 года ОНИ символизируют менОру. Назовите ИХ.": "Пальцы Шагала.",
  "[Ведущему: дать командам 20 секунд, чтобы ознакомиться с текстом раздаточного материала. :-)] <раздатка> ... Еду в автобусе. Рядом села тетка с баулом, в каких торгаши возят товар. Она открыла баул, достала из него сумку поменьше - кошелку, закрыла баул, открыла кошелку, достала из нее сумочку, закрыла кошелку, открыла баул, положила в него кошелку, закрыла баул, открыла сумочку, достала кошелек, закрыла сумочку, открыла баул, достала из него кошелку, закрыла баул, открыла кошелку, положила в нее сумочку, закрыла кошелку, открыла баул, положила кошелку, закрыла баул, открыла кошелек, достала деньги, закрыла кошелек, открыла баул, достала из него кошелку, закрыла баул, открыла кошелку, достала сумочку, закрыла кошелку, открыла баул, положила кошелку, закрыла баул, открыла сумочку, положила кошелек, закрыла сумочку, открыла баул, достала из него кошелку, закрыла баул, открыла кошелку, положила сумочку, закрыла кошелку, открыла баул, положила кошелку, закрыла баул, передала деньги кондуктору, кондуктор передал обратно билет за проезд, она открыла баул, достала из него кошелку, закрыла баул, открыла кошелку, достала сумочку, закрыла кошелку, открыла баул, положила кошелку, закрыла баул, открыла сумочку, достала кошелек, закрыла сумочку, открыла баул, достала из него кошелку, закрыла баул, открыла кошелку, положила сумочку, закрыла кошелку, открыла баул, положила кошелку, закрыла баул, открыла кошелек, положила билет в кошелек, закрыла кошелек, открыла баул, достала из него кошелку, закрыла баул, открыла кошелку, достала сумочку, закрыла кошелку, открыла баул, положила кошелку, закрыла баул, открыла сумочку, положила кошелек, закрыла сумочку, открыла баул, достала из него кошелку, закрыла баул, открыла кошелку, положила сумочку, закрыла кошелку, открыла баул, положила кошелку, закрыла баул. И тут ей передали сдачу... </раздатка> Назовите город с координатами 21 градус 2 минуты северной широты, 105 градусов 51 минута восточной долготы.": "Ханой.",
  "В комедийном сериале \"Динозавры\" нерадивый динозавр-школьник не может показать на карте даже ЕЕ. \"ОНА\" - название телекоммуникационной системы, соединившей кабелями удаленные страны. Назовите ЕЕ.": "Пангея.",
  "<раздатка> Моя жена всё больше отдыхает по хозяйству. А сын работает на Дальнем Востоке... А! Вот и он приехал. (Поднимается навстречу сыну.) </раздатка> В произведении, цитату из которого мы вам раздали, исполняется полонез Огинского. Напишите крылатое выражение, появившееся благодаря этому произведению.": "Рояль в кустах.",
  "На картине современного художника Цзэн Фаньчжи все персонажи одеты в коммунистические галстуки, а один персонаж - в капиталистический. Назовите этого персонажа.": "Иуда.",
  "Внимание, в вопросе есть замена. Две ведущие шведские политические партии, соперничавшие в XVIII веке, носили прозвища \"шляпы\" и \"якобинцы\" соответственно. Какое слово мы заменили в предыдущем предложении?": "Колпаки. Незачет: Другие головные уборы.",
  "Полузащитник ЦСКА Расмус Эльм в интервью газете \"Спорт-Экспресс\" сообщил, что сильнейшим игроком команды \"Алкмаар\" является его брат Виктор. В ответ на напрашивающийся вопрос журналиста, кто бы победил в гипотетическом матче братьев Березуцких и братьев Эльмов, он уверенно поставил против Березуцких. В объяснении его уверенности фигурировал ИКС. ИКС - персонаж известного произведения литературы XX века. Назовите ИКСА.": "Старший брат.",
  "Шахматист Иван Попов в молодости боролся за самые высокие места на юношеских чемпионатах, однако зачастую оставался без медалей. За это он получил от коллег прозвище \"Царь\". Что мы заменили словом \"Царь\"?": "Иван Четвертый.",
  "Героиня одной песни - королева, по утрам находящаяся не в лучшем расположении духа. Поэтому в песне утверждается, что по сути правит ОНА. ОНА сама могла бы быть царевной, правда, достаточно давно. Назовите ЕЕ.": "Горошина.",
  "При рождении он получил имя Пауль, но в 1918 году решил поменять его, чтобы почтить память близкого человека. Назовите его.": "[Эрих Мария] Ремарк.",
  "[Ведущему: отчетливо прочитать слово \"ТАлстяк\", чтобы была слышна буква \"А\".] Герой повести \"Бронзовая птица\", представитель деревенской бедноты Василий, носит прозвище ТАлстяк. Какое слово мы заменили на \"ТАлстяк\"?": "Жердяй.",
  "Правивший в XIX веке шведский король Оскар I однажды с огорчением заметил: \"Вместо того чтобы схватить великана за горло, ему наступили на мизинец\". Что в своей фразе он уподобил мизинцу?": "Крым.",
  "Известный человек в интервью жаловался на продюсера фильма, что тот не указал в титрах свой электронный адрес, и с критикой зрителей разбираться пришлось ему без чьей-либо помощи. Назовите книгу, по которой был поставлен этот фильм.": "\"Одиночество в сети\".",
  "В начале биографического фильма мальчик пытается переправиться через пруд на большой льдине. Назовите его короткое имя.": "Тур.",
  "Известный менеджер Ли ЯкОкка всю жизнь проработал в \"Форде\" и \"Крайслере\" и никогда не имел дела с пищевой промышленностью. Тем не менее, когда он только занял один из высоких постов в компании \"Форд\", статья, рассказывавшая о нем, советовала читателям \"попробовать...\". Что именно?": "Кока-колу.",
  "В романе Лена ДЕйтона \"Берлинские похороны\" автор утверждает, что Бордо занимает особое место в сознании французов. В 1914 и в 1940 годах в этот город бежало французское правительство, завещав держаться тем, кого оно бросало. Поэтому Бордо можно считать промежуточным пунктом между двумя городами. Напишите их названия, начинающиеся на одну и ту же букву.": "ВердЕн, ВишИ.",
  "Действие романа Солженицына происходит в середине 1950-х годов. Главный герой романа - партийный функционер Павел Николаевич Русанов - сильно сожалеет о принятом им много лет назад, как ему тогда казалось, дальновидном решении. Назовите это решение.": "Назвать сына Лаврентием.",
  "Заключительный вопрос нашего тура. Узнав про то, что в Японии некоторые люди в буквальном смысле умирали из-за вежливости, автор вопроса заметил, что перед смертью человека действительно имел место ОН. \"ОН\" является названием произведения 1917 года. Назовите ЕГО.": "Его прощальный поклон.",
  "[Ведущему: не забыть огласить авторов вопроса после оглашения ответа.] В английском аналоге вместо НИХ упоминается весь китайский чай. Хотите еще подсказку? Ну, уж нет. Назовите ИХ.": "Коврижки.",
  "Напишите название паломнической службы, организующей экскурсии из Кирова: например, в Раифский монастырь в первой половине января.": "\"СВятки\".",
  "Закончите стихотворение Бориса Верховцева абсолютно точно: В четыре строчки высказать идею - Задачка, скажем прямо, еще та: Не потому, что мыслей не имею, А потому, что места...": "Не хвата.",
  "(pic: 20140173.jpg) Под цифрой \"3\" мы зашифровали футбольный клуб из старшей лиги Эссекса, расформированный в 2001 году. Назовите этот клуб.": "\"Ист Хэм Юнайтед\".",
  "Согласно одному стихотворению, жизнь похожа на птичий [ПРОПУСК]. При этом одна из букв в пропуске заменена звездочкой, чтобы читатель мог выбрать ее самостоятельно. Сделайте этот выбор и напишите слово, которое у вас получилось.": "Любое слово по маске \"по?ёт\" (где \"?\" заменяет любую одну букву, например, \"полёт\" или \"помёт\").",
  "Внимание, в вопросе есть замена. Древние греки иногда разбавляли глину воском, делая керамическое изделие менее качественным. Однако узнать о том, что вас пытаются надуть, можно было, надув сосуд. Какое слово мы заменили словом \"надуть\"?": "Нагреть.",
  "<раздатка> Озлилась ты?! так <...> ж, каким огнем <...>, Какою гордостью горит мой ярый <...> </раздатка> В стихотворении XIX века мы пропустили три слова. У этих слов общий корень. Кому приписывали это стихотворение?": "Козьме Пруткову.",
  "Герой фильма Вуди Аллена собирается СДЕЛАТЬ ЭТО и выражает благодарность Уильяму Бакли, основателю журнала \"Нейшнл Ревю\". СДЕЛАТЬ ЭТО во сне - значит положить конец сплетням о себе. Ответьте двумя словами: что такое \"СДЕЛАТЬ ЭТО\"?": "Убить паука.",
  "Герой автобиографической поэмы Венедикта Ерофеева едет в электричке и рассуждает о своей жизни. Вдруг он обнаруживает пропажу бутылки водки и замечает, что ИКС резко изменился. Какое слово французского происхождения мы заменили ИКСОМ?": "Жанр.",
  "Дуплет. 1. В фантастическом романе Курта Воннегута священник говорит, что самый большой ОН уже создан Богом - это планета Земля. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву. 2. В фантастическом романе Курта Воннегута священник пародирует ЕГО, перечисляя заповеди. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "1. Космический корабль. 2. Обратный отсчет.",
  "Внимание, в вопросе есть замена. Считается, что название озеру Джорджа Вашингтона в Магаданской области дал руководитель геологической экспедиции, нашедшей здесь золото. Что мы заменили на \"Джорджа Вашингтона\"?": "Джека Лондона.",
  "<раздатка> ИНДИ ГО 1945 года жил под именем Николас Бейкер. </раздатка> [Ведущему: в первом случае читать \"инди\" и \"го\" как два отдельных слова, в слове \"инди\" ударение на первый слог.] ИНДИ ГО 1945 года жил под именем Николас Бейкер. Как ни странно, форма \"ИНДИГО\" не ИНДИГОВАЯ. Что мы заменили на \"ИНДИГО\"?": "\"Бордо\".",
  "[Ведущему: ударения: Иган, марИно.] В 1979 году Ричард Иган и Роджер Марино основали компанию. Об отношении Игана к Марино мы не знаем, однако, судя по названию и логотипу компании, оно вполне определенное. Какое?": "c^2.",
  "Хронисты приводили разные данные о количестве жертв чумы. Живший в XIV веке Жан Фруассар писал, что умер каждый третий. Эту оценку он откровенно позаимствовал у своего тезки. У какого?": "Иоанн Богослов.",
  "Одно из стихотворений Райнера Марии Рильке называется \"Орфей. Эвридика. Гермес\". Иосиф Бродский отмечает, что Гермес - бог, сущность вечная и безграничная, и поэтому символично, что ИХ две. Назовите их.": "Точки в названии стихотворения."
}