{
  "Чарльз СЕйфе отмечает, что, когда Блезу Паскалю было ноль лет, будущему создателю ЕЕ исполнилось двадцать семь. Назовите ЕЕ, использовав фамилию создателя.": "Декартова система координат.",
  "Стартовый матч чемпионата России сезона 2016/2017 годов проходил не очень интересно и закончился нулевой ничьей. Резюмировав игру ЭТОЙ ФРАЗОЙ, комментатор Дмитрий Шнякин добавил: \"Даже двумя\". Напишите ЭТУ ФРАЗУ.": "\"Первый блин комом\".",
  "Героиня Зэди Смит считает журналистов ангажированными фанатиками. К журналистам она относит и ИХ, так по-разному истолковавших одну из главных сенсаций в истории. Назовите любого из НИХ.": "Иоанн.",
  "Героиня сериала, приглашенная на рождественский ИКС, подозревает, что в городе во время него начнется разгул преступности. Назовите ИКС двумя словами, начинающимися на парные согласные.": "Бал полицейских.",
  "В XVIII веке Россия, Австрия и Пруссия выступали гарантами политических свобод Речи Посполитой, название которой переводится как \"общее дело\". Евгений Анисимов называет эти страны ИКСАМИ польской демократии. Назовите ИКСОВ двумя словами.": "Ложные друзья.",
  "Медаль Федора Толстого, посвященная заграничному походу русской армии, называется \"ОТКРЫТИЕ АМЕРИКИ\". В название другой медали входит \"ЗАКРЫТИЕ АМЕРИКИ\". Что мы заменили словами \"ОТКРЫТИЕ АМЕРИКИ\" и \"ЗАКРЫТИЕ АМЕРИКИ\"?": "Освобождение Берлина, взятие Берлина.",
  "Статья Анны ТолстОвой посвящена моментам в жизни знаменитого скульптора, не отраженным в биографических трудах о нем. Какими двумя словами она называется?": "\"Неизвестный Неизвестный\".",
  "В своей книге ИвАнка Трамп утверждает, что богатство и влияние отца были для нее лишь мнимыми преимуществами. Она сравнивает себя с человеком, выступающим на НЕЙ. Назовите ЕЕ двумя словами.": "Восьмая дорожка.",
  "В 1987 году Джон Ле Карре посетил Москву. Писателю предлагали встретиться с НИМ, но Ле Карре отказался. Назовите ЕГО.": "Ким Филби.",
  "Даже после научной революции Нового времени были сильны пережитки донаучного мышления. По словам Стивена Вайнберга, Галилей ДЕЛАЛ ЭТО и без заказов. Говорят, что в некоторых редакциях ДЕЛАТЬ ЭТО поручают в наказание. Что такое \"ДЕЛАТЬ ЭТО\"?": "Составлять гороскопы.",
  "Алексей Боголюбов писал, что никогда не СДЕЛАЛ бы ЭТОГО, если бы у него не умерли жена и сын. Напишите фамилию Павла, который тоже СДЕЛАЛ ЭТО.": "Третьяков.",
  "Критик журнала \"Колокольчик\" в своей статье заявлял, что не будет усыпать цветами колючих игл истины. С чем этот критик сравнивал современную ему литературную борьбу?": "С Войной Алой и Белой Розы.",
  "Юрий Андреев, рассказывая о том, как Гефест изготовил металлическую сеть и заманил в хитрую ловушку свою жену и ее любовника, называет поведение Гефеста ТАКИМ. Каким - ТАКИМ?": "Коварным.",
  "Жидкость для помазания французских королей хранилась в сосуде, который имел форму животного. Какого?": "Голубя.",
  "По словам Михаила Эдельштейна, новеллы Фазиля Искандера производят впечатление приятельской беседы, разговора или ЕГО. Назовите ЕГО односложным словом.": "Тост.",
  "В своем походе на Иерусалим Антиох был настолько уверен в победе, что позвал с собой множество ИХ. Аборигены Мадагаскара постоянно воевали между собой, что сделало остров популярным среди НИХ. Назовите ИХ двухкоренным словом.": "Работорговцы.",
  "Племя кунг живет в очень тяжелых условиях, и некоторым членам племени иногда приходится делать нелегкий выбор. В результате этого в племени нельзя увидеть ИКСОВ. Часть других ИКСОВ иногда выделяли в лук, нацеленный на хищника. Назовите ИКСОВ.": "Близнецы.",
  "После событий на площади Тяньаньмэнь многие китайские интеллектуалы отошли от общественной жизни. На популярной в то время футболке были изображены ОНИ с подписью \"Подальше от неприятностей\". Назовите ИХ двумя словами.": "Три обезьяны.",
  "В историческом романе ОН предлагает подозреваемому в измене выяснить волю богов, выбрав один из двух вариантов, и обещает воспользоваться оставшимся. Напишите ЕГО имя.": "Митридат VI Евпатор.",
  "В 1916 году Адольф Цукор заключил контракт с двадцатью двумя звездами того времени и сделал им символический подарок. Назовите компанию, создателем которой является Адольф Цукор.": "\"Paramount\".",
  "Издательство \"DC Comics\" [ди-си кОмикс] обвинило одну испанскую организацию в нарушении авторских прав. Назовите эту организацию.": "Футбольный клуб \"Валенсия\".",
  "Малкольм Гладуэлл пишет, что положительные нововведения не всегда приводят к снижению риска. Так, например, антиблокировочная тормозная система ABS [а-бэ-эс] не снижает количество аварий, поскольку люди начинают водить более агрессивно. В качестве обратного примера Малкольм приводит событие середины шестидесятых годов прошлого века. В какой стране оно произошло?": "Швеция.",
  "В жарком австралийском городке Кубер-Педи для игры в гольф обычно используют мячи, которые обладают некой особенностью. Какой?": "Светятся [в темноте].",
  "В XV-XVI веках в Европе массово сжигали Талмуд. В Италии того времени ходила шутка, что после утраты этой греховной книги евреям придется руководствоваться ИМ. Назовите ЕГО.": "\"Декамерон\".",
  "<раздатка> Ma&#324;ka </раздатка> Перед вами часть слова, которым в польском языке обозначается АЛЬФА. В описании так называемых шахмат-АЛЬФ говорится, что совершить некое действие традиционным образом таким комплектом не получится. Назовите АЛЬФУ.": "Неваляшка.",
  "Древнегреческие скульпторы иногда обрабатывали камень не в глубину, а вверх, что вызывало эффект так называемой \"архаической ЕЕ\", которую можно наблюдать даже у статуй, изображающих смертельно раненых. Назовите ЕЕ.": "Улыбка.",
  "Цыгане, называемые \"гусарами\", гастролировали с танцевальными номерами и продавали средство от ревматизма. Одно из слов предыдущего предложения мы немного изменили. Напишите это слово в исходном виде.": "Урсарами.",
  "В израильской армии ИКСЫ унифицированы - это позволяет обнаруживать присутствие чужаков на территории лагеря. ИКС - название военной должности в Древнем Риме. Напишите слово, замененное ИКСОМ.": "Протектор.",
  "В одной весенней статье говорится, что если для НЕГО вы купите свечи компании \"Aveda\" [авЕда], то поможете еще и фонду, обеспечивающему людям доступ к чистой воде. Назовите ЕГО двумя словами.": "Час Земли.",
  "Георгий Жжёнов пишет о процветавшей в Советском Союзе моде, сопровождавшейся шумом солнечного прибоя, который оседал под ногами хрустящим ковром. Напишите буквы, которые мы пропустили в предыдущем предложении.": "под.",
  "Крайне дешевая похлебка Румфорда использовалась для питания солдат разных стран вплоть до середины XX века. Сейчас эту похлебку использует ОНА. Назовите ЕЕ.": "Армия спасения.",
  "Современное немецкое название неких людей образовано от немецкого корня \"пространство\". В ГДР, однако, было принято использовать слово греческого происхождения. Какое?": "Kosmonaut.",
  "[Ведущему: не сообщать командам, что слово \"собака\" заключено в кавычки.] Некоторые эпизоды фильмов сложно снять, не совершив уголовное преступление. Поэтому американскими кинематографистами иногда используется \"собака\". Вместо чего?": "Вместо слова \"God\".",
  "На сайте одной научной конференции пиктограмма, на которой изображено ОНО, обозначает не биологию, а физику. Назовите ЕГО.": "Яблоко.",
  "[Ведущему: название сонета \"Сравню ли с летним днем твои черты\" выделить смысловыми паузами.] Известный человек предлагал в качестве примера такой вопрос: \"Не лучше ли в первой строке сонета \"Сравню ли с летним днем твои черты\" заменить слово \"летним\" на \"весенним\"?\". Назовите этого человека.": "[Алан] Тьюринг.",
  "Жан-Пьер прибыл в Америку, чтобы продемонстрировать некую новинку. На случай, если при демонстрации возникнут проблемы, ему выдали охранную грамоту, действительную на всей территории Соединенных Штатов. Назовите эту новинку.": "Воздушный шар.",
  "В языке туземцев с острова Мюррей наименование черного и фиолетового цветов происходит от слова, обозначающего ЕЕ. Назовите ЕЕ.": "Каракатица.",
  "Евграф Фёдоров доказал теорему, классифицирующую многогранники, параллельный перенос которых покрывает всё пространство. За достижения в какой науке присуждается премия имени Евграфа Фёдорова?": "Кристаллография.",
  "Во время Арденнской операции войска генерала Паттона нуждались в поддержке с воздуха. Паттон поручил полковнику Джеймсу О'Нилу заняться проблемой и в итоге наградил того медалью. Какую должность занимал в армии полковник О'Нил?": "Капеллан.",
  "[Ведущему: четко прочитать слово \"подоил\", чтобы команды не расслышали его как \"подарил\".] Известному человеку понравились израильские козы, как он шутил - из-за внешнего сходства. Одну партию животных он даже встретил лично и подоил козу прямо в аэропорту. В какой стране это происходило?": "[Республика] Куба.",
  "Рембрандт закончил жизнь в безнадежной бедности, среди людей пропащих. Они же проводили его в последний путь. Поэтому Новелла Матвеева называет художника ТАКИМ ТАКИМИ. Какие слова мы заменили словами \"ТАКОЙ ТАКИМИ\"?": "Отпетый отпетыми.",
  "Аттракционы парка развлечений \"Диснейуорлд\" представляют достопримечательности разных стран мира. Из-за возражений одного из деловых партнеров Диснея не был реализован проект аттракциона, изображавшего ЕЕ. Назовите ЕЕ.": "Фудзияма.",
  "Аркадий Райкин призывает бороться за справедливость. Полемизируя с известным советом, Райкин говорит, что будь у него еще и ОНА, ей бы тоже доставалось. Назовите ЕЕ двумя словами.": "Третья щека.",
  "Считается, что самоубийство - тяжкий грех, а исповедь освобождает от имеющихся на настоящий момент прегрешений. Как ни странно, в протестантских странах это приводило к росту преступности. В результате власти Дании уже в 1767 году были вынуждены СДЕЛАТЬ ЭТО. Что именно?": "Отменить смертную казнь.",
  "Последнее время соревнования по киберспорту транслируются онлайн. По словам одного из организаторов, российским командам оказалось сложнее играть без НЕГО. Назовите ЕГО.": "Мат."
}