{
  "В книжке по истории немецкого языка рассказывается о том, что вместо ПЕРВОГО слова, привычного на территории Германии, в Австрии часто употребляется ДРУГОЕ, заимствованное из чешского. Само же это ПЕРВОЕ пришло в немецкий из арауканского через испанский. Напишите по-русски оба слова. Порядок важен! Ссылки на классический пример не помогут!": "Маис, кукуруза.",
  "\"Митрополит Гавриил, Людвиг Заменгоф, Александр Одоевский, Антон Деникин...\" \"Юрий Морфесси, Осип Мандельштам, Михаил Лермонтов, Пётр Краснов...\" Мы подобрали пару четвёрок, каждая из которых одинаково связана с другой парой, отличительную черту которой вам и предстоит назвать.": "Гнедые.",
  "Все члены этого ряда взяты из одного англоязычного словаря. Вот некоторые известные из них: - Маркировка \"тёзок\" крайнего. - Весьма одиозная организация. - Хорошо моделируемая игра. - Краткий доклад военачальника. - Изобретение Великого Британца. Ещё один элемент этого ряда, помещающийся между первым и вторым из приведённых, хорошо описывает принцип формирования этого ряда. Вычислите и напишите этот элемент.": "III",
  "Находящееся в W1 одно из любимых мест В1, не без оснований причисляющего себя к НИМ, в два раза многочисленнее того, что находилось по одноимённой с W2, воспетыми В2. Повествуя о временах, когда в W2 наиболее опасными были не ОНИ, что было бы естественно, а совсем другие, В2 этих других один раз уподобил ИМ. Назовите этих других одним словом.": "Нечисть.",
  "В *песне* ПЯТАЯ НОГА сравнивается с КОСТОЧКОЙ. Известна попытка извлечь СОБАКУ при помощи одновременного использования нескольких КОСТОЧЕК. *Песня* и фильм, в котором снялся автор *песни*, датируются одним и тем же годом, да и попытка извлечения СОБАКИ стала известна почти тогда же. Что же в вопросе мы заменили на ПЯТУЮ НОГУ, СОБАКУ и КОСТОЧКУ?": "Стоп-сигнал, зайца, сигарету.",
  "Отличающиеся лишь одной буквой А первого автора - Y, а Б второго автора - X. У первого автора есть также IА и IX. Первый автор когда-то был Y, а второй - X. Известно немало бывших Y, принесших успех \"I\". Назовите обоих авторов.": "Владимир Кунин, Татьяна Толстая.",
  "e4; н; Дошло. Лев уже много лет напоминает нам об ещё одном удовлетворяющем условию включения в этот список. Что же это?": "Родительский дом.",
  "В честь одного назвали сорт фруктового пива. В честь другого - скоропалительный продукт. Многим продуктам из того же ряда вот уже много лет даётся имя третьего. Сюда же подходят братья из страны, откуда пиво, которые дали имя оружию. А ещё одного подходящего под задуманный нами критерий человека его коллега, ревнуя к третьему коллеге, желал бы видеть в другом месте. Опишите это место словами оригинала.": "\"куда-нибудь на Ща!\"",
  "За последние три десятка лет этой черты смогли достичь только семеро. А вот восьмой, более привычный как девятый, не только достиг её, но и перешёл. Причём сделал он это тоже с восемью. Назовите того, кто получил от него последние два.": "Оливер Кан.",
  "У *нашего героя* не было ни ОДНОЙ. Однажды, развлекаясь в обществе спутника, он не без успеха употребил имя, представимое как контаминация имени ПОСЛЕДНЕЙ в известном списке и имени ПЕРВОЙ из ТРЁХ, совпадающего с предпоследним в том же списке. Нам неизвестны имена и фамилии как персонажа, назвавшего этих воображаемых ТРЁХ, так и его спутников. Назовите имя и фамилию спутника *нашего героя*.": "Сванте Свантесон.",
  "1. ... 2. ... 3. Григорий 4. Роман 5. Фёдор 6. Владимир 1. Михаил, Пётр, Борис 2. Иван, Архип В этом списке две первые позиции пропущены. Назовите женщину, скрываемую одной из приведённых позиций.": "Валентина Владимировна Терешкова.",
  "A = удаляющийся \"итог\" в русской поговорке, выраженный в единицах, даже ИМ не всегда восполнимых; B = выраженная в этих \"итогах\" Н, которая у начинающих иногда без НЕГО; C = выраженная в этих же \"итогах\" разность между некоторыми соседними ИМИ; D = ОН сам, выраженный в отрезках, из которых лишь один содержит целое число Н, да и то не всегда. Записав последовательность числовых значений A, B, C и D, снабдите получившийся ряд арифметическими символами и решите пример, учитывая, что ответ на него всего на C отличается от НЕГО актуального. Напишите пример и его решение.": "(24*7-1)*12=2004.",
  "(Прописными буквами выделены замены.) ЛИЛИПУТИЯ и БЛЕФУСКУ находятся на значительном удалении друг от друга, в разных климатических поясах, но имеют общую валюту. От ПУТИНА мы узнали даже о БЛЕПУТИИ. Коллега и тёзка ПУТИНА, ГОРБАЧЁВ, родившийся неподалёку от БЛЕФУСКУ и утверждавший в своё время о неизбежности полной приватизации БЛЕФУСКУ своими соотечественниками, воспел немало ЛИЛОВЫХ ГОРБОВ, в т. ч. ЛИЛИПУТСКИЕ. В какой стране находится ЛИЛОБЛЕФО?": "в Италии.",
  "Антураж соответственно трёх номеров одного жанра, вошедших в часть известного ПРОИЗВЕДЕНИЯ: * советский поэт - роман французского писателя 20 века; * род с привычным для некоторых представителей этого рода эпитетом - пьеса русского драматурга 19 века; * отделяющая Новый от Старого - часть трилогии американского писателя 20 века. Как называется следующая за упомянутой часть ПРОИЗВЕДЕНИЯ?": "\"Костяная нога\".",
  "В одном из НИХ с обладателем шотландской фамилии ЭТО происходило почти каждый раз. В другом, где рассказывалось о произошедшем в третьем, ЭТО также случилось. В четвёртом, созданном на острове, ЭТО произошло неоднократно. Про этот четвёртый, по имеющимся данным, скоро появится тоже четвёртый. С древности известны ОНИ, напрямую связанные с ЭТИМ. Напишите самое короткое из имён этих последних.": "Нона.",
  "Этимологически ВТОРОЙ происходит от ПЕРВОГО. У писателя, прославившегося произведением, где действует ВТОРОЙ, есть менее известный рассказ о том, как ВТОРОЙ становится ПЕРВЫМ. У другого писателя ВТОРОЙ ассистирует ПЕРВОМУ, и ещё два ПЕРВЫХ фигурируют в другой его книге. А в истории третьего писателя, посвящённой ВТОРЫМ и ТРЕТЬИМ, ПЕРВЫЙ был и у тех, и у других. Ответьте, где должен находиться ТРЕТИЙ, чтобы стать половиной палиндрома?": "В аду.",
  "Логотип А, известный многим любителям быстрой езды, может напомнить о различных сказочных существах, а с другой стороны - об эпизодическом персонаже, о котором известно, что его голос не был нежным. Один из основных персонажей того же происхождения при освоении объекта, богатого сырьём, используемым А, спросил о сказочных существах, о которых напоминает логотип одного из конкурентов А. Приведите чаще всего задаваемый этим героем вопрос.": "\"Можно, я лягу?\"",
  "Текст, более известный старшим поколениям, начинается с описания ЕГО \"движения\". Ближе к концу другого, также известного в советское время текста того же жанра, сообщается о \"движении\" иного ЕГО, хотя с позиций арифметики - такого же. Что касается двух произведений иного жанра, то для одного из них ОН является заглавием, а в начале другого поименован с исчерпывающей полнотой. Назовите данные ЕМУ при этом эпитеты.": "Велик и страшен.",
  "Первый и Второй находятся в противоположных друг другу местах, хотя современное название Второго в старославянском языке употреблялось в значении Первого. В известном произведении описывается случай утраты и счастливого возвращения Первого. Назовите загадочного персонажа этого произведения, который, очевидно, был обладателем Второго.": "слонопотам.",
  "АЛЬФА входит в определения многих фундаментальных математических объектов. На бытовом же уровне для АЛЬФЫ хорошо известно \"оценочное\" определение и отрицательный пример. Также известно и то, что полный набор АЛЬФ собрал ИКС. Кстати, словосочетание АЛЬФА ИКСА на слух совпадает с одним словом, названием болезни. Напишите это название.": "Паранойя.",
  "А и В составляли название организации. С и В существуют, по словам поэта, в качестве некоторого утешения. И, наконец, А и С также связаны некоей ассоциацией, довольно мрачной: в этом случае С обычно сопровождается прилагательным, которое в другой поэтической строке применяется не к С (хотя С тоже там есть), а к противоположности С. Воспроизведите эту строку.": "И вечный бой, покой нам только снится.",
  "Первый был художником, Второй - промышленником, Третий - торговцем. Все трое были современниками, соотечественниками и тезками. Фамилии Первого и Второго широко известны благодаря тому, что были \"унаследованы\" их детищами, созданными примерно в одно и то же время. Третий же прославился благодаря случайному совпадению, и его заслуги были официально признаны только спустя примерно 150 лет. Назовите фамилию Третьего.": "Уилсон (Вильсон).",
  "Редкий человек, использовав ЕГО по прямому назначению, оставался доволен. Например, автор вопроса использовал ЕГО таким образом лишь пару раз - во времена всеобщего дефицита. Этот предмет обихода имеет имя собственное, которое вы легко найдете, вспомнив песню про судно. Многие автолюбители до сих пор используют ЕГО, доверяя ЕМУ больше, чем китайским наборам. Причина этого кроется в том, что надпись на НЁМ соответствует действительности с точностью 99,99%. Что это за надпись?": "0,1 мм.",
  "WHEN U TRY DON'T BE TRIVIAL Возможно, знание иностранного языка поможет Вам найти ответ там, где нет вопроса, а может, и нет. Здесь зашифровано два слова, напишите их.": "НЕТ ОТВЕТА",
  "Такие, как Первый персонаж, встречаются сейчас все реже, а вот раньше их было много в одном европейском городе (о чем вспоминают до сих пор). Тезка Второго персонажа, из другого произведения, известен нам по примеру аргументированности, а еще один почти тезка, тоже персонаж, обладал двойной сущностью. В конце хорошо известного произведения в беседе Первого и Второго персонажей единственный раз упоминается отчество Второго. Назовите это отчество.": "Егоровна.",
  "Первый Второй упоминается в известном произведении, повествующем об исторических событиях. В другом известном произведении, посвященном Вторым, Вторая охарактеризована эпитетом, который отличается от Второй на одну букву X. Первый может быть написан как просто буква Y. Буквы X и Y являются зеркальным отражением друг друга. Назовите Первый и Вторую.": "простор, волна.",
  "ПЕРВАЯ опосредованно упоминалась в одном из предыдущих вопросов. ВТОРОЙ, противоположный ПЕРВОЙ, в одном из известных произведений являлся началом весьма кровавых событий. Согласно другому источнику ВТОРОЙ - родитель ТРЕТЬЕГО. Впрочем, благодаря внешнему облику этого ТРЕТЬЕГО часто связывают и с ПЕРВОЙ. Назовите ПЕРВУЮ, ВТОРОГО И ТРЕТЬЕГО.": "Утренняя заря, закат, розовый фламинго.",
  "(Прописными буквами выделены замены). ЗАТИШЬЕ вошло в название известной старинной книги, и даже название получилось нестандартным. Всем вам известна книга о ВЕТРЯКЕ, хотя, скорее всего, первоначально вы познакомились с ВЕТРЯКОМ под другим именем. Песня о МОРСКОМ предмете была хитом известной певицы. Назовите капитана корабля \"ВЕТЕР МОРЯ\".": "Кристофер Робин.",
  "Некоторые В получаются при помощи А. В некотором смысле В - это половина А. Вы легко отличите одну А от одного В, но не всегда сможете это сделать, если, например, А пять и В пять. Назовите А и В.": "А - голова, В - гол.",
  "В истории Азии было несколько деятелей с таким именем. Один из них за 5 лет до своей смерти стал шахом. В известном литературном произведении их тезка уступил Демону женского пола, в результате сбылось предсказание последней, и он был убит. Кто был организатором его убийства?": "Маугли.",
  "При создании своего фильма Оливер Стоун использовал Первое, которое было создано на полвека раньше и стало, по мнению многих, \"визитной карточкой\" Америки в своей области. Второе, аналогичное Первому не только по названию и попавшее в книгу рекордов Гиннеса, связано с фамилией человека, не имеющего почти никакого отношения к его созданию. Назовите этого человека.": "Альбинони.",
  "Один монарх-мудрец, стремившийся к совершенству и не чуравшийся эксперимента, говорил о своих наставниках, что они специалисты во ВТОРОЙ, а не в ТРЕТЬЕЙ. Тот, кто поведал нам об этом монархе, создал также и ПЕРВУЮ ТРЕТЬЕЙ. А некто, кого можно назвать коллегой упомянутых наставников - автор ПЕРВОЙ ВТОРОЙ. ВТОРАЯ лишь немного короче ТРЕТЬЕЙ. Определенные ТРЕТЬИ могли бы помочь вам в поисках ответа на наш вопрос: какие слова мы заменили на ВТОРУЮ и ТРЕТЬЮ?": "ТЕОЛОГИЯ и ТЕХНОЛОГИЯ.",
  "ИСП. Если вы будете думать в правильном направлении, то сможете догадаться, кто здесь зашифрован, и вспомните фамилию другого человека, непосредственно с этим зашифрованным связанного. Изъяв из этой фамилии одну букву, вы получите того, о ком немецкий ученый писал, что он очень красив, но имеет невозможный характер. Назовите этого красавца.": "Лемминг.",
  "Первый и Второй прославились на одном поприще, близком многим из нас. Вообще-то первых много миллионов, но он - Первый - к первым не принадлежит. Если Второго по ошибке принять за Первого (а равно Второго за первого или Первого за первого) и попытаться уточнить это вопросом к нему из двух слов, анаграммой этого вопроса будет Второй. Назовите Первого и Второго.": "Немец и Выменец",
  "В 19-м веке ВТОРОЙ был назван ПЕРВЫМ. Народная мудрость утверждает, что ВТОРОЙ не является ТРЕТЬЕЙ. Зато ТРЕТЬЕЙ была ЧЕТВЕРТАЯ, когда соседствовала с ПЯТЫМ. Возвращение другого ПЯТОГО, по всей видимости, стало одной из причин появления слухов о том, что ШЕСТОЙ не был первым. ШЕСТОЙ, безусловно, был СЕДЬМЫМ. В устаревшем официальном источнике НУЛЕВОЙ, ПЕРВЫЙ и СЕДЬМОЙ были поставлены в один ряд. Назовите НУЛЕВОГО.": "бог",
  "ШКОЛОЙ ТАНЦЕВ на одном из форумов был назван город Кишинев из-за того, что в нем на каждом шагу наталкиваешься на одни и те же знакомые лица. \"ШКОЛА БАЛЬНЫХ\" - название одной из новых песен российской группы. \"БАЛЬНЫЙ ТАНЕЦ\" - популярная телепередача. Назовите двух главных героинь книги \"ШКОЛА БАЛЬНЫХ ТАНЦЕВ\".": "Оля и Яло",
  "Он родился в отдалённой части света и погиб в результате природного катаклизма. Он был тёзкой небесного тела, а роль его в фильме, вышедшем на экраны более 60 лет назад, сыграл артист, ставший впоследствии весьма популярным. Как же назывался фильм?": "\"Таинственный остров\"",
  "Такие эпизоды есть в произведениях Гюго, Пушкина, Грибоедова, а также в русском фольклоре. Вероятно, встречаются они и в античной литературе, хотя автор вопроса ничего об этом не слышал. Их содержание можно описать словом, которым обычно характеризуют творчество совсем других авторов. Назовите это слово, если оно происходит от того же корня, что и название профессии, с представительницами которой большинство жителей СССР познакомилось в 1987 году. Полагаем, что услуги лиц, владеющих этой профессией, могли бы очень заинтересовать участников упомянутых эпизодов.": "абсурд",
  "Это прилагательное объединяет предмет, способствовавший второй встрече, двух разных \"птиц\", одну из загадок исчезнувшей цивилизации, трагические события тридцатых годов прошлого века, неудобное для прямого использования жилое здание и инженерное сооружение, возведенное в кратчайший срок. Назовите город, в котором это сооружение побывало в результате обмана.": "Париж",
  "ПЯТАЯ - совершенно летняя. ЧЕТВЕРТЫЙ напоминает о колокольном звоне. О нраве ТРЕТЬЕГО рассказывает известный источник. ВТОРОЙ - путь, имеющий отношение к музыке. А ПЕРВАЯ не первая. А которая?": "пятая",
  "ХОРЬ и КОРЬ - персонажи одного произведения и выполняют (точнее, не выполняют) в нем практически одинаковые функции. Вопрос Яндексу, что такое один ХОРЬ, в числе прочих ссылок приведет к единственному в своем роде ХОРЮ, имеющему собственное имя. Назовите имя и отчество поэта ГОРИНА, фамилию которого производили как от ХОРЯ, так и от КОРИ.": "Сергей Александрович.",
  "ПЕРВЫЕ и ВТОРЫЕ часто встречаются вместе, иногда - рядом с первыми и вторыми. В народе ПЕРВЫЕ-ВТОРЫЕ связываются с тяжким преступлением, совершенным в первой половине 20-го века. Человек, фамилия которого происходит от ВТОРЫХ, сам называет себя преступником. Носитель фамилии, происходящей от ПЕРВЫХ, преступлений не совершал, но день и ночь портил настроение окружающим. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "огурцы, помидоры",
  "Известный Источник утверждает, что из наличия А всегда следует наличие B. В названии одной из частей Известного Источника присутствует АЛЬФА. Устаревший Источник сообщает, что у АЛЬФЫ есть А, но отсутствует B. Про ТАУ известно, что у него нет ни А, ни В. Кстати, история о ТАУ и Известный Источник сходны по жанру и времени появления. И наконец, в Детском Источнике говорится про некоторое количество В, такое же количество ТАУ и один ГЛАГОЛЬ. Что такое ГЛАГОЛЬ?": "гвоздик",
  "Героя известного произведения зовут ВАСИЛИЙ ИВАШКИН. В этом же произведении есть СОЛДАТ, выдававший себя за ВАСИЛИЯ, но в действительности носивший другое имя. Назовите произведение, герой которого выдал себя за СОЛДАТИКА ИВАШКУ.": "\"Неуловимые мстители\"",
  "Этот вопрос, возможно, недоработан. Природный объект; медицинский инструмент; нобелевский лауреат; город на Волге... Продолжение этой последовательности можно назвать двумя словами. Но, учитывая, что известный фильм снят всё-таки не о нём, назовите это продолжение тремя буквами.": "бор",
  "Рецепт одного из таких составов описал Назон. Автор вопроса, экспериментируя в детстве с этими составами, извел некоторое количество пищевых продуктов и временно привел в негодность бытовой прибор. Фредерик Бегбедер сравнивает с таким составом чувство, которое его персонаж испытывает к людям. Что это за чувство?": "Симпатия",
  "Чтобы ответить на этот вопрос, последуйте совету Александра Сергеевича. У ПЕРВОГО не сложилась карьера. Зато его жена получила поистине мировую известность под именем ВТОРОЙ, хотя при упоминании этого имени мы обычно представляем себе ТРЕТЬЮ. Один человек жил в городе, название которого созвучно с именем ТРЕТЬЕЙ; он имел шанс ступить на то же поприще, на котором трудился ПЕРВЫЙ (но жизнь сложилась иначе); кроме того, неожиданно выяснилось, что он - тёзка ВТОРОЙ. Под каким именем мы знаем этого человека?": "Фигаро",
  "Ожидаемый ответ на ЭТО - ТО. ЭТО входит в лексикон кондитеров и модельеров. Подростки используют ЭТО-ТО с целью, обычно не одобряемой взрослыми. ЭТО-ТО составляет полный текст песни, исполнявшейся при помощи нестандартного музыкального оборудования. А еще ЭТО - название устройства, которое играло роль боевой машины и с которым случилась техническая неполадка, едва не стоившая жизни создателю. Ответьте одним глаголом: что именно с ЭТИМ случилось?": "заело",
  "Представьте себе матрицу 4x6. A1 - грек, A4 - богатая часть страны. B1 - еда, B2 - кинорежиссер, B4 - второстепенный персонаж Стивенсона. C2 - город, C3 - мудрый советник. D3 - южный штат. E1 - игрок дежурной команды, E3 - политик. F1 - страна, F3 - сооружения, F4 - животные. Какой клетке соответствует часть тела?": "B1",
  "ХОСЕ АНТОНИО, ЛУИС АНТОНИО И ХОСЕ АЛЬБЕРТО были БОГАТЫМИ. Кроме того, они были ФУТБОЛИСТАМИ и даже БОМБАРДИРАМИ, но не были ЧЕМПИОНАМИ. В своих ИНТЕРВЬЮ они рассказали: ХОСЕ АНТОНИО - про БОМБАРДИРА и ЧЕМПИОНА, ЛУИС АНТОНИО - про ФУТБОЛИСТА и ЧЕМПИОНА, ХОСЕ АЛЬБЕРТО - про двух ЧЕМПИОНОВ. Напишите фамилию ЛУИСА АЛЬБЕРТО, который - не БОГАТЫЙ, но который бывал похож на БОГАТОГО.": "Дуров",
  "Отыскал какой-то грек Лунные поляны, От больших немецких рек Налетели враны. Прямо в пятку уколи! Громом грянут пушки! Улетели журавли Нынче от старушки. Разглядит ли шустрый кот, Кто там на шестке живет? Печь дымит жестоко... --- В каждой строчке \"житель\" скрыт; Вам же вспомнить предстоит Городок их к сроку.": "Арзамас",
  "Nothing personal: Благодаря СМИРНОВУ в своё время зазвучали СМИРНЫЕ НОЖНИЦЫ. Человек с именем, начинающимся с названия геометрического тела и вдобавок содержащим в себе определённую часть черепа, в составе своего коллектива исполнил песню про ГРЯЗНЫЕ НОЖНИЦЫ. Популярная ГЕРЦОГИНЯ начинала свой путь с \"ГРЯЗНЫХ СТЕБЛЕЙ\". Про ГЕРЦОГИНЮ (правда уже без двух точек), выполняющую движения в пространстве, спела \"ФУЛА\", которая прославилась благодаря населенному пункту в Бельгии, 37,5% от названия которого составляет населённый пункт в России. Назовите настоящую фамилию СМИРНОВА и упомянутый российский населённый пункт.": "Крыласов, Лоо",
  "Уважаемые знатоки транслита! ПЯТЬ ШЕСТЫХ ЭТОГО накроет вас, если вы не настоящий КОТ, ибо итог к этому будет располагать. Другие ПЯТЬ ШЕСТЫХ ЭТОГО плюс ПЕРВАЯ У МНОГИХ - просветит вас. Однако, если вы всё-таки настоящий КОТ, то без труда сможете написать ЭТО на языке оригинала, не вдаваясь в детали перевода. Так напишите ЭТО.": "SAVANT",
  "Русские ПЕРВОЕ и ВТОРОЕ ведут своё происхождение от одинаковых по значению древнееврейского ТРЕТЬЕГО и греческого ЧЕТВЁРТОГО, соответственно. Стало быть, можно с определённой натяжкой утверждать, что живший в XVI веке ПИОНЕР обладал сразу двумя ЯИЧНИЦАМИ. Назовите фамилию его иностранного \"тёзки\" и \"коллеги\".": "Гутенберг",
  "При всём богатстве выбора ИХ ТАКИХ всего три типа. Для простоты запоминания иногда используют соответственно три аббревиатуры. Если убрать последнюю букву в ПЕРВОЙ аббревиатуре, можно получить морское членистоногое. Если вставить букву между слогами ВТОРОЙ аббревиатуры, можно получить язык программирования. Для запоминания КАРТАВОГО, которого нельзя отнести к НИМ ТАКИМ из-за другой ориентации, всё равно можно использовать аббревиатуру оставшегося третьего типа ИХ ТАКИХ. Согласно документу почти 50-летней давности, КАРТАВЫЙ является национальным символом. Назовите абсолютно точно второй национальный символ согласно тому же документу.": "\"Марсельеза\"",
  "При графе Алексее Андреевиче ПЕРВЫЙ был меньше ВТОРОЙ, но уже при графе Алексее Павловиче ВТОРАЯ стала меньше ПЕРВОГО. Еще один граф ни ПЕРВЫМ, ни ВТОРОЙ не руководил. Один американец (и один немец вместе с ним) взяли как-то по банке, и не по одной, и получили ВТОРУЮ. А сейчас в близкой многим из вас сфере человеческой жизни Первый и Второй ПЕРВЫЕ заменили Первую и Вторую ТРЕТЬИ. Кстати, вы, наверняка, слышали, что ТРЕТЬЯ бывала и католической, и мусульманской, и священной и даже социалистической. Назовите ПЕРВЫЙ, ВТОРУЮ и ТРЕТЬЮ.": "дивизион, батарея, лига",
  "Обычно ПЕРВЫЕ не слишком молоды. Но даже и молодой - ПЕРВЫЙ не будет младшим. А вот старшими ПЕРВЫМ бывать случалось. При матушке-Екатерине ПЕРВЫМ, насколько известно, не приходилось бывать ни министрами, ни вторыми лицами. Согласно украинскому фольклору ВТОРОГО иногда называют чёртом. ВТОРОЙ внутри ВТОРОГО и поныне является предметом ряда научных исследований. Назовите автора произведения, по которому в СССР был снят фильм \"ПЕРВЫЙ ВТОРОЙ\".": "Юлиан Семёнов",
  "ПЕРВЫЕ богов - так греки называли плоды ТРЕТЬЕГО. В узких кругах считают, что \"ПЕРВЫЕ\" - это \"ЧЕТВЁРТЫЕ\" по-британски. Опытный механизм \"ПЕРВЫЙ\" был применён на экспериментальном танке определённой модели. В своё время, Пётр Ильич парадоксально заметил, что одно из произведений Михаила Ивановича заключает в себе всю русскую симфоническую музыку так же, как ПЕРВЫЙ заключает в себе ВТОРОЙ. Парадокс заключается в том, что обычно ПЕРВЫЙ - плод ВТОРОГО. Назовите заглавного персонажа литературного произведения, решившего вопреки совету уничтожить ВТОРОЙ, несмотря на заинтересованность в ПЕРВЫХ.": "свинья",
  "ОН появился в Москве в начале 18 века. История ЕГО возможных авторов, как следует из ЕГО названия, очень символична: ПЕРВЫЙ родился только в конце 19 века, а ВТОРОЙ, на самом деле, был лишь наблюдателем, а не реальным автором. Фамилии ПЕРВОГО и ВТОРОГО отличаются несколькими буквами, из которых, путём нехитрых перестановок, можно получить фамилию зарубежного писателя в русском написании. Назовите имя последнего.": "Ивлин",
  "(Заранее просим у вас прощения, что в который раз уже задаём одни и те же вопросы) Из текста буквально следовало, что ОН, будучи сыном человека крепкого телосложения, был в состоянии повторить опыты героя многих сочинений английского писателя, представляя публике невидимое существующее и видимое несуществующее. А ещё, судя по тому, что ОН мог ответить на любой вопрос, ОН был вашим \"собратом по несчастью\". Хотя, по ЕГО собственному признанию, ему чаще задавали одни и те же вопросы. В ответе укажите два самых повторяемых вопроса.": "\"Почему в продаже нет животного масла?\" и \"Еврей ли вы?\"",
  "ПЕРВЫЙ может принести ВТОРУЮ \"отнюдь не низменным гулякам\" посредством ЧЕТВЁРТОЙ. ПЕРВАЯ ТРЕТЬЯ появилась на свет в 1907 году в России. Ответьте, ТРЕТЬЯ какой ВТОРОЙ появилась в первой половине XIX века в США?": "красной",
  "Профессор Дж. Букс со товарищи опубликовали первое сообщение об ЭТОМ более полувека назад. За время своего существования ЭТО подвергалось стандартизации в рамках ANSI и ISO четыре раза. Примечательно, что годом позже первой стандартизации в рамках ANSI, в СССР был снят фильм, название которого содержало 3/7 \"общего буквенного\" с русским написанием упомянутого первого стандарта, при этом полностью совпадало \"общее численное\". Догадавшись, о каком фильме идёт речь, назовите роль, которую в этом фильме исполнил его режиссёр.": "Бармалей",
  "НА ПРАВАХ ЭКСПЕРИМЕНТА: Хоть вы уже, наверное, устали от ПЕРВЫХ и ВТОРЫХ, но и сейчас без них не обойдётся. Вам, наверняка, знаком национальный подтекст некоторых ПЕРВЫХ. А некий современный писательский дуэт во второй части одного из своих циклов назвал ВТОРЫХ убийцами ПЕРВЫХ. С тремя ПЕРВЫМИ нас познакомила \"классическая троица\" - назовём её по-панибратски НАЛ. Причём трёх ВТОРЫХ, однозначно соответствующих упомянутым трём ПЕРВЫМ, навскидку назвать будет трудно. Поэтому мы вас попросим написать по-русски актуальный в июне ВТОРОЙ бауманского восемнадцатого ПЕРВОГО.": "Зоопарк-МГТУ",
  "Эта профессия, расположенная в \"Общероссийском классификаторе профессий рабочих, должностей служащих и тарифных разрядов\" между \"складных дел мастером\" и \"сухих дел мастером\", прекрасно подошла бы для имени персонажа \"гипотетического продолжения\" знаменитой книги. Правда, не ясно, был бы этот персонаж более других озабочен поисками своих половинок, невесть куда девшихся, или внедрял бы решительно чуждые его народу русские или финские обычаи. Согласно вольной трактовке одной русской пословицы один зверь \"не очень был огорчён\" тем, что не прибегал к помощи работника упомянутой профессии. А что делал при этом этот зверь?": "дуги гнул",
  "ПЕРВЫЕ используются в некоторых играх: в частности, во \"ВТОРОМ\". Кстати, говоря о Вторых, обычно вспоминают мудрого героя эпоса фантастической внешности, обладавшего даром провидения. При отсутствии ВТОРЫХ вполне может сгодиться и морской ПЕРВЫЙ, если определённым образом интерпретировать русскую народную пословицу. Примечательно, что от латинского названия некоторых разновидностей ВТОРЫХ произошло название ТРЕТЬИХ. Назовите двумя словами устройство для хранения и непосредственного использования по назначению ТРЕТЬИХ.": "торпедный аппарат",
  "В одном из произведений 20-го века один из героев часто размышлял о сходстве ПЕРВОГО ВТОРОЙ с жизнью людей. Причем жизнь отдельного человека сравнивалась с ТРЕТЬИМ ЧЕТВЁРТОЙ, рождавшимся из ПЕРВОГО ВТОРОЙ и являющимся его частью. У большинства детей ТРЕТЬИ ЧЕТВЁРТОЙ ассоциируются с ПЯТЫМИ ТРЕТЬИМИ. Кроме того, каждый человек в своей жизни не раз сталкивался в быту с ТРЕТЬИМИ ШЕСТОГО, а вне дома имел возможность наблюдать ТРЕТЬИ на ВТОРОЙ. В книге В.И. Даля \"Пословицы русского народа\" упоминается народная примета, связанная с ТРЕТЬИМИ на ВТОРОЙ. Воспроизведите эту примету.": "\"Пузыри на воде - к ненастью (пущему дождю)\"",
  "Как-то ВОВОЧКА сделал БЯКУ, о чём не преминул хвастливо сообщить. Но сказать об этом прямо ВОВОЧКА не решился, использовав для этой цели стихотворное иносказание. Исследователи расходятся во мнении, какую же именно БЯКУ имел в виду ВОВОЧКА. Автору вопроса больше нравится версия о БЯКЕ, которая имеет двойственный смысл в зависимости от выбранной служебной единицы... Мы вас запутали? Это плохо, так как в этом случае вообще можно договориться до того, что раннее ВЧЕРА легко обратить в декларирование собственной сути ПЯТОГО ЭЛЕМЕНТА. Тем не менее, назовите упомянутые служебные единицы в произвольном порядке.": "The, Der",
  "ПЕРВЫЙ, которого в Рязани и ниже Казани, пожалуй, спутают с его коллегой, как-то наблюдал близ Булони за одним из этапов \"исторического процесса\": дрались ВТОРЫЕ с сочувствующими другим ВТОРЫМ ТРЕТЬИМИ из-за судьбы ЧЕТВЁРТЫХ, которых с определённой долей допущения можно считать дальними родственниками великого ПЯТОГО. И ПЕРВЫЙ сделал, пожалуй, то единственное, за что его не ругали. Позднее один из ЧЕТВЁРТЫХ отличился в аналогичном \"историческом процессе\", хотя ему сперва поменяли \"цвет\" и \"религиозную принадлежность\", а чуть позже даже превратили в ШЕСТОГО. При этом сам он был наделён \"заглавным\" эпитетом, который до этого ассоциировался с одним ВТОРЫМ. Назовите этот эпитет.": "неуловимый",
  "Всё для ответа имеет значение: Один элемент, содержащий их две, И нерусским письмом небольшое владение, Горизонт математики в Вашем уме... Идея раскрутки сокрыта в стихе! Мы не будем посылать вас туда, не знаю куда, и искать то, не знаю что. Мы только хотим напомнить вам о том, чего уже нет. А для этого вы должны будете, следуя вышеприведённой стихотворной инструкции, расшифровать в ответе следующую строку: 55343435114225-32224445.": "Zoopark-MGTU",
  "Можно сказать, что Филидора от Таля отличает одно движение. Назовите это движение абсолютно точно.": "Па.",
  "В этот ряд мы включили Криса Коламбуса, Геннадия Полоку, Евгения Карелова, Сидни Поллака, Никиту Михалкова, Эмира Кустурицу, Михаила Ромма и так далее. Назовите человека, которому мы его посвятили.": "Леонардо Фибоначчи.",
  "ОНИ являются заглавными персонажами двух пьес одного автора. Другой автор, родившийся за несколько десятилетий до первого, утверждал, что он один из НИХ. А какую фамилию этот другой автор упомянул непосредственно перед этим утверждением?": "Байрон.",
  "Считается, что ЕГО впервые упомянул греческий архонт Солон, законы которого дошли до нас в передаче ритора Андокида. Из русской поговорки можно сделать формальный, но неверный вывод, что ОН предназначен... Для кого?": "Для дураков.",
  "ПЕРВЫМИ были и персонаж стихотворения Агнии Барто, и герой народной песни, который переутомился на работе, и известнейший рок-музыкант. Бывал в теплой компании ПЕРВЫХ и автор сего вопроса. ВТОРЫМИ были и русский царь, и персонаж Льюиса Кэрролла, и муж матери погибшего за веру. Но спрашиваем мы совсем не о ПЕРВЫХ и не о ВТОРЫХ, а о ТРЕТЬ- ИХ, попавших в заглавие одной из частей книги о космонавтах. ТРЕТЬ- ИХ вы и должны написать в ответе.": "Монтажники-высотники.",
  "Герои известной песни ими не были, поскольку отличались от них, по меньшей мере, по одному из параметров. Российский политик заметил, что ни один из Них не согласится на замену льгот деньгами. А в середине 60х годов мы узнали об их особом пути. Опишите этот путь как можно точнее.": "В обход.",
  "Один европеец еще до непосредственного знакомства с НЕЙ заявлял, что хотел бы повторить то, что за 434 г. до этого сделал с НЕЙ другой европеец. Правда, перед этим он хотел сделать прямо противоположное. А что еще он считал нужным предварительно с НЕЙ сделать?": "Слегка почистить.",
  "В этой сцене принимало активное участие трое, не считая тех, кто был за кулисами событий. Мы точно не укажем вам номер дома, где она произошла, скажем только, что он был четный. Эта сцена стала финалом карьеры одного из ее участников. Назовите место, где, незадолго до этого, при его деятельном участии и в отсутствие второго якобы закончилась карьера третьего.": "Рейхенбахский водопад.",
  "В Москве есть Верхние и Нижние КОЛЬЦА, а Париже - Большие, Малые и еще одни, самые известные из перечисленных. В еще одно КОЛЬЦО знаменитый литературный герой вложил свой капитал, надеясь его преумножить. А француз хотел поместить на совсем другие КОЛЬЦА то, что потом очень долго искали. А что именно?": "Доказательство Большой теоремы Ферма.",
  "ФИЕСТА режиссера принесла несколько наград. ФИЕСТА композитора соединила несколько частей в одно целое. ФИЕСТЫ писателя проходили в обществе коллеги. Мы не спрашиваем вас фамилию коллеги. Назовите человека, которого около века назад прозвали ФИЕСТИНЫМ.": "Император Франц-Иосиф I.",
  "Обычно носителями идеологии, учившими социализму восточноевропейских товарищей, выступали представители Советского Союза. Но однажды, в июне 1962-го года, чех по имени Йозеф упрекнул русского по имени Николай в недостаточной политической подкованности. Мы не просим назвать фамилии этих двоих, хотя сделать это не так уж сложно. Скажите, в каком городе это произошло.": "Сантьяго",
  "Этим словом как-то раз обозвали юную особу царской крови. От этого же слова - и отнюдь не случайно - происходит девичья фамилия многодетной матери семейства. Спрашивать, как звали ее дочь, мы не хотим, а хотим, чтобы вы назвали имя и фамилию ее внука.": "Митрофан Простаков.",
  "Благодаря ПАПАНИНУ мы узнали о соавторе ВЕЧЕРНИ. В биографии этого соавтора важное место занимают НОЧНОЙ ЗЕФИР и (в меньшей степени) УТРЕННИЙ ЗЕФИР. Известно, что АТЛАНТИДА и АТЛАНТА получили имена благодаря ДНЮ и УТРУ соответственно. ПАПИН-СИБИРЯК - АТЛАНТСКИЙ коллега ПАПАНИНА. Назовите этого коллегу.": "Захер-Мазох.",
  "Первый больше известен как БУРДА БЕДНЫЙ. По роковому совпадению второго - однофамильца первого - даже в титрах называют словом, которое нередко определяют как БОГАТЫЙ КОММУНИСТ. А одна известная просьба противопоставляет БЕДНОМУ и БОГАТОМУ... Какой?": "Горелый",
  "Дабы нам не пеняли на легкость тура, список пар! X -> МЕДИК, СТОЯЩИЙ В НАЧАЛЕ СПИСКА ИЗ ДВУХ ДЕСЯТКОВ ЭЛЕМЕНТОВ. ПРИСТАВКА ГРЕЧЕСКОГО ПРОИСХОЖДЕНИЯ -> ЗОДИАКАЛЬНОЕ СОЗВЕЗДИЕ ВРЕДНОЕ ГРЕЧЕСКОЕ БОЖЕСТВО -> ПОПУЛЯРНОЕ МЕЖДОМЕТИЕ РУССКИЙ ХУДОЖНИК -> ОПРЕДЕЛЕННЫЙ АРТИКЛЬ УСАТЫЙ ХИЩНИК -> Y Известно, что X некоторое время была Y. Назовите X.": "Ио."
}