{
  "На товарищеский матч Россия - Бразилия, проходивший в сентябре 1996 года в Москве на стадионе \"Динамо\", билеты стоили соответственно 25, 35, 50 и 50 тысяч рублей в зависимости от трибуны. Коллеги, за три дня, пожалуйста, сообразите какая трибуна (север, юг, запад, восток) сколько стоила и обоснуйте свое решение в письменном виде.": "Север - 50, юг - 50, запад - 35, восток - 25.",
  "Зигмунд Фрейд рассказывал, что однажды два известных коллекционера картин заказали у знаменитого живописца свои портреты. Когда заказ был готов, они повесили эти картины на одну стену и пригласили своего общего друга полюбоваться на них. Однако вместо похвалы их друг удивленно уставился между картин и спросил: \"А где...?\" Уважаемые знатоки, закончите, пожалуйста, его вопрос.": "\"А где Спаситель?\"",
  "В городе Киеве есть компания, занимающаяся проведением на Украине всевозможных международных ярмарок. На логотипе этой компании изображено некое животное, причем из названия компании понятно, что оно там не случайно. Назовите это животное.": "Кот.",
  "У арабов было слово, дословно означающее \"очень длинный\" или \"большое расстояние\". От этого арабского слова (имевшего несколько смыслов) произошли два русских (с сохранением смысловой нагрузки), причем если первым из них мы называем живое существо, действительно весьма длинное в своем классе, то вторым мы называем сосуд. Назовите оба русских слова.": "Жираф и графин.",
  "Во времена крестовых походов мусульмане прибегали к всевозможным уловкам, чтобы при плохих погодных условиях или ночью их корабли принимались христианами за свои, например они выставляли на нос корабля огромные кресты (имеется в виду символ христианской веры). Скажите, а что еще брали с собой мусульмане, если это должно было провести христиан своим звуковым эффектом?": "Свиней.",
  "У группы народов Крайнего Севера - так называемых гиляков (нивхи, коряки, эвенки и т.п.) - все мужское население, достигшее 40-летия, страдает почти полной потерей зрения, а у женщин процесс идет намного медленнее, хотя тоже прискорбно с точки зрения цивилизованного человека. Следует отметить, что фактор дикой природы здесь весьма и весьма второстепенен. Внимание, вопрос: так почему же им так плохо? (по возможности опишите логическую цепочку)": "Цепочка такова: у них есть бог Солнце - органы, которые смотрят на бога Солнце (глаза), священны - к ним ни за что нельзя притрагиваться - их никогда не моют - хронические конъюнктивиты с раннего детства, превращающиеся в бельма, усугубляемые потреблением жирной пищи - слепота. Женщинам легче, поскольку они до определенной степени \"отпариваются\" в процессе приготовления пищи.",
  "Анекдот: рассказывает мужик друзьям - Вы представляете, просыпаюся я сегодня, встаю - а на меня летит лошадь и каак даст! Я упал, снова встаю - на меня летит машина и тоже сбивает... Я снова встаю, а на меня самолет! Ну я опять упал, а когда встал - меня ракета сбила!!! - (друзья) Да врешь ты все... - (мужик) Ах вы не верите!?! Ну так спросите у того старичка, который продает... Что?": "Билеты на карусель. Тур: Тур 2. Проводила команда \"Мозговорот\".",
  "Когда один известный американский писатель был в Японии, он был ужасно огорчен тем, как японцы перевели название его знаменитого романа. В переводе он назывался как-то вроде \"Сердитые изюминки\". А как он назывался в оригинале?": "\"Гроздья гнева\" (\"Grapes of Wrath\") Дж.Стейнбека.",
  "С давних времен ирландцы разводили особую породу мохнатых лошадей, среднего роста и очень выносливых. Эти лошади и работали на шахтах, и пахали в поле, и даже соревновались на скачках, которые ирландцы очень любили и посвящали им значительную часть своего времени. А как назывались эти лошади?": "Хобби.",
  "Когда российские моряки стали плавать вокруг света и сталкиваться с жизнью всяких аборигенов, они порой очень удивлялись. Так, камчатский иерей Иннокентий Вениаминов, путешествовавший в середине XIX века на корабле \"Николай\" Русско-Американской компании, описывая заход на Таити, с неподдельным изумлением писал о том, что тамошние жители имеют из домашнего скота только свиней, и кормят этих свиней... Чем?": "Апельсинами.",
  "В середине 1960-х гг. одна японская газета напечатала статью под названием \"Два самых сильных человека России пали почти в один день\". Не могли бы вы сказать, о ком шла речь в этой статье?": "О Н.С.Хрущеве, отстраненном от руководства, и штангисте Юрии Власове, неожиданно проигравшем Олимпиаду в Токио.",
  "Скорее всего, никто из нас не читал роман грузинского писателя XIX в. Казбеги \"Отцеубийца\". Но большинство из нас знает имя его главного героя, благородного абрека. Как же его звали?": "Коба.",
  "Однажды в одном из калифорнийских океанариумов живущий там дельфин проглотил какую-то железяку. Чтобы не проводить операцию, которая вполне могла бы закончиться гибелью животного, дирекция океанариума пригласила некоего Клиффорда Рея. Он и избавил дельфина от железяки, причем без всякого хирургического вмешательства. А какова настоящая профессия Клиффорда Рея?": "Он профессиональный баскетболист.",
  "В старину так назывались в России канатные дворы, занимавшие порой целую улицу. Они были так заставлены веревочными станами и затянуты плетущимися канатами, что постороннему человеку, по ошибке сунувшемуся туда, было очень сложно выбраться без помощи работников. Так как же называли такой канатный двор и всю его снасть?": "Просак, отсюда выражение \"попасть впросак\".",
  "Старичок, овца, морж, ворон. Если верить одному англичанину, все они ходят в одном направлении. В каком?": "По диагонали (это слоны).",
  "Какое известное учебное заведение посещали Адик, Боря и Сарра?": "Школу бальных танцев Соломона Пляра.",
  "Закончите последовательность: 25, 20, 16, 4, 5, 6, 12, 16, 4, 5...": "1.",
  "Закончите американский анекдот. В заштатном техасском городишке двое списывают имена с табличек на кладбище. Одна надпись от времени потускнела и осыпалась, так что разобрать ее почти невозможно. Один говорит: \"Да плюнь ты на этого, пойдем дальше\". \"Нет, - возражает второй, - он имеет такое же право, как и все, на...\" На что?": "На участие в голосовании.",
  "В книге воспоминаний известного поэта и барда утверждается, что в 1982 году в Царском Селе (городе Пушкине) поперек главной улицы красовался огромный транспарант с пушкинской строкой. Какой строкой?": "\"Друзья мои, прекрасен наш Союз!\"",
  "На 1-центовой австралийской монете изображен опоссум. На 2-центовой - ящерица-дракон. На 5-центовой - ехидна. На 10-центовой - лирохвост. На 20-центовой - утконос. На 50-центовой - эму и вомбат. На долларе - кенгуру. А кто красуется на обороте двухдолларовой монеты?": "Абориген.",
  "В XIX веке этот уникальный товар покупала в России только Академия Наук и платила по 15 копеек за штуку. Но когда некий человек прислал 1000 штук и заметил, что у него еще десятки тысяч, АН от дальнейших закупок у него отказалась. А какая книга родилась из этого отказа Академии?": "Словарь Даля.",
  "У русских это ассоциируется с нечистой силой, для японцев аналог этого равнозначен самой смерти. А с чем это ассоциируется у англичан?": "С пекарем.",
  "Известный скульптор-авангардист Вадим Сидур, основатель направления \"гроб-арт\", некоторое время жил на даче. Это время стало его \"болдинской осенью\". Кроме больших творческих успехов, скульптор внес значительный вклад в то, что, по его собственному мнению, является неоспоримой пользой, приносимой его искусством. Что же это за польза?": "Очищение окружающей среды.",
  "Что объединяет Швейцарию и Ватикан, а Непал кардинально отличает от остальных стран мира?": "Форма флага.",
  "Впервые в международной практике крупных судебных процессов на Нюрнбергском процессе было применено некое новшество, на которое Герман Геринг даже пожаловался, что оно сокращает ему жизнь. Что же это за новшество?": "Синхронный перевод.",
  "Однажды император Николай I ехал в карете вместе с сыном Александром и великим русским поэтом В.А.Жуковским, учителем словесности наследника престола. Вдруг Александр спросил отца, что означает сакраментальное слово из трех букв, слышанное им случайно от слуг. (Да-да, именно то самое слово, которое в книгах обозначают тремя звездочками). Император переадресовал вопрос Жуковскому, желая посмотреть, как он будет выкручиваться. И тот выкрутился, да так хорошо, что довольный Николай наградил поэта золотыми часами. С тем, впрочем, условием, чтобы Жуковский сделал с ними то, что, согласно его же объяснению, означает слово из трех букв. Так как же выкрутился Жуковский из щекотливого положения?": "Жуковский объяснил Александру, что загадочное слово является повелительным наклонением глагола \"ховать\" (прятать), образуясь по тем же правилам, что и \"куй\" от \"ковать\", и \"суй\" от \"совать\". Николай Павлович был настолько доволен, что по окончании поездки он достал свои золотые часы и вручил их Жуковскому со словами: \"*** в карман!\"",
  "Красная - самая протяженная, Желтая - самая большая, Зеленая - самая маленькая, Черная - самая бедная, а какого цвета та, что положила всему этому начало?": "Синего.",
  "Летом 1990 года статный 188-сантиметровый мОлодец Лев Горенштейн (ныне известный уважаемым знатокам как граф фон TOPMO3) проходил военные сборы в расположении Костромского Высшего военно-командного училища химической защиты. Сборы проходили на удивление мирно и без эксцессов. Однако было одно досадное обстоятельство, не вызванное ничьей злой волей или головотяпством, но доставлявшее немало моральных и физических страданий рядовому (тогда) Горенштейну. Назовите его!": "В Советской (ныне Российской) армии военнослужащим ростом 190 см и выше полагается двойной продовольственный паек. Страдания рядового Горенштейна были вызваны тем, что он на 2 сантиметра не дорос до этой нормы, но, будучи статным молодцем, постоянно хотел есть, ибо стандартного пайка ему было мало. Кроме того, ему было ужасно обидно за эти недостающие 2 см.",
  "Один великий человек, остряк и мудрец, друг королей и жертва палача, свободомыслящий философ и верующий католик, описал нечто: не место, не событие, и не предмет. Это нечто, считаясь в своем роде идеалом, было поддержано многими, хотя у этого было и немало критиков (особенно в XX веке), включая известного русского фантаста Евгения Замятина. О чем идет речь?": "Об Утопии Томаса Мора.",
  "Одесские бизнесмены заказали Эрнсту Неизвестному скульптуру Остапа Бендера. Художник согласился, но полюбопытствовал: где же будет установлен памятник. Обратились с этим вопросом к мэру Одессы Эдуарду Гурвицу. Тот ответил: \"Конечно, [...]. Оба авантюристы и достойны одного постамента...\" Вопрос: чей же постамент предложил использовать Эдуард Гурвиц?": "\"На центральной площади, там где стоял памятник Ленину...\"",
  "У Аполлинарии Сусловой, бывшей некоторое время женой Василия Розанова, была любовная история, закончившаяся разрывом в 1863 году в Висбадене. Под влиянием этой истории великий писатель написал роман за 27 дней, а Суслова послужила прототипом целого ряда его \"инфернальных\" героинь. Итак, назовите этот роман.": "\"Игрок\" Ф.М.Достоевского.",
  "Закончите следующую фразу знаменитого ирландского драматурга: \"Патриотизм - это уверенность в том, что ваша страна превосходит все остальные, потому что...\"": "\"...вы в ней родились\".",
  "На заре немого кино многие компании промышляли на воровстве: украв чужую кинопленку, они снимали заново пару сцен и выпускали фильм под другим именем. Какой оригинальный способ придумала компания \"Биограф\" для того, чтобы бороться с подобными безобразиями?": "Эта компания стала помещать свои инициалы \"AB\" на различные предметы, находящиеся в кадре: двери, цветочные горшки и т.п., таким образом предотвращая грабеж.",
  "В русском языке это слово впервые встречается у Карамзина в \"Письмах русского путешественника\", а произошло оно от искаженного названия некоего лондонского заведения, которое, в свою очередь, было названо в честь места рождения царя Давида и наиболее влиятельного из его потомков. Что это за слово?": "Бедлам, от Вифлеем (Bethlehem) - названия известной лондонской психушки.",
  "Муж Марины Прусаковой, проживавший в Минске и работавший на заводе бытовой электроники, считается весьма загадочным человеком и является ключевой фигурой, замешанной в убийстве видного политического деятеля. А как звали мужа Марины Прусаковой?": "Ли Харви Освальд.",
  "Эти драгоценные камни стоят огромные деньги. Тысячи людей находятся у них в непосредственной зависимости, кроме того, они наложили свой отпечаток на жизнь миллионов. История этих камней ведет свой отсчет с конца прошлого столетия, а свое имя они получили в 20-е годы. Что же это за драгоценные камни?": "Компания \"Мицубиси\", что по-японски означает \"три алмаза\".",
  "В 1910 г. этот человек получил британское гражданство, в 1913 г. стал доцентом Манчестерского университета. Во время I Мировой войны ему удалось в своей лаборатории наладить производство очень тогда дефицитного ацетона из кукурузы. Во время II Мировой войны он был одним из создателей синтетического каучука. Но для всего мира он известен не только как химик, но и как большой политик и общественный деятель, лидер национального движения. Как звали этого человека?": "Хаим Вейцман.",
  "Знаменитый уроженец Франкфурта-на-Майне писал: \"Тебе не даст проступок твой Блистать в цепочке золотой\". О каком проступке идет речь?": "О проституции.",
  "Два итальянских офицера были втянуты в заговор. Выдавая себя за граждан Албании, они при содействии зачинщика заговора и сообщницы осуществили некую махинацию с брачными контрактами. А откуда известны имена этих офицеров, знакомые любителям классической музыки?": "Из оперы Моцарта \"Так поступают все\".",
  "Сейчас ее имя хорошо знакомо футбольным болельщикам, хотя оно имело отношение к легкой атлетике. А какой продукт питания был причиной ее сенсационного поражения?": "Яблоки.",
  "Этот металл был обнаружен в XIX веке химиком Карлом Клаусом. Ученый назвал этот химический элемент в честь своей страны. О каком металле идет речь?": "О рутении.",
  "На заре этой системы воспитания было рукоприкладство. Постепенно эволюционируя, она включала в себя сначала различные сельскохозяйственные работы, а затем производственную деятельность. Назовите автора этой системы, связанной с именем Горького.": "А.С.Макаренко.",
  "Французский ученый Жорж Луи Леклерк Бюффон, написавший 36 томов \"Естественной истории\", говорил: \"Я обязан своему слуге Жозефу тремя или четырьмя томами \"Естественной истории\"\". Чем же заслужил столь лестный отзыв о себе слуга Жозеф?": "Он будил Бюффона по утрам.",
  "По словам Дж.К.Джерома, благодаря этому человеку склоняются над английской грамматикой и разговорником извозчик и сторож, горничная и прачка. Благодаря ему иностранные лавочники и коммерсанты тысячами посылают своих сыновей и дочерей учиться в Англию. Кто же этот \"миссионер английского языка\"?": "Английский турист.",
  "Немцы и, реже, русские ставят их для того, чтобы изменить нечто. Французы и некоторые другие европейские народы тоже ставят их, но для того, чтобы соблюсти традицию. Вьетнамцы не ставят их вовсе, а евреи ставят иногда, но совсем в другом месте и с другой целью. Где же ставят их русские?": "Над буквой Е.",
  "Что исторически объединяет российский алтын, итальянское сольдо и испанский мараведи?": "Названия их обозначают \"золото/золотая монета\".",
  "Исаак Ньютон, Чарльз Дарвин, Александр Флеминг - эти люди не принадлежали к королевским династиям, но, несмотря на это, заняли места, которые изначально могли занять только люди королевской крови. Что же это за места?": "Это места в королевской усыпальнице - Вестминстерском соборе.",
  "Знаменитой австралийской пловчихе Дон Фрезер принадлежат десятки мировых и олимпийских рекордов в плавании вольным стилем. В историю плавания она вошла благодаря одному из этих рекордов. Чем же был замечателен этот рекорд, установленный в октябре 1962 года, и что объединяет его со \"Что? Где? Когда?\"?": "Она первой из женщин проплыла 100 метров (вольным стилем) быстрее, чем за 1 минуту.",
  "Тот, кто этим занимается, постоянно должен думать, откуда ветер дует, а тот, кто об этом рассказывает, обычно упоминает некоторый напиток, некоторый фрукт и некоторый овощ. О чем речь?": "О стрельбе из лука."
}