{
  "Как известно, древнегреческий мифологический великан Аргус имел сто глаз и занимался тем, что следил за коровой, в которую Гера превратила любовницу Зевса нимфу Ио, чтобы Зевс ее не похитил и не расколдовал для продолжения плотских утех. Скажите, а какой российский аналог Аргуса занимается похожим делом, но имеет, судя по названию, в два раза больше глаз?": "Сторож (100 рож = 200 глаз).",
  "Английский ботаник Г.Гобхауз выпустил книгу под названием \"Пять растений, которые изменили мир\". Под такими растениями он понимает те, которые оказали наибольшее влияние на политическую жизнь в мире за последние пятьсот лет. Конечно, все их будет угадать трудновато, так что попробуйте назвать хотя бы три из пяти растений, которые, по мнению Гобхауза, изменили мир.": "5 растений Гобхауза - это: картофель, сахарный тростник, чай, хлопок и хинное дерево.",
  "В первой редакции всем известной поэмы этот нарушитель рекомендаций Министерства Здравоохранения носил фамилию Мак-Кей. В последующих он стал безымянным. Это и не удивительно, так как, во-первых, он явно не шотландец, а во-вторых, в тексте он появляется только один раз, хотя его встреча с главным героем поэмы оказывается роковой для того. А где произошла эта встреча?": "В гостинице \"Англетер\".",
  "Как-то раз философ Карл Юнг спросил африканского негра из полудикого кенийского племени, видит ли тот вещие сны. Нет, ответил негр, а вот его дед, который был вождем племени, видел. Кто же, по мнению негра, видит вещие сны сейчас?": "Английская колониальная администрация, ибо вещие сны может видеть только самый-самый главный начальник.",
  "Однажды известный русский литератор П.А.Вяземский прочитал статью в каком-то журнале о Жуковском и был страшно возмущен тем, как в этой статье писали фамилию поэта, усмотрев в этом верх бестактности. Нет, никаких ошибок там не было. А чем же возмущался Вяземский?": "Фамилию Жуковского в статье все время писали с инициалами. Вяземский тем и возмущался, потому что, по его мнению, если написано просто Жуковский, то сразу ясно, о ком речь, а с инициалами надо писать всех прочих однофамильцев.",
  "В мире за всю его долгую историю произошло очень много краж. Но самая выдающаяся из них имела место в Лос-Анджелесе в 1970 г. С выставки был украден объект весом 2.5 г и стоимостью 5 миллионов долларов, что явилось рекордом по ценности украденного относительно его массы. Преступника так и не нашли. А что было украдено?": "Образец лунного грунта.",
  "В самые первые годы существования христианства в Римской империи шли страшные антихристианские репрессии. По одному только подозрению в принадлежности к новому учению людей хватали на улице и казнили без долгих разговоров. В это время в Риме образовалась, пожалуй, первая в истории христианства секта - секта аквариев. От остальных христиан они отличались только одной обрядовой деталью. Ваша задача - сообразить, в чем обряды аквариев отличались от христианских, и самое главное - почему.": "Они причащались водой, а не вином, чтобы их нельзя было распознать по запаху.",
  "После завершения Швейцарского похода, в котором А.В.Суворов командовал объединенными русско-австрийскими войсками, австрийцы предложили выпустить памятную медаль. Поначалу Суворов возмутился, так как австрийцы, в общем-то, весь поход уклонялись от выполнения боевых задач. Однако потом он успокоился и даже предложил свой эскиз медали. На одной стороне Суворов предлагал отчеканить российский герб с девизом \"Бог с нами!\". А на другой?": "Австрийский герб и девиз: \"Бог с ними!\".",
  "Многие выдающиеся ученые прошлого стремились создать вечный двигатель. Не избежал этой участи и великий Блез Паскаль. Он рассматривал в качестве прообраза вечного двигателя груз, движущийся по тяжелому вращающемуся маховику. Однако в отличие от большинства других проектов перпетуум-мобиле, разработка Паскаля нашла выход в практику, правда, не для тех целей, для которых ее создавал автор. Где же мы сейчас можем увидеть вечный двигатель Паскаля?": "В казино, это рулетка.",
  "В традиционных бурятских состязаниях участники меряются \"силой плеч и силой пальцев\". Чтобы померяться силой плеч, они борются. А как они меряются силой пальцев?": "Стреляют из лука.",
  "В 20-х гг. поэт-конструктивист И.Сельвинский предложил реформировать русскую пунктуацию. Одним из его предложений был перенос вопросительных и восклицательных знаков в позицию, более соответствующую произношению. Напишите в соответствии с пунктуацией Сельвинского, предположим, известный вопрос: \"Ты записался добровольцем?\".": "\"Ты записа?лся добровольцем\"",
  "Недавно ученые-генетики обнаружили новую мутацию у мышей. Вызывается она дефектом в продукте гена Microphtalmia, который не позволяет ему образовывать гетеродимеры с транскрипционным фактором c-Myc, и фенотипически проявляется в том, что мышка при рождении черная, а с возрастом становится белой. Проявив известную эрудицию и чувство юмора, генетики неофициально назвали таких мышей... Как они их назвали?": "Майкл Джексон.",
  "И Буонаротти, и Санти, и Гарсия Маркес хранят память об общем почтении к ним. Их описывали Псевдо-Дионисий, Ареопагит, Тертуллиан и другие. Их образы создавали многие художники. А в США и России в их честь названы два города. Какие?": "Лос-Анджелес и Архангельск.",
  "В мифологии он выступает как один из способов осознания древними природных явлений. Хранитель образа жизни, он представлялся небесным образцом земного порядка. В Европе его проблемами занимались цари, священники, ученые. Как называется территория, где о его объективном существовании не подозревают?": "Остров Невезения.",
  "И Франция, и Испания, и Англия, и Австрия, и Россия в разные годы вступали в конфликты из-за него. Даже в наши дни оно способно смертельно перессорить людей. Ныне в науке общепринято, что оно является массой, возможно, поэтому \"Русская правда\" и называет это попросту задницей. О чем идет речь?": "О наследстве.",
  "На состоявшейся недавно в Москве выставке художницы Китяевой была представлена галерея портретов писателей - Пушкина, Достоевского, Гоголя и других. По словам автора работ, она отбирала своих персонажей по шкале абсолютных ценностей, но не забывала о том, что Россия - великая страна с высокой культурой. Сама идея ее выставки - это несколько запоздалый ответ на слова \"Антимиров\" Какова тема этой выставки?": "Проекты новых российских денежных знаков.",
  "Этой проблемой занимались в 1920-е годы российский физиолог Брюхоненко - создатель автожектора, его ученик Демихов, но наибольший успех в этой области мы и поныне связываем с именем трагически погибшего французского ученого. Как звали присвоившего его лавры ассистента?": "Керн - ассистент профессора Доуэля.",
  "В конце 1920-х годов в небольшом немецком городке Хильдсбургсхаузене А.Гитлеру был присвоен чин комиссара жандармерии. Совершенно очевидно, что будущий фюрер, во-первых, ни дня в этой должности не работал и, во-вторых, уже тогда претендовал на куда более высокие посты. Вместе с тем, получение жандармского чина не было и декоративной процедурой; известно, что Гитлер очень его добивался. Что же стало желанным для фюрера приложением к этому чину?": "Германское гражданство.",
  "В Древнем Карфагене женщинам это строго запрещалось. К отступницам применялось одно-единственное, но вполне действенное наказание - выставление обнаженными на всеобщее обозрение. Что наказывалось таким образом?": "Самоубийство.",
  "Эдуард VII и Георг VI сделали это по одному разу и не покидая столицы. Дочь Георга совершила это уже дважды, и оба раза ей приходилось совершать долгие путешествия в другие полушария Земли. В третий раз она уже не сделает этого. Чего?": "Не откроет Олимпийские игры.",
  "Его тяжелая работа вовсе не предполагала умения рисовать. И уж, конечно, далеко ему было до мастерства Бориса Ефимова или Кукрыниксов. Но его политические карикатуры на лидеров государства в 1973 году стали широко известны в Советском Союзе. Назовите фамилию женщины, которая помогла этим карикатурам увидеть свет.": "Лиознова, режиссер \"Семнадцати мгновений весны\".",
  "Первому это открылось в тридцатые годы французскому поэту Элюару, что неудивительно, учитывая тонкое чутье художника. Однако трудно поверить, что подобное можно постичь до начала космической эры. Что же Элюар узнал раньше Гагарина?": "То, что Земля - голубая.",
  "Если верить двум классикам, повесть \"Братья Земгано\" в 1879 г. было сложнее создать, чем роман \"Жермини Ласерте\" в 1865 г. Какая опасность для автора повести, согласно этим же классикам, таилась по окончании работ над рукописью?": "То, что ее украдут.",
  "Этот довольно почетный показатель самый большой у сэра Уинстона Леонарда Спенсера Черчилля, герцога Мальборо. Впервые, когда будущего премьер-министра только включили в этот круг в 1899 г., он был равен 15. Со временем этот показатель рос и к 1965 г. достиг рекорда в 211. В каких единицах он измеряется?": "В строчках (в справочнике \"Who's Who\"). Тур: III тур. Тур проводила команда \"Господа Гусары\".",
  "К ним обращались и при запое, и при ударе, и при неспособности к учению. Лучшими считались персидские, и их доставляли оттуда огромными партиями. Иногда их сажали в хлебный квас. Вопрос: а для чего их после работы посыпали солью?": "Чтобы выпустить кровь (речь идет о пиявках).",
  "За без малого 70 лет своей жизни он перепробовал множество занятий. Он был садовником, солдатом, капитаном буксира, дирижером, конферансье... Даже немножко обучался магии. Скажите, пожалуйста, как звали его отца?": "Уолт Дисней (а он - Микки Маус).",
  "А что, господа, способны ли вы померить алгеброй гармонию? Вот профессор Николаев с физфака МГУ однажды предложил измерять женскую красоту в радианах. А что конкретно он предлагал мерить?": "Угол поворота головы встречных мужчин.",
  "Во время I мировой войны этот пламенный борец за свободу своего народа (говорят, что он на этом собаку съел) был выслан из столицы Российской Империи. В вину ему, помимо покушения на представителя власти, вменялось появление в общественных местах и изъяснение там на иностранном языке. А на каком?": "На турецком.",
  "У Марка Твена в его романе \"Американский претендент\" нет описаний погоды. Любителям же подобных описаний он рекомендует периодически заглядывать в приложение к роману, где Марк Твен собрал несколько описаний погоды, как хорошей, так и плохой, написанных признанными мастерами этого жанра (с указанием, естественно, источника). Процитируйте, пожалуйста, самое лаконичное и при этом самое известное описание погоды, приведенное Марком Твеном в этом приложении.": "\"И шел дождь сорок дней и сорок ночей\".",
  "Этот человек в детстве имел привычку тщательно подбирать кусочки колбасы и сыра так, чтобы бутерброд получался, с его точки зрения, лучше. Эта привычка не оставила его и в более зрелом возрасте, наложив отпечаток на многое из того, что принесло ему известность. Кто он?": "Художник Морис Эшер.",
  "Утверждают, что Плиний писал, что один вольноотпущенник, бывший сборщиком податей, попал в бурю на корабле и был прибит ветрами к берегам Индии. Он явился к местному царю и показал ему чудом уцелевшие при нем римские динарии, битые разными императорами и имевшие потому разные портреты. Что же в этих монетах так поразило царя, что он признал в Риме могущественную державу и вскорости послал туда своих послов?": "Все монеты имели одинаковый вес. Стабильность валюты - признак силы государства.",
  "Индусы называли ее \"лиловати\" (прекрасная), Ричард Фейнман сравнивал ее по одному из качеств с любовью, известный детский психолог Жан Пиаже считал, что формирование одного из основных ее понятий происходит в 4-5-летнем возрасте. Назовите ее.": "Математика.",
  "Один мой знакомый, итальянец, переводчик с русского языка, при переводе \"Олеси\" Куприна наткнулся на фрагмент из нескольких строк, который он не смог перевести даже с помощью словаря. Подавляющее же большинство русских читателей этот фрагмент вполне могут понять. Что же такого особенного в этом фрагменте?": "Это фрагмент песни на украинском языке.",
  "То, что наука умеет много, знают многие. Гораздо меньше людей знает, почему она это умеет. А как с точки зрения этой науки зовут того, кто режет ножом нитки? Ответ, естественно, научно обоснуйте.": "Макар.",
  "\"Россию погубили два Ильича\" - говаривали, по словам одного очень известного писателя, русские эмигранты. Назовите, пожалуйста, обоих губителей.": "Владимир Ильич Ленин и Илья Ильич Обломов.",
  "Это известно своим влиянием на погоду, флору, фауну и человеческие взаимоотношения. Кроме того, это обладает свойством бумеранга. Что это?": "Улыбка. (От улыбки хмурый день светлей...//Поделись улыбкою своей//и она еще не раз к тебе вернется// ну и т.д.).",
  "Эта книга имеет два эпиграфа: \"...кто слушает совета, тот мудр\" Притчи, гл. 12:15 \"Advice is seldom welcome...\" Earl of Chesterfield Ее оглавление включает такие заголовки, как: \"Материя первична\" \"Имейте в виду правила П.Халмоша\" \"Долой бессмыслицы\" \"Сзади или спереди?\" \"Ваши обстоятельства требуют внимания\", а первый ее раздел озаглавлен \"Кому адресованы эти советы?\" Так кому же?": "Переводчику с русского на английский.",
  "Сразу после появления \"Записок о Шерлоке Холмсе\" иллюстраторы рисовали великого сыщика с прямой трубкой во рту, а сейчас почти всегда с изогнутой, несмотря на то, что среди многочисленных определений, данных Конан Дойлем трубкам Холмса, нет слова \"изогнутая\". А началось все в 1899 году, когда по \"Запискам\" был поставлен спектакль и фотографии артиста Уильяма Жиллетта в роли Холмса приобрели широкую популярность. Артист был снят курящим сильно изогнутую трубку. Чем объясняется его выбор?": "С изогнутой трубкой артисту удобнее говорить, не вынимая ее изо рта.",
  "\"Папа выдал дары. Папа порвал провода. Арфа папы пропадала дважды\". Чему можно научиться, правильно воспользовавшись этой информацией?": "Печатать на машинке или компьютере.",
  "Его родственник (правда, довольно дальний) дослужился до должности консула. И самому ему, казалось, предстояло блестящее будущее: он должен был получить прекрасное образование, а по окончании длительного обучения его уже ждали высокие должности. Только смерть могла разрушить это предопределение! Увы, обучение прерывается почти сразу. Но судьба еще не отвернулась от него окончательно: лет через десять он поднимается почти к самой вершине власти! Но эта улыбка фортуны непродолжительна: за ней следует стремительное падение. С тех пор он ведет жизнь, далекую от столичной суеты: грубая пища, физический труд, никакой роскоши. Скорее всего, он уже никогда не вернется в политику. Так кто же он?": "Ишак Ходжи Насреддина.",
  "Технический прогресс иногда приводит к неожиданным социальным последствиям. В середине 70-х годов цены на некоторое изделие упали ниже 10 долларов, что привело к серьезным трудностям в экономике одной европейской страны. Назовите это изделие и эту страну.": "Электронные часы, Швейцария.",
  "Это географическое название широко известно, известна и каноническая версия его происхождения, связанная с именем великого мореплавателя. Но есть и другая, весьма курьезная, версия, которая объясняет его тем, что на старинных картах некоторые объекты обозначались номерами, и этот оказался шестым. О каком названии идет речь?": "Монтевидео.",
  "В начале речь зашла о манильской пеньке, а закончилось все разговором о зулусах. А что было раньше: курица или яйцо? Ответ обязательно обоснуйте.": "Яйцо, так как в английском словаре \"egg\" идет раньше, чем \"hen\".",
  "По этому учебнику, написанному в последние годы существования СССР, до сих пор занимаются во многих российских школах. Его последние страницы многим кажутся неожиданными, а в самой последней фразе упоминаются воспитание детей, определение целей развития общества, установление виновности обвиняемого в преступлении. Какой предмет изучают по этому учебнику, и что, по мнению его авторов, объединяет названные проблемы?": "Информатика. Общее - эти дела не следует поручать ЭВМ.",
  "В качестве эпиграфа к одной из глав своей книги С.Ярославцев использовал такие слова: По-русски, ЭТО есть ужас и отчаяние, кошмар, предвещающий горе окружающим, гибель плоти, ощутившей мерзость свою. Но не только. ЭТО есть еще и радость, и наслаждение, озорство, не всегда приятное окружающим, веселие плоти, ощутившей избыток сил своих. А какое слово стояло у автора вместо \"ЭТО\"?": "Проказа.",
  "Есть такая область математики - теория двойственности, в которой встречаются два довольно любопытных термина. Если отображение двойственности на элементах /x/ и /y/ обозначается символом (/x/|/y/), то отображение, обозначаемое символом |/y/), называется кет-отображением или кетс-отображением. А как называется отображение, обозначаемое символом (/x/|?": "Бра-отображение.",
  "Взрослые нередко обещают своим детям сделать с ними это. Если бы они действительно делали это, пришлось бы всерьез защищать тех, кто и так неплохо защищен. А что мы обычно говорим о сообразительности этих последних?": "\"Ежику понятно!\"",
  "Это слово пришло из английского языка, но оно настолько обрусело, что о его происхождении мало кто догадывается. Многие его употребляют практически ежедневно, и большинство из них - молодые люди, хотя вряд ли его можно назвать популярным в среде молодежи. Назовите это слово и его английского предшественника.": "\"Есть!\" - от \"Yes!\".",
  "Некий фармаколог-исследователь, проезжая по берегу одной реки, был так потрясен ее спокойствием, что решил сейчас же дать ее имя недавно изобретенному им препарату. Что же это за река?": "Верона. А лекарство - веронал.",
  "По древнеегипетской мифологии каждое утро богиня неба Нут, приняв образ коровы, рождает бога Ра. А с какой стороны первоначально появился тот, который впоследствии предложил потрогать Ра за то место, которого у него нет и быть не может?": "Со стороны деревни Чмаровки.",
  "В былые времена он мог выступать от имени Уильяма Блейка, Давида Самойлова, даже Юнны Мориц. А вот те, кто принимал его за Михаила Светлова, заведомо ошибались. А кто, по иронии судьбы, оказывался невольным соучастником этих \"преступлений\"?": "Композитор Андрей Петров (а преступник, разумеется, Эльдар Рязанов).",
  "Кому, по мнению блаженного Августина, принадлежат все начала, если \"завершения свершений\" - Юпитеру, а понедельник начинается в субботу?": "Янусу.",
  "В честь одного события, произошедшего в начале 1970-х годов, в некоей стране была выпущена юбилейная монета. Как и полагается, на одной стороне монеты изображена королева, на другой - три жителя этой страны и один гражданин СССР. Мы не спрашиваем, что держит в руках королева. А вот что же держат в руках остальные?": "Хоккейные клюшки.",
  "В народе говорят, что есть 3 степени этого. Первая вызывает зависть, вторая - насмешку, а третья - сочувствие. Что это?": "Полнота.",
  "Филипп IV Красивый, Атос, Тимур. Все эти люди обладают одним общим атрибутом, так же, как и видный политический деятель XIX века, в честь которого назван архипелаг в Тихом океане. Назовите этого политика.": "Отто фон Бисмарк.",
  "Этот ультиматум редакции одной из программ с самого начала был составлен не по форме. Авторы даже позволили себе высказать оскорбления в адрес некоторых ведущих. В ноте содержалась угроза обратиться в инстанцию, совершенно не относящуюся к сути ультиматума. Как же называлась эта инстанция?": "\"Спортлото\".",
  "Нам он больше известен как писатель и поэт. Один из его героев говорил: \"Люди страдали бы гораздо меньше, если бы не развивали в себе так усердно воображения\". А сам он мечтал остаться в истории как ученый и самой своей знаменитой работой считал опубликованную в 1810 году \"Теорию цветов\", в которой он пытался опровергнуть некоторые концепции Ньютона. Кто же он?": "Гете.",
  "Этот предмет увидел свет в конце 1970-х годов. Сами конструкторы считали его крупной неудачей, так как его функциональные способности были ниже, чем у его предшественников. Однако после того, как его соединили с другим новейшим изобретением той же фирмы, этот предмет был запущен в производство. Он рекламировался как товар для подростков, однако стал пользоваться бешеным успехом в мире только после того, как его открыли для себя молодые бизнесмены. Что же это за предмет?": "Плеер.",
  "На крайнем западе в области ночи и смерти жили три сестры, две из которых, Сфено и Эвриала, были бессмертны. А из тела третьей после смерти возник великан Хризаор и один из тех, кто, по мнению очень немногих, чудно летает. А под каким именем его знаем мы?": "Пегас.",
  "Будь проклят, дьявольский листок! Ты был всегда со мной жесток. Оригинал короткого стихотворения Роберта Бернса, начинающегося этими строками, сохранился до сих пор. А на чем он был написан?": "На банковском билете.",
  "Так, по мнению несуществующей газеты \"Путь\", это звучит в разных странах: в Америке - \"Джинджерел-джинджерел\", в странах Прибалтики - \"па-дуба-дам\", в Израиле - \"таки-батс-бубер-бум\", в России - \"там-там\". А что это?": "Стук колес.",
  "С этим непосредственно связан один немаловажный экономический показатель. По этому показателю Израиль стоит на третьем месте в мире, опережая США на 40%. На первом месте - Швейцария (66%), на втором - Дания (63%). Утверждают, что между любыми двумя странами, в которых есть это, никогда не бывает войн. Что это за показатель?": "Цена \"Биг Мака\".",
  "Известно про 11 человек, погибших в Британии в результате этого: - 6 были убиты упавшими на них стройматериалами - 2 упали с большой высоты - 2 умерли от шока, и - 1 покончил жизнь самоубийством. В результате чего?": "Землетрясений.",
  "Как известно, Большая Печать США является тщательно продуманным геральдическим символом, и каждая деталь в ней несет смысловую нагрузку. Так, например, одна такая деталь (которую вы, кстати, не увидите на оттиске, оставляемом этой печатью) олицетворяет мощь и долговечность. Как выглядит эта деталь?": "Усеченная пирамида.",
  "До революции в Киеве было 3 кинотеатра: Шанцера, \"Корсо\" и \"Экспресс\". После революции их национализировали и со свойственной большевикам фантазией переименовали, соответственно в... Во что?": "\"Госкино номер 1\", \"...номер 2\" и \"...номер 3\".",
  "На первый взгляд, между ними нет ничего общего. Один - аристократ, другой - самого пролетарского происхождения; один предпочитал писать стихи, и его роман тоже очень поэтичен, другой - прозу, а его стихи довольно прозаичны. И все же много лет их часто видели вместе. Теперь там остался только один, тот, который все это и начал. Где же их обычно видели вместе?": "Их обычно видели вместе на шапке \"Литературной газеты\", это Пушкин и Горький.",
  "Конь и ветер, раб, баран, теленок, вода... Даже используя вместо этого специальные эмульсии и мощный ультразвук, современная прикладная наука не смогла добиться качества продукции, достигнутого ремесленниками древнего Востока. Вопрос: а зачем они нужны, эти эмульсии с ультразвуком?": "Для качественной закалки металлоизделий.",
  "Когда европейцы впервые открыли этот остров, они назвали его Винной Землей. А как его назвали мореплаватели из другой европейской страны, когда заново нашли эту землю?": "Ньюфаундленд.",
  "Французы считают, что есть надо так, как это удобно, например раков и креветок они едят руками. А как французы едят вареные и тушеные ракушки мидии?": "При помощи другой пустой ракушки. Мидии подаются в раскрытых (двухстворчатых) ракушках. Люди берут пустую ракушку и пользуются ей как щипцами, чтобы вытаскивать других моллюсков из их ракушек. (Обычно в поданном блюде есть и пустые ракушки, а если нет, то одну ракушку \"очищают\" вилкой).",
  "Большинство из нас знают Елену по портретам, нарисованным ее мужем. Хотя она и не подпадает под современные идеалы красоты, ее прелесть и притягательность продолжают манить. Ее жизнь опровергает моральные принципы известной русской картины. А как называется эта картина?": "\"Неравный брак\" В.Пукирева.",
  "Он был отцом одного известного полководца, но нам он скорее должен быть известен по одному слову, дошедшему до наших дней. А кто был \"виновником\" появления этого понятия?": "Демосфен.",
  "Если бы они назвали свой коллектив таким же образом, как и их скандинавские коллеги, то получилось бы что-то вроде \"BRM\". Они же сделали это очень похожим образом, но не совсем так же, и, кроме того, они предпочли использовать фамилии и родственные отношения. Так как же они называют себя с начала 60-x годов и по сей день?": "\"Bee Gees\" (Братья Гибб - Барри, Робин и Морис).",
  "Этого выдающегося писателя по имени Эрик неоднократно сравнивали с другим знаменитым писателем, жившим значительно раньше. В своем эссе, посвященном самому известному произведению последнего (ныне считающемуся жемчужиной детской литературы, хотя написано было изначально не для детей), он писал: \"Конечная цель [его] - это унижение человека\". Назовите этого писателя и его знаменитого предшественника.": "Эрик Блэр (более известный миру как Джордж Оруэлл) и Джонатан Свифт.",
  "Этот амстердамский приказчик проводил целые дни в своем магазине, а по ночам делал то, что Галилей использовал семьюдесятью годами раньше. Да и сам приказчик использовал свои изделия, но совершенно противоположным образом. А как называется его самое известное изобретение?": "Микроскоп.",
  "Св. Франциск Ассизский в самой святой душевности и благочестивом восхищении почитал свою невесту. В самом деле, даже для святого познание этой невесты нельзя было бы назвать пороком. Назовите эту невесту Франциска Ассизского.": "Бедность.",
  "Газета \"Financial Review\" так говорит об этой книге: \"Покупая эту книгу, вы вкладываете деньги в дело самозащиты и самообороны... она является жизненно необходимым руководством для агентов по сбыту продукции и молодых начинающих предпринимателей\". А какой теме посвящена эта книга?": "Языку телодвижений.",
  "В Древнем Риме кандидаты на государственные должности одевались в верхнюю одежду определенного цвета. А какое слово появилось (и в русском языке) благодаря этому правилу?": "Кандидат (от \"candidatus\", лат. - \"одетый в белое\").",
  "Для кавалерии это - дело плевое. Сделать это может и солдат без лошади, если у него все сложится удачно. А вот члены королевской семьи не могут сделать это. Назовите это.": "Ход буквой \"Г\".",
  "Великий русский поэт так говорит об авторе этих обращений: Столетья шли, ему прощалось много, Кривые толки, темные дела, Но не простится правдой бога Его последняя хула... Не от меча погибнет он земного, Мечом земным владевший столько лет, - Его погубит роковое слово: \"Свобода совести есть бред!\" А кто является автором этих обращений?": "Папа Римский.",
  "Этот отрывок из ковбойской песни известен и некоторым литературоведам: Вернулся любимый в двенадцать часов. \"Скажи мне, о, ***, какой приговор?\" Какое мужское имя здесь пропущено?": "Генри.",
  "Считается, что этот растлитель молодежи, осужденный более чем двумя сотнями человек, положил начало грустной тенденции в истории человечества. За искоренение этой тенденции борются ныне целые организации, о недопустимости ее упоминается во многих декларациях... А как звали этого самого растлителя?": "Сократ.",
  "Этот бег не входит в программу Олимпийских игр. В соответствии со старинной традицией, открывает его вождь. За ним следует спутник. Один из известнейших немецких мастеров этой дисциплины даже посвятил ей методический труд. А что это за бег?": "Фуга.",
  "В Турции в стародавние времена один юноша украл курицу. Его поймали и отвели к султану. Султан предложил юноше убить курицу, но с условием, что палач затем лишит его (юношу) жизни тем же способом, что он курицу. Всем вам известному Александру Малюкову рассказали, каким способом юноше удалось убить курицу, а свою жизнь сохранить. Укажите и вы этот способ.": "Откусить ей голову.",
  "Находясь в заключении, он рассказывал сокамерникам о международном положении. При этом он уделил особое внимание Ирану, Израилю и Ватикану. А за что отбывал наказание этот человек?": "За мелкое хулиганство.",
  "Он - творец, она - разрушитель. Идея соединить их вместе принадлежала Хаймену Липману из Филадельфии, что он и сделал, запатентовав свою идею в 1858 году. Считается, что большинству американцев он и она нужны больше всего 15 апреля, может быть именно поэтому в календаре Чейза (ежегодно издаваемый 750-страничный перечень праздников и памятных дат) национальный праздник в ее честь отмечается именно 15 апреля. Так кто же это - он и кто она?": "Он - карандаш, она - стирательная резинка.",
  "Творение первого заставляло всех встать, творения второго - некоторых сесть. А что первый видел из окна, а второй утверждал, что там земля всего круглей?": "Красная площадь.",
  "Блез Паскаль считал, что критерий совершенства художественного произведения - его общедоступность, понятность. По этому поводу он писал: \"Самые лучшие книги - те, при чтении которых каждый верил бы, что...\" Закончите цитату.": "\"...сам бы мог их написать \".",
  "Существует легенда о том, что известный своими добрыми делами Николай-Чудотворец однажды спас трех сестер от участи блудниц, подбросив их отцу три узелка с золотом на приданое. Эта легенда породила традицию, популярную и в наши дни в России, Европе и Америке. Что это за традиция?": "Дарить рождественские подарки.",
  "Вначале в Америке их было всего лишь 16. Однако очень может быть, что именно они сыграли решающую роль в завоевании Мексики в 1519 году. Индейцы, несмотря на численное превосходство, отступали в ужасе, как только видели их. Подобная ситуация была и в другом месте задолго до этого, когда он был один, но смог оказать в войне помощь больше, чем целая армия за 10 лет. Что же это?": "Лошадь, конь.",
  "Их зовут Чужак, Безработный, Новый, Солнечный, Скрытный. А из какой они семьи?": "Ксенон, аргон, неон, гелий, криптон принадлежат к семье (точнее, семейству) благородных газов.",
  "Немецкий профессор Вольфганг Хильберг считает, что это не является ни материей, ни энергией. Удивительно, но хотя все мы имеем интуитивное представление об этом, однако, по мнению многих ученых, до сих пор не дано четкого научного определения этого, хотя мы как раз живем в такое время, когда это приобрело поистине гигантское значение. Скажите, а в каких единицах это измеряется и, если у этого есть эталон в парижской Палате Мер и Весов, то назовите его.": "Информацию обычно измеряют в битах, а эталона нет.",
  "Французский натуралист Бюффон был одним из первых, кто попытался заняться классификацией собак. Надо сказать, что он выбрал довольно странный способ. По его классификации овчарки вполне могли оказаться в одной группе со шпицами, а гончие с таксами. А по какому признаку он их классифицировал?": "По форме и длине ушей.",
  "С XVII века в Европе вошли в светскую моду женщины-жеманницы. Из обихода были выброшены самые обычные слова, а вместо них придуманы другие, более утонченные. Так, например, \"прекрасная подвижная\" значило \"рука\", а \"средство для удобства беседы\" - кресло. Скажите, а что значило \"советник граций\"?": "Зеркало.",
  "В японском городе Кагосима есть Храм Кошек, причем построен он не в честь каких-то священных животных, а в честь семи реальных котов, которых в 1600 году взял с собой на войну тогдашний японский правитель. Во время похода он использовал определенное свойство глаза, которое у кошек проявляется наиболее четко. А люди какой профессии приходят молиться в этот храм?": "Часовщики.",
  "Существует психическое заболевание, при котором в теле человека заключены две, три и более индивидуальностей. В 1994 году в Германии такие больные решили объединиться и даже издавать собственную газету, название которой понятно любому русскому ребенку. Как называлась эта газета?": "\"Матрешка\".",
  "Этот человек вначале был художником. Он достиг немалых успехов в этой области и был основателем Американской Академии дизайна и ее первым президентом. Потом он занимался фотографией и прославился своими впервые сделанными панорамными снимками Нью-Йорка. Однако всему миру он известен как автор некоего изобретения, в оригинальном виде состоявшего из нарамника для мольберта, старых кисточек и часовых колесиков. Кто он?": "Самюэль Морзе.",
  "Хорошо ездить на машине с мигалкой и специальными \"блатными\" номерами: гаишники отдают под козырек - едет слуга народа! Недавнее постановление В.Черномырдина содержит точный список тех, кому положены эти привилегии. В нем председатели комитетов, министры, руководители Думы... И только один человек в списке не является, согласно законам РФ, \"государственным человеком\". Назовите имя этого счастливчика.": "Алексий II (Патриарх всея Руси).",
  "Эта буква у жителей разных стран в наши дни вызывает разные ассоциации. В Афганистане ее связывают с дворцом, в Грузии - с тюрьмой, в Литве - с неким центром. А с каким объектом в экс-СССР эта буква не стала связываться?": "С Белым Домом.",
  "Ее называют любительницей влаги с черным желудком. Несмотря на ее вполне мирный вид, еще полвека назад у человека могли быть очень крупные неприятности за интерес к ней. А что она любит есть?": "Фрукты.",
  "На карикатуре в журнале \"Newsweek\" изображены двое ученых, стоящих перед стеной с вмонтированными мониторами. На мониторах - различные виды морской живности. Один из ученых говорит: \"Я и не ожидал, что мы найдем жизнь так быстро\". Как вы думаете, что гласит подпись под этой злорадной карикатурой?": "Русская программа \"Марс\".",
  "Недавно в результате одного и того же события в двух городах мира - Нью-Йорке и Одессе - переименовали улицы. Как эти улицы называются теперь?": "Улица Ицхака Рабина.",
  "По-испански пасхальное воскресение называется \"Пир цветов\". А что открыл испанец Понсе де Леон во время Пасхи 1513 года?": "Флориду.",
  "В этом экстравагантном виде спорта запрещено в момент соревнований хлопать себя по щеке. А официально зарегистрированный рекорд равен 355. В каких единицах он измеряется?": "В кольцах (табачного дыма).",
  "Всю свою жизнь, кроме детства и раннего отрочества, этот писатель провел на государственной службе: сначала в военном ведомстве (в гусарах), а потом - в гражданском. Советом, который он дает в одном из самых знаменитых своих произведений, уже воспользовались некоторые члены нашего клуба. Вы наверняка знаете имя и фамилию этого писателя, поэтому мы просим вас вспомнить только его отчество.": "(Козьма) Петрович (Прутков).",
  "В XVII-XVIII веках он внушал мистический ужас. В начале XX века о нем писал стихи известный русский поэт. А теперь многие из вас могут легко стать им, заполнив некий бланк. Обычно его заполняют люди, регулярно пользующиеся определенным транспортным средством одной из стран. А какой именно страны?": "Голландии.",
  "В принципе, все они принадлежат богине любви. Один из них пользовался почетом в СССР, а другой в Третьем Рейхе - и что интересно, по сходным причинам. А что принято делать, встретив самого первого из них?": "Устраивать розыгрыши.",
  "Эти документы ныне используются многими жителями Санкт-Петербурга. На их лицевой стороне изображен герб города, а также два наиболее известных символа - Медный Всадник и кораблик со шпиля Адмиралтейства. Каждый такой документ имеет уникальные серию и номер и защищен от подделки узором из водяных знаков. А какая надпись повторяется на документе более 10 раз?": "\"Без компостера недействителен\".",
  "В одной из своих книг Зигмунд Фрейд приводит следующую историю. Фридрих Великий узнал о некоем силезском священнике, который якобы общался с потусторонними силами. Он вызвал священника и спросил напрямик: \"Говорят, ты можешь вызывать духов?\" Бедный священник боялся противоречить грозному монарху, но еще больше боялся быть обвиненным в колдовстве. Что же он ответил?": "\"Да, Ваше Величество, могу. Но они не приходят\".",
  "Прошлый был пятый. Следующий будет двенадцатый, потом девятнадцатый, а затем двадцать шестой. А теперь, вспомнив как он называется по-английски, скажите, как он назывался у древних славян.": "Перун-день.",
  "Как известно, кот ходит в сапогах, Майкл Джордан - в кроссовках фирмы \"Nike\", а кто по роду своей службы ходит в Рыбацких Башмаках?": "Папа Римский.",
  "Этот известный остров получил свое название от пеликана. В разное время на нем был маяк, военная база, бесплатный пансион. В марте 1964 года группа индейцев предъявила требования на этот остров, и в 1969 году отряд из 89 индейцев захватил его, оставаясь там до 1971 года. А в прошлом году этот остров опять прогремел на весь мир. Итак, как называется этот остров?": "Алькатрас.",
  "Их немного. Но, как утверждают специалисты, к пятисотлетию открытия европейцами последнего из них (которое, кстати, будет достаточно скоро), он уже может быть не последним. А последний, возможно, будет целиком принадлежать Европе, хотя ни один из известных не принадлежит никакой части света. О чем идет речь?": "Об океанах.",
  "Ему приписываются сказки о древней магии. Его историей интересовались Кристофер Марлоу, Михаил Афанасьевич Булгаков, Гектор Берлиоз и другие. О нем написано более 54 опер. А что он отдал за то, чего ему хотелось больше всего?": "Душу (это Фауст).",
  "В последние десятилетия в физике получили широкое развитие методы, в которых большую роль играют три квантовомеханических оператора: рождения (увеличение числа частиц), уничтожения (уменьшение числа частиц), и количества (подсчет числа частиц, оставляя это число неизменным). А с какими богами одной из древнейших цивилизаций сравнивает эти операторы Дж.Сакураи, известный физик и автор популярного учебника по квантовой механике? (В ответе укажите соответствие между богами и этими самыми квантовомеханическими операторами).": "Рождение - Брахма, уничтожение - Шива, количество (сохранение) - Вишну.",
  "Никарагуа, Боливия, княжество Лихтенштейн, Саудовская Аравия, Колумбия, Филиппины, и Соединенные Штаты Америки. Что объединяет эти страны и отличает их от всех других?": "Названия этих стран носят в себе имена людей, внесших непосредственный вклад в их историю.",
  "Даже настоящему гусару может стать нехорошо от ведра водки, а почему французскому чиновнику может стать плохо от горшка вина?": "Потому что \"горшок вина\" (/pot-de-vin/) по-французски означает взятку.",
  "Всем известно, что мы обязаны Томасу Эдисону многими техническими изобретениями. Однако мало кто знает, что он также изобрел слово для определенной цели, предварительно проведя исследования о чистоте звука. Многие из нас используют это слово очень часто. Итак, что это за слово?": "\"Алло\".",
  "Нет закона, по которому происходит набор в эту армию. Выйдя на поле боя впервые в Англии, эта армия теперь обхватила своими щупальцами весь мир. Редкие катастрофы, террористические акты и восстания обходятся без ее участия. Подобно другим, эта армия действует во имя Бога. Девиз других был \"Огнем и мечом\", а девиз этой армии назовете вы.": "\"Кровь и огонь\" или \"Кровью и огнем\" - девиз Армии Спасения.",
  "Вы, конечно, знаете, что город Принстон (штат Нью-Джерси) был назван в честь Вильгельма III, герцога, принца, штатгальтера Нидерландов, а позднее и английского короля. В честь него был основан и Принстонский университет. А, зная это, ответьте, какого цвета галстук надевает на университетские торжества верный университетским традициям Илья Неменман, член нашей команды и студент Принстонского университета? Ответ обязательно обоснуйте.": "Оранжевый (или оранжевый с черным) - Вильгельм был из дома Оранских.",
  "Наш клуб знатоков, Французская Академия Наук и другие уважающие себя организации состоят из довольно образованных людей. Можно подумать, что для любой сколь угодно серьезной задачи среди членов этих организаций найдутся люди, способные справится с ней. Однако ни один из них не был бы допущен к выполнению этой, казалось бы не требующей никаких серьезных навыков работе, если бы они пытались получить ее в Аламогордо (штат Нью-Мексико) во время II Мировой войны. Что это за работа и по какой причине они были бы дисквалифицированы?": "Потому что они грамотные. А работа - уборщики, дворники и т.д., то есть люди, которые могут случайно прочесть лежащую в мусоре бумагу.",
  "Определите пропущенное слово (слова) в стихотворении Драйдена: Закон природы скрыт в ночи. Но нет - Бог рек: \"Да будет... !\" И был свет. И скажите, кого, согласно русскому поэту, можно назвать братом (по крайней мере сводным) того, что (кого) эти слова обозначают.": "Платона.",
  "Когда ислам завоевал Восток, начались гонения на собак - животных с точки зрения Корана нечистых, которых надо выгонять из жилищ и вообще держаться от них как можно дальше. Как вышли из этого положения бедуины, принявшие ислам, но продолжавшие держать у себя арабских борзых?": "Они объявили салюк (арабских борзых) \"не собаками\".",
  "Как звали домашнее животное актера, сыгравшего в 1910 году роль Ивана Карамазова во МХАТе?": "Собаку Качалова звали Джим.",
  "Мы знаем много примет. Черная кошка дорогу перебежала - неудача. Рассыпали соль - быть ссоре. А что будет, если у хозяйки убежало молоко?": "Быть дождю. Падает давление - закипает быстрее.",
  "Передозировка сильнодействующего лекарства может оказаться опасной для жизни. В Англии более 20 лет назад запатентован способ решения этой проблемы с помощью небольшого количества другого препарата. Что это за способ?": "Каждая таблетка покрыта пленкой рвотного средства, в малых дозах неопасного. Но если превысить дозу лекарства, рвотное средство подействует и вас стошнит.",
  "В Мюнхене расположен комплекс зданий штаб-квартиры и музея БМВ. Архитектурное решение здания навеяно тем, что на сегодняшний день является почти анахронизмом в мире моторов. Чем?": "Четырехцилиндровым двигателем.",
  "Какой конфликт XX века Хорхе Луис Борхес называл \"ссорой двух лысых из-за расчески\"?": "Войну за Мальвинские острова.",
  "Летом 1995 года газета \"Московский комсомолец\" напечатала на передовице статью с заголовком и подзаголовком. Последний гласил: \"А кончил стенкой, кажется\". Поняв заголовок, назовите главного героя статьи.": "Российский рубль.",
  "Когда президент Азербайджана Гейдар Алиевич Алиев улетает в другие страны, то с бакинского аэродрома \"Бина\" сразу за его самолетом поднимается в воздух Су-25 и производит несколько пусков ракет. Ракеты, впрочем, не несут боевого заряда, а всего лишь вводят в заблуждение. А каким русским глаголом описывается предназначение того, ради чего вся эта свистопляска затеивается?": "Глаголом \"жалить\" - \"to sting\".",
  "Томас Бабингтон писал: \"Фамилию этого человека превратили в эпитет подлеца, а имя в синоним самого дьявола\". По-видимому, синоним, о котором идет речь - английское выражение \"Old Nick\". А как же зовут этого дьявольского специалиста в области классических языков?": "Никколо Маккиавели.",
  "Для чего, по мнению особо остроязычной части древних афинян, Зевс создал слонов?": "Только ради слоновой кости для своей статуи в Парфеноне.",
  "В кругах людей, скептически относящихся к творчеству Дж.Р.Р.Толкиена, бытует такой анекдот: Встречаются в конце трилогии Фродо и Гэндальф. Фродо говорит: - Здравствуй, Гэндальф! Но ты стал белый теперь... На что Гэндальф отвечает: - Эх, Фродо, если бы ты знал, как много ... ! Внимание, вопрос: чего же много и где?": "Мела в пещерах Мории."
}