{
  "В число источников этого вопроса входят: учебник фармакологии, физико-химический справочник, Интернет и общеизвестные знания. Было сделано допущение о идентичности метаболизма двух млекопитающих, а также некоторые математические преобразования. А теперь назовите единицу объема, примерно равную 0.40-0.45 мл.": "Капля (которая никотина и убивает лошадь).",
  "Специалисты по рекламе рассказывают такую историю из области рекламной психологии. Жили-были две фирмы, занимающиеся продажей товаров по почте. Посылочная торговля всегда подразумевает каталог. Обе фирмы продавали одно и то же, адресовались к одним и тем же людям, и преуспевали до обидного одинаково, пока одна из них не видоизменила свой каталог - причем, вроде бы, в невыгодную сторону. После этого дела у нее пошли лучше, чем у конкурента. Скажите, какое именно изменение было внесено, и объясните - почему это помогло фирме улучшить свой бизнес?": "Фирма выпустила каталог меньше размером, чем конкуренты. Человек по привычке всегда кладет книгу меньшего размера поверх большей, поэтому у них стали больше покупать.",
  "Недавно в одном американском журнале появилась заметка, обсуждающая будущее семейства Кеннеди. Помимо Джона Ф. Кеннеди-младшего, Майкла Кеннеди, Джозефа П. Кеннеди II и Роберта Ф. Кеннеди-младшего, на роль главы клана, как считает журнал, претендует еще один человек - муж племянницы Джона Кеннеди. Его главный плюс, пишет журнал, - что он может побить всех остальных Кеннеди, вместе взятых, а главный минус - что нужна поправка к Конституции, чтобы он стал президентом. Как его зовут?": "Арнольд Шварценеггер.",
  "Говорят, что для понимания этой книги нужно хорошо знать католическую церковь, историю ересей, ирландские легенды, историю Европы, мифологию, астрономию, древнееврейский, латинский, цыганский и гэльский языки. В США она была под запретом как непристойная, пока в 1933 году в судебном порядке не была признана вполне цензурной. Она считается практически непереводимой, но тем не менее вы должны будете именно перевести ее название - с латыни на греческий.": "\"Одиссей\". Речь идет о романе Дж.Джойса \"Улисс\".",
  "В XVIII веке одна португальская монахиня сбежала из монастыря, в который она была отдана в возрасте пяти лет и с тех пор жила там очень долго. Когда она достигла дома, в котором ее должны были укрыть, она первым делом попросила, чтобы ей дали... Что?": "Зеркало.",
  "Предки этого известного музыканта, скорее всего, вышли с Украины, где служили в войске, состоящем на собственном иждивении гетманов. Назовите политическую ориентацию его почти однофамильца.": "Сионист.",
  "В октябре 1997 года автор вопроса возвращался домой с турецкого курорта Анталья, где ему, так скажем, не совсем понравилось. По пути в аэропорт он заметил щит, на котором большими буквами было написано слово, замечательно отражавшее его впечатления о городе. Трудно описать удивление автора, когда после возвращения домой он выяснил, что привез с собой аж целых шесть штук этого самого слова. Какое же слово увидел автор вопроса на рекламном щите?": "BARDAK.",
  "В 221 году до н.э. циньский царь Ин Чжэн завоевал царство Ци, завершив таким образом объединение Китая, и принял имя Цинь Ши Хуанди - \"Первый император Цинь\". Китайцы до сих пор уважают его за то, что он приказал построить, и за то, что он приказал разрушить. Скажите, что же именно он построил и что сровнял с землей?": "Построил Великую Китайскую стену, а разрушил все остальные крепостные стены внутри страны - в объединенной стране воевать больше не с кем.",
  "Она бывает обыкновенная, украинская, прозрачная, кружевная, тюлевая, снежная, сакраментка и даже, как это ни странно, капризная и для приятелей. А как называется самая известная?": "Ромовая баба.",
  "Мечников. Пушкин, Есенин. Ельцин, Подгорный, Шкловский. Эренбург, Орджоникидзе, Победоносцев, Чайковский. Павлов, Чаадаев, Свердлов, Фрунзе, Чапаев. Гилельс, Потемкин, Гучков, Мичурин, Мономах,???": "Мейерхольд.",
  "Этот гимн был написан Дмитрием Бортнянским в XVIII веке на слова Хераскова, после революции в эмиграции он заменял царский гимн \"Боже, Царя храни\". Его играли в свое время куранты Спасской башни и куранты Петропавловского собора в Петербурге. А какой еще известный всем механизм исполнял, хотя и не совсем точно, фрагмент этой старинной мелодии?": "Пеногон-огнетушитель \"Эклер\".",
  "Несколько месяцев назад один солидный журнал проиллюстрировал главную тему номера четырьмя гравюрами: \"Внезапный дождь на мосту Охаши в Атака\", Хирошиге, \"Внезапный дождь на горе Темпо\" Гакутеи, \"Фудзи над молниями\" и \"Большая волна в Канагава\" Хокусая. О чем был этот материал?": "О международной конференции в Киото по вопросам климата.",
  "В 1773 году в Саламанке (Испания) состоялся диспут на \"животрепещущую\" тему: \"На каком языке говорят ангелы между собой и из чего сделано ОНО - из металла колоколов или ОНО текучее, как самое легкое вино\". Что же заменено словом ОНО?": "небо",
  "Советский полярник 30-х годов, первая женщина - член-корреспондент Петербургской Академии Наук, шотландский экономист XVIII века. Что объединяет этих людей?": "кузнец",
  "\"Я не могу позволить себе роскошь, чтобы ход моих рассуждений прерывали. В момент зарождения идеи мой ум напоминает идеально гладкую водную поверхность. А звонок телефона в этот момент вызывает такой же эффект, как упавший в воду кирпич. Когда я думаю, то не желаю, чтобы кто-либо меня беспокоил. Сообщения могут подождать. Идеи - нет!\" Кто же сказал это?": "Александр Белл (в 1922 году)",
  "Сначала первая группа рабочих проделывает отверстия в каждом углу, затем вторая группа разрезает пополам. Каждую половинку измельчает третья группа рабочих. Наконец массу сушат и продают на производство оберточной бумаги или кровельного материала. Какой процесс был описан выше?": "уничтожение изъятых из обращения долларовых купюр",
  "В 1907 году он начал работать в итальянской страховой компании. В Праге он изучал юриспруденцию, и стал автором приговора еще за несколько лет до процесса. Скажите, какое сооружение мы чаще всего связываем с именем этого человека?": "Замок",
  "Эта история стала известной в 1930-х годах. История донельзя печальная: о том, как он потерял свободу и покинул свой родной остров; о том, как вдали от родины он вновь обрел свободу и достиг больших высот, но вскоре погиб; о том, что та, к которой он был неравнодушен, не была ему ровней. Как его звали?": "Кинг-Конг",
  "В декабре 1944 года полковник фон дер Гейдте обратился к генералу Дитриху с просьбой, на которую тот резко ответил: \"Я не директор зоопарка!\". 17 декабря того же года Гейдте, вероятно, пожалел о том, что Дитрих не был директором зоологического сада - разбросанные на большой площади после десантирования, солдаты Гейдте не обладали достаточными силами для того, чтобы атаковать 1-ю пехотную дивизию противника, и могли лишь наблюдать за тем, как она проследовала по направлению к фронту. Так с какой же просьбой обратился к Зеппу Дитриху фон дер Гейдте?": "Попросить дать ему почтовых голубей для обеспечения связи.",
  "По утверждению мифологического словаря, именно на ЭТО намекал Лао-Цзы сказав: \"Посему, избранный носит грубые одежды, но в груди своей скрывает драгоценный камень\". ЭТОМУ, в отличие от нас с вами, отсутствие кислорода продлевает жизнь. ЭТО лечили взаимодействием с некой птицей, хотя самой птице в случае такого взаимодействия жизнь обычно укорачивали. Назовите ЭТО.": "Жемчуг",
  "Некий француз заметил, что \"Голландцы не знают сострадания к должникам: по их мнению, всякий человек, обремененный долгами, живет за счет своих сограждан, если он беден\". А за чей счет, по мнению голландцев, живет обремененный долгами человек, если он богат?": "За счет своих наследников",
  "Если верить Адаму Мецу, лишь в IV веке хиджры (в X веке от Рождества Христова) в арабской поэзии отвели место и для них. Им принадлежит Хорасан и Касан вплоть до Индии, Вплоть до страны ромеев, до негров, булгар и Синда. Их и до сих пор предостаточно. А с 1951 года мы, когда разговор заходит о них, зачастую вспоминаем имя одного из сынов Индии. Назовите имя этого человека.": "Радж Капур",
  "Они говорят ему: \"Ты не должен быть таким дерзким, Ты глуп, раз не можешь видеть это\". Он ошеломлен: \"Как могу я верить своим чувствам? Они полюбили бы меня, если бы я мог не видеть!\" Психолог Фредерик Перлз утверждает, что именно такой диалог должен был состояться после известной реплики. Назовите эту реплику.": "А король-то - голый.",
  "\"... - таково имя, которым невежество, глупость и недоверие всегда величали великие замыслы, открытия, предприятия и идеи, прославлявшие свой век\" Э. Жирарден. \"... часто оказывались лишь преждевременно высказанными истинами\". А. Ламартин. Если Вы догадались, какое слово пропущено в этих двух фразах, вы без труда вспомните имя того из святых католической церкви, которому мы обязаны самим существованием этого слова.": "Томас Мор.",
  "ЭТО - начало имени европейской поэтессы, а также окончание фамилии финского композитора. Шутники утверждают, что экспорт ЭТОГО людьми определенной национальности - преступление. Но и на самом деле есть страна, где ЭТО подпадает под официальный запрет на ввоз, хотя и совсем по другой причине. Что ЭТО?": "САЛО (Литовская поэтесса Саломея Нерис; Финский композитор Синисало; Известный анекдот, что украинец везет сало как наркотик; В Израиле запрещен ввоз некошерного мяса и мясных продуктов)",
  "ИМИ были: Царь Давид, Александр Македонский, Цезарь и Карл Великий - во Франции времен Генриха IV Мольер, Вольтер, Руссо и Лафонтен - во Франции времен Французской революции Вашингтон, Адамс, Франклин и Лафайет - в США, на заре существования. И хотя все эти люди родились очень давно, всегда находилось нечто, что старше, чем ОНИ. Что именно?": "Старше королей в картах - ТУЗЫ.",
  "Один из выдающихся форвардов британского и мирового футбола Гарри Линекер хорошо известен не только своими успехами на поле, но и меткими, остроумными высказываниями. Однажды он заметил, что футбол это игра, в которой 22 человека гоняют мяч по зеленому полю, а выигрывает всегда... Закончите мысль знаменитого англичанина.": "... ГЕРМАНИЯ",
  "В рассказе одного американского фантаста описана следующая ситуация. Из будущего в прошлое случайно попали два ящика с детскими игрушками - один в XIX век, а другой - в середину XX. Эти игрушки обучали детей совершенно другой, отличной от нашей, логике. Но девочка, которая нашла эти игрушки в XIX веке, была уже слишком взрослой, чтобы полностью воспринять эту логику, в то время как дети, нашедшие игрушки в XX веке смогли воспринять ее полностью и перенестись в мир, где эта логика господствует. А какое известное стихотворение послужило им \"пропуском\" в тот мир?": "\"JABERWOCKY\"",
  "На эту роль требовалась актриса с очень специфическими качествами, достаточно сказать, что юная Дина Дурбин была отвергнута с мотивировкой \"Голос хорош, но староват\". В конце концов эта роль досталась Адриенне Казилотти и несмотря на то, что едва ли вам вспомнится внешность этой актрисы, роль ее вы должны вспомнить. О какой роли идет речь?": "Озвучивание БЕЛОСНЕЖКИ.",
  "Родоначальницей этого стала г-жа Курдюкова. Потом у нее появились последователи и преемники - Михаил Бурбонов, Конрад Лилиеншвангер, и, конечно же,... Кто же самый известный из ее последователей?": "КОЗЬМА ПРУТКОВ.",
  "В первой заявке на патент, которая была подана еще в начале 50-х годов, название ЭТОГО состояло из 6 слов. Наверное, любой человек из определенной группы хочет чтобы ЭТО у него было, но все они, в том числе те, у кого ЭТО есть, не хотели бы ЭТИМ воспользоваться. О чем идет речь?": "AIR BAG - ВОЗДУШНАЯ ПОДУШКА БЕЗОПАСНОСТИ.",
  "В 1860 году в Англии была опубликована история яблочного пирога, съеденного двадцатью шестью джентльменами. Вспомните случай, когда подобная же история была продана значительно ниже себестоимости некоему предприимчивому молодому человеку, дальнейшая судьба которого неизвестна, и назовите сумму сделки.": "4 СОЛЬДО",
  "Трудно в точности указать, в какой именно четверг вполне могло бы исполниться примерно 120 лет со дня смерти этого претендента на престол несуществующего ныне государства. Хотя легко подсчитать, что умер он в возрасте около 70 лет и, наверное, каждому из нас известно, где он похоронен. Назовите его имя.": "Капитан НЕМО (Принц ДАККАР).",
  "Как известно, отцом-основателем современной генетики считается Грегор Мендель. Однако незадолго до Менделя некий европеец опубликовал печатный труд в котором описал, как использовать нечто, использованное впоследствии Менделем, для определения некоего фенотипического признака, обусловленного, скорее всего, доминантным геном или группой генов. А у кого этот признак проявляется в наибольшее мере?": "Самая нежная кожа, как известно, у ПРИНЦЕСС...",
  "Через несколько лет после перестройки один известный поэт сел на диету. Результаты не заставили себя ждать: \"... Потерял слепую злобу, Сам себя не истязаю, Появился аппетит, Даже мысли появились... Снова щеки округлились И печенка не болит...\" Что же исключил он из своего ежедневного меню?": "ГАЗЕТЫ",
  "Некий циклический процесс предусматривает: один-два несильных удара по голове, легкое касание груди рукой и изображение в воздухе некоторой геометрической фигуры при помощи пальцев рук. Этот процесс ставит принадлежность некоторого предмета одежды в прямую зависимость от его формы. А какая историческая личность с распространенной и совсем мирной фамилией использовала такой предмет явно не по его прямому назначению и отнюдь не \"в мирных целях\"": "МЮЛЛЕР",
  "Некто из рода восьмых, долго воевавший с шестым, стал первым, и в честь него теперь называется восьмой. Кто же был этот первый?": "Гай Юлий Цезарь Октавян, или Август Цезарь, первый римский император [Шестой - Секст Помпей, восьмой - месяц август]",
  "Некоторые из самых страшных атрибутов этого места носят названия кухонного прибора и кулинарного блюда. Таких мест шесть, хотя нам хорошо известно только одно, благодаря стараниям людей некоей профессии, и их способности помнить о множестве мелких деталей. Назовите эту профессию.": "Сталкер.",
  "Эти два человека очень похожи друг на друга. Оба отличаются красотой, смелостью и недюжинной силой. Хотя первого из них создал великий английский писатель конца XIX века, а второго создал в качестве пародии на первого посредственный американский писатель начала XX века, второй известен куда больше первого. Назовите обоих.": "Натху, Лорд Грейсток (Маугли, Тарзан)",
  "Как-то раз в театре, после окончания пьесы один, из зрителей, сидевших в первом ряду, вышел из зала со словами \"Я всегда говорил, что территория Новой Англии - не подарок.\" Какая пьеса вызвала у него такую реакцию, если множество людей из определенной группы вот уже немногим более сорока лет ломает голову над судьбой коллеги главного героя этой пьесы?": "\"Смерть Коммивояжера\" Артура Миллера.",
  "Каждый из нас может написать или произнести это. Бах мог это сыграть, что удавалось мало кому из композиторов. Однако ЕМУ удавалось сыграть это. Кто ОН, если противник известного террориста-ассирийца не раз публично выражал необходимость прослушать чуть менее двух третей одного из самых известных ЕГО произведений?": "Джон Мильтон Кейдж.",
  "Довольно популярны соревнования, включающие в себя состязания в разных видах спорта - например, десятиборье, пятиборье, триатлон и т.д. В первой половине XX века имело место странное состязание, вторым и третьим этапами которого были бег и гребля, а четвертым могла бы быть борьба, если бы не несчастный случай. В каком виде спорта проходило соревнование на первом этапе, если место, в котором это происходило, могло бы стать широко известным благодаря именно этому виду спорта?": "Шахматы, в Васюках.",
  "Он стал королем в 19 веке, хотя отец его королем не был. А отец его был не только его отцом, но так же и отцом его, короля, подданных. Да и звали-то короля с отцом одинаково. Кто же были подданными?": "Вальсы.",
  "В менее знакомом варианте - \"О, подожди!.. Мгновенье - Тишь и тебя... возьмет\". А в более знакомом варианте?": "\"Подожди немного, Отдохнешь и ты.\"",
  "ЭТОГО ЧЕЛОВЕКА, умершего в конце 80-х годов в довольно преклонном возрасте, вполне правдиво можно было охарактеризовать следующим образом: \"Истинный ариец. Характер твердый. В связях, порочащих его, замечен не был.\" ОН был явно неординарной личностью, хотя некий мелкий хулиган утверждал, что таких как ОН на свете по крайней мере миллион. Кто ОН?": "Аятолла Хомейни.",
  "У его отца ИХ было великое множество по причине его профессии. Сам же он не выдержал контакта даже с тремя. Впрочем, не торопитесь обвинять его в душевной или физической слабости: даже трех из НИХ не выдержал, наверное, никто. Не терпел ИХ также и известный поэт, с которым, как он утверждал, соглашалась и знаменитая звезда. О чем идет речь?": "О гвоздях.",
  "А ТЕПЕРЬ - ВНИМАНИЕ, ГРОБ... То есть, ЧЕРНЫЙ ЯЩИК! Они родились в разных полушариях - он в северном, а она в южном, но умерли оба они в Лондоне, с разницей в 59 лет, будучи известными писателями. Самый известный его персонаж мог бы на всю жизнь обеспечить работой самого известного персонажа ее. В черном ящике перед вами, уважаемые знатоки, находится предмет, при помощи которого ее персонаж мог совершить то, что персонаж его совершал без всяких приспособлений. Ее персонаж, однако, всегда отрицал свое участие в подобных мероприятиях. Так что же в ящике?": "Зонтик",
  "Во время Второй мировой войны было придумано и расшифровано множество секретных кодировок, самой известной из которых является безусловно немецкая кодировка \"Энигма\". Расшифровка \"Энигмы\" англичанами (при помощи Алана Тьюринга) помогла Британским Воздушным Силам выстоять в сражениях за Британию (июнь 1940-апрель 1941 года). Возможно, ход войны сильно изменился бы, если бы ничего не подозревающие немецкие войска использовали другую, более простую кодировку, которая, впрочем, была придумана и использована позднее. В этой донельзя простой, но так и не расшифрованной противником системе 1 означало приблизительно \"Прилетайте\", 2 - \"Не прилетайте\". А что же в этой кодировке приблизительно означало 3?": "3 означает \"Какое счастье, что на свете есть такой красивый, умный, в меру упитанный и храбрый человечек, как ты, лучший в мире Карлсон!\"",
  "Их было три - два события, отстоящие друг от друга примерно на 46 с половиной лет, и один человек. Назовите известный текст, начатый примерно за столетие от более раннего из этих событий, и созданный от имени друга этого человека.": "Конституция США",
  "Венгрия принимает ежегодно более 40 миллионов иностранных туристов. Помимо столицы страны, зарубежных гостей особенно привлекает район озера Балатон. Чтобы сделать этот район более привлекательным для туристов, власти затратили 7 миллиардов форинтов, которые пошли в основном на очистку воды в озере и на достижение еще одной цели. Догадайтесь, что это была за цель, и скажите, кто во сне достиг прямо противоположной цели, причем едва не заплатил за это своей кровью.": "Александр Привалов.",
  "Хотя он и бессмертный, он, безусловно, умрет. Нам он известен прежде всего благодаря проклятием заклейменным, которые, среди прочего, способствовали улучшению экологической ситуации в СССР. Кто он?": "Морис Дрюон",
  "В нашем клубе это правило должен знать любой грамотный физик. Этому правилу подчиняются изделия из любых материалов, кроме трех, среди которых один металл и один твердый раствор. Назовите третий материал.": "дерево",
  "О некоторых американских президентах мы знаем немало, о некоторых только слышали. А вот имя восьмого президента Мартина Ван Бурена почти никому ничего не говорит. И это не случайно: о Ван Бурене нельзя узнать из того источника, который дает нам сведения практически обо всех остальных американских президентах. Назовите этот источник.": "Кроссворды",
  "В двадцатые годы в одной из днепропетровских газет был помещен фельетон следующего содержания. В квартире вдовы Циперович протекала крыша. Когда вдова обратилась к управдому, тов. Когану, то он направил ее в райком, к тов. Кацнельсону. Тот переадресовал вдову к главному инженеру Рабиновичу, а тот - к тов. Феферу. Назовите два имени, вошедших в название этого фельетона.": "Иван и Петр",
  "Они обычно черные или белые. Всего их 168, они разделены на группы, в самой многочисленной из которых их 12, а самая малочисленная группа пуста. Как называется эта самая малочисленная группа?": "дубль-пусто.",
  "Этот человек воображал себя распятым на кресте, затем французским офицером, со временем ставшим кавалером Ордена Почетного Легиона, затем мальчиком с российских окраин, и девушкой, известной всему миру. А кому, по мнению этого человека, он ненавистен?": "Антисемитам",
  "Выслушав своего собеседника в одной из европейских столиц, ОНА предприняла путешествие по странам Европы и Азии, посетив еще как минимум две европейские столицы. Что именно она услышала, нам неизвестно, о ЕЕ имени мы можем лишь догадываться, но имя ее собеседника, создателя и первого руководителя (с 1947 года) содружества себе подобных, мы знаем абсолютно точно. Как его звали?": "Марсель Марсо",
  "В середине 70-х годов \"Дженерал Моторс\" выпустила новую (очередную) модель \"Кадиллака\". В один прекрасный день полицейский, патрулирующий хайвей в штате Огайо, заметил, что едущий рядом \"Кадиллак\" ведет себя как бешеный мустанг. Когда полицейский остановил \"Кадиллак\", его водитель заявил, что он ни в чем не виноват, а дело в самой машине, которая просто сошла с ума. Подобные случаи стали происходить и с другими машинами этой модели. Но странная закономерность: все они происходили только в Огайо и только на хайвеях. Инженеры \"Дженерал Моторз\" решали эту проблему несколько лет. Какая числовая характеристика штата Огайо была причиной этой проблемы?": "Частота (длина волны), на которую настроены полицейские рации.",
  "Некий иностранец выбрал для своей книги о русском название, почти совпадающее с названием известной книги этого русского. Если вы поймете, какое слово в названии книги русского иностранец заменил словом \"искусство\", то сможете сказать, о чьем интеллекте презрительно отзывался этот русский в своей книге.": "Пуля - дура (... а штык - молодец)",
  "Как известно, однокоренные слова могут начинаться на разные буквы, но обычно это вызвано наличием приставок. Назовите четыре русских однокоренных нарицательных существительных, не имеющих приставок, два из которых начинаются на \"и\", одно на \"т\" и одно на \"э\".": "Иттрий, иттербий, тербий, эрбий."
}