{
  "По некоторым источникам, Волга впадает в Каспийское море. А что бы мы сказали, увидев ваш ответ на этот вопрос?": "\"Неправильно\".",
  "Внимание, вопрос! Когда впервые была услышана эта фраза?": "На этот вопрос ответов не поступило ВООБЩЕ, как со стороны знатоков, так и с авторской стороны.",
  "Некоторые считают ЭТО местоимением. В некоторых языках в ЭТОМ три буквы. ЭТО досконально описано в одноименном произведении известного поэта. ЧТО ЭТО???!!!!!!": "БАНЯ.",
  "У царя было три сына. Назовите их. В ответе мы не хотели бы видеть слово \"дурак\".": "Имелись в виду братья Михаила Щербакова, описанные им в песне \"Песенка Пажа\". Любопытно отметить связь этих братьев с игрой ЧГК: Старший брат, согласно песне, открыл \"Архипелаг\" (и имя дал свое местам открытым), второй так просто был игроком, а третий брат...",
  "Казалось бы, что может их отличить? Оба этих троекратных чемпиона по боксу в тяжелом весе родились в первой половине двадцатого века, оба были удостоены чести зажечь Олимпийскую чашу... Можно долго перечислять и прочие совпадения в жизни обоих, но назовите уже наконец-то их имена.": "Мохаммед Али и Кассиус Клей.",
  "Казалось бы, что их может объединять? Он жил в Азии, она - в Европе; она родилась в XVIII веке, он - намного раньше, хотя никто не знает, когда именно; он простолюдин - а в ее жилах текла королевская кровь. Его звали Ходжа Насреддин, ее - принцесса Пирлипат. Стоп, кажется, мы дали вам лишнюю информацию. Уважаемые знатоки, к сожалению, интерфейс нашей мейл-программы не позволяет нам удалить уже написанное, поэтому, пожалуйста, забудьте последние три предложения, начиная с этого, и вместо этого вспомните вопрос, который мы уже забыли пока это печатали.": "ПРИ ЧЕМ ЗДЕСЬ ЗУБЫ??!!!!!!!!!",
  "Его тезка был пекарем, почтальоном, охотником, и даже однажды купил стул на рынке. Сам он был членом террористической организации, а его действия послужили поводом к началу того, что теперь называют термином, впервые употребленным генералом Ремингтоном в названии своей книги \"Первая мировая война\". Ответом на этот вопрос, в отличие от своего тезки, на этот раз послужит Гаврило Принцип.": "Гаврило Принцип.",
  "Ответом на этот вопрос послужит вопрос на этот ответ.": "\"Что послужит ответом на этот вопрос?\"",
  "Уважаемые знатоки! Пожалуйста, начните, продолжите и завершите известную цитату: \"\".": "\"\", \"\", \"\".",
  "Согласно одному американскому президенту, что должно быть чем?": "Экономика должна быть экономной.",
  "ЭТО как же? ЭТО что же? Почему оно все время где-то жмет? Ответ просьба обосновать.": "На вопрос поступил авторский ответ от Константина Кнопа: ЭТО - песня Алексея Иващенко и Георгия Васильева \"Перья от павлина\". А жмет оно магнитную пленку в магнитофоне потому, что при неплотном прижимании пленки к воспроизводящей головке качество звука оставляет желать. Отлично, Константин! Ответ принимается!",
  "Почти две тысячи лет назад, гласит известная история, когда после восстания Маккавеев был восстановлен Храм, нужно было зажечь семисвечник. И хотя масла оставалось всего на один день, светильник горел целую неделю - достаточно, чтобы изготовить еще масла. Неизвестно, сохранился ли этот светильник до наших дней, но все-таки скажите, какая команда бы получила за этот вопрос этим чудотворным канделябром?": "Maccabi",
  "Уважаемые знатоки. Если вы правильно ответили на все предыдущие вопросы, то вы уже поняли, что вас разыгрывают \"Бостонские чайники\". Мы надеемся, что вы не обиделись, и что вам понравились эти вопросы. Ах, да, ответом на ЭТОТ вопрос послужит ваше мнение об этом пакете.": "Мы получили только один ответ: Константин Кноп: \"Ребята, я вас люблю!!:-))\" ОТВЕТ ПРИНИМАЕТСЯ!!!!!!!!!!!!!!!!!!!!!!!! Константин, заберите еще пять ответов из фонда несвеченного канделябра."
}