{
  "Этот термин был придуман американцем Джоном Виллером 1969 году в попытке графически представить идею, описанную в 1783 году англичанином Джоном Мичелом. Один из парадоксов идеи Мичела заключается в том, что даже если он прав, то мы никогда не увидим физического воплощения его идеи в природе. Какой термин придумал Виллер в 1969?": "Черная дыра.",
  "Наверняка в своей жизни вы встречались с официальными документами на русском языке, написанными юристами, и удивлялись, до чего же они довели великий и могучий. Англоязычные юристы обращаются со своим языком едва ли милосерднее, и документы составленные ими изобилуют тавтологией, как-то: \"cease and desist\" (перестать и прекратить - здесь и далее, перевод Бостонских чайников), \"last will and testament\" (последнее желание и завещание), \"for all intents and purposes\" (для всех преследуемых целей и желаемых результатов), и т.д. В чем же истинные и правдивые причины и истоки такой страсти и любви к повторению и тавтологии?": "На нескольких исторических этапах англичане и их юристы стояли перед выбором между двумя языками: сначала - между языком кельтов и языком их англосаксонских завоевателей, позднее - между английским языком и латынью, еще позднее - между английским и французским языками. Юристы начали пользоваться парами слов - по слову из каждого языка. Это тавтологическое удвоение применялось иногда для ясности, иногда - чтобы подчеркнуть смысл, а иногда - просто оттого, что такова была мода. Удвоение стало традицией в юридическом языке/жаргоне и сохранялось долго после исчезновения его практической роли.",
  "Каждый из НИХ в одиночку успешно действовал против известного религиозного деятеля, но полной победы удалось добиться лишь третьему (и последнему) из НИХ. Религиозный деятель отошел от дел, и, вероятно, кончил жизнь в сумасшедшем доме. Назовите имя классового противника религиозного деятеля, без которого вышеописанное поражение не было бы возможным.": "Балда",
  "В 1623 вышло самое раннее собрание сочинений Шекспира. Несмотря на то, что в нем были опубликованы только 36 из 37 пьес Шекспира, оно до сих пор считается самым авторитетным источником по текстам Барда. Кроме текстов пьес, издатели вставили туда, в качестве предисловия, несколько стихотворений, воспевающих Шекспира, посвящение книги ее патронам и обращение к читателям. Какой глагол был использован чаще всех остальных в русском переводе первых 9 предложений этого обращения?": "Купите.",
  "В 1465 году некоторые английские промышленники пытались защитить свои права при помощи петиции о защите против импорта. А потребители их продукта, хотя ни в какой секретной организации не состояли, были довольно рисковыми людьми: когда им не удавалось дать взятку бриллиантами или алмазами, они пускали в ход дубины, лопаты, и... что еще было в их распоряжении?": "Черви, или сердца (hearts).",
  "Он перенес в своей жизни нечто, из-за чего стал первым из НИХ. Несколько позднее, на его поддержку надеялся другой из НИХ. Сомнительно, чтобы он получил эту поддержку, ибо, вопреки своим ожиданиям, он достиг прямо противоположного желанному результату. Третий же из НИХ, будучи коллегой второго, о помощи у первого не просил, и не смог избежать беды. Кто ОНИ?": "Христофоры",
  "В середине XIX века, отказываясь от членства в одном модном обществе, известнейший юрист, судья и теоретик юриспруденции Джеймс Кент, писал: \"Слава Б-гу, я никогда не ..., и никогда не буду, но у меня есть конституционное право ..., и я от этого права не откажусь.\" Это предложение отражало бы любопытный взгляд на Конституцию США в XIX столетии с точки зрения XX века, если бы мы не вырезали оттуда слова \"...\" и \"...\", также вырезанные в этом предложении. Заполните досадные пробелы в речи известного юриста.": "\"напивался\" и \"напиваться\".",
  "У НИХ были и слава, и деньги, и мировое имя. Впоследствии, двое из НИХ так увлеклись шахматами, что некоторое время не занимались ничем другим. Внимательно изучив стихотворный отрывок на возможно незнакомом вам языке, приведенный ниже, ответьте, кто же ОНИ, и при чем здесь ассистент одного ветеринара? Their mother cried For no one really likes their offspring fighting to the death She begged them stop the slaughter with her every breath but sure enough one brother died.": "Группа \"АББА\" и собака Авва.",
  "Известно, что мир - театр, а люди - актеры. А бывший король, девушка музыканта и знакомый ученого могли бы играть в другом театре. Каком?": "В театре теней.",
  "Его урожденное имя было Пьетро Вито Оттобони. Однако, с 1689 по 1691 год он был известен англоязычному обществу под наименованием из тех же двух слов, что и два слова составляющие наименование, под которым вскоре стал известен совсем другой человек. Что это за два слова?": "Alexander и Pope.",
  "Наверное, любой китаец может вам сообщить, что столица этой местности называется Фень-ту. В Китае есть много достопримечательностей, посещаемых миллионами туристов ежегодно. Но согласно некоторым источникам, только за 1996 год эту местность посетило почти 52 миллиона человек со всего мира. Что это за местность?": "Ад.",
  "Никто толком не знает почему режиссер и сценарист Квентин Тарантино назвал свой дебютный, но заслуживший высокую оценку критиков, фильм \"Reservoir Dogs\". Его бывшие коллеги по видеосалону рассказывают, что Тарантино никак не мог запомнить название одного из популярных фильмов, \"Au revoir les enfants\", и называл его \"Reservoir movie\". Сам режиссер, однако, не говорит об этом. Однажды немецкий журналист брал интервью у Лоуренса Тирни, который играл в \"Reservoir Dogs\", и спросил его: \"А что, собственно, значит это название?\" Тирни ответил: \"Знаете, - это расхожее американское выражение, которое относится к собакам ...\" Закончите, пожалуйста, ответ Тирни.": "\"... которые гуляют возле водохранилищ\".",
  "То, что изучает эта наука, в основном находится в России. Большая часть предметов изучения сосредоточена в Санкт-Петербурге, но есть они и в других городах и частях света. Например, их находили в Москве, Ульяновске, Твери, Одессе, некоторые долгое время пребывали в Париже, а один даже погиб во время токийского землетрясения 1923 года. Что это за наука?": "Пушкинистика.",
  "Этим прибором часто пользуются современные взломщики сейфов с цифровым барабанным замком. Основано его применение в этой роли на том, что владельцы всегда устанавливают замок на одну и ту же правильную комбинацию, когда открывают сейф, и, как правило, на произвольную комбинацию, когда его закрывают. О каком приборе идет речь?": "Об омметре.",
  "На обложке одного из выпусков ежегодника \"Оксфордское обозрение эволюционной биологии\" нарисован знакомый нам с детства сюжет, прекрасно иллюстрирующий идею эволюции по Ламарку - путем наследования приобретенных признаков. Какие два пресмыкающихся и одно млекопитающее там изображены?": "Крокодил, питон и слоненок из сказки Киплинга \"Откуда у слона длинный нос\".",
  "Художник Серов, помимо знаменитой \"Девочки с персиками\", написал много других, ничем не примечательных, портретов, в основном по заказам богатых купцов. Для таких проходных работ он придумал даже специальное имя - \"Портрет...\". Закончите одним словом термин Серова.": "\"...Портретыч\".",
  "Согласно книге рекордов Гиннесса, наибольший переизбыток этого ощущается на Украине (видимо, сказывается недавнее прошлое), а наибольшая нехватка - в Объединенных Арабских Эмиратах (что может создавать специфические проблемы их обитателям). Назовите объект подсчета.": "Женщины.",
  "Жители этих островов с давних времен славились искусством владения пращой, служили в этом качестве в армиях многих античных государств, и даже их название происходит от греческого слова, отражающего это умение. Подданными какого государства они являются в наши дни?": "Испании.",
  "Кладбища для людей известны тысячи лет. Кладбища для животных - тоже не новинка, хотя встречаются гораздо реже. Технический прогресс привел к появлению даже кладбищ для автомобилей и компьютеров. А вот в январе 1998 года в английском графстве Корнуолл появилось первое, но, возможно, далеко не последнее в мире кладбище... Для кого?": "Для тамагочи.",
  "Когда в СССР была впервые успешно взорвана атомная бомба, перед правительством встал вопрос о награждении участников атомного проекта. Поскольку их было довольно много, то долго думали: кому дать высшую награду - Героя соцтруда, кому чуть поменьше - орден Ленина, кому еще поменьше - Трудового Красного знамени, и т.д., да так, чтобы никого не обидеть и не перехвалить. Ничего хорошего не придумав, обратились к Берии, который курировал атомный проект. \"Все очень просто\", - сказал Берия и выдал изящное решение проблемы. Опишите его как можно более точно.": "Тот, кого расстреляли бы в случае неудачи проекта, получает Героя. Тот, кто сел бы на максимальный срок - орден Ленина. И так далее.",
  "Один литературный герой, будучи директором животноводческого института, издал книгу \"Певчие птицы Абхазии\". В эту книгу он внес некую птицу, отчего у специалиста-орнитолога глаза полезли бы на лоб. А поскольку в абхазском языке слова для обозначения этой птицы не было, герой придумал ей довольно остроумное название. В обратном переводе на русский язык оно совпадает с названием национального блюда южнославянской кухни. Назовите эту птицу и буквально переведите ее название с абхазского на русский.": "Попугай, в буквальном \"переводе\" с абхазского на русский получился \"таратор\", что совпадает с названием болгарского холодного супа.",
  "Старинная игрушка для иллюстрации физического принципа сифона выглядит так. В чаше стоит человеческая фигурка, внутри которой скрыт сифон. Короткое его колено проходит через одну из ног человечка и открывается в чашу, изгиб находится в шее, а длинное колено идет внутри другой ноги и выходит через дырку в дне чаши. хотя изобретение игрушки приписывается китайцам, название у нее вполне европейское. Какое?": "Чаша Тантала.",
  "Два этих великих произведения были напечатаны с разницей в два года, а их авторы умерли с разницей в один день. И.С.Тургенев утверждал, что в их заглавных героях воплощены два противоположных типа человеческой натуры, и называл одного из них \"Мефистофелем, заключенным в живой круг человеческой природы\", а другого - \"образцом настоящего джентльмена\". Кто эти люди?": "Гамлет и Дон Кихот.",
  "В конце XIX века эфиопский негус Менелик II, привлеченный одним из достижений американской цивилизации, выписал себе три их экземпляра. Но из-за полного отсутствия электричества в Эфиопии использовать их по назначению не удалось. Для чего их все же приспособил Менелик?": "Он стал использовать электрические стулья в качестве тронов.",
  "ЭТО считал самым важным для молодежи своей страны великий финский спортсмен. ЭТО дало прозвище коллеге и соавтору великого Микеланджело. От ЭТОГО произошла фамилия одного из персонажей Михаила Булгакова. Что же ЭТО?": "Кальсоны.",
  "О ее сестре писал Лермонтов, ее дальнюю родственницу часто путают с ее дальним родственником, а тот, кому она, по некоторым источникам, стала матерью, очень хотел стать настоящим человеком и в конце концов добился своего. А как его звали?": "Пиноккио",
  "\"Я не француз, а еврей\" - эту фразу однажды с некоторым раздражением сказал академик Евгений Викторович Тарле. Догадайтесь, что было причиной его раздражения, и скажите, что общего у Тарле, римского историка Тацита, русского математика Пафнутия Львовича Чебышева и, увы, некоторых других.": "Их фамилии часто произносят с неверным ударением",
  "Внимание, три черных ящика: | *** *** *** | *** *** *** | *** *** *** Если открыть только первый ящик, то может получиться то, чего бывает самое разное количество; например, 60, 75 или 100. Если открыть первые два ящика, то может получиться то, чего было пока, к счастью, только 2. А если открыть все три ящика, то может получиться то, что существует пока только в одном экземпляре. Интересно, что на самом деле во всех трех ящиках находится одно и то же. Что именно?": "Буква W",
  "\"Купите телефонный жетон и определите, из какого материала он сделан\". \"Зайдите в троллейбус и посмотрите, есть ли в нем кондуктор\". \"Спросите студента-математика, как называются комплексные числа, мнимая часть которых равна нулю\". Эти и другие алгоритмы сейчас можно использовать для того, чтобы с достаточно большой вероятностью решить задачу, которая впервые, по-видимому, была поставлена в работе некоего крупного специалиста в 1976 году. Назовите этого специалиста.": "Эльдар Рязанов",
  "Сомерсет Моэм с негодованием писал, что не может припомнить русского романа, в котором хоть один из персонажей посетил бы ЭТО. Персонажи самого Моэма нередко посещают ЭТО, причем некоторые из таких посещений описаны довольно подробно. В России, как и в других странах, ЭТО могло быть и в частном доме, и в царском или королевском дворце. Аналоги ЭТОГО существовали и в античности (так, в Древнем Риме соответствующее помещение обычно находилось в центре жилого дома, рядом с атриумом), но для обозначения античных, а также небольшого числа современных вариантов ЭТОГО обычно используют не французское, а греческое слово. Назовите это греческое слово.": "пинакотека",
  "В 1926 году в ведущем журнале французских сюрреалистов появился посвященный ЕМУ некролог. Он начинался словами: \"Увы! На далеком небе еще одна звезда навеки погасла.\" Интересно, что прибор, который в другой стране назвали в честь НЕГО, можно назвать так же, как и то, что ОН заполнял по долгу службы. Как именно?": "камера",
  "ЭТО известно с XIV века и по крайней мере дважды меняло свой статус (в 1939 и 1960 годах). ЭТО дало прозвище человеку, настоящее имя которого нам неизвестно. А в праздновании какого советского праздника ЭТО долгое время играло важную роль?": "Этот праздник - День авиации (засчитывается также ответ \"День воздушного флота\")",
  "В 1843 году Педро де Мадразо впервые применил этот португальский термин по отношению к доннам Агустине Сармиенто и Изабель де Веласко. Впрочем, для нас этот термин связан скорее с серединой XVII века, с инфантой Маргаритой, будущей императрицей Священной римской империи, и с рыцарем святого Сантьяго из Севильи. Назовите этот термин и этого рыцаря.": "менины, Веласкес",
  "\"Они не выйдут из моды!\" - эти слова избрал своим девизом один из английских королей, имея в виду постоянный аксессуар своих доспехов. И в самом деле, ОНИ были в моде вплоть до самого XX века. А 24 января 1906 года было зафиксировано ИХ покачивание в весьма необычном месте. В каком?": "В мозгу у лирического героя стихотворения Александра Блока \"Незнакомка\" (принимался также ответ \"В мозгу у А.Блока\").",
  "Многие из НИХ получили имя благодаря этому параметру. Известны ОНИ с параметром, равным тридцати, тринадцати, сразу две с параметром, равным семи, а японцы знают и о тех, у которых он равен трем и девяти. А у одной из НИХ, хорошо известной вам всем, этот параметр примерно равен 0,0164. Назовите 4 страны, имеющие к ней непосредственное отношение.": "Израиль, Иордания, Египет, Сирия",
  "Эти люди пришли в Восточную Европу из Греции в IX веке нашей эры, сменив по дороге имя. Их изображение есть в Остромировом евангелии 1056-57 годов и в \"Азбуке\" Ивана Федорова 1574 года. Да и сейчас эти люди встречаются нередко, хотя имя у них опять поменялось. Как мы их называем сейчас?": "Буква \"эль\"",
  "Эта \"штуковина\", по выражению генерала де Голля, имела непосредственное отношение к большинству конфликтов второй половины XX века. Механизм действия этой \"штуковины\" сложен, а результаты не всегда предсказуемы. Тем не менее, радуясь успеху, одна из французских газет недавно опубликовала статью с заголовком \"Реванш штуковины\". Что было предшественницей \"штуковины\"?": "Лига Наций была предшественницей ООН.",
  "Это могло служить осветительным прибором, хотя некоторые заменители этого делались из камня. Это могли подать на обед, хотя некоторые заменители этого делались из папье-маше. Что это?": "Сердце.",
  "В этом алфавите всего лишь три гласные и, вероятно, поэтому мало кто решается произносить слова этого алфавита. Хотя немаловажным фактором в неудобочитаемости может служить и длина слов. Другими системами для обозначения этих слов являются пиктограммы или греческие и латинские аналоги. И хотя мы пользуемся этими словами на протяжении многих лет, но сам алфавит был создан только в этом веке. Что записывается этим алфавитом?": "Белки, пептиды, полипептиды, последовательность аминокислот.",
  "В Москве он вызвал споры, а в Петрограде его осмеивали посетители ресторана за плохие манеры. Тогда как в Архангельске у него нет проблем с окружающими, как и в Роттердаме. Кто он и почему птицы могли бы вызвать его гнев?": "Пётр I мог бы гневаться на птиц за их обыкновение, простите, гадить на его памятники.",
  "ОН во много раз превосходит того, кто ЕМУ противостоит. Тот, кто ему противостоит, прост и потому известен под двумя именами. Некоторые из вас, знакомые с третьим, посмотрев на ЕГО имя, скажут, что с их точки зрения, это ничто. Но были и такие, кто увидев его имя, сказали: \"Да, это точно ОН\". Назовите, пожалуйста, скрывающегося под местоимением ОН.": "OH (произносится \"о-аш\"). Засчитывается также \"гидроксил\".",
  "Однажды английский философ Б.Рассел получил письмо от знаменитого логика (по словам Б.Рассела) миссис Христины Ладд Франклин, в котором она писала о своей принадлежности к одному философскому течению, к которому в юном возрасте принадлежал и Лев Кассиль. Миссис Х.Л.Ф выразила удивление одним обстоятельством. Какому же обстоятельству удивлялась миссис Х.Л.Ф, если Б.Рассела, тоже сильного в логике, удивило ее удивление?": "Тому, что нет других солипсистов",
  "Один американец сказал как-то: \"Возьмите охапку хвороста и привяжите ее к хвосту мула. Зажгите хворост и сравните энергию, выделенную вскоре мулом, с энергией, потраченной вами на зажигание спички\". При помощи этого алгоритма можно понять концепцию, приведшую американца и нескольких его коллег к Нобелевской премии. Назовите этого американца.": "Шокли - изобретатель транзистора в 1948 году.",
  "Это вначале состояло из пяти слогов, но потом волей создателя потеряло второй и третий, а волей кого-то еще изменило первую букву и приобрело несколько иной оттенок. Этим можно описать работы Маяковского, Домбровского и Козловского. Хотя, согласно мнению последнего, этим же можно описать работы многих из нас. Что это?": "Самиздат.",
  "Некие две страны находятся в особых отношениях. Среди гор первой возникла идея создания второй. Вторая родилась во время великих сражений, но переняла миролюбие первой и, несмотря на похожесть своего имени со Страной Замков, вряд ли когда-либо воевала. На самом деле, название второй страны происходит от горного ключа, где танцевали десять. Жители этой страны известны нам больше всего благодаря одному своему занятию, за которое премию получил житель первой страны. Что это за занятие?": "Игра в Бисер",
  "Во всем мире осталось считанное количество стран, использующих это. Большинство из них - страны третьего мира. Но одна, явно к странам третьего мира не относящаяся, использует это, невзирая на дополнительные расходы. Более того, многие жители этой страны называют это по названию другой страны, тоже явно не из третьего мира, где это уже давно не в ходу. Назовите обе страны.": "USA и UK (речь об английской системе мер - как ее называют в Америке)",
  "Есть по крайней мере 2 теории происхождения его имени: одни считают, что его назвали в честь актера Пуччио Даниелло, другие, что в честь Понтия Пилата. Посмотрев на знакомую картинку (http://www.akula.com/~lennon/pickup/knights.jpg), скажите, как зовут его и его жену?": "Панч и Джуди",
  "Томас Альва Эдисон изобрел не только фонограф, но и так называемый тикер - автоматический указатель биржевых котировок. Его изобретение активно использовалось на целом ряде американских бирж. Скажите, куда первоначально обратился с аналогичным рацпредложением Эдисон и услышал в ответ: \"Если и есть на свете изобретение, которое нам меньше всего нужно, то это как раз ваша машина!\"": "Конгресс США",
  "Транспарант советской эпохи у въезда в этот сравнительно молодой российский город категорично и недвусмысленно утверждает, что изображенный на его гербе объект не военный, а гражданский. Транспарант на центральной площади похожего населенного пункта приписывает неочевидное свойство этого объекта его части. Что получится, если объект этой части лишить?": "ион.",
  "С подобным предложением обращались, по меньшей мере, дважды. Если быть хронологически точным, то сначала это предложил один собачник своему собутыльнику, а лет 30 спустя это предложил некто Кудряшов своей подруге-воспитательнице. Сформулируйте это предложение.": "встретимся в шесть часов вечера после войны.",
  "Бельгия, Бразилия, Нигерия, Уругвай, Голландия, Италия, и, с некоторой натяжкой, Шотландия. Расположите их по одной из характеристик таким образом, чтобы из них было можно составить Германию и сказать, кто из них ГДЕ?": "Бельгия, Голландия, Бразилия, Нигерия, Уругвай, Италия, Шотландия.",
  "Когда возмущенный тяжким преступлением китайский император Цзя-цинь решил наказать не только преступников, но и место, где было совершено преступление, то он, после того как преступники были казнены, а дом, в котором они жили, разрушен, приказал место совершения преступления проклясть и отвести под строительство...чего?": "...дороги.",
  "Один поэт сказал по поводу этих двух слов: \"Я их, знаете, путаю - префикс один, да и корни, по смыслу, считай, заодно. Ох уж эти мне эллины!\" Сейчас одно из этих слов определенно тяготеет к концу, а другое -- к началу, хотя у эллинов второе тоже часто тяготело к концу, но в ином смысле. Назовите эти слова.": "эпилог и эпиграф.",
  "В большинстве флотов эту функцию выполняет правая сторона корабля, и только в одной стране - левая. Мы не спрашиваем, что это за функция, но догадавшись, что много лет назад было оставлено слева по борту и вспомнив имя капитана, вы легко назовете эту страну.": "Португалия.",
  "Встреча с этим животным чревата для неосторожного человека тяжкими увечьями, а иногда и гибелью. Говорят, что лучшее оружие против него - нож и быстрая реакция. Внутри такого животного однажды был найден предмет размером 24 см. Как звали шестерых, пострадавших из-за аналогичного предмета другого цвета?": "Наполеон I.",
  "Что значит имя? Протон имеет сложную внутреннюю структуру, тау-лептон тяжелее многих барионов, а мю-мезон вообще не мезон. Вот и наш герой вел совсем не царский образ жизни. Его коллега, по некоторым источникам, был хорошо известен в дореволюционной России, хотя и в пространственно-ограниченной области. Его постоянная напарница... Впрочем, надеюсь, теперь вы сами назовете и имя напарницы, и имя коллеги.": "Алиса и Михаил.",
  "Один из них жил в 12 веке в Африке, и работал королевским врачом и судьей. Другой жил в 20 веке в Европе, и был известным спортсменом и актером. Но по настоящему знаменитыми их сделало не это. А как их обоих часто называли?": "комментаторами.",
  "Скорее всего, большинству из нас об этой женщине известно только то, как ее звали, и то лишь благодаря непосредственному участию ее сына в известных событиях. Ее имя и фамилию, написанные его собственной рукой, можно увидеть в музее. Глядя на них многие люди по сей день испытывают ужас. Напишите их и вы.": "Энола Гей.",
  "У Земли только один естественный спутник. Каждое время года бывает только один раз в году. На этих и некоторых других подобных утверждениях построено лирическое произведение, связанное с двумя кинофильмами. А ЧТО и ПОЧЕМУ любили есть вдвоем автор произведения и герой первого кинофильма?": "мороженое, поскольку \"в тайге\" его \"не подают\".",
  "Один из кандидатов в президенты России говорил, что был приучен делать ЭТО с детства, дабы избежать неприятностей, и всячески рекомендовал делать это другим. Согласно классику литературы, Генри Морган, напротив, очень не любил делать ЭТО. А получившие известность в середине 17 века могли бы сказать, что делать ЭТО для них вопрос жизни и смерти. А ЧТО делать?": "делиться.",
  "Это слово связано с дюжиной городов и одним сооружением на территории бывшего СССР. Определенная часть людей, называемых этим словом, была объектом твердой веры. Также этим словом можно назвать любого персонажа сказки \"О том, как мужик двух генералов прокормил\". А кто официально мог именоваться этим словом 12 раз?": "Л.И.Брежнев.",
  "Для поддержания ЭТОГО в замкнутых объемах часто используются специальные системы. Древние греки насчитывали их пять, Гиппарх предложил 12, а Посидоний аж 13. А еще к ЭТОМУ имеет отношение проблема, возникшая из-за изменения средних значений одного из физических параметров. Что ЭТО?": "Климат.",
  "В этот список входят, например, Англия, Венгрия, Голландия, Индия, Испания, Италия, Украина и Франция, а также Шотландия, Каталония и Скандинавия. А вот, например, Бельгия, Египет, Канада и Андалузия в этот список не входят. Полностью или почти полностью этот список знают немногие, один из лидеров которых начал свою карьеру торговлей автомобилями. Назовите известный остров, который также входит в этот список.": "Сицилия.",
  "В этом году он очень популярен в Америке (да и во всем мире), в особенности среди молодых американок. Однако в начале века они пренебрегали его советом, дабы достичь некоей конкретной цели. Какой?": "Египет.",
  "Что одновременно находится в начале некоторых кофеварок, в середине довольно крупного животного и в конце знаменитого врача и бизнесмена?": "Ров.",
  "Еще в прошлом веке армейский инженер, ректор университета и, возможно, геодезист, поняли, что ИХ можно изменять. Однако и в наши дни школьники продолжают учить ИХ в неизмененном виде, связывая ИХ с именем некоего жителя Африки. Кого именно?": "С именем Евклида.",
  "Этот поэт, долгое время находящийся в Нью-Йорке и хорошо известный в России, знаменит не только своими произведениями, но также и теоретическими изысканиями в области классификации стихотворных форм. А что конкретно, с его точки зрения, должен сделать поэт для сохранения постоянства формы?": "Подкрепиться.",
  "Закончите ряд из числовых последовательностей: 3, 6, 19, 15, 1. 13, 6, 20, 16. 16, 19, 6, 15, 30. ...": "9, 10, 14, 1.",
  "ИХ почитали в Риме. Некий магистр Назье писал, что по мнению Иоанна Скотта, боги и полубоги во многим обязаны ИМ своим блаженством. Один из НИХ случайно стал укрывателем краденного и погиб на Рождество. А другой из НИХ погиб в Москве 20-х годов. Его убийца подвизался во многих местах, но официально числился работником некоего учреждения. Какого именно учреждения?": "Китайской прачечной.",
  "Скажите, что объединяет следующие группы стран: а) Норвегия, Финляндия. б) Австрия, Венгрия, Польша, Украина, Чехия. в) Италия.": "Все группы стран граничат с государствами, самоназвания которых начинаются с буквы \"S\": Швецию (Sverige), Словакию и Сан-Марино.",
  "В известном русском обычае два главных атрибута: ОН и ОНА. В некоем античном обычае, по смыслу чуть ли не противоположном упомянутому русскому, ОНА - главный атрибут, а ЕГО нет вовсе. Историки утверждают, что в свое время Гай Юлий Цезарь пренебрег этим римским обычаем, издав некий указ. Некий известный римлянин был бы очень недоволен, узнай он именно об этом указе Цезаря. Что больше всего не любил этот римлянин?": "Карфаген.",
  "По отношению к роли ЭТОГО в одной из войн мы могли бы применить термин \"непотопляемый авианосец\". ЭТО получило в свое время Георгиевский Крест, а сейчас активно используется в одном из видов образовательного бизнеса. Люди, собратья которых играли важную роль в жизни ЭТОГО в 16-18 вв., называют себя по названию некоторого учреждения. Что это за учреждение и в каком городе оно находилось?": "Госпиталь в Иерусалиме.",
  "Павел считал, что так должно быть везде. Владимир был убежден, что так будет в его стране. Федор продемонстрировал Александру, что в этой стране бывает и наоборот. А где проходила эта демонстрация?": "На стройке.",
  "В тексте, который автор этого вопроса набирал на компьютере, встретилось название города, данное в честь человека, который когда-то был известен всем советским людям. При автоматической проверке орфографии оказалось, что этого названия в системном словаре нет. Были предложены два варианта замены: на посуду и на большое число правителей. Назовите этот город и предложенные компьютером варианты замены.": "Стаханов, стаканов, ста ханов.",
  "Хотя их основатели были врагами, названия их близки по смыслу. Вместе они уже давно символизируют стабильность, хотя неизменно соперничают. Впрочем, к этому острову, входившему одновременно в два архипелага, они, надо полагать, относились одинаково. А что общего одно время имела с этим островом одна из них?": "Слона на эмблеме.",
  "Известный бард А.Городницкий рассказывает, что на одном из Грушинских фестивалей в семидесятые годы он как-то услышал позади себя разговор двух девушек. \"Смотри, как мужик на ... похож\" - сказала одна из них про спутника Городницкого, назвав при этом фамилию крупного партийного деятеля. \"Ну что ты, - возразила вторая, - нисколечко не похож!\" Спутник Городницкого обиделся: \"Это я-то не похож на ...?\" На кого?": "На Бормана.",
  "ПЕРВОЕ можно встретить в тропических лесах, ВТОРОЕ - в большом городе. ТРЕТЬЕ есть в любой точке Земли, хотя и существует только в нашем воображении. Все они начинаются на одну букву и часто упоминаются вместе с одним и тем же двузначным числом. Назовите ИХ.": "попугаи, Петровка, параллель.",
  "Изготовить шестеренку, у которой 50, 100 или 128 зубьев, может почти любой опытный слесарь. А вот шестеренку со 127 зубьями, особенно небольшую, сделать очень непросто. Однако, по воспоминаниям И.И.Вершинина, слесаря-лекальщика очень высокой квалификации, когда он в годы Второй мировой войны работал на Уралмаше, ему не раз приходилось изготовлять именно такие шестеренки, хотя ни до, ни после войны, он с подобными заказами не сталкивался. Для чего же использовались эти необычные шестеренки?": "Для перевода из дюймов в сантиметры.",
  "Действие одного произведения современного писателя происходит в реально существующем здании, но имя этого дома писатель изменил. Фантазия автора поместила в здании панно, на котором вместе с Горьким и Маяковским изображен человек, в честь которого назван дом, \"невысокий круглоголовый мужчина в больших роговых очках. Это - [...], знаменитый [...], трагически погибший в 30-е годы, на [...], под [...]\". Восстановите все пропуски в последней цитате.": "Это - Михаил Александрович Берлиоз, знаменитый критик, трагически погибший в 30-е годы, на Патриарших прудах, под трамваем.",
  "На Вольский цементный завод \"Большевик\" поступил заказ от серьезной государственной организации. На завод прибыл вагон, все операции по его разгрузке проходили под строжайшей охраной, каждый шаг контролировался автоматчиками. Вскоре прибыл и второй вагон, но работы пришлось прекратить из-за протестов местного населения, так как выяснилось, что это плохо влияет на экологическую обстановку: выделяются летучие соединения тяжелых металлов и диоксина, существует опасность альфа- и бета-излучения. В чем же заключался этот заказ?": "сжигание в цементной печи вышедших из обращения денежных купюр",
  "ЕГО имя содержит всего одну букву. Автор книги о НЕМ говорил, что интересную интерпретацию этого имени можно найти в другой книге, в названии которой букв нет вообще. Назовите ЕГО и автора последней упомянутой книги.": "C++ и Джордж Оруэлл.",
  "В 1833 году в некоторых мелочных лавках Петербурга горожанам стали оказывать новый вид услуг. Но после того как в 1848 году на улицах города появились ОНИ, необходимость в этих услугах практически отпала. Подобные ИМ и сегодня часто встречаются на улицах, но в последнее время все больше людей предпочитают обращаться не к уличным. А к каким?": "К электронным.",
  "Его творчество привлекало Гюго и Верлена, его переводили Брюсов и Гумилев, о нем писали Мандельштам и Стивенсон, а вот Пушкин его не жаловал. Он не слишком ладил с законом, чем нажил немало неприятностей. В кратком и непатриотичном стихотворении, написанном в ожидании самой серьезной из них, он мужественно иронизирует над сопровождающей ее передачей информации. А откуда и куда должна была, по его мнению, передаваться эта информация?": "от зада - шее.",
  "Русские люди часто называли его русским, хотя им и приходилось его переводить. В конце 20 века многие в России стали воспринимать его как мусульманина. А вообще-то понятие национальности к нему неприменимо. Кто он?": "Дух.",
  "В начале 20х годов этого века она совершила триумфальное турне по США, где президент преподнес ей подарок, соответствовавший её интересам и купленный на деньги, собранные среди американок. Немалую стоимость подаренного популярно растолковал некто по ходу беседы о своих творческих и фискальных проблемах. Просим указать абсолютно точно: сколько, чего и кому было подарено?": "Один грамм радия - Марии Склодовской-Кюри.",
  "Известный советский поэт символизирует начало, другой, не менее известный, - конец некой истории. Их современник, символизирующий главного героя данной истории, сумел ненадолго получить во владение ЭТО. Предыдущий и последующий обладатели ЭТОГО каждый по отдельности и особенно вместе напоминают близкого соратника главного героя упомянутой истории. Так чем же они обладали?": "Шахматной короной (титулом чемпиона мира по шахматам и т.п.)",
  "Внимательно изучите следующий фрагмент списка: \"герой повести Пушкина; известный советский спортсмен, фигурист; глава известной международной общественной организации; знаменитый защитник советской сборной по футболу; один из отрицательных героев популярной советской кинокомедии; некий предприимчивый американец с именем сугубо еврейского патриарха\" - и скажите: какой известный граф имеет полное право фигурировать в этом списке, но не может по техническим причинам?": "Граф Нулин.",
  "Как известно, США - страна коммерции. Так например, ЭТО можно купить в офисе одного из конгрессменов. У него имеется ЭТО разных размеров и изготовленное из различных материалов. Также можно заказать ЭТО, с которым предварительно произвели определённое действие, причем это действие может быть произведено в определённое заказчиком время, от имени конкретного человека или в честь определённого заказчиком события. Что ЭТО и какое действие с ним совершают?": "Флаг США. Его поднимают над зданием Капитолия.",
  "Этот термин, получивший распространение в 70-80-х годах прошлого века, сегодня нередко пишется немного по-другому, но сохраняет свой смысл. Люди, не желающие, чтобы этот термин к ним применялся, обычно с успехом, несмотря даже на неправоту по сути, выстраивают аргументацию с помощью лингвистики, антропологии и вполне безупречной логики. По некоторым сведениям, для того этот термин и был придуман. А кого избрал себе в наставники тот, кто желал именоваться именно этим термином?": "Алкаша из \"Бакалеи\" (В.Высоцкий \"Песня антисемита\")",
  "Практически всех сотоварищей доблестного воина и прославленного военачальника пленила юная девица, предмет восхищения очень многих. Во многом поэтому он и превратился в того королевского любимца, который стал впоследствии вечным посмешищем для всего мира. Кто была эта девица и в кого превратился воин?": "Жанна д'Арк; в шекспировского персонажа - сэра Джона Фальстафа.",
  "Судя по названию, этот предмет предназначался главным образом для производства шума. От этого названия в конце 17-го (а также 18-го) века образовывался ряд воинских званий в вооруженных силах одной из европейских стран. Аналогичного звания может быть удостоен и современный спортсмен. Какого именно звания?": "Бомбардир.",
  "Если бы Гудвин, правитель Изумрудного города, захотел, он мог бы вывесить на своём дворце надпись: \"Здесь живет Великий и Ужасный!\". Похожую хвастливую надпись можно увидеть с недавних пор по меньшей мере на одном из зданий, расположенных в разных городах мира и принадлежащих одному и тому же хозяину, только в этой надписи фигурируют два других прилагательных. Каких именно?": "Deep Blue.",
  "Ещё недавно вы могли встретить эту милую старушку. Свой титул она вовсе не унаследовала от отца, а получила за многолетнюю службу в Королевских Военно-Воздушных Силах, выйдя в отставку в чине генерала. Зато она унаследовала от отца стойкую неприязнь к одному человеку, которого она считала их \"семейным проклятием\". Это довольно странно, ведь этому человеку и её отец, и она сама обязаны большой частью своих доходов. Назовите фамилию этой дамы.": "Конан-Дойль (умерла в 1997 году, уже после написания этого вопроса).",
  "В восьмой главе: \"Однажды, когда я провожал жену обратно ..., он вышел оттуда в ту самую минуту, когда она входила, и она мне указала на него\". В тридцать первой главе: \"Это какой-то незнакомый человек... Однако он, кажется, едет к нам...\" Скажите, какое известное обвинение можно обосновать с помощью этих цитат?": "Обвинение Дюма-отца в использовании труда \"литературных негров\".",
  "В этом мероприятии участвовали: советское учреждение, хитрец, не имевший никакого отношения к широко известному городу на берегу Черного моря, и человек, которому относительное несовершенство одной из конечностей стоило жизни. А кто из описавших это мероприятие нам наиболее известен?": "Гомер.",
  "Обер-камергер Нарышкин, бывший директором Императорских театров в начале 19-го века, жил на широкую ногу и частенько нуждался в деньгах. Современники рассказывали, что как-то раз перед поездкой он отдал распоряжение, которое было выполнено слугами быстро и точно. В результате с выездом возникли серьёзные проблемы. Каково же было распоряжение Нарышкина?": "Заложить карету (для выезда). Карета была заложена ростовщику. (Принимаются также заложенные лошади, экипажи, тарантасы и прочий гужевой транспорт).",
  "Не будучи патриотом Израиля, автор этого вопроса однажды прослезился при подъеме бело-голубого флага в Хайфе. Непосредственно к этому причастны были одна супруга высокопоставленного лица, один адресат несостоявшейся оды Пушкина и два борца за уборку Ленина. Как же выглядел флаг?": "Голубой Андреевский крест на белом фоне. (Андреевский флаг)",
  "Любовь этой пары дала сюжет роману Дюма, опере Шапорина и советскому фильму 1925 года. Воспел ее и Шварц (с соавторами). Назовите героев этой любовной истории.": "Полина Гебль и Иван Анненков.",
  "Его интересы были разнообразны. Его занимали и угол наклона одной галактики относительно других, и причины необычной величины одного из месяцев. Но в общем-то он всю жизнь занимался исследованием некой иррациональной величины. И даже извлек из нее корень, но Нобелевской премии его удостоили не за это. А в каком году?": "В 1958-м. В этом году Борис Пастернак был удостоен Нобелевской премии.",
  "ИХ было три. Когда-то ИХ различали по цвету, но нам привычнее по цене. Те, что подороже, называются по-французски, те, что дешевле - по-немецки, а самые дешевые - по-русски. А как можно было на слух отличить эти самые дешевые, когда их различали по цвету?": "В них плакали и пели.",
  "Автор этого вопроса в восьмилетнем возрасте, посмотрев фильм о войне, спросил: \"А почему ... называется ...? У него, что, два окна?\" Заполните, пожалуйста, пропущенные места в этой фразе.": "Самолет, Дуглас.",
  "Судя по названию, ЭТО должно понравиться всем. Но не все ЭТО пробовали. Из тех, кто ЭТО пробовал, многие и не знали, что пробуют ЭТО. Часть попробовавших ЭТО делали это для себя, часть - для общества. ЭТО может иметь разные названия, но все равно остается ЭТИМ. Что ЭТО?": "Плацебо.",
  "Две цитаты: \"А если так, то что есть красота И почему ее обожествляют люди? Сосуд она, в котором пустота, Или огонь, мерцающий в сосуде?\" \"Что говорить о стихах ...! ... похож на человека, который не дошел до своей цели а нес он на голове красивый сосуд, чем-то наполненный. Сосуд сорвался с головы, упал и разбился вдребезги. Поди узнай теперь, что в нем было!\" Мы не спрашиваем, к кому относится второй текст (в нем пропущены некоторые слова), и кто его автор, но скажите, в связи с чем он был написан?": "Константин Николаевич Батюшков написал это о самом себе, когда почувствовал, что сходит с ума.",
  "Этим братьям незаслуженно приписывали изобретение способа транспортировки заморских продуктов. А вот русский ученый, фамилия которого имеет общий корень с их фамилией, действительно изобрел НЕЧТО. Герою же произведения другого русского писателя это НЕЧТО не нравилось по вполне объяснимым причинам. В качестве аргумента против целесообразности подобного изобретения он (герой) приводил три составные части изобретения, сделанного намного раньше другими братьями, которое Вам, уважаемые Знатоки, и предлагается назвать.": "Алфавит.",
  "Их как минимум три. Та, что была, и та, что будет - довольно милые и любознательные создания, в то время как та, что является нашей современницей - любительница устраивать шабаши, отчего и падала в совершенно неожиданных местах. Создатель той, что будет, взял ЭТО у матери, а тот, кто неразрывно связан с нашей современницей - у деда. Как же получил ЭТО создатель той, что уже была?": "Путем перевода своего имени Чарльз на латынь, получив при этом Каролус, и последующего перевода слова Каролус на английский, получив при этом Кэрролл.",
  "Казалось бы, лучше всех знает свою фамилию ее обладатель. ЭТОТ человек считал, что все мы правильно пишем его фамилию, но не можем правильно прочесть. В то же время любой первоклассник смог бы это сделать правильно. Его однофамилец, долго влюбленный в некую замужнюю даму по имени Анна, по всей видимости, подобными проблемами не страдал. А чем же прославился первый?": "Он был чемпионом мира по шахматам.",
  "Не только в США, но и у племени гого в Танзании есть много странных законов. Например, муж непременно должен укладываться на правый бок и ласкать жену левой рукой. Есть и закон, касающийся хозяек. Наверно, он не покажется вам чересчур странным, если вы вспомните, что такой же, хотя и неписаный, закон действовал в советские времена, причем следовали ему не только женщины. А в чем он заключается?": "Выливать помои на запад.",
  "Рассказывают, что в одной русской семье из первых волн эмиграции, поселившейся где-то на Диком Западе, хранились старинные часы, главной особенностью которых был озорной амурчик, заглядывавший сверху на циферблат. Однажды в дом был приглашен американец, коренной житель. Видно, он никогда раньше не видал таких часов, потому что долго их разглядывал, а после спросил: ... Если вы догадаетесь, что он спросил, то поймете, как с тех пор в семье стали называть эти часы.": "Часы с боем.",
  "В одном из фантастических рассказов описывается, как жители Марса должны всеобщим голосованием решить, разрешать ли Земле проводить на Марсе некие научные эксперименты. Противники этих экспериментов выбрали в качестве рекламного джингла песню \"Скажи ему \"Нет!\"\". Сторонники же выбрали старую песню на родном для колонистов, но давно забытом ими языке. Тем не менее, хотя изначально сторонники экспериментов были в меньшинстве, Марс в конце концов сказал \"Да!\". Процитируйте первую строчку джингла сторонников экспериментов.": "\"Allons, enfants de la patrie\" (Или первая строчка Марсельезы в любом переводе, например \"Отречемся от старого мира!\" или \"Вперед, сыны отчизны милой\").",
  "Название этого процесса настолько красочно описывало его результат на момент изобретения, что осталось неизменным и по сей день. Вряд ли изобретатель процесса назвал его в свою честь, однако его фамилия, хотя и неявно, присутствует в названии. Мы не просим вас назвать изобретателя. Назовите этот процесс.": "Хроматография",
  "Публичный дом был полон. Сидящий в баре Штирлиц лениво наблюдал, как пара абсолютно голых профессиональных танцоров танцует фокстрот. Выпив, он, как обычно, ощутил заметный даже со стороны прилив сил. \"Шшштирлиц!\" - пробормотал Мюллер, - \"вы есть свинья\" - Голова его упала прямо в салат. В своем костюме-тройке и двух парах очков Мюллер выглядел полным идиотом. \"А ты, в таком случае, свинья в квадрате!\" - подумал Штирлиц. А вслух произнес: \"В чем дело, группенфюрер? Вам чего-то не хватает?\" \"Самого главного!\" - Мюллер вынул голову из салата и погрозил Штирлицу жирным пальцем. - \"Но чур, без шуток! Шутники - вне игры!\" Так чего же все-таки не хватает?": "Флэш-рояля. (Ответы \"straight-flush\" и \"Рояль\" засчитывались).",
  "Чего только он не увидел за время этой прогулки! Две европейские столицы, два архитектурных сооружения, двух сказочных героев, двух людей известной национальности... К тому же, он грубо обозвал трудягу, видел еще не родившихся и разговаривал с уже умершими. Через несколько лет после этой прогулки то, что он не успел завершить, завершил его бывший сосед. Что именно?": "Оперу \"Хованщина\" (слово \"опера\" необязательно).",
  "В одном из \"новых\" городов США, тесно связанном с одним из направлений в музыке, есть несколько конных памятников. Большинство знаменитостей, удостоенных такой чести, внесли ощутимый вклад в американскую историю. Однако для того чтобы определить, за что увековечена в металле эта личность, знание американской истории вам не сильно поможет. Так кому же поставлен этот конный памятник?": "Жанне д'Арк.",
  "Между этими двумя соотечественниками довольно много общего: они были современниками, носили одну фамилию, верой и правдой служили короне и известны во всем мире. Каждый из них создал \"спасителя\", способного убивать. \"Спаситель\" менее благородного из них имеет стандартную целочисленную характеристику. Назовите ее значение.": "007. При ответе \"7\" запрашивалось уточнение.",
  "В 1851 году немец и поляк создали то, что до сих пор восхищает их коллег своей красотой. В процессе создания немцу, большому мастеру своего дела, пришлось пожертвовать многим, причем кое-чем - в самом начале. А какое, кстати, было начало того, что они создали?": "Королевский гамбит. Засчитывался также ответ \"e2-e4 e7-e5 f2-f4\". \"Гамбит\", \"е2-е4\" и \"е2-е4 е7-е5\" не принимались как слишком общие, \"Ферзевый гамбит\" и гамбит Эванса не принимались как фактически неверные.",
  "Это место является одним из известных мест обитания некоторых видов насекомых. Через него лежал путь и в столицу одного из европейских государств, и в одну из сказочных стран. А для кого, если верить народной молве, это место считается излюбленным убежищем?": "Для незадачливых любовников. Принимались, естественно, все ответы, связанные с любовниками, в которых не было фактически неверной информации.",
  "В одном из номеров журнала \"Trends in Neurosciences\", в разделе \"Perspectives\", опубликована статья, в которой неоднократно упомянуты доктор Джоан Дейман и доктор Николас Тулп. Догадайтесь, о чем была эта статья, и скажите, хотя бы приблизительно, как она называлась.": "Картина Рембрандта \"Урок анатомии доктора Джоана Деймана\". Засчитывались все ответы, из которых было понятно, что в статье речь идет о картине/картинах Рембрандта \"Урок анатомии\". Критерием \"понятности\" служили два ключевых слова из трех: \"урок\",\"анатомия\" и \"Рембрандт\". При наличии одного ключевого слова запрашивалось уточнение.",
  "Когда один из них утверждает, что ИХ 16, другой говорит, что 61. Когда первый говорит, что ИХ 233, может происходить немало событий. Об одном таком событии нас проинформировал известный хроникер, лауреат премии Гэндальфа. О каком именно?": "Воспламеняется бумага.",
  "Хороша русская печь - накормит голодного, обогреет замерзшего, даст отдохнуть усталому... А еще в русскую печь иногда залезали целиком. \"С какой целью?\" - спросите вы? Да с той же самой целью, с которой ОНИ со строгой периодичностью бывали в другом месте. Однажды, находясь там, ОНИ процитировали несколько строк из известной песни. Процитируйте их и вы.": "\"Под крылом самолета о чем-то поет Зеленое море тайги...\"",
  "Яд, наркотик, сокровище, черная магия - к чему только не прибегают люди, чтобы воздействовать на ЭТО! Назовите того, кто подозревал, что на ЭТО подействовала порча, насланная с подачи его потенциальной тещи, и для восстановления status quo обратился в органы охраны правопорядка?": "Майор (коллежский асессор) Ковалев.",
  "Взрослый англичанин, с произведением которого ознакомились прежде всего дети, считал причиной лень и праздность. Маленький русский, с произведением которого ознакомились прежде всего взрослые, считал причиной, наоборот, жестокую конкуренцию. Объяснить они пытались практически один и тот же факт. Чего же в факте русского было ровно вдвое больше?": "ГОРБОВ.",
  "Фаворит. Тип местности. Исследователь. Азиат. Планета. Адмирал. Скандинав. Небольшая птичка. Престолонаследник. Русский воин. Эта \"десятка\" обладает свойством, по которому подойдет любому школьнику, да и не только ему. Для чего?": "Для игры в \"Морской бой\" (вместо того, чтобы слушать учителя).",
  "По японской легенде любой корабль, перевозящий из Китая в Японию текст трактата \"Мен-тзи\", в котором основоположник конфуцианства Мен-тзи сформулировал принцип ге-мин, потерпит крушение - Боги не желают осквернять японскую землю подобными идеями. Назовите год последнего применения этого принципа в Германии.": "1918",
  "На старой карикатуре одного французского художника изображена женщина, с недоумением разглядывающая свои ноги. При этом она говорит: \"Одна уже давно была не в порядке, но теперь это перекинулось и на вторую.\" Вторая нога выглядит на карикатуре распухшей и гораздо менее похожей на ногу, чем первая. Что же символизирует первая из заболевших ног, и что - вторая?": "первая - Италию, вторая - Испанию.",
  "Многие поэты затрагивают одинаковые темы, что бывает иногда довольно неожиданно... Итак стихи 3-х известных поэтов: \"Яхта? Вельбот? Шаланда? Ах! Во дает! Шалава\". [...] \"Я лично желаю ему удачи Как в отношении рыбодобычи, Так в отношении рыбосдачи\". [...] \"Но если ты ищешь, Берись за работу Любую. Иди в геологи, Парень, И ищи руду, А не...\" А не ЧТО?": "а не БУРЮ",
  "Представители первой и второй групп вместе ничего не добились в Москве. Представители первой и третьей групп вместе разрушали иллюзии влюбленного. Представитель третьей группы и ... вместе занимались тем, чем обычно занимаются представители второй группы. Заполните пробел в тексте.": "Шерлок Холмс.",
  "После того как в 1967 году эта книга была переведена на вьетнамский, американские солдаты стали замечать, что на щитах их сторонников из числа местного населения появился некий знак, который можно было бы истолковать, как принадлежность к силам Востока. А какого цвета был этот знак?": "БАГРОВОГО, в крайнем случае - КРАСНОГО.",
  "Того, с чем ее прославили сначала в 1962 году, а затем в 1975, у нее нет. Может быть, поэтому она есть дома у некоторых из нас, а некоторые советуются с ней по жизненно важным вопросам. Ей даже пытались подражать двое советских артистов. А в каком случае они должны были при этом наиболее усердствовать?": "если на встречном были МАЛИНОВЫЕ ШТАНЫ.",
  "В конце 1970-х годов в одной из японских лабораторий горячий паяльник попал в опасную близость к шприцу. Немногим позже по другую сторону океана в одной из лабораторий сломалась кофеварка. Вскоре после этого фирмы, которым принадлежат эти лаборатории, создали 2 разные технологии одного и того же, существующие и сейчас. Назовите общую. часть этих технологий.": "JET - реактивный самолет.",
  "Суеверные люди часто используют кресты, круги и прочие геометрические фигуры, а также пользуются паспортами или брачными свидетельствами. Именно поэтому некоторые несуеверные эксперты рекомендуют подобным образом не действовать. А в одной книге встречаем рецепт: взять несколько десятков клецок, кинуть в кастрюлю с кипящей водой... Какой цели пытаются достичь всеми вышеперечисленными способами?": "выигрыша в ЛОТЕРЕЮ.",
  "Многие им восторгались, но многие и недолюбливали, а один далеко не кровожадный курортник, любитель Новалиса, считал развлечением ежедневно тыкать сигарой ему в глаз. Тем не менее, его произведения очень популярны, включая и эту историю, первая часть которой кончается входом в замок, а последняя называется... Как?": "\"Гибель богов\"",
  "Однажды в Политбюро ЦК КПСС поступила жалоба на один из спектаклей театра на Таганке. В одной из фраз спектакля усматривалось \"издевательство над советскими неудачами в космосе\". И, хотя, как на эту фразу не смотри - двойной смысл найти трудно, спектакль закрыли. О какой фразе идет речь?": "\"А ЛУНА КАНУЛА\".",
  "Один советский поэт говорил, что содержание в неволе ТОГО, что подобно представителю подтипа позвоночных, затруднительно. Если ЭТО есть у определенной группы людей, эта группа становится похожей на другие аналогичные. А одно из объяснений ЭТОГО некто Мельников смог услышать от коллеги. Сформулируйте это объяснение.": "\"Счастье - это, когда тебя понимают\"",
  "Индейцы хопи чрезвычайно гордятся принадлежностью к своему народу. Поэтому неудивительно, что Джейн, хозяйка одной лавки, придумала заменить в популярном призыве одно слово на созвучное. Что получилось?": "\"Don't worry, be hopy\"",
  "При Сталине за ЭТО репрессировали, хотя сам Сталин в юности, будучи семинаристом занимался ЭТИМ. А вот М.С.Горбачев перед президентскими выборами 1996 г. пытался заручиться поддержкой сторонников ЭТОГО (хотя и безуспешно). В начале 1998 года в прессе появилось утверждение, что более 20% из 627 депутатов европарламента относятся к ЭТОМУ с большим или меньшим одобрением. Вы, конечно, знаете, какой цвет традиционно ассоциируется с ЭТИМ. А вот почему именно этот цвет?": "Зеленый - цвет надежды, а эсперанто в переводе означает \"надеющийся\"",
  "Эти две геометрические фигуры иногда используются для сообщения определенной информации. Но если, например, в Варшаве вы получите нужную информацию, увидев одну из этих фигур, то, например, в Москве вы, скорее всего увидите эти фигуры вместе, а информацию получите из угла поворота одной из них. А теперь назовите вещество, формула которого может использоваться для той же цели, что и упомянутые геометрические фигуры.": "Карбид вольфрама",
  "В Санкт-Петербурге существовал каламбур, начинающийся: \"Сенат и Синод живут...\" Продолжение каламбура можно понимать и как уточнение их местоположения, и как недвусмысленный намек на работающих там людей. Воспроизведите этот каламбур.": "\"Сенат и Синод живут ПОДарками\"",
  "ОН впервые в мире создал своими руками то, что, как считалось, может быть только продуктом жизнедеятельности. Вскоре после этого он мог снова прославиться, но ему помешала болезнь, и его опередил ранее неизвестный швед. По признанию всем известного промышленника, без того, что получило человечество благодаря этому шведу, не могло бы быть одного из массово выпускаемых товаров. Назовите этот товар и его конкретную марку, которая имелась в виду. Чтобы убедиться в правильности вашего пути рассуждений, вспомните имя богини красоты.": "автомобиль \"Форд\"",
  "Это блюдо является одним из наиболее традиционных блюд во время Уимблдонского турнира. В сочетании с другим компонентом оно было прославлено тезкой того, который появился в 1876 году в Милане для решения проблемы, возникшей вследствие увеличения количества населения. Назовите фамилию француза, которого можно назвать коллегой Бомарше по одному из его занятий, и благодаря которому нам известен основной компонент вышеупомянутых блюд?": "Фрезье",
  "Эта хищная птица всегда очень досаждала жителям деревень: хотя обычно она питается сусликами, лягушками, насекомыми, она залетала иногда в деревни, ловила цыплят и разоряла птичьи гнезда. Казалось бы, этот разбой можно предотвратить, но благодаря своеобразному цвету эту птицу очень сложно заметить и благодаря тому же цвету эта птица вошла в поговорку. А что это за поговорка?": "седой, как лунь",
  "Согласно русскому фольклору, для этого использовали крепкий чай или белый перец. Если верить участнику известного поджога, то неаполитанки применяли для этого суп. А некий известный кулинар описывал, как для этого использовали книгу. Благодаря какой страсти это удалось?": "страсти к соколиной охоте",
  "Сын был режиссером, а отец - актером, исполнителем главной роли. Их кинодилогия, связанная с реалиями \"Своей игры\", была одной из популярнейших на советском экране из фильмов этой страны. А о каком заболевании напомнил нам сын-режиссер своим следующим фильмом?": "\"Дежа вю\"",
  "К ним всем применима некая характеристика: и к тому, который был наказан за свою жестокость, и к тому, который не может существовать, и к тому, кто хоть и был сыном аптекаря, но был назван барином. А как он назвал себя сам с применением этой характеристики?": "\"Вечный студент\"",
  "Одна из тех, благодаря которым получили свое название трое узников - сторожей; Принадлежность детской игры; Переменная в одном из языков программирования; Название части фишки для монашеского развлечения. Подобными были варианты ответа на последний вопрос. А что это был за вопрос?": "\"Что у меня в кармане?\""
}