{
  "Фантаст Филипп Хосе Фармер, поэт Томас Элиотт, кинорежиссер Линдсей Андерссон, сценарист Виктор Миллер и притянутый за уши писатель Лев Николаевич Толстой. Назовите еще двух писателей, которых не хватает в этом списке.": "БРАТЬЯ (АРКАДИЙ и БОРИС) СТРУГАЦКИЕ.",
  "Это имя носил один из многочисленных потомков царя Давида. Этим же именем, но во множественном числе, мы называем девять соседей. И хотя имя это довольно редкое, многие из нас знают его с детства, благодаря истории, в которой на одного из носителей этого имени упало нечто. А что именно?": "РОЗА",
  "Рассказывают, что в самом конце 50х годов в одной из газет напечатали письмо председателя одного из колхозов, в котором, в частности, говорилось: \"Только один наш колхоз продал государству в этом году 250 тысяч пудов хлеба и 200 тысяч пудов маслосемян. Лишь за 9 месяцев от каждой коровы мы надоили по 2070 литров молока. И поэтому мы с радостью встретили сообщение о том, что...\" Догадайтесь, о чем было сообщение, так обрадовавшее советских колхозников, и назовите сельскохозяйственную культуру, название которой косвенным образом было в нем упомянуто.": "ПАСТЕРНАК.",
  "За этой игрой многие из нас провели не одну смертельно скучную лекцию. Название игры является синонимом устаревшего названия одного из ее многочисленных элементов, вероятнее всего, из-за их очевидного сходства. Назовите этот элемент.": "Буква \"Г\"",
  "Короли, папы, Наполеон - все они, вероятно, мечтали об управляемой Италии. Но тот, кто ее получил, цели своей не достиг. А вот с другой страной у него же дело обстояло гораздо удачнее. С какой?": "НОРВЕГИЯ",
  "Удивительно, как этот скульптор умел в неподвижном мраморе передать движение! Вот и эта женщина, носящая имя Иллюзия, вся в движении. Видимо, из-за схожести судеб, скульптор назвал ее сестрой ... Чьей?": "ИКАРА",
  "Родилась ОНА во Франции, но имя получила испанского происхождения. Попав в Россию ОНА была несправедливо забыта, хотя по week-endам и пользовалась популярностью у работников промышленности и сельского хозяйства. А в одной отдельно взятой англоязычной стране два аборигена рассказали о ее связи с обитателями моря. Какими именно?": "ОМАРАМИ (ЛОБСТЕРАМИ, РАКАМИ)",
  "В молодости Бернард Шоу был блестящим и весьма задиристым оратором. По его собственному мнению, одну из лучших своих речей он произнес под проливным дождем, в Гайд-парке, всего для семи человек. Один из них был секретарем общества, пригласившего Шоу на выступление. А кто были остальные шестеро?": "ПОЛИЦЕЙСКИЕ, которые охраняли порядок.",
  "65-летний непьющий и некурящий мужчина был доставлен в госпиталь с симптомами острого гепатита. Он не пребывал в контакте с больными гепатитом, не получал донорскую кровь и другие внутренние вливания. Выяснилось, что виной всему - одна из типичных привычек заядлых игроков в гольф. Какая?": "ОБЛИЗЫВАТЬ МЯЧИКИ для гольфа.",
  "Наиболее часто исполняемым произведением одного европейского композитора конца XIX - начала XX века является симфоническая поэма \"В лесу\". А вот его же \"Музыка леса\" - естественное продолжение этой симфонической поэмы - никогда не звучала со сцены. Почему?": "Потому, что это - КАРТИНА.",
  "По одному из важнейших параметров, связанному с ЭТИМ, Россия занимает второе место в мире, уступая только США. Впервые ЭТО, появилось в России благодаря стараниям австрийского подданного Герстнера, и было воспето автором одного из российских гимнов. Второй экземпляр ЭТОГО Россия впоследствии потеряла. А благодаря кому Россия получила третий экземпляр ЭТОГО, если верить участникам известного короткого диалога, а не их многословному оппоненту?": "Граф Петр Андреевич КЛЕЙНМИХЕЛЬ",
  "Пункт \"А\" назван, по большому счету, в честь символа, звезда которого взошла в начале 20 века. В месте, называющемся так же, как пункт \"Б\" родился известный военачальник, однажды репрессированный, и реабилитированный в тяжелый для его родины час. Из пункта \"А\" в пункт \"Б\" как-то раз выехал один известный путешественник. Воспроизведите как можно более точно хотя бы одну фразу из описания этой поездки.": "\"И НЕМЕДЛЕННО ВЫПИЛ\"",
  "Судя по названию, у НЕГО вообще не должно быть ЭТОГО. На самом деле у НЕГО ЭТОГО четыре экземпляра, два из которых имеют некоторую особенность. Один из этих двух часто встречался в избах, а в уменьшенном виде - и в советских учреждениях. А в каком объеме должен знать математику главный на НЕМ?": "уметь СЧИТАТЬ до 10.",
  "Если вовремя не обратить внимание и не принять меры, то ЭТО может уничтожить целую планету. ЭТО присутствовало в весьма экзотическом и навязчивом сне, который даже угрожал карьере одного известного ученого. Некоторые люди (уверены, что в нашем клубе таких нет) могли бы при определенных обстоятельствах побывать ЭТИМ, прожив необычайно долгую жизнь. Назовите ЭТО.": "БАОБАБ",
  "Появление этой троицы не раз приносило удачу. Но берегитесь, если вместо одного из них приходит ТА, одно из воплощений которой связано с неким животным. Определенную разновидность этого животного многие хотели бы держать у себя дома, но удается это лишь единицам. Что это за разновидность и кто ОНА?": "ХРУСТАЛЬНАЯ СОВА, она - ДАМА ПИК.",
  "Вот отрывок из старого экземпляра \"Gazette de France\". Текст плохо сохранился, и даже дата неизвестна. Впрочем, есть основания датировать его 1855-1856 годами. \"В ... году моряк по имени ..., известный своей смекалкой и жизнерадостностью, жил в ... . У него было много друзей и приятелей, и когда его списали на берег, он открыл кабачок на холме возле города. Его старые друзья собирались там, и кабачок назывался ... . Через некоторое время там построили другие дома, и ... превратился в поселок, который впоследствии фортифицировали. Таково происхождение знаменитого ... ... . \" Мы не просим заполнить все пропуски (хотя это вполне возможно), достаточно двух последних слов.": "МАЛАХОВА КУРГАНА",
  "Некоторое уникальное обстоятельство в жизни 86-летнего ученого Гленна Сиборга, работающего в Лоуренсовской лаборатории в Беркли, в Калифорнии, предоставило ему возможность попасть в книгу рекордов Гиннесса. А теперь укажите максимально точно, как предложил записывать адрес ученого некий обозреватель, опубликовавший статью об этом обстоятельстве в одном научно-популярном журнале.": "Sg, Lr, Bk, Cf, Am или Сиборгий, Лоуренсий, Берклий, Калифорний, Америций",
  "Грекам ЭТО напоминает о моче, да и не в каждой русской душе упоминание об ЭТОМ вызовет только добрые чувства. У британцев, финнов и датчан тоже не вызвала энтузиазма перспектива тесных контактов с ЭТИМ. А когда ЭТО недавно впервые появилось в двух небольших итальянских городах, местные жители, к досаде международных наблюдателей, начали собирать ЭТО в больших количествах и продавать коллекционерам и туристам по цене гораздо выше номинальной стоимости. А как ЭТО теперь называется?": "EURO (новая европейская валюта)",
  "Эта песня была написана в 1955 году и сразу завоевала любовь народа. А в конце лета 1964 года в судьбе этой песни произошло событие, связавшее ее с неким морским атрибутом. Этот атрибут был расположен в одном из городов бывшего СССР, и находится там же по сей день, но его хорошо знают и любят не только моряки и не только в этом городе. Назовите этот атрибут и эту песню.": "МАЯК (радиостанция) и песня \"ПОДМОСКОВНЫЕ ВЕЧЕРА\"",
  "Эльдар Рязанов, Мел Брукс, Альфред Хичкок... Всех их объединяет одна мелкая слабость. ОН тоже страдает этой слабостью, и тоже хотел бы числиться в этом ряду. Назовите уловку, которой ОН пользуется, чтобы эту слабость удовлетворять (кстати, некоторые сочтут, что название этой уловки прекрасно ЕГО описывает, но найдутся и готовые поспорить с этим мнением).": "ЗЕРО",
  "ЕГО происхождение сугубо материально, хотя классическая литература дает нам пример противоположного свойства. ЕГО связывают и с метеоусловиями, и с топографическими особенностями местности, и с концентрацией населения, и с применением техники. ОН также бывает цветной. А кто нас познакомил с зеленым?": "Поэт НЕКРАСОВ в стихотворении \"Зеленый Шум\" (2).",
  "Перед вами список (в алфавитном порядке): Болконский Николай Андреевич; Карамазов Федор Павлович; Мармеладов Семен Захарович; Облонский Степан Аркадьевич; Сквозник-Дмухановский Антон Антонович; Фамусов Павел Афанасьевич. Представьте себе, что вам дано поручение выбрать четверых из них в традиционную по форме, но нетривиальную по содержанию группу лиц со специальными полномочиями. Процитируйте принцип, по которому вы это сделаете.": "\"Что за КОМИССИЯ, создатель, БЫТЬ ВЗРОСЛОЙ ДОЧЕРИ ОТЦОМ\".",
  "Его имя и фамилию вы легко найдете в одной из статей Британской энциклопедии. Но хотя он известен многим, сам он права попасть туда еще не заслужил. Зато он был в СССР одним из инициаторов \"строительства\" особого типа некоторых инженерных сооружений. Его седой коллега, также профессионал в своем деле и одновременно любитель, всячески помогал ему в этом. Какой же главный дефицит был обнаружен в СССР в ходе эксплуатации упомянутых сооружений?": "СЕКС",
  "Характеристика одного города по этому параметру хорошо известна, хотя город ею обладает далеко не всегда. В другом городе, находящемся примерно в 1900 километрах от первого, эта характеристика, по некоторым сведениям, почти противоположна. Впрочем, эти сведения не противоречат нашим знаниям о природе. В третьем же городе значения этого параметра ничем не выделяются. Назовите все три города и то, что их объединяет.": "Ленинград, Сочи, Ростов - по этим городам названы популярные ВЕРСИИ ПРЕФЕРАНСА.",
  "Их неисчислимое множество. Один из них, воспользовавшись \"правом первой ночи\", успели упомянуть гусары. Другой, почти столь же известный, связан с расово-географическим притяжением. А вот, например, своеобразная трактовка эпизода из жизни Евгения Александровича и Настасьи Павловны известна гораздо меньше. Назовите максимально точно орудие убийства, которым, согласно этой трактовке, Евгений Александрович не воспользовался, да и не сумел бы воспользоваться при всем желании.": "Браунингом.",
  "Участник Семилетней войны получил право на это специальным Указом Сената, а человек, казавшийся фантастическим проект которого был недавно частично осуществлен в одном из российских регионов, просто присвоил себе это. Так что же это?": "\"Задунайский\" как добавка к фамилии.",
  "В XVIII веке оба они носили одно и то же название. В 1814 году один из них его утратил, а другой, значительно уступающий первому в размерах, называется так и сейчас. Каково же современное название первого и неизменное название второго?": "Континент Австралия и остров Новая Голландия в Санкт-Петербурге.",
  "Он не занимал высоких государственных постов, но от его деятельности, если верить его собственному утверждению, напрямую зависела внешняя политика. Однако не из-за этого он стал жертвой козней, которых несколько раз успешно избежал во многом благодаря истинной их причине. А на что ссылалась, пытаясь уклониться от заслуженного наказания, участница упомянутых происков, которую можно смело назвать бессребренницей?": "На наличие у нее документа о том, что она фольклорный элемент, способность отседа улететь в любой момент и то, что она - дитя природы, хотя и дурное.",
  "Рассказывают, что некий доброжелатель однажды сказал Пушкину: \"Берегись! Берегись, Пушкин, чтобы не услали тебя за Дунай!\" \"А может быть, и за...!\", - ответил Пушкин. Какую реку он назвал?": "Прут.",
  "За последние двадцать лет таких людей было шестеро. Имя одного из них и прозвище другого имеют прямое отношение к великому полководцу. Двое других - тезки друг другу и еще нескольким известным полководцам. Назовите двух оставшихся.": "Энцо Беарзот и Эме Жаке.",
  "Он родился в обеспеченной семье, но сам на ниве коммерции не преуспел. Крестившись, он через некоторое время принял сан. Вряд ли он был праведником, однако его проповеди были весьма популярны, причем читал он их в основном сугубо мужской аудитории. Миссионером его тоже трудно назвать, хотя однажды он изобрел весьма оригинальный метод возврата в лоно церкви. Назовите его и того, к кому он этот метод применил.": "Отто Кац и Йозеф Швейк.",
  "В 1988 году один ленинградский художник взял кусок ватмана, краски, ножницы и клей, затем выписал из путеводителя родные каждому ленинградцу названия: стадион им. С.М.Кирова, кинотеатр \"Ленинград\", фабрика \"Большевичка\", гостиница \"Астория\", объединение \"Кировский завод\", ресторан \"Метрополь\", \"Дом ленинградской торговли\". Результат его трудов привел к тому, что он стал объектом разгромной критики в прессе, а ленинградская прокуратура даже завела на него дело. Назовите этот результат.": "Экономическая игра \"Менеджер\", отечественный римейк \"Монополии\".",
  "Один из них родился в 1916 г. в Америке. Другой - в 1942 г. по другую сторону океана. Хотя эти люди придерживались абсолютно разных убеждений, в их биографиях есть нечто общее. Название книги, написанной одним из них, свидетельствует о несокрушимом оптимизме автора и его единомышленников. Из названия книги, принадлежащей перу другого, следует, что автору пришлось немало попутешествовать. Назовите обоих и ответьте, какое существенное в их жизни событие произошло в декабре 1976 г.?": "Владимир Буковский и Луис Корвалан. Их обменяли друг на друга.",
  "Этот человек имел право на два баронских титула. Хотя он прожил в России лишь несколько лет, именно у нас он наиболее известен. Он упоминается и в научных, и в художественных произведениях, и даже в стихах. Назовите фамилию второго мужа его свояченицы.": "Ланской.",
  "Русский, финн или португалец активно ими пользуются. Наличие их у японцев - предмет научных дискуссий, а вот у древних китайцев их наверняка не было. Для оценки их качественности существуют специальные критерии. А как называются те из них, которые этим критериям не удовлетворяют?": "Относительные или притяжательные.",
  "Это учреждение называют по-разному, упоминая при этом одну из трех фамилий. Первая - фамилия купца, во владениях которого оно было построено. Вторая - фамилия городского головы, собравшего деньги на постройку. Третья - фамилия человека, долгое время там работавшего. Назовите хотя бы две из этих трех фамилий.": "Канатчиков, Алексеев, Кащенко.",
  "Для своих врагов это человек знатный. Для своего родственника он предатель и доносчик. Он создатель великой цивилизации, породившей множество других цивилизаций, в том числе греческую и римскую. Его жертва была вынуждена представиться его именем. Великий народ сравнивал прекрасное и совершенное с ним. Он родился в Одессе и грозил смертью тирану. И это не все о нем - точнее, о них, каждого из которых можно без опасения ошибиться назвать словом из трех букв, которое и является ответом на этот вопрос.": "Сид",
  "Седьмое управление КГБ занималось наружным наблюдением. Среди сотрудников этого управления были и женщины, которые в искусстве быть незаметными вряд ли уступали мужчинам. А прозвище, которое носили сотрудницы седьмого управления, на слух неотличимо от персонажа русской народной сказки. Назовите это прозвище.": "мышка-наружка",
  "Одни связывают это слово с кораблями, другие - с кинематографом, третьи - с Христом, а некий литературный персонаж считал это слово титулом английского короля Джорджа, правившего Англией в начале 20-го века. Виноват в этом заблуждении был человек по имени Давид. Назовите его фамилию.": "Ллойд Джордж",
  "\"Отпрыск\" знатного английского рода, носивший звучное дворянское имя, в прошлом столетии совершил водное путешествие в компании трех спутников. В ходе этого путешествия он приписал Гамлету высказывание о котах, частично принадлежащее леди Макбет, и побывал в опасной близости от большого количества кошек (контакт, однако, не состоялся). Он также превратил одного из своих спутников в некое экзотическое животное. В какое?": "В королевского жирафа",
  "Оба в течение некоторого времени оказывали большое влияние на действия вооруженных сил своих стран. Оба занимали высокое положение, которое впоследствии потеряли. Даже историческая родина у этих двоих почти одна и та же; правда, по поводу происхождения одного имеются разные версии, а город, где жили предки другого, известен совершенно точно. И, наконец, этих двоих объединяет требование злоупотреблять даром речи. Назовите обоих.": "Шалтай-Болтай, Барклай-де-Толли",
  "Этот рыцарь при помощи прекрасной девы побывал там, где до него бывали многие мертвые, но немногие из живых. Жизнь и творчество его коллеги, также побывавшего там, связаны с именем отца этой прекрасной девы. А где путь этого коллеги, по его собственным словам, пересекся с путем бывшего возлюбленного все той же прекрасной девы?": "У Геркулесовых столбов",
  "В начале 18-го века одна англичанка увидела, как ЭТО делают в Турции. Когда она вернулась в Англию, там, несмотря на противоборство церкви, тоже стали делать ЭТО. Позже другой ее соотечественник придумал, как делать ЭТО значительно безопаснее. Сейчас его способ давно признан во всем мире, хотя ЭТОГО уже не делают. А когда он только сделал свое изобретение, над ним смеялись и даже рисовали на него карикатуры, на одной из которых его окружают люди, на глазах превращающиеся... в кого?": "в коров",
  "Участок земли, чудесный меч, венерологический термин, правитель Италии, \"профессиональный\" святой, постоялец всем известного отеля, троянец. Все они братья по кр... впрочем, по чему именно они братья, вы догадаетесь сами, и тогда вы наверняка вспомните еще одного, несуществующего, брата - того, кто был придуман лектором и подвергся воздействию весьма и весьма загадочной особы. Назовите эту особу.": "глокая куздра",
  "В древности считали, что ОНИ могут помочь при лечении грыж и переломов. ИХ применяли и для хранения материальных ценностей, и для хранения информации. ИХ не должно быть у мусульманских паломников - может быть, потому, что однажды ОНИ едва не погубили самого Магомета. ИХ также не должны иметь многие другие люди в отдельные периоды или моменты своей жизни. За НИХ судили и даже сжигали заживо. А один из НИХ связал между собой двух людей, живших в разное время и правивших разными государствами. Назовите этих двух людей.": "Гордий и Александр Македонский",
  "В 16-м веке их уже использовал Рафаэль, но еще долго их считали загадочными и даже несуществующими. Классик назвал их \"почти что амфибией бытия с небытием\". А в 18-м веке одному из них дали имя - то самое, которое к тому времени уже давно использовали, хотя и в других целях, финны и португальцы (но которым наверняка не пользовались в тех же целях древние китайцы), и нетривиальное написание которого вызвало к жизни идиому. Какую?": "расставить точки над i",
  "Еще до постановления ЦК о ликвидации кулачества как класса в результате действий своего собственного работника нашел свой конец и этот кулак - как было суждено многим кулакам, на строительстве каналов. Другой работник этого кулака значительно менее известен, зато его фамилия напоминает нам о весьма известном ювелирном изделии. Не будет большой натяжкой сказать, что размеры этого ювелирного изделия аномально велики. Назовите это изделие и обоих работников.": "Кольцо нибелунга, Мефистофель и Вагнер",
  "Примерно три тысячи лет назад обитатели Сицилии могли наблюдать состязание, в котором приняли участие химера, кит, кентавр и Сцилла, причем победителем стала Сцилла. Другое подобное состязание, в котором едва не победило некое беспозвоночное, многие из нас могли наблюдать по телевизору. Назовите ту, благодаря которой организатор первого соревнования увидел свет, а организатор второго, по всей вероятности, попал за решетку.": "Венера (a.k.a. Афродита)",
  "В одной китайской легенде повествуется о Хунь-Тунь и двух императорах - Ху - императоре северного моря, и Шу - императоре южного моря. Когда они нашли Хунь-Тунь, тот был несовершенен, - ему не хватало 7 отверстий: для зрения, слуха, дыхания, обоняния, питания и речи, размножения, и выделений. Тогда они вместе начали молниями пробивать в нем отверстия, по одному в день. В конце концов, Хунь-Тунь от этого умер. Вы конечно же догадались, о чем повествует эта легенда. А что такое Хунь-Тунь?": "Хаос.",
  "Разновидность домашней птицы; способ передвижения; слово из трех букв. В этот список также входит то действие, которого пуще всего боялась одна старушка. Каким расстройством некоторое время страдал известный представитель недостающего в этом списке элемента, появившийся на свет в 1979 году.": "Амнезия (потеря памяти).",
  "Если верить Грекам, там находилось правительство. Работающих там мы часто представляем себе, как дряхлых стариков. В наше время, они не только занимают много места, но и служат для его экономии. Какой код, являющийся также элементом одежды, часто используется в последнем случае?": "ZIP код.",
  "Хотя это событие нарушало некоторые светские нормы, именно это отмечалось как его достоинство, а из произведенных 3-х попыток, первые две были неудачны. Прямой пострадавший в результате этого события, переживший в своей жизни немало всего, в том числе и авиакатастрофу, сетовал на определенные недостатки специфических жилых помещений, а косвенно пострадавший не согласился с ним, и выдвинул совсем другую причину происшедшего. Какую?": "\"...потому что кто-то слишком много ест!\"",
  "Во многих крупных городах мира можно было встретить этого господина средних лет, с небольшой дорожной сумкой. На нем был неизменно темно-серый костюм, во внутреннем кармане пиджака лежали конверты с деньгами, а в сумке среди предметов первой необходимости всегда лежала книга. В каждом городе он останавливался на несколько дней, при этом по многу раз на день ел в разных ресторанах и останавливался в разных гостиницах. Чем занимался этот человек и что он не любил больше всего на свете?": "Он был составителем путеводителей и больше всего на свете не любил путешествовать.",
  "В этой конструкции их пятнадцать. Четырнадцать соединены в цепочку, а пятнадцатый является замком, соединенным со всеми остальными. Одна из таких конструкций была создана в 1976 и закончилась трагически. О какой конструкции идет речь? (В ответе два слова.)": "Венок сонетов.",
  "Один бывший служащий системы банковской безопасности, в начале 1997 г. был объявлен в Швейцарии преступником. Этот человек обнаружил и обнародовал, спася от уничтожения, список зданий и земельных участков в Берлине, конфискованных нацистами у евреев и являющихся в настоящее время собственностью швейцарских банков или уже проданных ими следующим владельцам. Речь идет об имуществе стоимостью 20 млрд. долларов, поэтому неудивительно, что к этому человеку возникло такое отношение. В настоящее время он живет в США, являясь уникальным человеком. В чем же состоит его уникальность?": "Это (Кристоф Мейли) единственный швейцарец не только в США, но и во всем мире - обладатель статуса политического беженца.",
  "В Древней Греции совокупность следующих интеллектуальных качеств: наблюдательности, сообразительности, мастерства, приобретаемого обучением, и опыта объединялась одним термином, который в чистом виде в русский язык не перешел, но существует множество разнообразных производных. Наиболее близким к оригиналу является название некоего музыкального стиля, а какого?": "техно - термин \"технэ\" (techne).",
  "У человека есть разные возрасты: 1) календарный - сколько формально ему исполнилось лет, 2) соматический - насколько физически стар организм, 3) психический - характер, поведение и т.д., 4) интеллектуальный - самый одиозный возраст, показывающий, насколько человек молод душой, легок на смену обстановки и дел, восприимчив к новому. В связи с этим был введен термин, в котором перед словом \"специалист\" стоит некая буква. Только такой специалист в состоянии дожить до глубокой старости и остаться интеллектуально молодым. Он должен сочетать широкий кругозор и узкую специализацию. При этом на протяжении своей жизни он меняет хобби на профессию, одно хобби на другое хобби, не дает опутать себя паутиной привычек, установок, рутины, однообразных дел. Назовите искомую букву и объясните свой выбор.": "Т (Т-специалист, широкий кругозор - горизонтальная палочка, узкая специализация - вертикальная).",
  "Резко ухудшившееся продовольственное положение вызвало волну народного гнева и 5 октября 1789 г. население Парижа двинулось на Версаль. Вмешательство народных масс сорвало контрреволюционные планы предателей революции и вынудило короля выехать из Версаля в Париж. Именно в это время, не совсем подходящее для решения менее насущных задач, в Учредительном собрании был поставлен вопрос о проекте реформы системы мер. Причем, что любопытно, автором нового проекта был не кто иной, как сам Шарль Морис Талейран. Конечно же, этот ловкий политик, взяточник и мастер закулисной интриги ничего не делал без тайных целей. На этот раз его горячее выступление в поддержку создания единой международной системы мер было продиктовано надеждой, что... а что же, собственно?": "что ему, как члену этой комиссии, удастся получить заграничный паспорт и сбежать из революционной Франции. И ему удалось!",
  "Профессор Джозеф Вейценбаум существенно развил знаменитую и часто повторявшуюся мысль Норберта Винера: \"Отдайте же человеку - человеческое, а вычислительной машине - машинное\". Для этого ему пришлось пойти против течения, увлекшего многих его коллег. Вейценбаум противостоит наиболее ограниченной и одновременно воинственной части специалистов в области искусственного интеллекта, полагающей, что все в человеке - интеллект, эмоции, целесообразные действия и многое другое - сводится к процессам переработки информации и потому доступно ЭВМ. Вейценбаум вполне осознанно настаивает, что при обсуждении перспектив развития науки, в частности, такого ее раздела, как разработка систем искусственного интеллекта, во главу угла следует ставить этическую позицию. А каково уничижительное наименование этой самой воинственной части специалистов по ИИ (подсказка: в ответе два слова)?": "искусственная интеллигенция.",
  "По-коптски vahe - пить, sa - жить. Какое греческое (по другим источникам латинское) слово образовалось от этих двух коптских слов?": "Оазис.",
  "Он писал: \"Истерзанная войной Европа издыхала, корчась в судорогах 'измов'\". Еще он писал: \"После кратких минут, отведенных 'измам', [...] пробил час индивидуальности. Динь-дон!\" Вместо поставленного мною троеточия, у автора было перечисление этих самых измов, среди которых были коммунизм и национал-социализм. Мы, однако, относим автора к другому \"изму\", который он также в данной цитате упомянул. Назовите этот \"изм\".": "Сюрреализм (это Сальвадор Дали)",
  "Почти у любого музыкального произведения или театральной постановки есть свои фаны, которые лепят на свои машины соответствующие наклейки, носят значки с соответствующей символикой, и прочими способами выказывают свою любовь. А любовь к ЭТОМУ творению захватила целые профессии, от официантов до музыкантов, что все они, да и много кто еще, и демонстрируют вот уж который год. Что же это за произведение, которое так любят?": "Опера Мадам Баттерфляй",
  "От НЕЕ многие страдали и страдают, а один из героев известной детской сказки однажды чуть не умер из-за НЕЕ. И тем не менее ОНА воспета во многих песнях, да и на радио. А как от НЕЕ лучше всего избавиться?": "Лучше всего вернуться на Родину.",
  "Этот губитель рода человеческого и повелитель мертвых, противопоставлявшийся Богу, представляется нам обычно как подземный обитатель, хотя мы знаем и о водяных, в частности, морских ЕГО разновидностях. Подобные ЕМУ, по распространенному поверью, являются в галлюцинациях потребителям некоторого вещества. А тот, кого совершенно несправедливо ИМ называли, имел мистическую власть над целым народом. А что пришлось ему исполнить, чтобы получить эту власть?": "Пляску голода (Dance of the Hunger of Kaa)",
  "В \"Книге Мудрости\" мне не удалось найти ни одной крылатой фразы принадлежащей или приписываемой Аристофану. В книге \"Чаша Мудрости\" только одну, она звучит так: \"Умный может многому научиться у врага\". Но хорошо известны другие крылатые слова, произнесенные Аристофаном в ответ на грубость человека, к которому он обращался за советом. Повторите эти слова.": "Тогда сам выбирай колор, сам и крась. А меня здесь нет!",
  "Векторы путей их изгнаний были почти перпендикулярны друг другу. При изгнании Первого присутствовал только его создатель с помощниками, однако это событие гораздо более широко освещено в печати, нежели отбытие Второго. При последнем событии, однако, кроме создателя Второго, присутствовало еще много народу. Второму уже удалось не только вернуться, но и описать чуть больше 10% места, куда отбыл Первый. Назовите обоих изгнанников.": "Сатана (Люцифер) и Солженицын.",
  "Тут уж, как говорится, с какой стороны посмотреть. Уважаемые знатоки, представьте себе два ряда чисел. В первый входят 3, 6, 67, 131; во второй - 6, 9, 70 и 175. Осмотрите их со всех сторон и назовите животное, которое их объединяет.": "Слон",
  "Сколько ни было ЭТИХ у первого великого, а у второго великого их было во много раз больше, да и звучали они громче. Первый, после долгих поисков, показал второму, что с помощью ЭТОГО можно подняться сколь угодно высоко, вошел в ЭТО и действительно достиг небывалых высот. А более чем сто лет спустя в другой экземпляр ЭТОГО вошли трое, и тоже достигли небывалых высот. Я не прошу вас назвать ЭТО, назовите обоих великих.": "Бах и Фридрих II Великий",
  "Задолго до Франца, о превращениях писал Публий. А подобное тому, что сделал Грегор, впервые в истории сделал ОН, да еще и улучшив этим свое материальное благосостояние. А как?": "Иаков клал перед спаривающимся скотом полосатые прутья.",
  "Едва отпраздновали наступление Нового 19.. года, как наступила еще одна годовщина в жизни замечательного ленинградского поэта, и по случаю годовщины одним из присутствовавших было создано ЭТО. Что ни говори, а редакторы некоторых изданий, включающих ЭТО, поработали спустя рукава. Но, в конце концов, нельзя же ожидать от литераторов знания арифметики? Но нам-то, знающим, что автор ЭТОГО родился в XX веке, ошибка в названии ЭТОГО при чтении сразу бросается в глаза. А теперь ответьте, какая это была годовщина, и чего?": "Шестая годовщина совместной жизни с Мариной Басмановой (М.Б.) (Свадьба принималась тоже, конечно).",
  "ОНИ известны нам издавна. Британскую ветвь ИХ рода прервал известный своей свирепостью предводитель шотландского клана. Согласно Набокову, один из НИХ был персонажем одного из самых первых художественных произведений. Один из НИХ был и героем известного произведения, написанного в 30-х годах. Назовите другого героя этого произведения.": "Петя. (ОНИ - волки.)",
  "\"Я, нижеподписавшийся, сим объявляю, что я ни к какой масонской ложе и ни к какому тайному обществу не принадлежу и обязываюсь впредь оным не принадлежать и никаких сношений с ними не иметь...\" Автора этой записки многократно обвиняли в тех грехах, к которым он не имел даже отдаленного отношения, и обвиняют до сих пор очень многие. Да и отношение современников к нему разнилось: хотя многие его уважали и ценили, Александр Сергеевич Пушкин, например, утверждал, что у него \"холодная душа\". Назовите этого человека.": "А.С.Пушкин",
  "Ерунда; шахматная фигура; емкость; наказание; покерная фигура; питейное заведение; житель центральной Азии; погонщик; конец; кошка; сухофрукт; поучение; период; канава; наша песня. Мы не будем вас спрашивать начало и окончание этого списка, приведите идиому, которую мы пытались вам продемонстрировать.": "делать из мухи слона.",
  "Эти дальние родственники работали в одном городе и жили некоторое время в одном доме, правда в другом городе. Первый - тезка конкурента русского отца, а имя второго совпадает с фамилией американского отца. Назовите украинский город, в котором есть улица в честь второго.": "Ялта",
  "Возраст этой традиции исчисляется веками, хотя корни ее уходят в тысячелетия (с другой смысловой нагрузкой). Основной параметр, характеризующий эту традицию, изменялся неоднократно, причем упорно в сторону своего уменьшения. При соблюдении этой традиции для некоторой группы людей на несколько дней раньше обыкновенного существует реальная возможность буквально осуществить с помощью специального сооружения действие, которое в переносном значении совершает каждый из нас регулярно. Назовите социологическое понятие, связанное с нынешним значением указанного параметра.": "поколение.",
  "В прошлом веке он писал о том, кто гораздо раньше писал об Иерусалиме. Прошло 100 с лишним лет и его можно смело назвать хозяином одной буквы и одной цифры. О нем пел (и поет) Дж. Хэтфильд и на него обрушивался купол. Его можно назвать по-разному, а можно и одним русским словом, которое вы и назовете.": "Кукольник.",
  "Согласно мнению одного из героев книги Чуковского ЭТО должно совершать действие, с которого начинается другое произведение Чуковского. По мнению Чапека, принадлежность к числу обладателей этого определяется голосом. А кто сравнивал ЭТО с музыкальным инструментом, которому в другом месте давал еще более странное сравнение.": "Маяковский.",
  "Эти братья, отец которых тезка другого известного брата, добились в жизни немалого. Тем не менее многим они запомнятся в качестве скромных помощников. Один у известного, но не стремившегося делать карьеру, англичанина, а другой у менее известного, зато, судя по обращению, у высокопоставленного русского. Назовите фамилию братьев.": "Соломин.",
  "Когда уличенный в краже книг граф профессор Гильермо Бруто Игилио Темолион Либри Карруччи делла Сомайа бежал из Франции с крадеными книгами, позднее проданными на аукционе, во Франции нашлись весьма уважаемые люди, защищавшие этого вора. О них писали, что раз они защищают столь недостойного человека, то мозгов у них не больше, чем у некого существа. Какого?": "колибри",
  "В биографии ПЕРВОГО как минимум 2 общих пункта с героем произведения Карло Лоренцини. ВТОРОЙ, в отличие от ПЕРВОГО, не был беден, имел в своих руках некоторое время власть, даже в имени его есть нечто властное. Лично их мало что может объединять, а вот жену ПЕРВОГО и опосредованно вторую жену ВТОРОГО спустя годы объединило... А что?": "Слово Мадонна",
  "\"Врач, исцели самого себя; тогда ты поможешь еще и своему больному. Для него лучшей помощью будет, когда он глазами увидит того, кто исцелил самого себя\". И еще: \"В нас прорывается не только разум тысячелетий, но и их безумие\". Можно быть уверенным (хотя это и не общеизвестно), что он этого не говорил. Мы не можем с уверенностью сказать, как он говорил: грамотно ли, не шепелявил ли он, не картавил ли. А кто же ему все это приписал?": "Ницше.",
  "Вспомните одного американского школьного учителя с фамилией, которая могла бы быть одной из самых распространенных у новых русских, и парочку основных элементов его изобретения. А теперь скажите, как называется передача одного из российских телеканалов, посвященная этому детищу. И пусть вам в этом обязательно поможет разведчик, тезка и однофамилец одного из главных участников самого знаменитого события в истории советского детища.": "\"Щит и мяч\".",
  "В этом небольшом произведении участвуют, если так можно сказать, три действующих лица. ПЕРВОЕ, исходя из своих корыстных побуждений, и занимая пассивное положение, призывает ВТОРОЕ совершать всевозможные действия преимущественно по отношению к ТРЕТЬЕМУ лицу, дабы стимулировать последнее к совершению поступков, которые заставят ПЕРВОЕ неоднократно и от чистого сердца совершать описанные в произведении действия в будущем. Какое основное действие должно совершать ВТОРОЕ лицо по отношению к ТРЕТЬЕМУ?": "хранить.",
  "Кроме обычных, с которыми вы знакомы лучше всего, были и такие, которые в 3 раза больше и в 3 раза меньше обычных по одному из основных параметров. А есть еще и такие, которые, будучи такими же, как обычные, \"живут\" подчас лишь мгновения. Приведите максимально точно один из тех, что в 4380 раз больше обычного.": "\"Кроме обычных, с которыми вы знакомы лучше всего, были и такие, которые в 3 раза больше и в 3 раза меньше обычных по одному из основных параметров. А есть еще и такие, которые, будучи такими же, как обычные, \"живут\" подчас лишь мгновения. Приведите максимально точно один из тех, что в 4380 раз больше обычного\".",
  "Когда они встретились в первый раз, ОН, пользуясь своим положением, заставил ЕЕ совершить убийство. Прошло около года, судьба вновь свела их вместе, и на этот раз ОНА уже убила ЕГО самого, причем из того же вида оружия, которое ОН в свое время вложил в ее руки. Любопытно, что позднее ОН приобрел вес не уголовной, a политической фигуры. А какой короткий палиндром позволил ЕЙ отомстить?": "Асса.",
  "Эта гора высотой около трех километров по существу представляет собой остров. Окружающее ее море соединено проливом с другим морем, для названия которого часто предлагают сделать НЕЧТО. Как мы полагаем, от ЭТОГО произошла фамилия русского писателя, кстати, довольно давно написавшего о месте, которое многие из нас часто посещают. Назовите эту фамилию.": "Замятин.",
  "В состав ЭТОГО в конце прошлого года входили: - и то, что бывает твердым и жидким, но, скорее всего, не может быть газообразным; - и результат разложения систем и процессов; - и часть света, и не только, и не одна; - и аналогичный зарубежному российский журнал; - и одна-две служебных части речи; - и другие. Некоторых из них мы называем математическим термином. А главная составная часть, давшая всему ЭТОМУ название, здесь не упомянута - ее назовете вы.": "\"Мир\".",
  "О НИХ писали разные люди. Один из НИХ прославился тем, что завел себе совершенно неприемлемую с точки зрения общества возлюбленную, чем нарушил спокойствие на значительной территории. Другой из НИХ, обладавший незаурядными внешними данными, упоминается вместе с неким географическим объектом, расположенным в пределах вышеупомянутой территории. Назовите этот объект.": "Озеро Чад.",
  "В юмористической композиции пианиста-импровизатора Игоря Бобошина \"Раймонда\" мелодия из НЕГО переходит в \"Полонез\" Огинского и обратно. А какой национальности та, которой другой ОН с товарищами одно время отдавали предпочтение на отдыхе?": "Молдаванка.",
  "Указаниям трех его разновидностей, отличающихся длиной, мы следуем практически ежедневно. Другая, более общая разновидность, по некоторым источникам обладает сходимостью и сопоставима с мелкой монетой. И уж совсем трудно представить себе разновидность, противоположную ей - наверное, именно поэтому один фантаст сделал ее заглавием своей повести. Как называлась повесть?": "\"Черный свет\".",
  "ОН сыграл важную роль в жизни и творчестве известного художника. ЕГО использовал для саморекламы самодеятельный эстрадный пародист, история которого напоминает о произведении другого известного художника. Если ЕГО русское название лишить части первой буквы, то ОН переместится примерно на 10000 км и превратится в ответ на этот вопрос.": "Гаити.",
  "Одного из НИХ, прославившегося более 30 лет назад на спортивном поприще, часто называли как представителя структуры, аналог которой в нашей стране ИМ созвучен. Другого большинство знает, в основном, в связи с неким катализатором мыслительного процесса. Третий был одним из пяти, выступавших в роли соотечественника первого. А одна из НИХ, в некотором смысле ИХ половина, одновременно является половиной ... чьей еще?": "Брюса Уиллиса",
  "Один энтомолог писал об ЭТОМ: \"Бессмысленное ЭТО вновь предстает перед нами, начертанное на этот раз на паутине ... Усеянные крохотными капельками, ее липкие нити провисают под тяжестью груза ... и ЭТО предстает перед нами во всем своем великолепии\". Возможно, название ЭТОМУ дала именно ВТОРАЯ, поскольку первая была занята. Назовите ВТОРУЮ и скажите, что из биографии Л.Н.Толстого нужно использовать, чтобы ЭТО уточнить?": "\"е\", год рождения",
  "Три основных ингредиента, составляющих ЕГО, хорошо нам известны. Большинству из нас доводилось пробовать ЕГО, испытывая при этом разные, нередко далекие от восхищения чувства, а один бывший школьный учитель считал ЕГО своеобразным деликатесом (что, впрочем, совсем неудивительно при его тогдашнем занятии). Если заменить в НЕМ лишь одну букву, скорее всего, он многим придется по вкусу. Назовите ЕГО.": "Гранит.",
  "ПЕРВЫЕ были, в частности, у органов в СССР, причем с исчезновением органов сохранились. Зарубежные коллеги входящих в их состав часто страхуют ВТОРЫЕ на большие суммы. А один из участников практической дискуссии о преимуществах ПЕРВЫХ и ВТОРЫХ добавил к списку ТРЕТЬИ. Огласите весь список, пожалуйста.": "Крылья, ноги и хвосты.",
  "О НЕЙ писал Чехов. ОНА наличествует в нетрадиционном названии одного танца. Страдавшая дефектом слуха ОНА была участницей драматических событий, в ходе которых погиб ... кто?": "Ямщик.",
  "Рассмотрим 5 человеческих созданий - 5 элементов данного вопроса. ПЕРВЫЙ и ВТОРОЙ имеют общие черты, и теперь появилось их совместное воплощение. Одна из частей ВТОРОГО и ТРЕТИЙ мало чем похожи, но имеют одинаковое название. ТРЕТИЙ и ЧЕТВЕРТЫЙ часто попадают в одну компанию, имеют кое-что общее в названии и совместное детище. ЧЕТВЕРТЫЙ и ПЕРВЫЙ совершенно не похожи, но вызвали в конечном результате к существованию ПЯТЫЙ. Назовите все 5 элементов, учитывая, что в названии одного из элементов присутствует его порядковый номер в этом вопросе.": "ИНТЕРНЕТ, ТЕЛЕВИДЕНИЕ, КВН, ТЕЛЕКЛУБ \"ЧТО?ГДЕ?КОГДА?\", ИГП-5.",
  "Эти два персонажа известны всем. Они частенько бывают вместе, и одного из них можно назвать лидером. Каждый из нас наверняка познакомился с их приключениями в раннем возрасте. А если Вы приложите к ним широко известный принцип, то без труда сможете назвать русское слово и некий северный коллектив. Пожалуйста, сделайте это.": "БАБА и \"АББА\".",
  "Формально их можно считать близнецами-братьями, но при ближайшем рассмотрении один из них оказывается женщиной. Первый известен всем нам, а второй вызывает у иностранцев мгновенные ассоциации с Россией. А теперь назовите отца этих \"братьев\".": "МАЛЕВИЧ.",
  "Как-то соавторы вопроса зашли в один чикагский ресторан и стали изучать меню. Услужливый официант вскоре подошел и спросил: \"Чего изволите выпить?\". На что один из нас сделал заказ. Официант через минуту принес сок и поставил его на стол, сопроводив это действие фразой, которая моментально вызвала у нас воспоминания об одном известном актере. А какая фамилия у этого актера?": "Симпсон.",
  "Для кого-то это означает отсутствие препятствий в выполнении намеченных планов, для кого-то - расставание с любимыми, а для тех, кто по традиции считает ИХ своими господами, это напоминает об одной из наиболее трагических страниц их истории. А где ИХ хоронят?": "в Эскориале, или, в другой транскрипции, Эскуриале.",
  "Эти символы есть у самых разных и даже противостоящих друг другу государств. Ими также обладают различные религиозные конфессии. Один из них помог исправить неправильный акцент целой страны. Предмет популярной ошибки легко вычислить, вспомнив две даты: 1947 и 1957. Назовите его.": "Ударение в слове \"МОЛОДЕЖЬ\".",
  "Один из этих \"немцев\" полагал, что их будут использовать при ведении боевых действий. Другой, который некогда решил скрыть свою принадлежность к ним, приобрел всемирную известность, руководя ими в наше время. Назовите фамилию его матери.": "КАСПАРЯН (ответ \"Каспарова\" также засчитывается).",
  "| Кочевник забыл то, что игрокам Интернет-клуба хорошо знакомо, | для цветных шатров, | и принялся воспевать - занимаясь при этом астрономией - | дела своих предков. Так что же он забыл?": "НАЕЗДЫ",
  "Жизнь этой женщины была нелегка - будучи студенткой, ей порой приходилось обходиться 40 рублями в месяц; ее муж попал под лошадь. Тем не менее, она думала не только о себе. Когда молодую женщину попросили поддержать будущего министра, она отправилась на концерт, отложив книги. Назовите фамилию этого министра.": "Игнаций ПАДЕРЕВСКИЙ",
  "Когда один богатый американец понес тяжелую утрату - утонул его любимый внук,- он создал фонд для борьбы с виновницей смерти последнего. Надеялись научиться использовать ее в общественно полезных целях, а также сократить количество авиакатастроф. А какой прибор изображен на монументе, напоминающем об этом человеке?": "ВЕСЫ.",
  "Во времена Петра он не отличался высокой скоростью, но в XX веке это изменилось благодаря усилиям многих. Но вот один работник сферы услуг ратовал за значительное снижение скорости этого объекта в личных целях. Зачем же? Дайте максимально точный ответ.": "чтобы СЛЕЗТЬ.",
  "Этот многогранно одаренный человек родился в Австрии; когда ему было под сорок, посетил Санкт-Петербург, а впоследствии эмигрировал в США. Разработанный им метод взял на вооружение и его сравнительно некрасивый ученик. Назовите фамилию учителя.": "Арнольд ШЕНБЕРГ.",
  "Этот персонаж известного произведения русской литературы многим обязан трем людям - двум мужчинам и одной женщине. Без первого он вообще не появился бы на свет, без второго не имел бы опоры в жизни и мог бы погибнуть при рождении, без третьей он мог бы стать персонажем известного произведения английской литературы. Назовите оба упомянутых произведения.": "\"Медный всадник\" и \"Всадник без головы\".",
  "Персонаж популярной сатирической миниатюры многократно задавал этот вопрос, но так и не получил ответа. Рассказывают, что этот вопрос в свойственной ему манере задавал Брежнев. Отвечая на этот вопрос, часто упоминают одного человека. Скажите, кого разыскивали по всему миру коллеги этого человека, двое из которых известны нам по имени, один - по номеру, а об остальных мы не знаем даже этого?": "Бориса Житкова.",
  "В начале 90-х годов в лаборатории элементорганических соединений Пермского госуниверситета размышляли над проектом эмблемы лаборатории. Один из сотрудников предложил в качестве эмблемы изображение известного советского музея. Какого?": "Крейсер \"Аврора\"",
  "Этот автор и исполнитель был одним из первых артистов, выступавших на русском языке с гастролями в Хайфе и Тель-Авиве. Через некоторое время он приехал в США и выступил там с новой песней, написанной под впечатлением прошедших гастролей. Как называлась эта песня?": "\"Палестинское танго\"",
  "Название этого московского магазина можно истолковать как минимум тремя способами: в нем представлен максимально широкий ассортимент товаров; все товары в этом магазине используют один источник энергии; магазин работает только благодаря некоторой женщине. Как же называется этот магазин?": "ВСЕ НА СВЕТЕ",
  "В 70-х годах советский молодежный журнал опубликовал пособие по профориентации под названием \"Как правильно определить свое призвание\". Один из пунктов этого пособия гласил: \"Вы - прирожденный агроном, если мечтаете скрестить виноград с пшеницей, чтобы сразу получать...\" Что именно?": "Булочки с изюмом",
  "Эти три уже давно часто упоминаются вместе. А в последние годы практически все жители России регулярно видят нечто, напоминающее о них, хотя обеспечить должную регулярность пока не удалось. Самые удачливые могут любоваться центром территории, откуда уходят первые, очень многие видят то, что неразрывно связано с третьим, но чаще всего мы видим второе, которое и просим вас назвать.": "Перекрытие Енисея",
  "Как утверждает старинная легенда, табак впервые привёз в Японию служка при святом миссионере, враг некоего Эсу Курисуто и в дальнейшем, по-видимому, союзник Тоётоми Хидэёси. Незадолго до этого он принял участие в истории, ставшей широко известной в Европе уже в последнем десятилетии XVI века, истории, закончившейся смертью другого ее участника. А где произошел спор, давший начало этой истории, в соответствии с наиболее известным вариантом её изложения?": "На небесах",
  "Там было несколько запоминающихся личностей, например, Спартак или Архимед, но самым известным, без сомнения, был ОН. Можно сказать, что ОН все же остался победителем, но тот, кто по некоторым данным издает необычные для людей звуки, точно проиграл. Назовите растение, которое можно получить, поставив рядом с НИМ его девушку.": "Смородина.",
  "10. В XX веке (хотя по некоторым сведениям - в XVII) ИМ было посвящено то, что в XIX веке однофамилец (а может быть, дальний родственник) довольно известного тёзки ИХ врага посвятил тому, предком которого владел упомянутый враг. Кто ОНИ?": "Хазары",
  "Точно неизвестно, почему он стал знаменит. По одной версии он сумел потушить огонь, по другой - просто потерялся и нашелся. Многие дарят ему одежду, и сейчас в его гардеробе не меньше 1300 костюмов, многие из которых он надевал только один раз. Назовите его.": "Маннекен-Пис",
  "Первый список все мы знаем еще со школы. Второй знаком многим еще с дошкольного возраста, хотя его изучение в советское время не поощрялось. В первый входят струна, сосновая шишка, мяч, обеденный столик и многие другие. Во втором списке элементов намного меньше, для их перечисления хватит пальцев одной руки. Назовите музыкальный инструмент, который входит в оба списка.": "Бубен.",
  "Город старинный и славный. Город сравнительно новый, успевший за полтораста лет побывать под властью двух империй. Тот, чья фамилия связана с обоими, популярно изложил историю третьего города - с трагической судьбой. Упоминается в ней некая благочестивая особа, чье имя стало нарицательным для тех, к кому прославленные обитатели первого города вряд ли испытывают теплые чувства. Кого же оно обозначает?": "Свиней.",
  "Будучи недавно в новосибирском районе Нижняя Ельцовка, автор вопроса заметил забегаловку с вывеской всего из двух слов. Это были два пункта из меню этого заведения, но как они были написаны! Ударные гласные этих слов поменялись местами, и из-за этого каждое слово приобрело свой забавный акцент; причем каждый акцент был вполне характерен для соответствующего пункта меню. Что же было написано на вывеске?": "\"Шашлик\" и \"пыво\".",
  "Хотя этот ученый никогда не существовал, вопросов о его величии, вроде бы, возникать не должно - ведь на его счет можно записать четыре Государственных премии, одну Ленинскую и одну Нобелевскую. Но всемирную славу ему принесло вовсе не это. Назовите его фамилию.": "Ландавшиц (или Ландафшиц).",
  "Об ЭТОМ поведал один из российских телеканалов - и произошел грандиозный скандал. Об ЭТОМ написал классик литературы XX в. - и превратился в хищного зверя. Тот, кто некогда был подобным зверем, однажды совершенно некстати рассказал, что цена ЭТОГО сравнима с ценой жизни большого количества людей. Многие из нас используют ЭТО достаточно часто, вплоть до злоупотребления ЭТИМ. Так что же ЭТО?": "ЭТО.",
  "Это крупное открытие - единственное в своем роде для нашего столетия - ОН назвал своим именем, а то, что оно сделало очевидным, - именем своего сына. Впрочем, и то и другое - ненадолго. А еще несколько лет спустя дальнейшие исследования надолго (если не навсегда) связали это открытие с одним из тех, кто некогда решил ЕГО судьбу, и младшими коллегами этого решателя. Однако самая большая часть этого открытия связана с событием, имеющим совершенно конкретную дату. Назовите ее.": "25 октября 1917 г. (или 7 ноября по новому стилю).",
  "Первый из этих троих жил давным-давно, второй носил то же имя и, судя по его фамилии, мог бы быть причастен к Интернету, но в своей книге ни словом о нем не обмолвился. Наконец, третий мог бы быть потомком второго, а с первым его роднит то, что он, как и первый, с группой близких ему людей олицетворяет все человечество, и даже фамилия третьего стала синонимом слова \"человек\". А последний приют этот третий обрел в городе на берегу... Чего?": "Женевского озера.",
  "Представьте себе Париж конца 1830-х: вечно суетливые улочки, прохожие спешат по своим делам, франты фланируют с дамами, экипажи, лошади, собаки, мальчишки-газетчики... А вот какой-то парижанин остановился почистить обувь. Хотя этот парижанин и вошел в историю, его имени мы не знаем. Зато прекрасно знаем имя того, благодаря кому он вошел в историю. Назовите его.": "Луи Дагер.",
  "На самом деле их пять, но до недавних пор многим из нас были хорошо известны только четыре из них - очевидно, потому, что пятая не вполне укладывается в рамки марксистско-ленинской идеологии. Их прославили двое людей, один из которых давно лишился жизни насильственным путем, а другой, напротив, до сих пор жив, хотя о покушении на него ходят легенды. Вероятно, вы прекрасно знаете все пять, но мы просим вас угадать только четвертую.": "\"...и гений, парадоксов друг\".",
  "Этот всем известный красный орган связан с некоей реальной страной, а ежели организм целиком белый - будет вспоминаться страна вымышленная. Вспомнив исследователя страны вымышленной, вы легко вспомните и о важном спортивном состязании, которое принесло стране реальной одно огорчение, во многом из-за того, что соперники вовремя выставили идиота вместо Ивана-дурака. Кстати, на последнем можно было прочесть начало названия по крайней мере двух романов, входящих в две разных трилогии. Назовите авторов обеих.": "Александр Дюма-отец и Жюль Верн.",
  "Это произведение заслужило высокую оценку как на родине, так и за рубежом. Один из его героев говорил о другом: \"... живет и будет долго-долго жить в народной молве, ибо он коренной сын этой среды\". Однако многим произведение нравилось не до конца. Через несколько лет в связи с известными событиями появилась новая версия этого сюжета, в которой кое-что было изменено согласно ожиданиям поклонников. И главный герой наконец-то смог достичь своей цели. Что ему пришлось преодолеть на пути к ней?": "Реку Урал.",
  "Если бы этот вопрос вошел в тур \"Пузляров\", они с чистым сердцем могли бы назвать ЕГО последним. Мы же впервые за 20 лет имеем право назвать ЕГО предпоследним, но предупредим, что к окончанию ИГП-6 ситуация опять может измениться. Ранее ОН уже однажды числился последним, но тогда это продолжалось почти 85 лет. А непосредственно перед этим последним считался... впрочем, вы его и назовете.": "Уран.",
  "Эту нудистку воспевали Ральф-Рене Мауэ и Дитер Болен, Рене Бауманн и Феликс Гаудер, Георгиос Кириакос Панайоту и французский коммунист-сюрреалист. Она расширила границы языка суахили на 350 миль. Она не давала покоя Анатолию Белкину в седьмую годовщину ГКЧП. Кто она?": "Свобода.",
  "После взятия Киева, Великий князь Андрей Боголюбский решил подчинить своей власти и Великий Новгород. Войско под командованием его сына Мстислава вторглось в новгородские пределы, уничтожая все на своем пути. Однако во время решительной битве под стенами Новгорода стрела, выпущенная одним из осаждавших, попала прямо в икону Богоматери, вынесенную защитниками на крепостной вал и новгородцы, по общему мнению благодаря заступничеству Богородицы, одержали блестящую победу. Отступающие богохульники на обратном пути не находили хлеба в местах, опустошенных ими же ранее и жестоко страдали от голода. Древний летописец с ужасом сообщает, что они тогда ели мясо коней своих. А почему это обстоятельство так ужасало летописца?": "Летописца ужасало то, что они ели МЯСО во время Великого поста, который к тому времени уже наступил. (Принимались ответы, упоминающие любой пост.)",
  "После взятия в конце XVII века французским экспедиционным корпусом испанского города Картахена на северном берегу южноамериканского континента началось безудержное разграбление всякого имущества, в том числе церковного и монастырского. Командующий корпусом барон Пуэнти даже послал к тем, кто грабил церкви и монастыри, французского армейского священника. Зачем?": "Он опасался, что солдаты недостаточно хорошо знают, где монахи могут прятать ценности. Священник должен был подойти к делу с профессиональной точки зрения и увеличить отдачу от грабежей.",
  "Название того, чем занимается первая профессия, совпадает с прозвищем героини той, чьи мать, бывший муж и свекор, отчим, и даже она сама имеют одну и ту же другую профессию. Первая профессия являлась хобби для автора статьи, название которой почти повторяло строчку из \"Серенады Дон-Жуана\". Его старинный знакомый, имевший аналогичное хобби, был в том же звании, что и герой популярного телесериала. А назовите причину, по которой старинному знакомому автора статьи не удалось то, что удалось самому автору?": "Потому, что Кристобаль Хозевич Хунта (бывший великолепным таксидермистом) успел раньше и первым набил чучело из своего старинного знакомого эсэсовца, поставив его потом у себя в кабинете.",
  "Один из героев Гражданской войны как-то вспоминал: \"Конармия на марше... Предстоит жестокий бой, и не всем суждено будет остаться в живых... Еду рысью вдоль строя и вижу необычную сцену: у некоторых конников на спинах прикреплены листки бумаги...\" И хотя эти листки бумаги не приносили тем, на чьих спинах они были прикреплены, ни малейшей пользы, все же, по словам этого героя, они доказывали оптимизм бойцов и их веру в победу. Объясните для чего предназначались эти листки.": "На этих листках бумаги были написаны буквы, так что едущие сзади могли постоянно видеть их и учиться грамоте, готовиться к новой, мирной жизни.",
  "Этот человек как-то выступил в роли Создателя, что подтверждается словами руководителя некой организации. Сам он к этому, однако, не стремился, а его творение обладало рядом неожиданных для него качеств. Поэтому неудивительно, что он категорически отказывался отождествлять себя с этим творением, причисляя себя, скорее, к членам одной из команд нашего клуба. К кому именно и как звали этого человека?": "К \"Московским Студентам\", а звали его Филипп Филиппович Преображенский.",
  "Государственный деятель XIX века, князь Хованский некоторое время руководил одним из важнейших государственных учреждений России, что, естественно, делало его весьма влиятельным лицом, к словам которого прислушивались. Получившие в России широкое распространение \"рекомендательные письма за подписью князя Хованского\" не раз помогали решить то или иное дело в пользу их подателя. Однако, такое положение дел вряд ли могло радовать князя. Почему мы так считаем?": "Князь Хованский был управляющим государственным ассигнационным банком и его подпись стояла на всех ассигнациях, которые продолжали выпускать. \"Рекомендательными письмами за подписью князя Хованского\" иронически называли взятки. Изобилие же дел, решаемых за взятки, отнюдь не хороший признак.",
  "Бывший нарком путей сообщения, бывший первый секретарь ЦК ВКП(б) УССР, бывший первый заместитель Председателя Совмина СССР Л.М. Каганович в 1957 году был исключен из Политбюро и ЦК КПСС, а в 1959-м был отправлен на пенсию. Назначенная ему пенсия была меньше обычной, так как у Кагановича не оказалось нужных справок и даже трудовой книжки! Пытаясь добиться справедливости, его дочь представила в собес часть некого чрезвычайно объемистого \"документа\", подтверждавшую труды Кагановича на благо Советского государства, но в собесе заявили, что это для них не документ. Что же представила в собес Майя Каганович?": "Том Большой Советской Энциклопедии, в котором была напечатана статья о ее отце.",
  "Если верить сообщению одной из газет, то в Тюмени пользуется большой популярностью ресторан с несколько необычным названием, которым хозяева ресторана как бы приглашают всех желающих разделить с ними трапезу. Однако популярность эта связана с постоянством, - а может быть и обязана ему своим существованием - с которым местные жители повреждают вывеску ресторана. Скажите, а как называется этот ресторан?": "\"Жуй с нами\".",
  "Этот человек уже в детстве получил тяжелое увечье, что сильно повлияло на всю его жизнь. Ознакомившись с изобретением одного офицера-артиллериста, предназначенным для посылки сообщений в ночное время, он сделал собственное изобретение. Как водится, изобретение получило признание лишь после смерти создателя, но зато оно активно используется и в наши дни, а многие, наверняка, сочтут, что ничего более удобного и практичного свет еще не видел. Скажите, а как звали изобретателя?": "Луи Брайль, создатель знаменитого шрифта Брайля.",
  "На Тегеранской конференции Черчилль выразил уверенность в скорой победе над Германией, сославшись на то, что он сделал все для того, чтобы обеспечить англичан верным союзником и теперь тот, наверняка, на их стороне. Сталин ответил, что на его стороне тоже есть важный союзник, который всем известен как коммунист, в то время как союзник Черчилля, несомненно, добропорядочный консерватор. Назовите союзников Черчилля и Сталина.": "Бог и дьявол.",
  "В производстве высококлассных аксессуаров для деловых людей сложились определенные традиции. Однако одна из фирм их производящих, само название которой, видимо, уже должно говорить о высочайшем европейском качестве, сознательно идет на нарушение некоторых таких традиций. Так, например, золотые детали своих изделий она клеймит цифрами, которые вопреки общепринятой традиции означают вовсе не пробу. А что именно? Если вы догадаетесь, как называется эта фирма, то легко ответите на этот вопрос.": "Фирма называется \"Mont Blanc\", а клеймит она изготавливаемые ей золотые перья ручек, часы и т.д. цифрами 4810. А 4810 метров - это высота Монблана, высочайшей точки Европы.",
  "Отец известного отечественного писателя писал эстрадные шутки-репризы. Вот одна из них. На сцену выходит конферансье и объявляет: \"Сейчас Рубина Калантарян исполнит мексиканскую песенку \"Алый цветок\". Вот ее содержание. Хуанито подарил мне алый цветок. Я бедняк, сказал Хуанито, и не могу подарить тебе жемчужное ожерелье. Так возьми же хотя бы этот цветок! Хуанито, сказала я, ты подарил мне нечто большее, чем жемчужное ожерелье. Ты подарил мне свою любовь! Итак - Рубина Калантарян! Мексиканская песенка 'Алый цветок'! Песня исполняется ...\" Закончите репризу.": "\"... на русском языке\"."
}