{
  "ОНА играет значительную роль в фабуле шекспировской пьесы, в которой ЕГО роль тоже немаловажна. Один из носящих то же имя, что и ОН, назван в ЕЕ честь. Этот последний входит в небольшую группу, второй элемент которой, упомянутый Шекспиром в нескольких других пьесах, вам и нужно назвать.": "СЕРА",
  "Сияние, слава, красота, величие, свет, милосердие, слова, совершенство, имена, могущество, желание, знание, власть, речь, вопросы, честь, верховная власть, царство, возвышение. При этом в каждом из них есть они все, а последние два - царство и возвышение - чаще всего разделяют еще 4. А в каком случае их разделяют не 4, а 5?": "ЕСЛИ ГОД - ВИСОКОСНЫЙ",
  "Многие из НИХ являются членами общества, действующего по всей России. Некоторые люди (и не только люди) подделывались под НИХ из корыстных побуждений. В одном из фантастических романов ИМИ стало почти все население целой планеты. А несколько сот лет назад один мужик написал нравоучительное произведение об ИХ нелегкой судьбе. Назовите этого мужика.": "ПИТЕР БРЕЙГЕЛЬ-СТАРШИЙ (Мужицкий)",
  "Слово, используемое в известной множеству людей чеканной фразе, имеет два значения, причем верен этот факт не только для русского языка. Кстати, в этой же фразе упомянуто название известной организации - правда, в переводе. Назовите эту организацию.": "COSA NOSTRA",
  "Один из НИХ состоит из двух и одного, хотя в каждом из НИХ содержится три. Другой совершил длительное путешествие. Третий, названный в честь четвертого, регулярно совершает чем-то похожее путешествие, хотя движется не в ту сторону. Тот, с кем неразрывно связан третий, носит имя коллеги отца четвертого. Назовите отца четвертого.": "ПОСЕЙДОН",
  "Жизнь этих людей совсем не похожа на жизнь героев одного из известнейших фильмов. Правда, открытие, совершенное в самом начале 20х годов, смогло в будущем сильно облегчить их судьбу. А еще утверждают, что одного из этих людей буквально спасла публикация в одной из центральных газет. Скажите как можно точнее - о чем была эта публикация?": "ЧТО БОЛЬШЕ ДИАБЕТА В СТРАНЕ СОВЕТСКОЙ НЕТ",
  "Многие из нас не только регулярно ЕГО видят, но даже трогают. ЕГО можно назвать мутантом, а можно и иммигрантом. Если буквально понимать классика, однажды ЕГО собирались готовить. А где именно происходил этот процесс, согласно тому же классику?": "У БОНАПАРТОВА ШАТРА",
  "Одного из них его создатель отнес к возрастной категории, которую он, по нашим понятиям, перерос. Другой был одним из первых персидских царей. А еще об одном, нелюбимом народом, но удостоенном памятника, достоверно известно, что он угощал своего союзника. Мы не спрашиваем вас - где именно он его угощал, скажите хотя бы, в каком это было году?": "В 1147",
  "Впервые ЭТО появилось в середине 80х годов. Изначально предполагалось, что основных элементов будет двенадцать - так же, как и в предшественнике ЭТОГО. Но технические сложности вынудили создателя упростить ЭТО, сократив число основных элементов до семи. По большому счету, это упрощение и определило название ЭТОГО. Назовите ЭТО.": "ТЕТРИС",
  "У НЕЕ - красивое имя, и главное - редкое. Полиглотам оно может напомнить о значительном событии в жизни известной царицы. Более того, начало этого имени может напомнить о предке этой царицы, а середина - о представителях верных слуг ее (царицы) потомка. Персонаж романа, одним из героев которого является вышеупомянутый потомок, однажды на несколько минут потерял то же, что ненадолго потерял ЕЕ друг. А еще ЕЕ друг временно потерял то, что другой персонаж того же романа потерял на несколько дней. Что именно?": "ТЕНЬ",
  "Наблюдая за этим занятием, один человек узнал о себе следующее: Он - животное. Довольно противное и свирепое. Иногда ворчащее. Иногда рычащее. Иногда говорящее. Живущее в Лондоне. Ходящее по улицам. Но не на цепи. Также он узнал, что он не свинья. Не лошадь. Не осел. Не корова. Не бык. Не тигр. Не собака. Не кошка. Не медведь. А какие ограничения накладывает подобное, но в чем-то полностью противоположное занятие?": "ДА И НЕТ НЕ ГОВОРИТЕ, черное и белое не носите",
  "Всего этих людей было три десятка. Последний из них оскорбил французского консула и был впоследствии жестоко за это наказан. Спустя приблизительно несколько лет один из современников этого последнего записал, что тот обладает некой особенностью внешности, никак не связанной с описанными событиями. Что это за особенность?": "У НЕГО ПОД САМЫМ НОСОМ ШИШКА",
  "Он был молод и опрометчив. Возможно, поэтому он и оказался подвергнут репрессиям с элементами вымогательства. Эта история могла помешать ему стать тем, чье специфическое стимулирующее воздействие широко известно. Кем же?": "Жареным петухом.",
  "Андрей Тарковский написал сценарий фильма о знаменитом немецком романтике. Он предлагал этот сценарий нескольким режиссерам, но никто не взялся за постановку. Тогда Тарковский решил поставить фильм сам, но увлекся другими проектами, и фильм, к сожалению, так и не был создан. А кого Тарковский хотел пригласить на главную роль?": "Дастина Хофмана.",
  "Многие ошибочно думают, что ЭТО изобрел однофамилец известного вратаря. На самом же деле, ему принадлежат лишь два усовершенствования. Первое заключается в изменении направления движения главной составной части ЭТОВО с горизонтального на вертикальное. Второе усовершенствование напоминает о принципиальном различии между двумя близкими по происхождению играми. Назовите ЭТО.": "Швейная машина.",
  "Первый из НИХ - американец, о котором рассказал его соотечественник, - всемирно известен. Второй - азиат, о котором также рассказал его соотечественник, - известен не столь широко, но вы о нем наверняка читали или хотя бы слышали. О третьем же - мавре, о котором рассказал не соотечественник, - вы можете и не знать. Попробуйте, тем не менее, назвать прилагательное, объединяющее всех троих.": "Последний.",
  "В одном известнейшем источнике он не упоминается, хотя найти его имя там можно. Там этим именем назван персидский царь. А в другом источнике, менее известном, но все же очень популярном, описаны обстоятельства его смерти во время гражданской войны. Назовите его имя.": "Агасфер.",
  "Первое было символом инициации и возрождения в древнегреческих орфических обрядах, в исламе и в обряде крещения у ранних христиан. Второе для алхимиков символизировало искомый пятый элемент, поскольку внутри него они усматривали нечто вроде пятиконечной звезды. А для кого разница между первым и уменьшенным вариантом второго особо актуальна?": "Для стрелков.",
  "У этих двоих можно обнаружить некоторое классовое родство. Имя первого можно назвать лишь предположительно. Имя второго напоминает о французской литературе. Говорили они практически одно и то же, но на разных языках. Переведите их слова на русский.": "Никогда. (Если совсем точно, то \"никогда больше\" и \"никогда\".)",
  "Герои одного произведения делали ЭТО не по своей воле, а потом долго исправляли последствия. Герои другого - сделали ЭТО по менее серьезной причине, и последствия пришлось расхлебывать многим странам. В третьем произведении описано место, где совершается действие, противоположное ЭТОМУ по направлению. Хотя это место впрямую не названо, легко догадаться, как оно называется. Как же?": "Северный Полюс.",
  "Эти братья-итальянцы перебрались в Америку в начале XX века. В 1926-м году один из них изобрел водоинжекционный насос. Это изобретение стало основой благосостояния семьи. Однако прославил фамилию другой брат, сын которого был тяжело болен. Какую же фамилию они носили?": "Джакузи.",
  "Знаменитого путешественника они однажды укрыли от ночного холода. Искусная имитация одного из них спасла жизнь молодой американке. А еще один из них упоминается в одной из немногих дошедших до нас строчек талантливого поэта с трагической судьбой. Процитируйте эту строчку.": "\"Как лист увядший падает на душу\".",
  "Номер 43 - 3 года. Номер 31 - 5-8 лет, точно неизвестно. Номер 33 - 14 лет. Номер 14 - 20 лет. Номер 38 - 29 лет. Номер 13 - 42 года. Номер 29 - 53 года. Номер 30 - 66 лет. Это последний (то есть номер 30) в течение нескольких лет был ответом на известный вопрос, имеющий отношение ко всем вышеперечисленным. Мы не просим назвать автора вопроса, процитируйте сам вопрос.": "\"Кому ж из нас под старость день Лицея Торжествовать придется одному?\"",
  "Один американец, наблюдая по телевизору за поведением президента Билла Клинтона во время судебных разбирательств, связанных с Моникой Левински, обнаружил неожиданную зависимость. Он утверждает, что доказал эту зависимость, проанализировав видеозапись на компьютере. Даже если феномен действительно имеет место (хотя поверить в это трудно), вряд ли он будет назван в честь этого американца, поскольку еще в прошлом веке аналогичный эффект описал... Кто?": "Карло Коллоди (Лоренцини).",
  "\"Какую воду мы будем пить завтра?\" \"Какими мы будем в 2099 году?\" \"Будет ли Интернет переносчиком новых форм демократии?\"... Публикуя несколько месяцев назад эти и много других вопросов, авторы честно признались, что идея их сформулировать пришла при раздумьях об известном ученом. С городом, в котором долгие годы преподавал этот профессор, была связана и душа известного студента из России. Назовите профессора и студента, о которых идет речь.": "Гильберт и Ленский.",
  "С этим связана деятельность одного ближайшего родственника. Персонаж песни, отличающийся дурной привычкой, пользуется именно этим. А в другой песне отмечается, что это не выполняет свою - ясную для всех - функцию. Первые четыре слова этой песни (впрочем, можно ограничиться и двумя) говорят об отсутствии... чего?": "счастья.",
  "Согласно довольно известному, но не очень авторитетному источнику, именно они первыми осуществили процесс, ставший традиционным во многих странах, и им же принадлежат идеи одной из разновидностей известного лакомства, а также китайского изобретения с немецким названием. Другой такой же источник посвящен тому, что мы сейчас наблюдаем. Он же предполагает, что у одного из них были проблемы с тем, чему в третьем подобном источнике выражена благодарность. Чему же?": "сердцу.",
  "Говорят, что ни он, ни она изначально не именовались так, как мы привыкли их обоих называть. И если его назвать именно так, а потом удалить нечто прикрепленное, то результатом будет фамилия известного человека. С анаграммы этой фамилии начинается некое пожелание, имеющее прямое отношение к вопросам свободы слова. Сформулируйте это пожелание.": "\"Типун тебе на язык!\"",
  "Ее поиск часто связан с проблемами, о чем, в частности, говорил один сын военного. Но практически все мы видели, как однажды такая проблема была разрешена, причем именно тогда на белый свет среди прочих вышел тот, кого называли так же, как именовался и один из \"Них\". Один и тот же человек увековечил и их опыт в эпистолярном жанре, и уголовно наказуемое деяние, подобное которому совершил один из них же, которого вы и назовете.": "Тарас Бульба.",
  "В XVIII веке так именовали бесстрашного офицера. В XX веке так же звали комсомолку. А в XIX веке это был объект оптимистического предсказания, которое по отношению к одному советскому устройству выглядело бы весьма мрачным. Сформулируйте это предсказание.": "\"Из искры возгорится пламя!\"",
  "По нашим данным, в одном воображаемом голосовании ремесленник получил бы около 33% голосов, коммерсант - около 19%, а аристократ - около 6%. Назовите имена этих троих.": "Иисус, Мухаммед и Сиддхартха.",
  "Т-и-и-г-е-о-м-б-к-я-в-а-л-ы-о-к-с-ю-в-р-б-л-ю-ы-л-ю-м-ю-и-е-к-л-а-й-к-ы. Не нужно при виде этого загадочного текста делать квадратные глаза. Мы уверены, что вы прочтете его, и пусть помогут вам в этом: 1) графиня Анна Федотовна ***; 2) Софья Фредерика Августа Анхальт-Цербстская; 3) Клара Цеткин; 4) Елена Лиховцева, попавшая в вопрос в последний момент; 5) Валентина Терешкова; 6) Ольга Рубцова. А если все они не помогли, то уж точно поможет граф, который стал доктором и назвал свой корабль сразу двумя именами - именами своих любимых женщин. Так какие же строки зашифрованы нами?": "И говорю ей: как вы милы! И мыслю: как тебя люблю!",
  "Они участвовали во многих героических делах. Однажды они вернули домой ту, которую впоследствии вновь пришлось возвращать домой с применением силы. А вот имя их помощника в этом деле менее известно, хотя оно звучит и в названиях многих учреждений, организаций и заведений, и в названии одной существовавшей до недавнего времени действительно небольшой компании. Одного из участников этой компании зовут так же, как звали \"ученика во втором поколении\" основателя первого из упомянутых выше заведений. А как звали этого основателя?": "Платон.",
  "Героя этого вопроса вам не удастся разглядеть в реке, в честь которой его окрестили в XX веке; реальнее заметить его след в вашей переписке. А согласно истории, наделавшей немало шума в XIX веке, в той же реке благодаря хорошему освещению был замечен его куда более известный \"коллега\". Кем же?": "Альберихом.",
  "Эти слова были посвящены тому, кому не удалось стать первым, а затем тому первому, которого после долгих поисков нашел второй. Но впервые эти слова прозвучали в произведении, название которого впоследствии стало названием другой книги, написанной одним из авторов научного термина. Назовите этот термин.": "Кварк.",
  "Траве некий аристократ был обязан фамилией. Хотите - верьте, а хотите - нет, но его имя связано с сыном сенатора, рассказавшим о любителе приключений. Назовите слугу, ставшего преемником упомянутого аристократа.": "Иозеф Кнехт.",
  "Хотя восьмое марта уже прошло, мы не могли не включить в тур вопрос о женщинах. На той, что названа в честь ПЕРВОЙ, многие могли бы почувствовать себя ВТОРОЙ. А перевод на русский язык имени ПЕРВОЙ соответствует двум ближайшим соседям перевода на русский язык корня имени ВТОРОЙ. Назовите того, кто во весь голос напомнил нам об этом соответствии.": "Юрий Шевчук",
  "То, чем занимаются эти двое, носит название, позволяющее предположить, что делает каждый из них в отдельности. И действительно, один из них делает то, что делают некоторые мошенники, больные из песни, а также, по словам немецкого просветителя, художники, изображающие святых. Другой делает то, что делают придворная дама в одной сказке, король в другой сказке, и что вскоре после окончания этого тура проделают, вероятно, многие из тех, кто его играет. Так как же называется то, чем занимаются эти двое?": "крестики-нолики",
  "В 1912 году была издана книга, содержавшая четыре произведения русского поэта, посвященные одному и тому же событию российской истории. Персонаж одного из этих произведений является также персонажем картины русского художника. Назовите русскую поговорку, в которой упоминаются другой персонаж того же произведения и отец другого персонажа той же картины.": "Жалует царь, да не жалует псарь.",
  "В этом названии есть два числа, но на выбор этого названия, по одной из версий, оказало влияние третье число, которого в нем - по крайней мере, на первый взгляд - нет. Можно сказать, что это число представляет собой, с точностью до 0,055%, разницу между двумя нововведениями, предложенными с промежутком примерно в век. О каком названии идет речь?": "4'33\"",
  "Некий автор был вдохновлен произведением, созданным в июле 1914 года. Восхищаясь высоким уровнем исполнения этого произведения, его масштабностью и художественным мастерством, наш автор все-таки ставил своей целью создать другое, лучшее произведение в том же жанре, причем одним из персонажей он планировал сделать себя самого. При этом он собирался назвать себя так, как много лет спустя знаменитый поэт ласково назвал обитателя морских глубин, и как часто называли самого этого поэта. Как именно?": "Ося",
  "Предмет, использованный, чтобы, можно сказать, похоронить человека заживо. Историческое событие. Приз. Город. Предмет, использованный, чтобы, можно сказать, похоронить человека заживо. Исторический период. Награда. Поселок городского типа. Город и поселок, которыми заканчиваются наши, далеко не полные, списки, находятся на расстоянии около семидесяти километров друг от друга в разных областях России, но на одной и той же реке. Назовите эту реку.": "Гусь",
  "Фамилии этих двоих значат одно и то же, но на разных языках. По-видимому, с помощью этих фамилий авторы хотели подчеркнуть не слишком высокий уровень интеллекта своих персонажей. Лапидарное высказывание старшего из этих персонажей состоит из двух частей, из которых другой персонаж мог бы повторить первую - ту, которую, по существу, повторила и группа \"Пинк Флойд\". Что касается второй части, то другой персонаж, будучи на пять или шесть лет младше, вероятно, не стал бы ее повторять. Назовите имена и фамилии обоих персонажей.": "Митрофан Простаков и Барт Симпсон.",
  "В 1899 году в американской прессе была опубликована карикатура. На ней был изображен склон холма; на вершине холма виднелось здание школы, а вверх по склону американский солдат нес темнокожего дикаря. Воспроизведите подпись под этой карикатурой.": "Бремя белого человека.",
  "Можно сказать, что ИКС и ИГРЕК отличаются, как ночь и день. ИКС стал названием книги, однофамилец автора которой был достаточно близок к тому, чтобы соприкоснуться с настоящим ИКСОМ, но судьба распорядилась иначе. ИГРЕК не очень известен, зато ИГРЕКОМ часто называют то, что дало название и стране, и объекту, который искал тезка одного из обитателей этой страны. Найдите ИКС и ИГРЕК.": "ИКС = лунный камень, Игрек = солнечный камень",
  "Создатель партии нового типа носил ту же фамилию, что и функционер совсем другой партии нового типа. А тот, кому этот создатель посвятил одну из своих работ, согласно распространенной версии, ввел в употребление то, для получения чего в нужном месте и в нужное время служит средство, которое носит имя упомянутого функционера. Назовите это средство.": "коктейль Молотова.",
  "\"Есть злодеи, которых нельзя вразумить и наставить на путь истинный. Вот почему нам нужны полицейские и тюрьмы\", - так заканчивается произведение, изданное в Нью-Йорке в 1916 году. Один из персонажей этого произведения, вопреки традиции, не болеет, не гибнет, не воскресает, зато обещает изготовить шубу. Ответьте совершенно точно, что должно было послужить материалом для этой шубы.": "шкура волка",
  "В одном случае ЭТО было одним из предполагаемых орудий убийства. В другом случае ЭТО было использовано для спасения жизни друга. В беседе между соотечественниками того, кто собирался использовать ЭТО в первом случае, и соотечественниками того, кто использовал ЭТО во втором случае, был упомянут странный топоним, явно смахивающий на ЭТО. Ну, а вас мы просим назвать URL ЭТОГО.": "http://kulichki.rambler.ru/znatoki/dimrub/vote/",
  "ОН состоит из направления и заграждения. Один из НИХ отличался богатством, другой - скрытностью, третий был источником несчастий. Четвертый принципиально отличается от всех предыдущих, но в некоторых случаях их вполне можно спутать. А как называется партнер четвертого, соответствующий упомянутому направлению?": "\"Восточный экспресс\"",
  "Эти двое - тезки. Кроме того, оба имеют некоторое отношение к млекопитающим двух близких, но различных отрядов: ПЕРВЫЙ - очень косвенное, ВТОРОЙ - несколько более прямое. К ПЕРВОМУ, несмотря на отчаянные усилия нескольких человек, так и не обратился обладатель высокого звания. ВТОРОЙ написал книгу редчайшего поэтического жанра. Фамилия ПЕРВОГО коренным образом связана с двумя рифмующимися словами из этой книги. Назовите эти два слова в любом порядке.": "Овсянка, овсянка.",
  "Персонаж одной детской книжки уверял, что другой персонаж умеет делать ЭТО на четырех языках. ЭТО собирались делать русский поэт и эстрадная дива. ЭТО также делали некто ужасный, описанный во французском романе XVII века, и нечто ужасное, описанное известным путешественником. А во сколько раз отличаются эти весьма похожие описания? Если вы ответите правильно и точно, то в конце \"услышите\" довольно громкий щелчок.": "В 33 1/3 раза.",
  "В 37 лет он получил то, чем его юный тезка из соседней страны был отмечен тринадцатью годами раньше. Спустя примерно полвека в СССР решили увековечить его память нетрадиционным способом, но с этим не согласились американцы. В конце концов он был увековечен более традиционно и в другом месте. А вот то, что расположено в третьем подобном месте, получило свое название задолго до его рождения и напоминает о нем только случайно. Назовите это место как можно точнее.": "Пятая клетка таблицы Менделеева.",
  "Одна из наиболее известных знакома нам со школьных лет и даже описана в стихах. Другая, не менее великая, не так давно покорилась человеческому гению. А еще одна была создана менее сорока лет назад и вызвала споры не только среди тех, кто профессионально занимается подобными вещами, но и в Ватикане. Назовите главного создателя последней.": "Пазолини.",
  "Известный поэт имел некоторое отношение к \"особе\", в которую другой поэт, по-видимому, был влюблен. Такое же, но взаимное отношение к кому-то, а на самом деле сразу к четверым имел человек, никогда стихов не писавший. Если буквально понимать высказывание последнего, денежная единица некоей страны имеет такое же (не взаимное) отношение к отличительной черте жителей одного из регионов этой страны. Выразите предыдущую мысль тремя словами.": "Краткость - сестра таланта.",
  "У человека, давшего имя многим женщинам (точнее, наоборот), ИХ было довольно много, а после смерти стало значительно больше. Сейчас мы обычно упоминаем два, но совсем других. Автор введения в один из НИХ полагает, что ИХ было 6, а должно быть 7. В биографиях по крайней мере четверых из тех, кого он называет ИХ участниками, есть важные эпизоды, связанные с пребыванием на похожих между собой объектах. Назовите объекты, посещенные участниками второго и четвертого.": "Арарат и Синай.",
  "Сперва упомянем двух тезок, у которых совпадают также и отчества. Первый известен как представитель своей профессии, второй - как создатель того, что, по его собственным подсчетам, спасло более 50000 жизней. Затем вспомним о многолетнем соперничестве на высшем уровне. Одного из соперников называют коллегой первого тезки, а другого величают титулом, который прекрасно подошел бы второму тезке. Назовите второго тезку и второго соперника.": "Игорь Сикорский и Майкл Джордан.",
  "В конце 1980-х годов в Великобритании этот процесс привлек внимание прессы и обошелся некоему лицу в рекордную сумму в 1 млн. фунтов стерлингов, причем нельзя сказать, что это лицо его выиграло или проиграло, но можно предположить, что оно не пожалело о затраченных деньгах. Назовите главную жертву этого процесса.": "Йозеф К.",
  "Внимание, система уравнений. 0.5X = английский писатель XIX века 0.6X = представитель римского папы в Скандинавии 0.7X = королева небольшой ныне не существующей страны X = Y Конечно же, знак равенства здесь обозначает не совсем равенство. Найдите X и назовите Y.": "Бокаччо.",
  "Это слово известно большинству россиян с начала 1980-х годов и вызывает веселые и отчасти пикантные ассоциации. А в 90-х оно вновь привлекло к себе внимание в связи с трагическими событиями в одной небольшой стране. Что это за слово?": "Тутси.",
  "Они неоднократно были объектом исследования. Различные авторы писали: а) об эффективности вооруженной борьбы с ними; б) об их коллективизме и наличии ярко выраженного лидера в их сообществах; в) об их пристрастии к определенной части спектра. Широко известен нечестный прием, формально увеличивающий их численность. Описание этого приема можно найти, например, у Никитиных. А с каким женским именем он обычно связан?": "Дуня.",
  "С этим блюдом, очень живо описанным в одном из произведений классической литературы, автор вопроса (далее АВ) познакомился задолго до чтения этого произведения. Примерно в то же время АВ познакомился на улице с ТЕМИ, для кого это блюдо служило единственным известным нам источником питания. Впоследствии ОНИ часто помогали АВ в выполнении одной процедуры, хотя АВ так и не смог пригласить их к себе домой и накормить этим блюдом. Время шло и АВ все реже и реже прибегал к ИХ помощи. Но однажды, в процессе работы с устройством, необходимым для выполнения похожих процедур, АВ повстречал ЧАСТЬ ИХ. Сначала АВ не узнал эту ЧАСТЬ, поскольку в чужом языке та разделилась на два слова. А что теперь рекомендовалось произвести с этой ЧАСТЬЮ?": "нажать на нее",
  "В одной из серий американского сериала \"Тысячелетие мести\" маньяк-убийца любил подсказывать полицейским места, где его можно разыскать. Так, одной из подсказок было число 350047734. Полицейские сгрудились вокруг рабочего стола, покумекали и решили загадку (хотя одна из цифр была дана с неизбежной натяжкой). А помог им в этом прибор, который почти наверняка можно найти не только в их офисе, но и у вас на работе или дома. А теперь вы сами укажите местонахождение маньяка согласно данной подсказке.": "\"HELLHOUSE\" (или \"адский дом\" и т.п.)",
  "Согласно известному шотландцу, ПЕРВЫЙ, имя которого состояло из одного слова, некоторое время жил в Англии. Имя ВТОРОГО, жившего в Англии примерно через 5 веков после ПЕРВОГО, состояло уже из двух слов, первое из которых - имя ПЕРВОГО. То, что один известный немец называл ВТОРОГО ослом, связывая это оскорбление то ли с физическим явлением, то ли с философией, не помешало именем ВТОРОГО назвать ТРЕТЬЕГО, полное имя которого состоит из трех слов, причем первые два из них - имя ВТОРОГО. ТРЕТИЙ, не англичанин по рождению занимался, в частности, производственной деятельностью в Англии, а жил примерно через два с половиной столетия после ВТОРОГО. Сам ТРЕТИЙ как личность мало известен большинству граждан СНГ, однако эти граждане неоднократно видели изделие-результат производственной деятельности ТРЕТЬЕГО в руках ЧЕТВЕРТОГО. Этот ЧЕТВЕРТЫЙ был одно время членом организации, сфера влияния которой была ограничена тем, что, как считается, принадлежит Англии (и не только Англии). Назовите ЧЕТВЕРТОГО.": "Сухов.",
  "Дано: 2*10^6 <= x < 9,(9)*10^8 y > 6*10^4 x <= y, QED Поверьте эту алгебру гармонией и назовите географическую принадлежность переменной \"y\" словом, которым до вас назвал ее в своем относительно коротком произведении некий известный россиянин.": "азиаты",
  "Этот птенец стал первым в некотором отношении из целого класса океанических птиц. А имя этого птенца лет через сорок стало нарицательным для большой группы его, в некоторой степени, потомков, унаследовавших его основное занятие. Человек, связанный в нашем восприятии с одним из таких потомков, известен нам, помимо прочего, своими странными потомками. Назовите этого человека.": "Петр Шмидт (принимался любой правильный ответ с ключевым словом \"Шмидт\")",
  "ОН родился в Индии; изучив теологию, ОН стал проповедником королевской церкви в Лиссабоне. В 1789 году ОН приехал в Париж, был назначен командиром батальона санкюлотов. Затем ОН жил в Марселе, читал курс философии в местном колледже, некоторое время занимался педагогической деятельностью в Ниме. Здесь за пропаганду идей Бабефа был осужден. Выйдя на свободу, ОН возвратился в Париж. Умер в 1819 году. Однако это все мало кому известно. Гораздо более нам известно строение, с которым ОН связан в нашем восприятии. Если русское название этого строения транслитерировать и перевести с английского обратно на русский, то получится название журнала, печатающего преимущественно произведения одного жанра. Назовите этот жанр.": "Фантастика",
  "Один крупный в свое время авторитет в области человеческого поведения рассказывал о двух сумасшедших, которые страдали манией величия и считали, что они - \"боги. властители мира, создаваемого ими тем же способом, как птицы несут яйца\". Я не спрашиваю у вас, каким способом они \"создавали\" свой мир. Назовите человека, знание которым названия этого способа особо подчеркивалось в известном литературном произведении.": "Фима Собак",
  "В одной группе ЭТОГО можно найти, например, крупный российский город, иностранное название химического элемента, известное средство от насекомых; в другой группе ЭТОГО - уменьшительное мужское имя и распространенная горная порода. А чем, судя по названию, характеризуется последний элемент последней группы ЭТОГО?": "появлением человека",
  "В одной ЭТО обычно связывают с офицером. Второй, маленькой, ЭТО дало название, которое затем поменяли; при этом упомянутого в новом названии также традиционно связывают с ЭТИМ же. Привычный вопросный источник почему-то добавляет ЭТО четырнадцатым к тринадцати мифологическим сибсам. А какой день в году тот же источник (и не только он) связывает с человеком, у которого связь с ЭТИМ выражена в эпитете?": "29 февраля (День Касьяна завистливого)",
  "Этот человек, несомненно, существовал: он родился в 1907 г., имел 7 детей, даже успел прославиться в своей профессиональной деятельности, но знаменитая французская певица почему-то утверждала, что он не существует. То же она утверждала и про двух его собратьев по профессии, один из которых получил во время работы типичную собачью кличку, а второй - прозвище, которое, кроме него, носил некий известный скандинав. Сделайте простительное допущение и ответьте максимально точно: что именно, как многие из вас слышали, падало одному из них на голову (хотя, как те же многие из вас видели, это явно не соответствовало действительности)?": "капли дождя",
  "Согласно одной из советских версий, во время их первой встречи ПЕРВЫЙ хотел, но не мог, а ВТОРОЙ мог, но не хотел. Это обстоятельство настолько разозлило ПЕРВОГО настолько, что он буквально чуть не уничтожил ВТОРОГО. Когда они встретились вновь, ПЕРВОМУ было хорошо, а ВТОРОМУ так и вовсе здорово. Тем не менее, ПЕРВЫЙ опять хотел, но не мог. И лишь в финале этой истории, когда ВТОРОЙ мог, но не хотел, все окончилось ко всеобщему благополучию. Назовите ПЕРВОГО и ВТОРОГО соответственно.": "Гном и Нильс Хольгерссон",
  "Эти трое в разные годы были названы в честь одного и того же человека; в судьбе каждого из них был один и тот же трагический эпизод. ПЕРВЫЙ - участник празднования 400-летия открытия Америки - погиб, но не сдался. ВТОРОЙ, в определенном смысле, был принесен в жертву, а позже стал географическим объектом определенного цвета. ТРЕТИЙ, который поначалу был другим географическим объектом, погиб трагически и бесславно, а гибель его была связана с числом... нет, не 666 - всего лишь 423. Виновник гибели ТРЕТЬЕГО был назван в честь человека, чей тезка (ставший известным нам относительно недавно, хотя прототип его известен нам довольно давно) однажды также стал виновником гибели своего бывшего коллеги и даже воспользовался его удостоверением. А фамилия, указанная в этом удостоверении, явно образована от материала, который известная идиома связывает с... С чем?": "С Парижем.",
  "Первый: \"Эй, родившиеся в трехтысячном Удивительные умы! Археологи ваши отыщут, Где мы жили, что строили мы...\" Шестой: \"С.П.Капица на телемосту Кричал в глухонемую пустоту: - От сотни бомб - вы все сошли с ума - Наступит ядерная зима!\" Девятый: \"Если крикнет рать святая (Или девица простая, Или даже вражья стая): \"Кинь ты Русь, живи в раю!\", Я скажу: \"Не надо рая. Расступись, земля сырая, Я сейчас в тебя сыграю, И сыграю, и спою!\" В хорошо известном социуме тон задают люди, судя по названию, приходящиеся родственниками другими его членам. А с чем с XIX века находился в таком же родственном отношении человек, логически попадающий между пятым и шестым?": "С русской химией.",
  "Даже без знания иностранных языков можно увидеть, что все ПЕРВЫЕ определяются цифрами одиннадцать, двенадцать и четырнадцать. О ВТОРЫХ известно, что популярный фильм неоднократно рекомендовал держать ИХ при себе, популярная тухмановская песня неоднократно подчеркивала ИХ уязвимую натуру, а популярный поэт неоднократно призывал одну из НИХ сосредоточиться на процессе, приносящем многим из нас удовольствие. А что, по свидетельству поэта и уголовника (в версии символиста), ПЕРВЫЕ делают со ВТОРЫМИ?": "Убивают.",
  "Будучи в одном европейском городе, автор вопроса увидел автомобиль местного производства с надписью, состоявшей из названия выпустившей его фирмы и еще одного слова на языке, ранее в тех краях общеупотребительном. В результате надпись указывала на высокие потребительские качества машины и, к тому же, представляла собой древнейшее изречение. Воспроизведите эту надпись.": "FIAT LUX.",
  "По мнению классика, эта часть тела, во многом определяющая поведение человека, вполне способна обходиться без своего хозяина. Известный коллега тех, кто стучался в двери многих из нас, призывал в своем произведении к энергичному использованию этой части, аналогичный призыв слышался и в одноименном произведении его соотечественника. А герои двух произведений еще одного их соотечественника имели эффективные контраргументы против использования их соперниками этой части тела. А гражданами каких стран были оба этих соперника?": "США и Канады.",
  "Известное событие, происшедшее в городе H., по некоторым данным, прямо перекликается с названием романа современного американского классика. Автор повествования об этом событии был тезкой, по меньшей мере, двух однотипных устройств, а его фамилией названо еще одно устройство. С действующим лицом этого события (ПЕРВЫМ) сравнивали и персонажа шекспировской трагедии, и другого классического персонажа (ВТОРОГО), который сам признавался, что является лишь старым приятелем ПЕРВОГО. Назовите еще одного тезку указанного автора, прозвище которого делает его коллегой ВТОРОГО.": "Роберт-Дьявол.",
  "Попытка причислить этого сына сенатора к всадникам подверглась в книжках осмеянию (а вот его брат всадником был). Зато он стоит самым первым в некоторых академических кругах и был прототипом представителя девяти разноцветных арабских цифр. Мы не спрашиваем, к каким воротам он приставлен, скажите хотя бы, какова фамилия представителя?": "Полежаев.",
  "ОНА служит в ведомстве, которым когда-то руководил человек, жизнь и смерть которого тесно связаны с числом 26. Несостоявшийся архитектор и однофамилец знаменитого математика и известного психиатра возводят ее родословную к героям думы одного мятежника и фильма одного японца. А кто ОНА по профессии?": "Проводница.",
  "Это действие может стать заменой строительству жилья. Специалист по применению этого действия к атмосферному явлению отличается неважной памятью на людей. Несравненный специалист по применению его к птицам получил в итоге объект, краткое упоминание о котором группа членов нашего Клуба может принять за нечто, близкое им по роду их занятий, а другая группа - за то, что им угрожает в силу их местожительства. Какое периодическое издание, судя по его названию и ориентации, предназначено для второго специалиста и ему подобных?": "\"Пентхауз\".",
  "ПЕРВОЕ и ВТОРОЕ вместе были весьма популярны у публики начала века. ПЕРВЫМ назван заглавный герой известной книги с грустным концом. Если удвоить второе, то из известного фильма можно узнать, что есть такая партия. А если не удваивать, то именно ВТОРОЕ позволяет отличить элементы четвертого порядка от одноименных элементов третьего порядка, обычно расположенных несколько ниже. Назовите ТРЕТЬЕ, позволяющее отличить элементы третьего порядка от одноименных элементов второго порядка, расположенных еще ниже.": "Брам.",
  "В древние времена этот предмет некая дама использовала в качестве тары для своих подарков. В средние века он послужил для экстренной связи между неким монархом и ПЕРВЫМ, а несколько позже его сходным образом использовал ВТОРОЙ (коллега ПЕРВОГО), вступая в контакт со сверхъестественной личностью, по важному параметру сходной с отцом этого монарха. Назовите ТРЕТЬЕГО (коллегу ПЕРВОГО и ВТОРОГО), имевшего аналогичный контакт с другой сверхъестественной личностью, домогавшейся дочери скромного служащего, имя которого прямо происходит от имени упомянутого монарха.": "Ланцелот.",
  "Этот человек, принадлежащий к старинному боярскому роду, был хорошо известен под прозвищем, роднящим его с одним из чеховских персонажей и ставшим причиной неприятностей, произошедших с ним впоследствии и связанных с определенной датой. Четыре известных строчки, включающие это прозвище, содержат шесть одинаковых указательных местоимений. К чему относятся эти местоимения?": "К деньгам.",
  "В известном списке из девяти элементов она упоминается одной из первых. С девятью элементами другого известного списка ее прямой аналог состоит в близком родстве. Наконец, еще один ее прямой аналог входил в третий известный список. Какое-то время в этом третьем списке было аж 11 членов, но вас мы просим вспомнить предложение, адресованное последнему, девятому элементу его канонического варианта.": "\"Гюльчатай, открой личико!\"",
  "Этот предмет в конце концов стал элементом своеобразной световой охранной сигнализации. Изобретатели некоторых машин, доставляющих неприятности человечеству, дали ему свое название. Корень, на другом языке означающий то же, что и корень этого названия, стал, возможно, основой для псевдонима некоего посла, часто прибегавшего к конспирации. Что характерно, псевдоним этот был взят не на языке его страны, что должно было весьма раздражать соратников посла, но, скорее всего, было бы приятным его родителям, или хотя бы одному из них. Назовите этого посла.": "Мордаунт.",
  "Около шестидесяти лет назад один поэт в своих стихах сравнил двух первых с воплощением первого из НИХ, причем один из тех первых был назван первым, а другой - вторым. Фамилия второго из НИХ на протяжении нескольких последних лет время от времени упоминалась в сочетании с фамилией кого-либо из вторых, причем этих вторых было несколько. А из произведения еще одного поэта, родившегося через год после появления упомянутого выше стихотворения, можно сделать вывод, что ОНИ обладают уникальным свойством превосходить по своим качествам благозаконие, справедливость и мир вместе взятые. Назовите ИХ одним словом.": "ГОРЫ.",
  "Некий обиженный упоминал вместе одно средство, и того, чье влияние заставило героя с фамилией, приятной нашей команде, и с квалификацией, немного превосходящей квалификацию обиженного, прибегнуть к этому средству. А кого часто называли словом, в уменьшительной форме отражающим механизм действия этого средства?": "Иудушку Головлева.",
  "Эта школьная формула имеет вид AB=C. Если вместо A подставить русское название величины A, а вместо буквы B - ее русскую тезку, то AB превращается в один из способов уменьшения C, часто применяемый вкупе с другими в воспетом не менее чем тремя поэтами заведении. А теперь назовите предмет, похищенный одним из мастеров AB тридцать лет назад через несколько секунд после того, как его клиенты доказали высокий класс владения этим предметом, и профессию похитителя.": "футбольный мяч, массажист.",
  "Эта таблица представляет собой 8 нередко встречавшихся автору вопроса словосочетаний: ... ... ... в C++ высокий... ... догола строительный... ... ... ... Стюарт поставить на... Мы предполагали убрать только те слова, по которым словосочетания упорядочены, но Вирус-2000 уничтожил 1 и 6 строчки совершенно. Восстановите эти строчки, обязательно использовав при этом однокоренные существительное и прилагательное и нетрадиционное числительное, равное кубу натурального числа.": "тридевятое царство, царственное семейство",
  "Однажды дочь автора вопроса, придя из школы, спросила: \"А что еще ОН написал?\". Вопрос вызвал недоумение, поскольку один ОН написал довольно много, но изучение его творчества в начальной школе представлялось маловероятным. Другой ОН прожил вдвое меньше и гораздо меньше написал, но изучение его произведений в современной начальной школе выглядело еще менее вероятным. И действительно, это оказался третий ОН, два произведения которого знакомы нам с детства. Четвертый ОН сделал с однофамильцем известного космонавта нечто, что по мнению поэта, способствовало выполнению тем его профессиональных обязанностей. В чем же состояли эти профессиональные обязанности?": "В цензуре.",
  "Изображение ПЕРВОГО было использовано в качестве символа компании, открывшейся в конце 17 века в Лондоне. Через 123 года впервые на знаках, используемых другой компанией, работавшей в этой области, появилось изображение ВТОРОЙ. А в неком фантастическом романе среди ВТОРЫХ получило распространение поклонение, казалось бы, давно забытому богу. В этом романе высказывалось предположение, что они выбрали именно его, так как его имя было похоже на то, как их называли в одной европейской стране. Назовите этого бога.": "Молох",
  "По мнению одного умного, но очень злого мемуариста, этот носитель фамилии географического происхождения в буквальном смысле слова наводил ужас на свой родной город. Такой же фамилией пользовался автор, памяти которого другой автор посвятил цикл произведений. Одна из строк первого произведения данного цикла, содержащая в себе обращение, была бы абсолютно уместна в устах отставного унтер-офицера, который вполне мог бы произнести ее в схожих обстоятельствах. Назовите эту строчку.": "Мадемуазель, привет, Рашель.",
  "О ПЕРВОМ можно сказать, что его имя представляет собой французское слово, а фамилия - немецкое. ВТОРОЙ был однофамильцем знаменитого разведчика и носил имя, от которого произошла фамилия другого знаменитого разведчика. ТРЕТИЙ был тёзкой президента США, а его фамилия образована от имени, которое носил ЧЕТВЁРТЫЙ - один из главных героев произведения, созданного совместно ПЕРВЫМ, ВТОРЫМ и ТРЕТЬИМ. Вам следует назвать город, в котором начинается действие этого произведения (хотя в его названии упомянут совсем другой город!). Добавим, что в этом городе есть район, название которого совпадает с фамилией ЧЕТВЁРТОГО.": "Калуга.",
  "Материальное благополучие некоторых из нас в последние годы все больше и больше зависит от \"однофамильцев\" этих троих. Если формально перенести атрибуты двух из них в одну из национальных шкал, слегка изменив область деятельности одного из них, то он окажется как минимум на четыре позиции ниже другого. О связи ТРЕТЬЕЙ с вышеупомянутыми двумя вспомнят, вероятно, не все, но всем хорошо известно ее характерное занятие. А кто нам о ней рассказал?": "А. Грин",
  "ПЕРВАЯ отличалась от ВТОРОЙ, помимо прочего, белым кольцом. Обе они имели прямое отношение к процессу, который известен нам всем хотя бы из школьного курса физики, но, конечно, не только из него. ПЕРВАЯ имела к нему отношение на 29 лет раньше, чем ВТОРАЯ, хотя для ВТОРОЙ участие в подобном процессе было привычным. Первая помогала преступникам, вторая - тем, кого многие считают преступниками. Назовите два предмета, непосредственно использованные в том процессе, к которому имела отношение первая.": "Духовая трубка и шип.",
  "Тот, чье имя, как ни странно, носит одно московское турагентство, однажды в процессе самообразования по рассеянности воспользовался плодами трудов ПЕРВОГО. ВТОРОГО, вероятно, автора предисловия к ПЕРВОМУ, обвиняли в тайной склонности, которая, по нашему мнению, в явном виде проявлялась в жизни и творчестве одного французского писателя. Той же отличительной чертой, что и ПЕРВЫЙ, обладали: и профессиональный бунтовщик, тезка вышедшего по требованию; и \"вымытый\" фараон; и тот, кому через 8 лет обещали космическое будущее; а в функциональном плане - тезка и коллега соседа ВТОРОГО. Назовите ПЕРВОГО и ВТОРОГО.": "Камоэнс и Хоботов",
  "Это законодательство регламентировало самые разнообразные вещи: от подачи звукового сигнала - до убийства, от прав собственности - до законов чести, касалось семейных и жилищных вопросов, мира и войны, режима дня и гигиены. Его адаптированные формы действовали для нескольких живущих рядом народов. Наиболее известной стала та форма, которую нёс одному из них инородец. В варианте какого народа до нас дошёл этот закон?": "ВОЛКОВ (СВОБОДНОГО НАРОДА).",
  "Одна из разновидностей ПЕРВОЙ содержит в своём названии тригонометрическую функцию. ВТОРОЙ рекламой приписывалась несвойственная ей на самом деле автоматичность. Обе они остались в истории рядом с человеком, именем которого был назван некий объект. Среди произведений, в которых упоминается этот объект, в одном говорится о крупном беспозвоночном, в другом о некоем занятии, связанном с этим объектом. Что же это за занятие?": "ШВЫРЯНИЕ КАМУШКОВ.",
  "Без преувеличения можно сказать, что, несмотря на свои фокусы, она всегда в порядке. Назовите двух русских коллег -- отцов самых известных её разнородных потомков.": "ГАРИН и ШУХОВ.",
  "ПЕРВОЕ и ВТОРОЕ свидетельствуют о реализме французского консула. Они же присутствуют в соединении и в собрании нечистой силы, а в одном подразделении можно встретить неких птиц и анатомические части, для характеристики которых тоже используются они. Назовите и ПЕРВОЕ, и ВТОРОЕ.": "КРАСНОЕ и ЧЁРНОЕ.",
  "Если бы бывший депутат Государственной Думы вдруг решил заказать себе герб сообразно своим деяниям, то голландец, возможно, порекомендовал бы ему поместить туда луковицы тюльпанов, француз -- известное инженерное сооружение, а англичанин наверняка предложил бы лазоревое поле, символизирующее южные моря. От себя автор вопроса мог бы ещё предложить серебряный шар и памятник древности. Кто же этот бывший депутат?": "СЕРГЕЙ МАВРОДИ.",
  "У одного ЭТО отражает большой выбор средств, характерных для его искусства. Девиз другого ЭТОГО содержит как название известной площади европейской столицы, так и нередко встречающийся гидроним. Этот другой некоторое время был королевским, а своей двухцветностью обязан однофамильцу убийцы. Московское ЭТО находится меж двух башен. Питерское носит бывшее имя другой столицы. Буквальный перевод ЭТОГО на русский является и переводом слова, от которого произошло название особой мебели, а ответить вам предстоит как её, так и ЭТО.": "ВЕРСТАК и АРСЕНАЛ.",
  "В политическом памфлете рубежа веков обсуждалась борьба реальных производителей с финансовыми олигархами, развенчивалась эфемерная власть денег, пропагандировались идея монетаристской экспансии и преимущество серебра перед золотом, высмеивался политик, склонный к громогласным речам, но не склонный к действиям. В этом памфлете кое-кто задал политику крепкую взбучку. Уж неизвестно, в отместку, или по совпадению, но в реальной жизни политик ополчился на ближайших родственников своих книжных обидчиков и попытался через суд оспорить их родство. С кем?": "С ЧЕЛОВЕКОМ.",
  "Один из них стал основателем ордена, другой - династии, третий - некой техники, четвёртый - нескольких фирм и конструкций, получивших его имя. Пятый стал одним из основоположников современной науки. Ещё же один приложил свою руку с букетом к старому сюжету, одно из действующих лиц которого и стало заглавным. Воспроизведите это заглавие.": "\"ЭЛЕКТРА\" (засчитывается также \"Ариадна на Наксосе\").",
  "Часть корабля, уровень сложности известных игр, племя, военнослужащие... В этот далеко не полный список входит и НЕЧТО, чья островная разновидность, по словам одного беглеца, является открытой частью тела того, что находится среди богов. Какова была профессия этого беглеца?": "МЕХАНИК.",
  "Среди НИХ встречаются названные в честь рептилий, оружия, нескольких профессий, цифры, приспособления для верховой езды, нескольких народов и много чего ещё. Однако всеми названными большинству из нас приходится пользоваться редко или не пользоваться вообще. Один из широко известных НИХ был сделан представителем территории, внёсшей свой вклад благодаря некоторому предмету и в историю моды. Назовите другую территорию, в имени которой присутствует этот предмет определённого цвета.": "КАРАКАЛПАКИЯ.",
  "У постоянной величины славянской поэзии ОНА вынесена в название стихотворения, написанного в начале 20-го века. ОНА состоит из некоего атрибута, часто используемого в одном обряде, и фамилии (но не в именительном падеже). Помимо морской и математической истории, эта фамилия (I) заняла своё законное место в учебниках рядом с другой фамилией (II). Фамилия II в свою очередь является первой частью другой фамилии (III). Один из трудов обладателя фамилии III часто используется в том же обряде, что и вышеупомянутый атрибут. Назовите ЕЁ.": "ФАТАМОРГАНА.",
  "ОН связан и с открытием оптического явления, и с заграничным названием реки, и с охраной плодовых насаждений, и с Африкой, и с числом, разность которого с более привычным в этой области составляет около 19. Когда-то ОН был связан даже с олимпийскими играми. Кроме того, для носителей ПЕРВОГО языка он связан с ТОЙ, которая в свою очередь для носителей ВТОРОГО языка связана не только и не столько с самолётом. От НЕГО же произошло название другого транспортного средства, убрав из которого две буквы, вы получите название города, с которым связано ещё множество транспортных средств. Какого города?": "ДАКАРА.",
  "Две сестры одна в другой. Рядышком -- их дальняя родственница и двоюродный племянник. А что стало с дядей - соседом сестёр?": "РАЗДЕЛИЛИ НА ДВЕ ЧАСТИ.",
  "В одной книге утверждается, что представители некой профессии знали много заклинаний, которые помогали им в их нелёгком труде. Сейчас, правда, по утверждению автора, они почти все их забыли. То же, что они ещё знают, может напомнить нам о преступлении и наказании, а также о небольшой птице отряда воробьиных. Согласно некоторым источникам, именно по вине представителей этой профессии однажды случилось большое несчастье, в результате которого из одного получилось, по разным подсчётам, от 2,5 до 5 тысяч... чего?": "ЯЗЫКОВ.",
  "Все мы, как знатоки, прибегаем порою к совершенно неожиданным средствам, чтобы добиться ответа на терзающий нас вопрос. Так что не нам с вами осуждать женщину, использовавшую ЭТО, чтобы получить желаемый ответ на свой вопрос, или других трёх, которые вместе с ответом на всё тот же вопрос ожидали получить ещё и ЭТО. Что ЭТО?": "ЯБЛОКО.",
  "Со школьной скамьи нам известна цитата, где ОНА определяется сугубо утилитарно для одного из видов живых существ. Не менее известна цитата, где ОНА определяется через наличие четырёх составляющих. Ещё одна цитата относит ЕЁ саму к живым существам, опасным, хотя и несколько необычным. А что, согласно ещё одной цитате, у НЕЁ отсутствует, хотя многие из нас могут с этим поспорить?": "ПЛОХАЯ ПОГОДА.",
  "Хотя дело происходило в Испании, толпа, по преданию, разразилась криками \"Abominable!\". Догадавшись, за что англичане так любят эту историю, вы легко назовёте и того, кто был на арене, и то, что с неё исчезло.": "БЫК и БОМБА.",
  "Если эти элементы пронумеровать 1, 2, 3, 4, -- то они составят ровно 1/8. Это если они в начале. 1/8 в конце составлена из элементов 4, 2, 3, и именно в таком порядке. А предпоследняя 1/8 состоит из элемента 1 и того, что вам и необходимо ответить.": "ЛЕДЯНАЯ РЯБЬ КАНАЛА.",
  "Невзирая на созвучие, ни с какой болезнью цветочных растений родина одного любителя ЭТОГО (способного заметить погрешность в 1.005) связана не была. Употребление ЭТОГО, спровоцированное уроженцем совершенно иной местности, имело весьма ощутимые последствия - и для исполнителя, и для провокатора. В научном названия сырья для производства ЭТОГО можно увидеть императив, известный нам не только как противоположность сорта изделий, включающих распространённый наркотик, но и как свидетельство образованности уроженца совершенно третьей местности (по названию схожей с второй). Как звали его возлюбленную?": "ТАТЬЯНА.",
  "В тридцатых годах 19-го века в лондонском Ист-энде открылась лавка, торговавшая разными диковинами. Сыновья основателя пошли по стопам отца и основали торговую и судоходную компанию. Первое же судно обладало уникальной в то время конструкцией, которая позволила значительно сократить время в пути из Батума в Юго-Восточную Азию (именно эту линию и обслуживал пароход, названный в честь морского хищника и в память давней привязанности отца основателей). Как называлась эта судоходная компания?": "ШЕЛЛ.",
  "Уважаемые знатоки! Для начала предлагаем вашему вниманию свой фирменный \"пузель\". 1) очерк, сорт, батист, зал, стол 2) гол, срок, криз, кобра, бант 3) аварка, ввод, куница, грудь, борода 4) док, плёнка, бур, туш, форт 5) исток, хор, дог, букет, каре 6) ?, ?, ?, ?, ? Некоторые слова из первых пяти пронумерованных строк могли бы стоять и в шестой строке, причем на одном и том же месте. Ваша задача -- отыскать все эти слова и написать их в ответе.": "гол, туш, хор",
  "ОН обладает обширной информацией из самых разных областей, а также труднодоступными территориями. Возможно, поэтому многим рекомендуют ЕГО посещение, а ОН, в свою очередь, постоянно получает новые предложения. Неверное толкование одного из таких предложений привело к серьезной ошибке и, сразу вслед за этим, к необычной процедуре. В каком заведении проходила эта процедура?": "В аптеке.",
  "Некоторые из этих объектов принадлежат отдельным людям, другие -- целым народам, третьи -- территориям. Широко известно одно место пересечения сразу нескольких таких объектов. А вас мы просим назвать несколько менее известное и существенно меньшее по размеру место, где этих объектов в 1960 году было обнаружено в двадцать с лишним раз больше.": "Охотный ряд",
  "В одном из рекламных роликов российского ТВ упоминается телепередача, ставшая одним из символов \"гласности\", атрибут известного разрушителя и ключевая деталь фильма Данелия. Компания, которую рекламировал этот ролик, специализируется на продаже товаров со всех концов Земли и называется так же, как некая передача, посвященная новой исторической общности людей. Смысл этого названия всем понятен, и подкрепляется статьей в БЭС. Но аналогичная статья в Британнике показывает, что, услышав это название, вполне можно решить, что она посвящена... Чему? Назовите любой из двух возможных ответов.": "Антарктида или Австралия.",
  "Хотя ИХ дорогу посещают в основном взрослые, мы полагаем, что ИХ средства передвижения чаще используют школьники. Медики используют ИХ ядовитых змей, а тот, кто для немалого числа россиян -- крёстный отец ИХ детей, однажды публично заявил, что при определенном условии ИХ категория может быть использована... Для чего?": "Для ликвидации террористов (принимается любой ответ того же смысла).",
  "ЭТА дала прозвище ПЕРВОМУ. ТА, по мнению некоторых сторонников ВТОРОГО, оказалась недостаточно эффективной, что в конечном счете привело ВТОРОГО к гибели. Созданный тезкой ПЕРВОГО и ВТОРОГО нетрадиционным образом соединил ЭТУ и ТУ. Назовите того, чьи неверно понятые указания стали причиной этого соединения.": "Цветик (он же Пудик)",
  "Результат скрещивания клетки с высококачественным топливом был однажды достигнут мужчиной средних лет, кое-что сделавшим для сидевшей У трона. То же самое сделал, обратившись к сидевшей НА троне, другой мужчина средних лет, тогда ещё не изобретший этого скрещивания и ещё не имевший того гражданства, которое до некоторого момента было у первого. Мы не спрашиваем вас, кто эти мужчины. Просто назовите имена сидевших НА тронах.": "Мария и Мария",
  "Один из НИХ спускался в подземный мир мертвых. Превосходящий ИХ раза в полтора сидел на троне в известной стране. Претендента на мировое господство и посла также считали одним из НИХ, хотя и ошибочно. Проповедовавший христианство коллега и собеседник этого претендента настолько же отстает от НИХ, насколько претендент формально ИХ превосходит. А кто стал одним из НИХ в результате труда и противостояния верховной власти?": "Арахна",
  "В этом вопросе речь пойдет о двух АВТОРАХ и двух известнейших ГЕРОЯХ их произведений. АВТОРЫ приходились друг другу зятьями. Один из АВТОРОВ, сопоставляя своего ГЕРОЯ с другими его современниками, назвал его \"одним из многих\". На какое утверждение, сделанное еще в прошлом веке однофамильцем второго ГЕРОЯ, он при этом отвечал?": "Пушкин -- это наше все!",
  "ЭТО применяли и применяют в своей основной деятельности шахтеры, военные и спортсмены. Как-то бывший таможенник пытался применить ЭТО для улаживания конфликта при торговой сделке. Один из видов использования ЭТОГО носит имя героя, весьма успешно ЭТО применявшего. Мы не будем спрашивать имя героя, скажите только, какое действие иногда противопоставляют уменьшенному варианту ЭТОГО?": "ехать",
  "Русский писатель, автор цикла романов, названия трех из которых часто встречаются в кроссвордах. Руководитель РСФСР и член брежневского Политбюро ЦК КПСС. Экс-чемпион мира по шахматам и современный российский футболист. Редактор одного из классических русских словарей. В этом списке вполне могли бы оказаться два брата, народные артисты СССР. Назовите их.": "И.М.Москвин и М.М.Тарханов",
  "Ну и, наконец, что за тур без вопроса о вопросах. Правда, вопрос, о котором пойдет речь, далеко не нов. Впервые он прозвучал более века назад из уст известного мужа, благодаря известному брату, а спустя много лет послужил прологом к целому ряду других вопросов. А для кого, согласно одной из версий, этот вопрос служил универсальным ответом?": "для Остапа Бендера"
}