{
  "Есть в Армии свои изъяны, К примеру, были наркоманы. Но нынче прецедентов мало. [...].": "Рука бойцов колоть устала",
  "\"Новый русский\" проснулся в кошмаре: Суд во сне не купился по блату, Приговор был суров и коварен: [...].": "Чтоб ты жил на одну зарплату",
  "Слетели с руки часы \"Ориент\", Но поздно засек я этот момент Упали на землю осколочки звонкие, Все ж, как ни крути, а [...].": "\"Восток\" - дело тонкое",
  "Наш конюх, как только кайф словит, Себя будто баба ведет: [... ...].": "Коня на скаку остановит, В горящую избу войдет",
  "Прокруст привязывал к скамейке Гостей, чтоб подавить мятеж, И брал секиру и линейку: [...].": "Семь раз отмерь, один отрежь",
  "Гномьих клинков секреты Время уносит вдаль, Помнят лишь эльфы это - [...].": "Как закалялась сталь",
  "Календарь на стенке в офисе у нас. Выходных в календаре не видно что-то. Невозможно жить - уже в который раз [...].": "Понедельник начинается в субботу",
  "Отец взял ремень: \"Эта \"двойка\" за что? За русский?\" Сын - вовсе не плакса: \"[...], Что дашь за \"пятерку\" пять баксов.\"": "Я русский бы выучил только за то",
  "Счастливые невеста и жених Впервые новый год вдвоем встречают. Вот бьют куранты. Наплевать на них! [...].": "Счастливые часов не наблюдают",
  "Здесь цыгане стояли шатрами, Эх, уехать с ними и мне бы... Только что там, за облаками? Это [...].": "...табор уходит в небо",
  "В аду потратив много сил, Геракл собаку приручил. Он Цербера зовет теперь: \"[...]\".": "Мой ласковый и нежный зверь",
  "Кто вальс собачий смог создать? Об этом вспомним мы едва ли... Успел же кто-то записать, Как [...].": "...шла собака по роялю",
  "Помилуй! - завопил Дракоша, В ответ Добрыня рявкнул - Нет! [...] Ты съел, мерзавец, на обед!": "Как много девушек хороших",
  "Краснофлотец на досуге Пишет весточку подруге: Приезжай, мол, черноброва [...].": "На недельку, до второго",
  "К концу подходит симпатичный вечерок, Однако в панике весь Звездный городок. Полны тревоги укротители ракет - [...].": "Уж полночь близится, а Германа все нет"
}