{
  "В какой день празднуют день рождения затейники Фред и Джордж Уизли из книг о Гарри Поттере?": "1 апреля.",
  "В одном из сонетов Шекспира упоминается стремительная нога времени. В переводе этой строки у Маршака ногу заменил ОН. Михаил Гаспаров считает это анахронизмом, так как патент на НЕГО был получен через сорок лет после смерти Шекспира. Назовите ЕГО.": "Маятник.",
  "Считается, что в середине 80-х Николае Чаушеску был награжден орденом международной организации потому, что Румыния - единственная страна соцблока, которая... Что именно сделала?": "Приняла участие в Олимпийских играх 1984 года в Лос-Анджелесе.",
  "[Ведущему: прочитать название фильма как одно целое, не оторвав Алексея Тряпицына, чтобы не казалось, что это его фильм.] Кинокритик пишет, что фильм \"Белые ночи почтальона Алексея Тряпицына\" получил ТАКИЕ отзывы смотревших: одни посчитали его удручающе натуралистичным, а другие назвали элегией по умирающей деревне. Какое слово мы заменили словом \"ТАКИЕ\"?": "Полярные.",
  "В одном храме на Карибских островах для приглушения шума... Закончите фразу словами, начинающимися на одну и ту же букву.": "Пол [полностью] покрыт песком.",
  "Андрей Грищук разработал ностальгический дизайн чехла, на котором персонаж ловит не ПЕРВОЕ, а ПОСЛЕДНЕЕ. Назовите ПЕРВОЕ и ПОСЛЕДНЕЕ.": "Яйцо, яблоко.",
  "В одной постановке действие классической пьесы перенесено во время правления АнрИ КристОфа - раба, ставшего главой государства после свержения императора. В постановке также участвуют колдуны вуду. Назовите эту пьесу.": "\"МакбЕт\".",
  "В XIX веке в Бирме был отлит колокол, весивший более 90 тонн. К месту установки его доставили на барже по специально прорытому каналу. Но, чтобы его поднять и подвесить, пришлось почти год дожидаться ЕГО. Назовите ЕГО двумя словами.": "Сезон дождей.",
  "Внимание, в вопросе есть замены. Во время Крымской войны французы говорили, что в русской армии солдаты - КАК ХИМЕРА, офицеры - КАК СЕТ, а генералы - и вовсе КАК ДУЛЛАХАН. Назовите произведение 1865 года, заглавный герой которого также был КАК ДУЛЛАХАН.": "Всадник без головы.",
  "Из книг известно, что шпион Джеймс Бонд любил ЕЕ - правда, не женщину, что было бы тоже логично, а блюдо. Назовите ЕЕ одним словом.": "Болтунья.",
  "В 1784 году педагог Валентин ГаюИ удивился, когда попрошайка легко смог назвать номинал брошенной ему монеты. Назовите самого известного ученика Гаюи.": "[Луи] Брайль.",
  "Эмоциональная нестабильность, раздражительность, беспричинно плохое настроение, нарушение памяти, проблемы во время родов, ухудшение состояния кожи, затруднение дыхания - вот симптомы и следствия некоторые ЧЕГО недостатка?": "Йода.",
  "Продажи компании \"Norman\" чаще всего идут через сторонних дилеров, так как официальный сайт регулярно \"висит\". Забавно, что линейка самолетов для долгих перелетов, выпускаемая компанией, названием напоминает продукт, появившийся в 1995 году. Воспроизведите это название из одного слова.": "Исследователь.",
  "В середине XIX века на одной выставке античных эротических изображений помимо обычных правил было запрещено ДЕЛАТЬ ЭТО. Чтобы не ДЕЛАТЬ ЭТО в неподходящий момент, советуют не смотреть на причину, а также постараться физически опустить... Что?": "Уголки губ.",
  "Однажды Александр Генис и Петр Вайль решили разделить советских писателей на несколько категорий и расставить их по ранжиру. В результате среди питерских писателей двоих они поставили выше Сергея Довлатова. Однако Довлатов не обиделся, хотя в результате и оказался ЕЮ. Кем?": "[Карточной] дамой.",
  "Йохан Хёйзинга отмечает, что сейчас в этих словах слышится \"не более чем требование безработных о пособии и билетах в кино\". Что это за слова?": "Хлеба и зрелищ.",
  "Ухватившись за возможность сыграть роль в перспективном фильме, Грегори Пек рассказывал, что ему еще не попадался сценарий без НИХ Кэри Гранта. Назовите ИХ.": "Отпечатки пальцев.",
  "В сказочном фильме с Биллом Мюрреем вопреки сюжету на календаре вовсе не ПЕРВОЕ. Хотя это, возможно, ВТОРОЕ, поскольку показана дата премьеры фильма. Назовите ПЕРВОЕ и ВТОРОЕ.": "Рождество, пасхальное яйцо.",
  "Западная традиция предписывает иметь ЭТО невесте. Когда в 80-х годах ЭТО перестали использовать, королевское учреждение специально выпустило новую партию для Брайана Мэя. Как ЭТО использовал Мэй?": "Вместо медиатора.",
  "Дополнительная золотодобыча поднимает уровень цен в стране относительно других стран. Происходящий из этого избыток импорта должен финансироваться оттоком золота, что порождает тот же самый процесс в получающей золото стране. Это явление - пример экономического аналога... Чего?": "Закона сообщающихся сосудов.",
  "Существует традиция, когда на заказ изготавливается торт, причем заказчики узнаЮт начинку только на вечеринке. Выбор, сделанный кондитером, определяется результатом... Чего?": "УЗИ.",
  "Заполните пропуск в шутке: \"Мои друзья ПРОПУСК, они просто невидимые и стеснительные\".": "Не воображаемые.",
  "Согласно некоторым источникам, древние кельты верили в жизнь после смерти, поэтому ДЕЛАЛИ ЭТО в любом возрасте. А вот французская пословица утверждает, что не стоит ДЕЛАТЬ ЭТО другу из-за риска двойной потери. Что такое \"ДЕЛАТЬ ЭТО\"?": "Давать деньги в долг.",
  "[Ведущему: сделать логическую паузу после слова \"режиссера\".] Станислав ЗельвЕнский пишет, что в компромиссе между коммерческой привлекательностью фильма и авторским вИдением режиссера начиная с какого-то НЕГО самовыражение заканчивается. Назовите ЕГО коротким словом.": "Ноль.",
  "По легенде, рецепт одного кофейного напитка был придуман на острове Нордштранд, где служил очень строгий пастор. В его присутствии жители маскировали спиртное с помощью кофе, а библейское название возникло, когда пастор раскрыл обман. Ответьте одним словом, что это за название.": "Фарисей.",
  "Согласно шутке, ПЕРВЫЙ принес раскол, разделив профессионалов на две части, а ВТОРОЙ - истинный закон для тех, кто не последовал за ПЕРВЫМ. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Никон, Кэнон.",
  "Герою одной карикатуры не по себе: он находится в тесном лифте с несколькими мужчинами в костюмах. Костюмах кого?": "Санта-Клауса.",
  "В первых вариантах ЕГО использовались поставленные в ряд книги, пробка от шампанского и пара портсигаров. Назовите ЕГО двумя словами.": "Настольный теннис.",
  "Одним из важнейших итогов \"войны сонетов\" стал сборник \"Гирлянды Жюли\". Каждый мадригал сборника был посвящен какому-либо ЕМУ. Назовите ЕГО.": "Цветок.",
  "В разных странах ЕЕ называют \"Кирпичный дом\", \"Землетрясение\" или в честь достопримечательности. Как ЕЕ называем мы?": "Дженга.",
  "Что герой рассказа О. Генри назвал \"вигвамом Великого Отца на самой восточной станции Пенсильванской железной дороги\"?": "Белый дом.",
  "Среди объяснений того факта, что ИХ предпочитают фотографам, приводят соображение: американцы выросли на комиксах. Назовите ИХ двумя словами.": "Судебные художники.",
  "Героиня фильма тридцатых годов демонстрирует спутнику, что нога эффективнее ЕГО. ОН часто означает, что вы рассчитываете именно на бесплатный вариант услуги. Продемонстрируйте ЕГО.": "[Нужно показать большой палец.]",
  "В последнее время на традиционных лондонских автобусах в связи с усовершенствованием можно увидеть надпись: \"Еще один ПЕРВЫЙ автобус становится ЧЕТВЕРТЫМ\". Назовите прилагательные, замененные словами \"ПЕРВЫЙ\" и \"ЧЕТВЕРТЫЙ\".": "Красный, зеленый.",
  "В фильме о Бэтмене дворецкий порицает образ жизни хозяина и надеется, что следующее поколение Уэйнов не унаследует пустые... Что?": "Винные погреба.",
  "\"Король под горой\" - традиционный сказочный мотив, повествующий о спящих героях, которые ждут своего часа. По мнению исследователя, в двадцатом веке в русском фольклоре тоже появился такой мотив, при этом с горой сопоставляется ОН. Назовите ЕГО.": "Мавзолей [Ленина].",
  "У некоторых сотрудников Эрмитажа, занимающихся охраной экспонатов, имеются паспорта с фотографией. Если верить произведению 1973 года, у подобного паспорта есть три эквивалента. Назовите любой из них.": "Усы.",
  "Какого персонажа можно найти в собственном логотипе в виде буквы \"C\" [си]?": "Pac-Man.",
  "В Сербии образно говорят, что сильный ОН мышей убивает. А в английском варианте фигурируют кошки и собаки. Назовите ЕГО.": "Дождь.",
  "В одной сказке Луна, СДЕЛАВ ЭТО, получила в подарок лучи, из которых могла сшить себе платье. А кто, по его собственным словам, СДЕЛАЛ ЭТО летом 1920 года?": "[Владимир Владимирович] Маяковский.",
  "Философ Петер СлОтердийк назвал шопинг и футбол современными разновидностями ПЕРВОГО и ВТОРОЙ. Назовите ПЕРВОЕ и ВТОРУЮ.": "Собирательство и охота.",
  "По мнению Бена Хекта, попытки определить, что происходит в мире, читая газеты, похожи на попытки узнать время, наблюдая за третьей. Однако до XVIII века сделать это было невозможно в принципе. Назовите третью.": "Секундная стрелка.",
  "Кто, увидев себя в новостях, поправляет: \"Вообще-то там сплав золота и титана\"?": "Железный человек.",
  "[Ведущему: сделать логическую паузу после слова \"соли\".] Исследователи Минска отмечают, что из-за использования на зимних дорогах соли весной в городе можно увидеть ИХ. Назовите ИХ словом, в котором только две буквы \"Т\".": "Сталагмиты.",
  "Королевская резиденция на Мальорке имеет необычную для готической архитектуры круглую форму. Изначально здание выполняло оборонительные функции, и дозорные должны были видеть бОльшую часть территории вокруг. А в XVIII веке замок, наоборот, использовался в качестве... Чего?": "Тюрьмы.",
  "Герой одного комикса спрашивает другого: \"Что сеешь?\", получает ответ и реагирует так: \"Это худшая шутка, которую я слышал в жизни! Или лучшая?..\". Воспроизведите этот ответ из двух слов.": "Семя сомнения.",
  "Чтобы избежать разногласий в том, в каком порядке указывать авторов научной статьи, в книге \"Физики продолжают шутить\" предлагают использовать принцип, который использовали ОНИ. По некоторым источникам, ИХ было около 150, 240 или даже 1600. Назовите ИХ тремя словами.": "Рыцари Круглого стола.",
  "На рекламном плакате, призывающем инвестировать в \"твердую валюту\", изображены несколько ИХ, перевязанных банковской лентой. В шутке полицейскому хватило всего одного ЕГО, чтобы приобрести имущество. Назовите ЕГО одним словом.": "Кирпич.",
  "Обложка книги \"Бизнес как игра\" оформлена в виде НЕГО. Назовите ЕГО двумя словами с одинаковыми ударными слогами.": "Поле \"Монополии\".",
  "Одна из первых, еще довоенных, попыток ЕЕ предполагала использование канистр. Назовите ЕЕ тремя словами.": "Дозаправка в воздухе.",
  "В момент провозглашения независимости в 1926 году ТувА была аграрной страной, поэтому на ее гербе были изображены грабли. Вместо чего?": "Молот.",
  "В песне, вышедшей в 1940 году, столичный водитель отмечает, что теперь на работу сначала едет от ПЕРВЫХ до ВТОРОГО. Назовите ПЕРВЫЕ и ВТОРОЙ.": "Сокольники, [Центральный] Парк Культуры [и отдыха имени Горького].",
  "Эту реку когда-то пересекала улица оружейников. Назвать вам нужно не ее, а автора произведения, впервые поставленного в 1842 году в театре, который основан на берегу этой реки.": "[Михаил Иванович] Глинка.",
  "По легенде, после доклада Колумба о совершённом открытии королева приказала принести ЕГО - к зависти присутствовавших придворных. Назовите ЕГО одним словом.": "Стул.",
  "Австриец Виктор Франкл говорил, что ОН - это птица. Как только вы поставите руку, птица на нее сядет. Но только вы попытаетесь ее поймать, она улетит. Назовите ЕГО коротким словом.": "Сон.",
  "По словам журналиста Ларри Кинга, ОНИ - это как бы пенопластовые шарики в упаковочных коробках, заполняющие пустое пространство. Назовите ИХ сочетанием, пишущимся через дефис.": "Слова-паразиты.",
  "Трехмерная печать сейчас всё еще кажется настоящей магией, поэтому неудивительно, что одна из моделей принтера, печатающего еду, получила название с аллюзией на... Чей псевдоним?": "[Гарри] Гудини.",
  "Уникальное по размерам зернохранилище \"Мастодонт\" планировали первоначально создать по зарубежной технологии, но в конце 1920-х решили строить на русский манер. Одной из причин этого стал дефицит ИХ. Назовите ИХ.": "Гвозди.",
  "Загадочник - суперзлодей из вселенной Бэтмена - во французском дубляже получил имя \"ОН\". В Лувре хранятся несколько работ, посвященных встрече с НИМ... Какого вымышленного человека?": "Эдипа.",
  "Вероятно, общество святого Якова выбрало еще ничем не примечательного ЕГО из соображений экономии: более известные кандидаты обошлись бы значительно дороже. Но сэкономить не получилось. Назовите ЕГО фамилию.": "Гауди.",
  "Писатель Камиль Рехт сравнил представителей двух профессий со скрипачом и пианистом: скрипач создает звук сам, пианист же нажимает на клавишу, и нота звучит. Вторая из этих профессий появилась не раньше 1830-х годов. Назовите обе профессии.": "Художник, фотограф.",
  "Считается, что нам показывают ИХ, потому что воспринимают нас как своих детей и проявляют заботу. В связи с недавним открытием чего в Москве многие увидели ИХ?": "Пассажирского движения по Московскому центральному кольцу.",
  "Согласно шутке КВНщиков, ЦСКА следовало остановиться, поведя в матче со счетом 1:0. Где около десятка лет назад проходила эта международная игра?": "Монако.",
  "Максим Ильяхов считает, что копирайтер, которым манипулирует заказчик, буквально превращается в НЕГО. ОН мигает, чтобы не потеряться. Назовите ЕГО словом латинского происхождения.": "Курсор.",
  "Что ирландцы называют \"Витамином Джи\"?": "[Пиво] \"Гиннесс\".",
  "Одна компания в шутку объявила о разработке приспособления для смартфона: тефтельки на палочке. А каково его предназначение?": "Прикреплять к смартфону во время фотографирования собаки, чтобы та смотрела в кадр.",
  "Героиня одного романа говорит, что ей больше нравится преподавать, и называет себя тёркой. Сбоку чего?": "Спичечного коробка.",
  "Вопреки современному биографическому фильму, у пионера кинематографа Жоржа МельЕса не использовались ТАКИЕ ОНИ. Это не только не требовалось, но и могло испортить кадр. Впрочем, благодаря дальнейшей работе зрители могли подумать, что ТАКИЕ ОНИ всё же были. Что мы заменили словами \"ТАКИЕ ОНИ\"?": "Цветные декорации.",
  "В вопросе слово \"ИКС\" - замена. В \"Белом альбоме\" \"Битлз\" есть песня, посвященная волнениям в США. Сленговое значение слова \"ИКС\", ставшего ее названием, вероятно, берет начало в XVIII веке, когда ловлей ИКСОВ называли... Что?": "Рабовладение.",
  "Надпись на НЕЙ в дореволюционной России делали по диагонали, и, по одной из версий, именно этому она обязана своим разговорным названием. Назовите ЕЕ.": "Купюра в 1000 рублей.",
  "Когда Александр Гудков подобрал для открытия заведения место, он, по собственным словам, понял, что дела пойдут шоколадно. Забавно располагать подобное заведение рядом с находящимся там же памятником. Что делают в этом заведении?": "Бреют.",
  "Когда в начале XX века возник вопрос, стоит ли ДЕЛАТЬ ЭТО, Хосе Асебильо, выступавший против, воскликнул: \"Это всё равно что приделывать руки статуе Венеры Милосской\". Ответьте как можно точнее: что такое \"ДЕЛАТЬ ЭТО\"?": "Достраивать Собор Святого Семейства.",
  "При жизни Гауди был завершен фасад Собора Святого Семейства и несколько венчающих его башен. Однажды архитектор признался, что хотел из стен здания создать \"ЕГО для Господа\". Хотя обычно ЕГО в стены встраивают. Назовите ЕГО.": "ОргАн.",
  "В 1940-х годах был разработан электрОбус, приводимый в движение маховиком. Среди многих его недостатков было то, что на остановках маховик заряжался и раскручивался непозволительно долго. Москвич Аркадий Гершман иронизирует, что в таком электробусе ЭТО действительно было бы оправдано. Назовите ЭТО максимально точно.": "Турникеты для посадки, размещенные только у передней пассажирской двери.",
  "Довольно часто инквизиция не хотела сжигать обвиняемую, но была вынуждена сдаться под напором общества. Говоря об этом, Артем Ферье дважды употребляет один и тот же глагол в разных значениях. Какой?": "Развести.",
  "Назовите любую из пар, заложенных в основу идеи моста ХЕликс.": "Цитозин и гуанин.",
  "\"Богатство выбора развращает. Самоограничение выделяет главное\". Так журнал \"Вокруг света\" начинает рассказ о необычном проекте - прогулке по Вене, во время которой в вашем распоряжении есть только восемь ИХ. Назовите ЕГО односложным словом французского происхождения.": "Кадр.",
  "Вековые деревья помнят засухи, суровые зимы, затяжные дожди. Андрей Журавлёв, говоря об одном из атрибутов деревьев, проводит параллель с НИМ. Назовите ЕГО, использовав аббревиатуру.": "DVD-диск.",
  "Елена стала физиком, а Наталья работала учителем музыки. Назовите их общее отчество.": "Львовна.",
  "[Ведущему: \"О'\" читать как \"о\".] Хотя у НИХ очень распространена \"О'\", в определенном случае ОНИ используют не ее, а \"бэллз\", имя в виду удары колокола. Кто ОНИ?": "Ирландцы.",
  "Одного персонажа на вечеринке спрашивают, подают ли здесь ИХ. Правоохранительные органы этой вечеринкой вполне могли бы заинтересоваться, но не из-за НИХ, а из-за наркотиков, которые персонаж, как видно, только что принял. Назовите ИХ.": "Пончики.",
  "Чтобы образцы определенного вида современного искусства сохранялись, необходимо предварительно нагреть до 60-70 градусов и насытить кислородом ЕЕ. Назовите ЕЕ.": "Молочная пенка.",
  "Известный персонаж испугался, когда ему СДЕЛАЛА ЭТО двойка. Зато он вполне мог бы ответить утвердительно или отрицательно на вопрос о своих собратьях, которым в одном из вариантов ДЕЛАЮТ ЭТО... Кто?": "Электроовцы.",
  "В 2004 году британский частный стоматологический кабинет судился с известной компанией. Забавно, что, по некоторым данным, победить ему удалось за счет закрытого рта. С какой компанией велся спор?": "\"Lacoste\" [чтецу: лакОст].",
  "В поэме Джона Флетчера описываются английские солдаты с характерными АЛЬФАМИ. Смеясь над противниками англичан, Флетчер говорит, что могила для них уже готова. Назовите АЛЬФЫ.": "Бороды.",
  "Во время постельной сцены с очередной девушкой, которую зовут КрИстмас, Джеймс Бонд говорит, что ошибался насчет Рождества, но в переводе дальнейший каламбур теряется. Какое свойство Рождества имеет в виду герой?": "Бывает [только] раз в году."
}