{
  "Дуплет. 1. Газета \"Ведомости\" пишет, что ЕГО появление в Голландии символично - еще Петр I много позаимствовал оттуда, ну а ЕГО время пришло только сейчас. Назовите ЕГО. 2. Автор вопроса начал с НЕГО цитату \"и тигры у ног моих сели\". Назовите ЕГО.": "1. Ждун. 2. Вжух.",
  "<раздатка> MickeyMinniePlutoHueyLouieDeweyDonaldGoofyWashingtonDC </раздатка> Это вопрос по англоязычному источнику, но для ответа вы можете использовать и русские буквы. Согласно байке, перед вами соответствующий установленным требованиям ОН. Назовите ЕГО.": "Пароль.",
  "Одна из миссий сервиса такси \"Убер\" буквально звучит так: передвижение столь же простое и доступное, как ОНА. В Стамбуле \"Убер\" уже работает и на НЕЙ. Назовите ЕЕ.": "Вода.",
  "Один журнал утверждает, что Спасителя в советском сознании замещал доктор Айболит, а ИКС стал другим своеобразным эквивалентом. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Красный крест.",
  "ЕГО сваи пришлось пустить на противотанковые ежи. Назовите ЕГО.": "Дворец Советов.",
  "Студия \"One4Kids\" [уАн фо кИдз] запустила производство необходимой альтернативы \"ЕЙ\", где детей будут обучать в том числе чтению и счету на арабском. Назовите ЕЕ.": "[Свинка] Пеппа.",
  "(pic: 20170152.jpg) Перед вами разработанные студией Артемия Лебедева ОНИ. Сдайте бланк с НЕЙ.": "[Бланк со скрепкой.]",
  "Рассказывают, что, когда в одном из необычных московских домов затеяли ремонт и поснимали таблички с номерами квартир, сильно выпившие жильцы не смогли попасть домой. За год до чего этот дом был построен?": "XXII летние Олимпийские игры 1980 года.",
  "В начале XX века школьный учитель Рихард ШИрманн вместе с учениками на ночь выносил из классов парты и стулья, а утром возвращал обратно. Ширманн считается создателем первого ЕГО. Назовите ЕГО английским словом.": "Хостел.",
  "Руководство Баварской оперы установило на площади Мюнхена айпэд и предложило случайным прохожим принять участие в рискованном перформансе. Постановка какого произведения таким образом рекламировалась?": "\"Вильгельм Телль\".",
  "Одно издание предложило экспертам беспристрастно сравнить популярное блюдо в нескольких заведениях. В ходе исследования один из экспертов заявил: \"Если уж совсем [ПРОПУСК], то все они очень средние\". Заполните пропуск идиомой, пришедшей, как ни странно, в немецкий из русского.": "По гамбургскому счету.",
  "Бармен, который особо тщательно, но при этом без любви выполняет часть своей работы, напомнил Евгению Гришковцу персонажа сказки. Какой?": "\"Снежная королева\".",
  "В Москве открылась сеть кофеен, цены в которой могут меняться каждый день. Ее название можно перевести как \"Один ОН\". Назовите ЕГО разговорным словом.": "Бакс.",
  "(pic: 20170153.jpg) Восстановите измененный нами фрагмент.": "1 апреля.",
  "Доказывая, что должность неофициального ЕГО Амстердама важна, приводят аргумент: \"Сколько из вас познакомились со своим партнером или друзьями на вечеринке, концерте или в клубе, а сколько - в магазине или банковском отделении?\". Назовите ЕГО двумя словами, которые начинаются на соседние буквы алфавита.": "Ночной мэр.",
  "Крупная компания в 1960-х годах свернула проект, который шел не очень хорошо: продукт не получался одноразовым. Однако сотрудник компании Артур Фрай заметил, что эту особенность можно использовать эффективно - и появился популярный ныне товар. Назовите продукт, над которым работали изначально.": "Клей.",
  "Работа Фонда борьбы с коррупцией Алексея Навального требует тщательного управления, чтобы получать труднодоступную информацию из самых разных источников. Представители Фонда говорят, что наилучшего умения достигли в управлении ИМИ. Назовите ИХ заимствованным словом.": "Квадрокоптеры.",
  "Многие жители Мичигана могут показать, в какой части штата они живут, даже если под рукой нет карты. Парадоксальное прозвище получил Нижний полуостров штата, а вы можете это получить, правильно ответив на вопрос. Изобразите схематически упомянутый полуостров.": "[Изображение ладони со сведенными или растопыренными пальцами.]",
  "В свободное время ОН пел в хоре, где ему часто требовалось быстро находить нужную молитву в молитвеннике. Назовите ЕГО.": "[Артур] Фрай.",
  "Один несерьезный совет по правильному употреблению вина предписывает подбирать бокал под индивидуальные параметры. На иллюстрации докторА держат очень глубокие бокалы, и один из них отмечает: \"Эти бокалы - просто...\". Закончите фразу одним словом.": "\"... чума\".",
  "Многие, видимо, полагают, что ЕГО название связано с путем проникновения, поэтому пишут его через русскую соединительную \"о\". На самом деле корень здесь латинский и означает \"колесо\", которое напоминает ЕГО структура. Назовите ЕГО.": "Ротавирус.",
  "Удаление одного из НИХ в Бристоле местное общественное мнение посчитало вандализмом. Среди других актов вандализма, которым ОНИ подвергались, - расстрел из пейнтбольного ружья. Назовите ИХ двумя словами, которые заканчиваются на одну и ту же букву.": "Граффити Бэнкси.",
  "Лос-Аламос - место, где разрабатывался Манхэттенский проект по созданию супероружия. Напишите настоящее название того, что в 2016 году доставлялось под названием \"Лос-Аламос\".": "\"Изгой-1\".",
  "В 2020-х годах робот, известный как \"финальный экспериментальный демонстрационный объект исследований\", должен отправиться на Луну, чтобы обосноваться на пока не заселенном космическом объекте. Какими фамилией и именем Сергей Марков предложил назвать еще двух роботов, которые к нему присоединятся?": "Матроскин, Шарик.",
  "Молодой отец Райан РЕйнольдс отметил, что воспринимает способность человека ДЕЛАТЬ ЭТО как возможность чуток поспать. Нам не удалось найти ни одного фото, где Рейнольдс ДЕЛАЛ бы ЭТО, - профессионал. Ответьте одним словом: что такое \"ДЕЛАТЬ ЭТО\"?": "Моргать.",
  "Джеймс Уильямс пишет, что сайты, показывающие рекламу, торгуют ЭТИМ своих пользователей. Уважаемые знатоки, вопрос: назовите ЭТО.": "Внимание.",
  "(pic: 20170155.jpg) Перед вами логотип заведения. Ответьте, что это за заведение, использовав дефис.": "Стейк-хаус.",
  "По мнению Оуэна БАртера, с появлением беспилотных автомобилей ОНА перестала быть гипотетической. Назовите ЕЕ.": "Проблема вагонетки.",
  "Еще несколько лет назад северные корейцы, желавшие похвастать своим богатством, носили ИХ в качестве украшений. Некоторые альбомы Леди Гаги выходили на НИХ в форме Леди Гаги. Назовите ИХ.": "Флеш-карты.",
  "Когда римские чиновники решили СДЕЛАТЬ ЭТО, евреи удивились: ведь обычно они просто умножали на десять количество ягнят, которых раввины закололи на Пасху. Что именно делать?": "Провести перепись населения.",
  "<раздатка> 2a03:2880:2111:3fe4:____:b00c::8000 </раздатка> Мы не просим вас заполнить пропуск в этом IP-адресе. Назовите компанию, которой он принадлежит.": "\"Facebook\".",
  "Герой обучающего мультфильма середины пятидесятых годов выпускает из бутылки огромного джинна. Мультфильм называется \"Наш друг ИКС\". Какое короткое слово мы заменили ИКСОМ?": "Атом.",
  "Когда Эди Фридман задавали вопросы по поводу ее дизайнов, она отвечала, что команды из UNIX [Юникс] тоже выглядят странно. Начальник Эди родом из графства Корк. Назовите его фамилию.": "О'Райли.",
  "Объясняя выбор названия группы, Стивен говорил, что настало время для самых обыкновенных людей. Напишите это название.": "\"[The] Smiths\" [чтецу: зэ смитс].",
  "Гарри Гудини и его жена Бесс придумали тайный шифр для общения друг с другом. Начиная с 1927 года, Бесс регулярно устраивала ИХ, объявив приз в десять тысяч долларов в случае успеха. Этот приз никто так и не смог выиграть. Назовите ИХ.": "Спиритические сеансы.",
  "В книге \"Ретромания\" говорится, что изначально ОНА имела отношение исключительно к пространству, и только потом стала применимой ко времени и, следовательно, неизлечимой. Назовите ЕЕ.": "Ностальгия.",
  "В игре из англоязычного шоу участники должны набрать чипсов, печенья или шоколада на определенное количество калорий - но ни в коем случае не перебрать. Все три слога в названии этой игры рифмуются. Напишите это название.": "\"Snack Blackjack\".",
  "На протестной фотографии, которую сделала одна группа в начале 2017 года, на микшерном пульте у этого инструмента нулевая громкость. Назовите этот инструмент.": "Труба.",
  "ГаэтАна ДюгА, который в начале 1980-х работал стюардом канадских авиалиний, в США долгое время ошибочно считали ИКСОМ. Ошибка произошла из-за того, что в исследовании того времени Гаэтана обозначили заглавной буквой O. Назовите ИКСА двумя словами.": "Пациент зеро.",
  "В названии книги КАткарта и Клейна о философской подоплёке анекдотов Платон ДЕЛАЕТ ЭТО. Герои какого фильма 1984 года СДЕЛАЛИ ЭТО и тут же пожалели?": "\"Полицейская академия\".",
  "В фильме \"Притяжение\" инопланетный корабль падает на юг Москвы, однако нападать на землян пришельцы не собираются. Военные оцепляют зону крушения и ожидают дальнейшего развития событий. Автор вопроса прокомментировал сюжет фильма \"Притяжение\", добавив \"ветки\" в название другого фильма. Восстановите комментарий автора вопроса.": "Район ветки номер 9.",
  "ИКС заменяет два слова. Обезьяны колОбусы не могут подолгу зависать на одной ветке, поскольку у них отсутствуют ИКСЫ. Какой задействующий ИКСЫ метод позволяет максимально быстро набрать \"мышечную массу в домашних условиях без специальных тренировок и приема протеинов\"?": "Слепой десятипальцевый.",
  "По мнению автора вопроса, не только Иван Иванович Мизинчиков, но и все обитатели села Степанчикова, - маленькие люди, на что намекают ОНИ. Один из НИХ - \"ок\". Назовите ИХ двумя словами.": "Уменьшительно-ласкательные суффиксы.",
  "В книге Гарри КИлуэрта о лисах упоминаются ветры под названиями оттепляй, ласкай, запасай, завывай. А еще один ветер - загуляй - ТАКОЙ. Слово \"ТАКОЙ\" есть в имени одного из персонажей мультсериала \"Чокнутый\". Что мы заменили словом \"ТАКОЙ\"?": "Мартовский.",
  "(pic: 20170156.jpg) В известном фильме таким электрошокером пользуется ОНА. ЕЕ роль могла достаться актрисе, имя которой родственно имени богини. Напишите фамилию этой актрисы.": "Мур.",
  "[Ведущему: четко произнести слово \"Капчич\".] ИКС заменяет одно слово. В пьесе Льва Толстого есть персонаж, которого зовут КАпчич. В постановке этой пьесы каждому, кто упоминает Капчича, протягивают ИКС. В основу каких ИКСОВ, по одной из версий, легли морозные узоры на окнах?": "Оренбургских пуховых.",
  "По словам Белинского, под влиянием Толстого \"ИХ\" некоторое время не переиздавали. В постмодернистском комиксе заглавный герой \"ИХ\" оказывается на борту известного судна, капитан которого имеет с этим героем нечто общее. Назовите \"ИХ\" двумя словами, начинающимися на одну и ту же букву.": "\"Приключения Пиноккио\".",
  "(pic: 20170157.jpg) Когда топ-менеджер \"General Motors\" Билл Митчелл поймал акулу-мАко, он был настолько впечатлен ее видом, что поставил задачу разработать автомобиль, в точности похожий на нее. Самой сложной оказалась задача, которая обычно у дизайнеров проблем не вызывала. По слухам, дизайнеры решили эту задачу, сделав то, что постарались сделать и мы. Что же?": "Покрасили акулу в цвет автомобиля.",
  "В посвященной столице выставке под названием \"Азбука музея\" каждой букве соответствовала определенная тема. В частности, буква \"Я\" олицетворяла ИХ. Другой \"ОН\" экспонировался в секции буквы \"З\" - \"Завод\". Назовите ИХ или \"ЕГО\".": "Москвичи.",
  "Дуплет. Два вопроса по тридцать секунд обсуждения. ИГРЕК в обеих частях дуплета заменяет одно и то же словосочетание. 1. По нашему мнению, пример достаточно сложного ИКСА - почему первой соответствует ноль? ИКС нередко поднимается при решении ИГРЕКА. Назовите ИКС двумя словами. 2. Московское агентство недвижимости \"ИГРЕК\" находится в одном доме с кафе \"Черный кот\". Назовите ИГРЕК двумя словами.": "1. Вопрос крови. 2. Квартирный вопрос.",
  "На строительство НейпьидО - новой столицы Мьянмы - были потрачены миллионы, однако город по численности населения значительно уступает ЯнгОну и малопривлекателен для туристов. На самой крупной купюре Мьянмы номиналом в десять тысяч кьят изображен... Ответьте двумя словами: кто?": "Белый слон.",
  "Согласно индуистскому мифу, ЕГО дала корова СурАбхи, появившаяся в процессе взбивания Молочного океана. По другой не вполне серьезной версии, ЕГО первым получил ученый Яра Цимрман, который, кроме того, якобы дал название снежному человеку. Назовите ЕГО.": "Йогурт.",
  "[Ведущему: прочитать \"Майкл Энджело\" так, как будто это написано слитно, в одно слово.] Исполнителя, нарезающего на электрогитаре быстрые соло, называют ИКСОМ. Забавно, что лучшим ИКСОМ был признан гитарист Майкл Энджело Батио. Персонажа по прозвищу ИКС один иллюстратор изобразил в виде тёрки для сыра. Какое слово мы заменили ИКСОМ?": "Шреддер.",
  "В менее известную малую пятерку входит, в том числе, леопардовая черепаха. Также в эту пятерку входит ОН. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Муравьиный лев.",
  "В Англии издавна охота - очень популярное развлечение, в котором важен не только процесс, но и результат. Поскольку одно из значений некоего английского слова - \"дичь\", редактор предположил, что для англичан ответ на известный вопрос приобретает дополнительный смысл. Напишите этот вопрос.": "Что наша жизнь?"
}