{
  "В 1679 году в Данциге состоялось состязание между польским астрономом Яном Гевелием и англичанином Эдмундом Галлеем. Несмотря на то, что Галлей пользовался привезенным из Англии специальным телескопом, а Гевелий не пользовался ничем, он несколько раз победил Галлея, показывая каждый раз результат примерно на 10 секунд лучше. А в чем они соревновались?": "В точности определения положения звезд на небе.",
  "Николай II приказал повесить там портреты своих предков, а, будучи спрошенным, зачем он это сделал, ответил, что в трудную минуту приятно ощущать поддержку родственников. Кроме того, он перенес туда свою библиотеку. Куда же?": "В туалет.",
  "Кого в телеклубе \"Что? Где? Когда?\", с точки зрения арабов, можно было бы назвать шейхом и почему?": "Например, Ворошилова - ему больше 50 лет. Шейх - это старый уважаемый человек, у арабов 50 лет считается как раз возрастом, за которым мужчина считается шейхом.",
  "Все знают о словах Эйнштейна о том, что Бог не играет в кости - так великий физик хотел выразить свое неприятие вероятностной картины мира, которую строит квантовая механика. А вот не менее великий английский астрофизик Стивен Хокинг, полемизируя с Эйнштейном, сказал, что Бог не только играет в кости, но еще и... Что?": "Жульничает при этом.",
  "Норберт Винер дал определение профессора как человека, который может говорить на какую угодно тему, но при этом всегда соблюдает некое условие-ограничение. Что же это за условие?": "Не больше часа.",
  "В шуточном компьютерном словаре, напечатанном в журнале \"Practical Computing\", очень интересно определено понятие \"Итерация\". Определение состоит всего из двух слов. Воспроизведите его.": "Смотри \"Итерация\".",
  "Всемирный опрос, проводившийся с 1970 по 1978 год музеем мадам Тюссо, выявил этот список из пяти человек - Адольф Гитлер, Иди Амин, Ричард Никсон, Мао Цзэдун и граф Дракула. Что же это за люди?": "Главные негодяи в истории человечества.",
  "Джо попросил у отца 150 долларов, чтобы купить себе новый велосипед. Его отец-математик деньги дать просто так отказался, но предложил такую схему: Джо торгует на улице лимонадом, а в конце рабочего дня отец смотрит, сколько он заработал, и дает ему сумму, равную квадрату этой выручки. В первый день Джо наторговал на три доллара, и папа-математик думал, что легко отделался, пока хитрый сынок не доказал ему, что он неправ. Как Джо смог получить требуемую сумму в первый же день?": "Он потребовал, чтобы его выручку считали не в долларах, а в центах. Если считать в долларах, 3^2 = 9$, а вот если в центах - 300^2 = 90000, или 900$.",
  "Высшие государственные должности в Англии всегда были весьма престижны и хорошо оплачивались - это относится и к назначаемым сверху главам местных администраций. Тем не менее, на одну из таких должностей вот уже несколько сот лет не находится желающих, и, хотя на нее назначают особым королевским указом и отказаться невозможно, назначенные этому совсем не рады. Что это за должность?": "Шериф Ноттингемский.",
  "Несмотря на то, что в момент смерти Эйнштейна рядом с ним находилось несколько человек, нам неизвестны последние слова великого физика, хотя он произнес их довольно громко и внятно. Почему мы о них ничего не знаем?": "Он сказал их по-немецки, но никто из присутствующих немецкого не знал.",
  "Почему в шекспировском театре роль Гамлета считалась вдвое более почетной, чем роль короля Лира, а роль Фальстафа - вдвое более почетной, чем роль Макбета?": "Потому что они вдвое длиннее. Чем длиннее роль, тем почетнее она была.",
  "Одним из самых известных американских циркачей времен Барнума был некто Хаджи Али. Его номер начинался с того, что он проглатывал несколько мелких предметов - колец, сливовых косточек, монет и т.п., а далее начиналось то, что до сих пор никто не может повторить. Что же?": "Он отрыгивал определенные предметы по выбору зрителей.",
  "На первой Олимпиаде в 1896 г. велосипедисты состязались в гонке на 87 километров по маршруту Афины - *** - Афины. Так где же они поворачивали?": "В Марафоне.",
  "Известного американского экономиста российского происхождения Макса Лернера как-то спросили, чем отличается капитализм от социализма. \"Все знают, что капитализм - это эксплуатация человека человеком\", - ответил он. А что же такое, по мнению Лернера, социализм?": "\"А социализм - это как раз наоборот\".",
  "Застежка-липучка, или велкро, получила широкое распространение во всем мире. Заинтересовался ей и Пентагон. Американские военные выделили солидные деньги на разработку специального варианта липучки для войск спецназа. Какой недостаток оригинального велкро должен быть искоренен в этом варианте?": "Новая липучка должна расстегиваться бесшумно, чтобы враг не слышал.",
  "Во время немецкой оккупации Парижа некий немецкий офицер, большой любитель живописи, зашел к одному художнику. Во время разговора он заметил на столе репродукцию одной из его картин и восхищенно воскликнул: \"Неужели это сделали Вы?!\". На что художник ответил: \"Нет, это сделали вы!\". Что это была за картина?": "\"Герника\" Пикассо.",
  "В годы I Мировой войны самолеты были еще новинкой, и способы использования их в военных целях еще не устоялись. Некоторые пилоты, например, брали с собой стрелы и кидали их сверху на противника, другие пугали врага жутким ревом, третьи атаковали вражеские самолеты, садясь на них сверху. А для чего многие пилоты брали с собой в полет большой кухонный нож?": "Для атак на дирижабли. Несколько дирижаблей даже сбили таким образом.",
  "Когда человек что-то стойко защищает, говорят, что он сражается до последней капли крови. А до какого рубежа, по словам немецкого маршала Гейнца Гудериана, должны сражаться его войска?": "До последней капли бензина (или топлива) - Гудериан был танкистом.",
  "Из американских президентов к ним можно причислить только Авраама Линкольна, Улисса Гранта, Резерфорда Хэйеса, Джеймса Гарфилда и Бенджамина Гаррисона. Из русских царей к ним нельзя причислить никого, начиная от Петра I и кончая Александром II. Кто они?": "Бородатые люди.",
  "Диалог в магазине: ПОКУПАТЕЛЬ: Сколько стоит один? ПРОДАВЕЦ: Сорок центов. ПОКУПАТЕЛЬ: А сколько стоят двадцать семь? ПРОДАВЕЦ: Восемьдесят центов. ПОКУПАТЕЛЬ: А шестьсот тринадцать? ПРОДАВЕЦ: Доллар двадцать центов, сэр. Что же покупает покупатель?": "Цифры для номера дома или квартиры.",
  "В начале 30-х годов на волне пропаганды пролетарской культуры в СССР начали появляться клубы и дома культуры. Некий поэт Третьяков сочинил такое двустишье: Запомни истину одну - Коль в клуб идешь - бери жену. Владимир Маяковский тут же дописал еще две строчки: Не подражай буржую: А какая была вторая строчка?": "\"Свою, а не чужую\".",
  "Скорее всего, никто из вас не читал роман грузинского писателя XIX в. Казбеги \"Отцеубийца\". Но большинство из вас знает имя его главного героя, благородного абрека. Как же его звали?": "Коба. Отсюда и партийная кличка Сталина.",
  "Это - одна из главных проблем в казино. Основатель казино в Монте-Карло Франсуа Бланк даже изобрел специальную систему для борьбы с этим. В любой момент крупье может нажать кнопку под столом, и особо натренированная команда из службы безопасности казино набросится на посетителя, чтобы... Чтобы сделать что?": "Предотвратить самоубийство проигравшегося клиента.",
  "В казино делают деньги всегда. Например, в Лас-Вегасе вся игра прекращается только на 30 секунд в году. А ваша задача - назвать время, когда это случается, с точностью до секунды.": "31 декабря в 23:59.30. Полминуты перед Новым Годом игры нет, а с последним ударом часов вновь начинают принимать ставки.",
  "Раньше во многих арабских племенах можно было наблюдать такую картину. Женщину привязывали к деревянному столбу, а потом несколько всадников мчались на нее на полном скаку, отворачивая в сторону только в последний момент. А в чем был смысл этой процедуры?": "Женщину, готовую вот-вот родить, пугали, чтобы она разродилась быстрее.",
  "Ни рыба, ни мясо - так говорят о чем-то совершенно дрянном среднем. А о чем эта русская пословица была первоначально?": "О раках.",
  "Борьба за права женщин еще сейчас не совсем завершена. А в старину женщины и вовсе мало участвовали в делах общества. Зачастую они не имели даже имущественных прав. Когда, согласно кодексу \"Русской Правды\", женщина получала имущественные права и право голоса на мирском сходе?": "Когда овдовевала, а пока в девках или замужем - за нее ответственны родители или муж.",
  "Это строили, согласно литературным источникам, 120 лет. Но попользоваться этим смогли только 8 человек. А где это ученые искали-искали, да так и не нашли?": "На горе Арарат - это Ноев ковчег.",
  "Математическая задача. Вы стоите около огромного рва глубиной 40 метров и шириной 60 метров, а в стороны он простирается бесконечно. У вас есть веревочная лестница длиной 19 метров со ступеньками шириной 30 сантиметров, расположенными через 30 сантиметров, и веревка в неограниченном количестве, но зацепить ее не за что. Как вам перебраться на противоположную сторону рва?": "Раз веревка в неограниченном количестве, то вы просто валите ее в ров до тех пор, пока не образуется куча, по которой можно перейти. И все!",
  "Роман \"Тридцатилетняя женщина\" мало кто читал. Тем не менее, я вас спрашиваю - а кто его написал?": "Бальзак. Отсюда \"женщина бальзаковского возраста\".",
  "В США отмечают много неофициальных праздников, чуть ли не каждый день. Есть День Борьбы с ожирением, есть День Гамбургера, День Омара... А какой праздник неофициально отмечается 14 марта?": "День числа \"пи\" (14 марта - 3/14).",
  "Система автомобильных дорог государственного значения, построенная в США президентом Эйзенхауэром, имеет одну любопытную особенность. Через каждые пять миль дороги идет совершенно прямой участок длиной в милю, независимо от того, какой рельеф вокруг. А для чего предназначены такие участки, очень хорошо показано в одном известном фильме, который вы и назовете через минуту.": "\"Невероятные приключения итальянцев в России\". На эти участки в случае необходимости могут садиться самолеты.",
  "В N-ской воинской части, стоящей в лесу, служил себе рядовой Иванов. Часть находилась далеко от города, и в увольнения солдаты ходили редко. Однажды рядовой Иванов почувствовал угрызения совести - давно не писал родителям. Он подошел к рядовому среднеазиатской национальности Кононбаеву и попросил: \"Ты завтра поедешь в увольнение в город - дай там моим телеграмму: жив, мол, здоров, подробности письмом, и все такое\". Рядовой Кононбаев просьбу товарища выполнил. А через три дня в N-скую часть приехала мать рядового Иванова в совершенно ужасном состоянии и показала телеграмму... Скажите хотя бы приблизительно - что в ней было написано?": "\"Иванов жив. Подробности письмом. Кононбаев\".",
  "Талмудисты уверяют, что Ева в раю согрешила не одна. Когда она ела злополучное яблоко, к ней слетелись все птицы, чтобы тоже поклевать его. Только одна птица не участвовала во всеобщем грехопадении. Какая?": "Феникс.",
  "Обычно разные виды животных не скрещиваются, или скрещиваются, но дают неплодовитое потомство. Вот, например, если лошадь скрестить с ослом, получится мул, который сам размножаться не может. И тем не менее, я утверждаю, что если лошадь скрестить с коровой, то можно получить вполне нормальное, жизнеспособное и плодовитое потомство. В каких случаях это верно?": "Если речь идет о двух людях, родившихся в соответствующие годы восточного календаря.",
  "Из этого дерева, по преданию, был сделан крест, на котором распяли Христа. Оно до сих пор помнит это событие и уверено, что ему предстоит расплачиваться за это на Страшном Суде. Что это за дерево?": "Осина, которая поэтому и дрожит все время.",
  "Латинское название мексиканского растения агавы, как и любое латинское название в биологии, состоит из двух слов - рода и вида. Род так и называется - \"Agave\", а вот название вида отражает одно из основных применений агавы в Мексике, совсем недавно вошедшее и в нашу жизнь. Так назовите агаву полностью по-латыни!": "\"Agave tequiliana\". Из нее делают мексиканскую водку - текилу.",
  "В 1746 году английский парламент принял Акт об Одежде, которым запретил ношение этого. Однако это не исчезло, а, напротив, распространилось еще шире, став своего рода символом. Что же это?": "Килт.",
  "Они были изобретены в стране, которая боролась с быстрым исчезновением лесов, и люди были вынуждены менять многие привычки. Поэтому первоначально они изготовлялись из кости, а для богачей - из слоновой кости, и могли использоваться годами. А сейчас они из дерева и очень редко используются повторно. О чем идет речь?": "О палочках для еды.",
  "В книге Левит, где перечислены законы, данные Богом Моисею, написано: \"И насчитай себе семь субботних лет, семь раз по семи лет, чтоб было у тебя в семи субботних годах сорок девять лет. И воструби трубою в седьмый месяц, в десятый день месяца, в день очищения вострубите трубою по всей земле вашей\". Не могли бы вы сказать - хотя бы приблизительно - как называется эта труба, которою надо вострубить?": "Йобел, отсюда - \"юбилей\" (50-й год - юбилейный).",
  "Представьте себе, что вы - эмир бухарский. Ведущий сделал вам доброе дело и вы хотите его отблагодарить, как это велит традиция. Что, принадлежащее вам, вы ему должны подарить?": "Халат.",
  "Вот анекдот начала 80-х годов. Третья мировая война. Уничтожено все живое. Каким-то чудом уцелели только Брежнев и Рейган. И вот Рейган берет в руки здоровенный камень и тихонько подкрадывается сзади к Брежневу, как вдруг кто-то его хрясь ломом по голове! А кто это был?": "Ленин, который всегда живой.",
  "В начале 1970-х годов в Москве в Колонном зале Дома Союзов проходило Всесоюзное совещание работников телевидения и радиовещания. После того, как председательствующий дал слово очередному докладчику, в зале поднялся такой смех, что бедный докладчик не смог и слова сказать. Назовите его должность.": "Председатель Армянского Радио.",
  "На старости лет Корней Чуковский любил рассказывать такую историю. \"Подхожу к даче, вижу - на дереве, прямо на ветке, качается девочка Леночка. Я говорю: \"Леночка, не качайся на ветке, она же обломится, ты ушибешься, вот рядом чудные качели, качайся на них\". Она отвечает: \"Хорошо, Корней Иванович, я буду качаться на качелях\". Спустя какое-то время опять прохожу мимо и вижу - девочка Леночка снова качается на ветке. Я начинаю сердиться: \"Леночка, ты же мне обещала, что будешь качаться на качелях\". А она...\". А что ответила девочка?": "\"Я не Леночка, мою маму зовут Леночка\".",
  "Однажды Михаилу Светлову пришлось быть народным заседателем в суде. Слушалось дело об изнасиловании. Потерпевшей задали вопрос: \"Как он мог предпринять подобное действие, если он такой хилый, тщедушный, а Вы такая мощная и крупная женщина?\" - \"Он попытался сделать это под наркозом\", - заявила пострадавшая. И тут Светлов задал вопрос, после которого подсудимого в конце концов оправдали. Что же он спросил?": "\"Под общим или под местным?\"",
  "Именно это слово написала однажды Алла Пугачева в графе \"Цель приезда\", остановившись в гостинице \"Ленинград\". А что этим словом обозначали средневековые арабы?": "Послеобеденный отдых с чашечкой кофе обозначался словом \"кайф\".",
  "По словам ироничного любителя парадоксов Бернарда Шоу, \"Сумасшедшие есть везде, даже...\" Где?": "\"...в сумасшедшем доме\".",
  "Последствия норманнского завоевания сделали английский язык одним из самых богатых в мире - практически для каждого понятия там есть два слова, одно англосаксонского, а другое французского происхождения. Однако есть и исключения из этого правила. Например, слова, связанные с кулинарией, приготовлением пищи, почти все только \"французские\". А в каком случае современные англичане и американцы пользуются словами почти исключительно англосаксонской линии?": "Когда ругаются. При норманнах англосаксонский язык был языком низов.",
  "В 105 году н.э. китайский придворный Цай Лунь взял рыбацкие сети, старое платье, коноплю и ветки шелкового дерева... А что он изо всего этого сделал?": "Первую бумагу.",
  "Известно, что у большинства китайцев отсутствует фермент, расщепляющий молочный сахар - лактозу, и поэтому молочные продукты в Китае непопулярны. Все, кроме одного, что неудивительно. Какого?": "Китайцы очень любят мороженое.",
  "Во Франции это Марсель, в Италии - Милан, в Англии - Манчестер, в Мексике - Гвадалахара. А в России?": "Санкт-Петербург - второй по численности город.",
  "Истм Коринфский, Немея и Дельфы - вот места, где в Древней Греции можно было увидеть панэллиники. А где имела место быть самая известная панэллиника?": "В Олимпии. Панэллиники - это общегреческие состязания, проводившиеся раз в четыре года.",
  "В 1887 году пятилетний Франклин Рузвельт с родителями посетил Белый Дом, где попался на глаза тогдашнему президенту Кливленду и даже удостоился пары слов от него. Что Кливленд пожелал в конце встречи маленькому Рузвельту?": "Никогда не становиться президентом - это такая тяжелая работа!",
  "Говорят, что в Петербурге в конце XVIII века жил некий барон со странной немецкой фамилией Сиверс-Меринг. А какой особенностью своего характера он прославился на весь город?": "Любовью приврать. От его фамилии и пошло \"Врет, как сивый мерин\".",
  "По одной из версий первый раз это сделали китайцы Хи и Хо в 2640 году до н.э. После них еще один раз это делали китайцы, четыре раза - индийцы, один раз - ирландцы, пять раз - викинги, один раз валлийцы, один раз арабы, один раз датчане и один раз португальцы. Зная, что Хи и Хо были далеко не первыми, назовите того, кто сделал это окончательно.": "Колумб - открыл Америку.",
  "Первые оранжереи появились в средние века во Франции. Как вы думаете, для чего они служили?": "Для выращивания апельсинов. (\"Оранж\" - апельсин).",
  "\"Кирие элейсон\", \"Глория\", \"Кредо\", \"Санктус\", \"Агнус деи\". Сложите все это вместе и назовите эквивалентный этой сумме географический объект.": "Париж (приведены пять частей католической мессы).",
  "Подсчитано, что из этого можно сделать трехдюймовый гвоздь, 900 карандашных стержней, 2200 спичечных головок, 7 кусков мыла, пороха на один заряд, отравы для блох на одну собаку и сорок литров минеральной воды. О чем идет речь?": "О человеке.",
  "Начиная с 1078 г. там последовательно помещались: зоопарк, обсерватория, монетный двор, тюрьма, а сейчас там собрание драгоценных камней. О чем идет речь?": "О лондонском Тауэре.",
  "Спортивные медики обнаружили, что у футболистов, которые за игру наносят 10 и более ударов головой по мячу, некий показатель в среднем равен 103, в то время как у футболистов, которые не играют головой, он в среднем равен 112. А что это за показатель?": "IQ, коэффициент интеллекта.",
  "На чемпионате мира по тяжелой атлетике в Вене в 1961 г. в раздевалку к знаменитому штангисту Юрию Власову проник местный подросток. Он объяснил Власову, что сделал это, только чтобы посмотреть на своего кумира и услышать от него пару слов. Власов сказал что-то вроде \"Хочешь быть сильным - надо много работать\". Подросток принял этот завет близко к сердцу. А как его звали?": "Арнольд Шварценеггер.",
  "По распространенной когда-то версии, Ленин, будучи в ссылке в Шушенском, спас однажды тонувшую девочку. А как звали эту девочку?": "Лена, отсюда и псевдоним (который как раз появился после Шушенского).",
  "Как правило, в воздухе двигаться легче, чем в воде. Скорость самолетов - тысячи километров в час, а судов - максимум сто, и то если на подводных крыльях. А что движется в воде в пять раз быстрее, чем в воздухе?": "Звук.",
  "Это заведение было первым, открывшимся в еще недостроенной Эйфелевой башне. А после ее официального открытия таких заведений там было четыре. Представляли они Францию, Англию, Россию и Эльзас-Лотарингию. Что же это?": "Рестораны.",
  "Обычно у автомобилей опускаются боковые стекла. А вот в \"Кадиллаке\" знаменитого американского гангстера Аль Капоне опускалось заднее стекло. Зачем?": "Для пулеметчика - отстреливаться от погони.",
  "В начале 1900-х гг., когда появились первые хот-доги, художник Тед Дорган нарисовал их первую рекламу - собаку, заложенную в огромную булку. А какой породы была эта собака?": "Такса - она из собак больше всего похожа на сосиску.",
  "Как-то раз один дракон пошел погулять. Прошел он почти 6000 километров, а его хвост оставлял на земле след. Потом пришли люди. Что они сделали со следом хвоста дракона?": "Построили вдоль него Великую Китайскую стену.",
  "Послушайте песню: Во всей деревне Катенька Красавицей слыла, И в самом деле девушка, Как розанчик, цвела; Прекрасны русы волосы По плечикам вились, И все удалы молодцы За Катенькой гнались... Уважаемые знатоки! Скажите, на чем положено исполнять аккомпанемент к этой песне?": "На шарманке - это перевод песни \"Шарман Катрин\", и от ее названия пошло слово \"шарманка\".",
  "Если дым идет из трубы прямо вверх - то он столбом. Если стелется понизу - то волоком. А если загибается?": "Коромыслом.",
  "Всем известно, что нельзя выносить сор из избы. Но так ведь можно избу превратить неизвестно во что. Нерадивые хозяйки в России заметали сор под половицу, а что все-таки с ним полагалось делать, если выносить нельзя?": "Сжигать в печке.",
  "По корейской легенде, первый король древней Кореи был человеком весьма неординарным. Он, например, родился из золотого яйца, и возмужал в семь лет. А как звали этого отца корейской нации?": "Ким. До сих пор это самая распространенная в Корее фамилия, и они считают себя его потомками.",
  "Для чего Лемюэлю Гулливеру нужен был деревянный молоток, который он, впрочем, имел право заменить бутылкой рома?": "Для произведения анестезии при операциях. Гулливер был судовым врачом, а наркоза тогда еще не было.",
  "Первая книга по математике, опубликованная в России в 1682 году, носила название \"Считание удобное, которым всякий человек, купующий или продающий, зело удобно изыскати может число всякие вещи\". А как мы ее назвали бы сейчас?": "Таблица умножения.",
  "Одного из этих плохих людей звали Дисмас, другого - Гестас. Назовите третьего, бывшего с ними.": "Иисус Христос. Он был распят между этими двумя разбойниками.",
  "Главное здание библиотеки университета штата Индиана в США каждый год уходит на один дюйм в землю. А все потому, что его архитекторы и строители сделали ошибку. Чего же они не учли при проектировке?": "Веса книг.",
  "В ежегодной церемонии, издревле проводившейся в византийском городе Смирна (ныне турецкий Измир), традиционно участвовало 13 епископов, разыгрывавших некое представление. Из этих 13 платили только одному. Какую роль он играл?": "Иуды Искариота. Церемония омовения ног изображала Христа и 12 апостолов.",
  "В Англии - уголь и Ньюкасл, в Персии - перец и Индия, в Греции - совы и Афины. А в России?": "Самовар и Тула. Не имеет смысла возить уголь в Ньюкасл и т.п., а также ездить в Тулу со своим самоваром.",
  "В 1811 году в Англии некий мистер Коксетер заключил необычное пари со своими друзьями. В один июньский день в пять часов утра он представил собравшимся двух овец. А что предстало глазам его друзей в половине седьмого вечера?": "Готовое пальто. За день овец остригли, сделали пряжу и т.п.",
  "В средневековой Англии приговоренным к смертной казни разрешалось в виде совсем уж последнего желания выбрать один из Псалмов, который споет церковный хор перед тем, как несчастного вздернут на виселицу. Интересно, что подавляющее большинство приговоренных выбирало 118-й Псалом, начинающийся словами \"Блаженны непорочные в пути, ходящие в законе Господнем\". Почему они выбирали именно его?": "Он из всех Псалмов самый длинный. Может, помилование поспеет, да и так пожить охота...",
  "У кого в голове ничего нет, кроме зубов?": "У чеснока.",
  "Датчане полагают, что кукушка вполне может построить себе гнездо и вывести сама птенцов, более того, она каждый год хочет этого. Но у нее нет на это времени. На что кукушка тратит все свое время?": "Отвечает на запросы людей, сколько им жить осталось.",
  "Выходцы из какой страны составляли большинство в дворцовой страже многочисленных графьев и баронов феодальной Германии?": "Из Швейцарии. До сих пор \"на страже\" у дверей стоят швейцары.",
  "Это ремесло считалось в средневековой Руси самым совершенным. И обучение было соответственно долгим - в ученики определяли на шесть лет и безо всякого жалованья. В зависимости от способностей на третьем году ученики делились на \"личников\" и \"доличников\". Сначала они работали \"под нож\", затем \"в дело\", а уж под конец - \"на золотых\". Что это за ремесло?": "Иконопись.",
  "В индийском трактате \"Атхарваведа\", датируемом 800 годом до н.э., упоминается необычная корона. Она была целиком изготовлена из драгоценных кристаллов, ценившихся тогда на вес золота. Носить ее было наверняка неудобно и негигиенично, и сейчас такая корона вызвала бы только любопытство, но никак не восхищение богатством ее обладателя. Из чего же она была сделана?": "Из сахара.",
  "Старейшие соляные копи в Европе, Гальштейн и Гальштадт, разрабатываемые уже больше восьми тысяч лет, расположены в Австрии. Эти копи сейчас - популярное место для туристов, благо расположены они рядом с не менее знаменитым городом. Вам остается только подумать и ответить - с каким городом?": "С Зальцбургом (нем. Saltzburg - \"соляной город\").",
  "В конце XIX века нью-йоркская газета \"Morning Journal\" начала публиковать серию комиксов \"Yellow Kid\", главным героем которых был мальчишка в рубашке желтого цвета. В его многочисленных юмористических диалогах с другими персонажами отражалась сложная, опасная, полная сплетен и интриг жизнь большого города. Скажите, а что, впервые появившееся в этом комиксе, до сих пор остается неизменным атрибутом всех подобных ему произведений?": "\"Speech balloons\" - слова диалога, заключенные в кружок, как бы вылетающий изо рта персонажа."
}