{
  "Персонаж одного сериала, встречая важного гостя, не растерялся и достал из кармана... Ответьте тремя словами: что именно?": "Красный носовой платок.",
  "<раздатка> Fluffy Socks Whiskers </раздатка> Перед вами некоторые из названий объектов, открытых в кольцах Сатурна. По словам сотрудников NASA, эти названия были выбраны потому, что большинство ученых в исследовательской группе оказались... Кем?": "Кошатниками.",
  "Внимание, в вопросе слова \"ТАКИЕ\" и \"СЯКИЕ\" являются заменами. Юный повеса из новеллы Проспера Мериме предлагал выпить за всех дам, кроме кривых, хромых и ТАКИХ. После другого произведения, вышедшего несколько лет спустя, ТАКИХ женщин стали называть СЯКИМИ. Что мы заменили словом \"СЯКИМИ\"?": "Бальзаковскими.",
  "В эпиграмме позапрошлого века говорится, что некое произведение изготовлено не из фарфора или фаянса, а из... Ответьте абсолютно точно: из чего?": "Из глинки.",
  "В английском языке словом \"calving\" [кАлвин] обозначается не только процесс появления на свет детенышей домашнего скота, но и образование ИХ. Увидеть \"ИХ\" можно в Музее искусств Далласа. Назовите ИХ.": "Айсберги.",
  "В повести Сергея Лукьяненко упоминается приморский рыбзавод, носящий имя популярного музыканта. Назовите имя этого музыканта, история которого стала широко известна лишь во второй половине XIX века.": "Садко.",
  "В 1856 году Чаадаев, возражая коллеге по перу, использовал слово \"слякоть\". А какое слово употребил этот коллега?": "\"Оттепель\".",
  "Внимание, в вопросе слова \"ПЕРВЫЕ\" и \"ВТОРЫЕ\" являются заменами. В 1944 году Пулитцеровская премия была присуждена фотографии \"Возвращение\". На снимке изображены вернувшийся с фронта лейтенант, наклонившийся к прижавшейся к нему дочери, и плачущая от счастья жена. Жюри особо отметило, что на снимке не видно ПЕРВЫХ, только ВТОРЫЕ. Что, по сути, представляет собой ПЕРВОЕ, передающее ВТОРУЮ?": "Смайлик.",
  "Внимание, в вопросе есть замена. Рецензия Бориса Барабанова на один биографический фильм называется \"Одиночество на кинопленке\", хотя над картиной, конечно, работало множество людей. В предыдущем предложении мы заменили одно слово другим. Кому посвящен этот фильм?": "[Сергею] Довлатову.",
  "Внимание, в вопросе есть замена. Право на ГРОБ в присутствии короля было одной из самых почетных привилегий средневековой аристократии. Слово \"ГРОБ\" происходит от старофранцузского названия музыкального инструмента, для игры на котором сегодня используется специальный ГРОБ. Что мы заменили словом \"ГРОБ\"?": "Табурет.",
  "Описывая свой визит в квартиру семьи Бриков, литературовед Виктор Шкловский сравнивает входную дверь с НЕЙ. Назовите ЕЕ одним словом.": "Обложка.",
  "В одном из рассказов Генри Каттнера упоминается фирма, помогающая своим клиентам испытать острые ощущения. В названии фирмы упоминаются ОНИ. У НИХ есть кора. Назовите ИХ.": "Надпочечники.",
  "Говоря о том, что правитель мусульман вполне может быть убит, герой Орсона Скотта Карда несколько парадоксально добавляет, что жизнь - это не... Не что?": "Шахматы.",
  "<раздатка> | Модельерша | Ткачиха | Пряха </раздатка> В 1947 году была основана организация, которая должна была исправить многовековую дискриминацию и стать аналогом... Чего?": "Масонской ложи.",
  "Потомки первых европейских поселенцев в Массачусетсе образовали настоящую касту, в которую не допускались менее \"родовитые\" американцы. Какими двумя словами, начинающимися на одну и ту же букву, назвал этот социальный слой писатель Оливер Холмс?": "Бостонские брамины.",
  "Один из объектов знаменитого британского ИКСА до того стар, что для сохранности снабжен специальными ИКСАМИ. Назовите человека, с именем которого этот объект связан.": "Робин Гуд.",
  "Французский журналист XIX века Жюль ЖанЕн называл крабов морскими ИМИ, так как никогда не видел крабов живыми. Назовите ЕГО словом латинского происхождения.": "Кардинал.",
  "Персонаж эпиграммы XVIII века удивляется, что некоему любителю чужого добра удалось умереть ПРОПУСК. Рене Зельвегер говорит, что не стремится к карьере ради денег и славы, а предпочитает жить ПРОПУСК. Заполните пропуск словом из тринадцати букв.": "Горизонтально.",
  "В 2013 году британская \"Гардиан\" опубликовала статью, откровенно рассказывающую об экологической катастрофе в Китае. В названии статьи был употреблен неологизм, который всего на две буквы длиннее слова греческого происхождения. Напишите этот неологизм.": "Airpocalypse.",
  "(pic: 20180075.jpg) Гусарский доломан, носившийся поверх мундира, считался символом мужественности. Забавно, что сам доломан с 1817 года стал ТАКИМ. Каким - ТАКИМ?": "Бесполым.",
  "Внимание, в вопросе слова \"ТАКИЕ\" и \"ИКСЫ\" являются заменами. Основанное в середине XIII века аббатство МобюиссОн получило свое название от зарослей, некогда бывших местом сбора разбойников, и прозванных \"ТАКИЕ кусты\". \"ТАКИЕ ИКСЫ\" создавались с 1955 по 1977 год. Создавались кем?": "[Морисом] Дрюоном.",
  "В 1637 году ОН благоразумно приказал снять с фасада своего амстердамского особняка герб, который сам же и придумал двадцатью годами ранее. Назовите ЕГО фамилию.": "Тульп.",
  "Однажды папа Франциск, утешая ребенка, сделал заявление, вызвавшее широкий общественный резонанс. Это заявление по смыслу совпадает с названием произведения 1989 года. Напишите это название.": "\"Все псы попадают в рай\".",
  "(pic: 20180076.jpg) После рэп-баттла между Тимуром БасОтой и Владимиром Бабаевым один из судей заявил, что присуждает победу... Кому?": "Давиду.",
  "[Ведущему: четко проставить ударение в фамилии МакИн.] Писатель Андрей МакИн признаётся, что однажды, зайдя в книжный магазин, испытал приступ мании величия, увидев, что его книги стоят рядом с произведениями знаменитого литератора. Впрочем, критики тоже часто ставят их в один ряд. Назовите этого литератора.": "[Владимир] Набоков.",
  "Новая пластиковая банкнота с портретом Уинстона Черчилля вызвала протесты части британского общества, так как содержит... Ответьте одним словом: что?": "Жир.",
  "[Ведущему: кавычки не озвучивать.] В 1969 году французский поэт Пьер ДеланоЭ был так впечатлен произведением \"Jason Crest\" [джЕйсон крест], что решил сделать перевод текста на французский язык. Однако, будучи патриотом, заменил Ватерлоо... Чем?": "Елисейскими полями.",
  "Ряд экономистов называет существующий капитализм ТАКИМ - имея в виду причины, вызвавшие бурный рост экономики в XVIII веке. В романе Виктора Мануйлова говорится, что после победы Мировой Революции дети, чтобы увидеть ТАКОЙ капитализм, будут ездить куда-нибудь в Новую Зеландию. Какой - ТАКОЙ?": "Ископаемый.",
  "В фильме Элема Климова Николай II уединяется в небольшой комнате, чтобы заняться своим хобби. Символично, что сцена перемежается кадрами трагедии на Ходынке, революции 1905 года и Ленского расстрела. Ответьте двумя словами, начинающимися на одну и ту же букву: что в это время делает Николай?": "Проявляет пленку.",
  "Внимание, в вопросе есть замена. По сообщениям российских СМИ, выдававшая себя за целительницу мошенница обдурила несколько сотен женщин, желавших забеременеть. Какое слово мы заменили в предыдущем предложении?": "Надула.",
  "ЕЕ мать, родившаяся в 1792 году, получила прозвище \"принцесса параллелограммов\". Что было названо в ЕЕ честь в 1980 году?": "Язык программирования.",
  "Во время Второй мировой войны правительство США для подъема боевого духа на флоте выделило миллион долларов на создание специального судна, производящего более пяти тысяч литров продукции в час. На этом судне служил человек, чья фамилия впоследствии стала первой в известной паре. Назовите эту фамилию.": "Баскин.",
  "(pic: 20180077.jpg) [Ведущему: в слове \"дзюттэ\" ударение можно ставить на любой слог.] В романе Генри Лайона Олди \"Путь меча\" холодное оружие разумно. Японский кинжал дзюттэ не имеет острия, поэтому является объектом постоянных насмешек и служит шутом. Однако помимо этого время от времени дзюттэ выступает и в качестве... Кого?": "Палача.",
  "В одной эпиграмме Петр Вяземский пишет, что некая дама одинаково легко вхожа и в круг ученых, и в самое непритязательное общество, потому что ОНИ у этой дамы разные. Назовите героиню, впервые появившуюся в произведении 1945 года, у которой ОНИ тоже были разными.": "Пеппи [Длинныйчулок].",
  "Героиня Проспера Мериме говорит, что сможет легко покончить с собой, потому что у нее уже есть опыт. Назовите ее профессию.": "Актриса.",
  "Ранний фильм Альфреда Хичкока \"Горный орел\" называют ИМ кинематографа. На аллегорической картине Данте Габриэля Россетти ОН изображен рядом с корзиной хлеба. Назовите ЕГО двумя словами.": "Святой Грааль."
}