{
  "Известный футбольный тренер Гейз однажды сказал: \"Три вещи в жизни надо принимать безропотно: долгий дождь, смерть и...\". Что еще?": "Судейство.",
  "Недавно в прессе появилось сообщение о том, что в полном соответствии с духом времени они теперь должны официально именоваться \"зонами сверхвысокого давления\". Какими двумя словами их называли раньше?": "\"Черные дыры\".",
  "То, что в русском языке начала XVIII века называли словосочетанием \"винт женской\", мы называем одним словом. Каким?": "Гайка.",
  "Древние авторы сравнивали его с растянутой бычьей шкурой. Поэтому его северо-восточная часть носила греческое название \"БоОс Ура\", то есть \"бычий хвост\". Назовите его.": "Кипр.",
  "Как-то, в конце 60-х, рок-группа \"Скоморохи\" импровизированно решила выпить. Поворчав на тему \"что за страна - негде посидеть по-человечески\", сели бухать в детскую песочницу. Стаканов у них, кстати, тоже не было. Какой неологизм, по словам лидера группы Александра Градского, обязан своим возникновением этой житейской истории?": "Совок.",
  "К ней стремились два обаятельных, но не слишком законопослушных персонажа, а также тысячи их реальных соотечественников. Ее протяженность - несколько тысяч километров. Назовите ее.": "Канадская граница.",
  "Однажды футболисты московского \"Динамо\" посетили некое известное заведение. Их удивило невежливое поведение стоявшего у входа швейцара. Затем они встретили еще одного швейцара и уже его удивили неуместной фамильярностью. Как называется этот заведение?": "Музей восковых фигур мадам Тюссо.",
  "Этот человек был выходцем из народа, долгие годы вел бродячий образ жизни и неоднократно подвергался опасности, однако в конце концов достиг весьма высокого положения. Он всю жизнь увлекался музыкой, а впоследствии оказался соавтором хитов Луи Армстронга и \"Boney M\". Кто же он?": "Царь Давид.",
  "Некоторые помещики имели обыкновение посылать провинившихся крепостных за любимым лакомством. Добывать его было непросто, крепостные часто после этого заболевали. Какой фразеологизм, согласно одной из версий, обязан своим возникновением этому обычаю?": "Показать, где раки зимуют.",
  "На языке суахили первый называется \"gumba\", то есть \"одинокий\", второй - \"shahada\" - \"свидетельствующий\". Как мы называем тот, который зовется \"mwisho\", т.е. \"последний\"?": "Мизинец.",
  "Планетоиды, находящиеся между орбитами Юпитера и Нептуна, считаются одновременно астероидами и кометами. Поэтому для них придуман специальный термин, а имена им даются в честь определенной группы персонажей греческой мифологии. Какое название получил первый из них, открытый в 1977 году?": "Хирон.",
  "Однажды Марине Цветаевой дали совет. Она отказалась, сказав: \"Я уже сама себе составила представление о людях и хочу их видеть такими\". Что же ей посоветовали?": "Носить очки.",
  "Согласно одному из американских законов, как ни странно, до сих пор не отмененному, запрещено стрелять по дичи из движущегося транспортного средства. Назовите единственный объект охоты, на который этот закон не распространяется.": "Киты.",
  "По словам экспертов, эта деятельность не только помогает молодым дарованиям выжить в трудные времена, но и способствует профессиональному росту, поскольку развивает фантазию и заставляет очень внимательно изучать творчество выдающихся предшественников. Что это за деятельность?": "Подделка картин.",
  "В Древнем Риме на горе Сапо совершались жертвоприношения. Что, согласно легенде, изобрели однажды после дождя римские женщины?": "Мыло.",
  "Во время съемок популярного фильма возникла проблема, связанная с ошибкой в литературном источнике. Поэтому удалось снять только ЕЕ голову. Назовите ЕЕ.": "Змея.",
  "Отрывок из стихотворения поэта XVII века Антона Марии Нардуччи: \"Меж трав златых и золотых ветвей Бредет амуров ласковое стадо, Упитанное сладостью твоей\". Героиня этого стихотворения - девушка ищущая. Мы не спрашиваем, кого она искала. У меня в кармане предмет, которым она при этом пользовалась. Назовите его.": "Расческа.",
  "Любители биатлона могут достаточно регулярно наблюдать событие, которое, согласно народной мудрости, должно происходить значительно реже. Ответьте двумя словами, что это за событие.": "Палка стреляет.",
  "Итак, первый вопрос последнего тура. В это трудно поверить, но слова \"начало\" и \"конец\" восходят к одному и тому же праславянскому корню. Что мы заменили в этом вопросе?": "Ничего.",
  "Профессиональному боксеру Жану Бо в начале 80-х годов XIX века довелось изображать Данте Алигьери. Как называют результат?": "\"Мыслитель\".",
  "Оползень, горный обвал, смещение почвы на горном склоне в японском языке обозначаются сложным словом. Первая его часть - \"яма\" - означает \"гора\". Как звучит вторая часть?": "Цунами.",
  "Внимание, в вопросе есть замены. \"ОПОЗНАННЫЙ ОБЪЕКТ\" скоро будет экранизирован. Самый большой из НЕОПОЗНАННЫХ ОБЪЕКТОВ называется Девон. Назовите человека, титул которого происходит от названия НЕОПОЗНАННОГО ОБЪЕКТА.": "Граф Монте-Кристо.",
  "В теории хаоса используется термин, введенный американским математиком Лоуренсом и описывающий возможные результаты малых воздействий на некоторые хаотичные системы. Этот термин стал названием недавней экранизации классического произведения. Какого?": "\"И грянул гром\".",
  "Так можно с полным основанием назвать легендарного звездочета Тифия. Иоанн Златоуст называет так Бога. Назовите любого из двоих, которых так именовали в прошлом веке.": "Сталин и Мао.",
  "Известный остроумец Стивен Фрай приписал перу Альфреда Теннисона произведение под названием \"Новые приключения Тима\". Какое географическое название на самом деле является заглавием этой поэмы Теннисона?": "\"Тимбукту\".",
  "Внимание, в вопросе есть замена - словом \"артист\" заменено другое слово. Популярный музыкант и телеведущий в одной статье назван АРТИСТОМ оригинального жанра. Назовите фамилию другого АРТИСТА, который хорошо известен в нашей стране с 1980 года.": "Данилов.",
  "Последний вопрос. \"Первые\" появились в 1823 году, а \"последний\" - всего три года спустя. Назовите его имя.": "Ункас."
}