{
  "Гиппократ рекомендовал больше петь, чтобы добиться ЭТОГО. А сейчас знающие люди рекомендуют начать с ЭТОГО тем, кто хочет сделать карьеру певицы. С чего же именно начать?": "С увеличения груди.",
  "Новый перевод Библии, выпущенный недавно в Англии, максимально приближен к народу. В частности, переводчик весьма \"творчески\" подошел к именам персонажей. Так, Магдалина стала Мэгги, Аарон - Роном, Варавва - Барри... А какой персонаж превратился в Роки?": "Святой Петр (\"камень\").",
  "Закончите, естественно, в рифму, четверостишие незаслуженно малоизвестного поэта Владимира Друка: \"Я люблю свою авиабазу, Где такие тихие завхозы, Где меня излечат от маразма, Где меня научат думать...\".": "\"... прозой\".",
  "У одного англичанина были очень большие уши, и он их сильно стеснялся. Мы не спрашиваем, как он решал эту проблему, просто назовите его или любого из его проявивших солидарность друзей.": "Харрисон, Леннон, Маккартни, Старр.",
  "Тело этих животных делится на две зоны, которые получили у зоологов названия \"эксумбрелла\" и \"субумбрелла\". Как называются эти животные?": "Медузы.",
  "Чтобы попасть в гарем султана Османской империи, девушка, конечно же, должна была быть красива и не иметь никаких телесных недостатков. Однако один шрам на ее теле не только приветствовался, но даже обязательно требовался. Какой?": "След от прививки оспы.",
  "Дуплет. 1. На совместной пресс-конференции Стивен Кинг обратился к Джоан Роулинг с просьбой не убивать Гарри Поттера. Чью ошибку он призвал ее не повторять? 2. В ответ Роулинг сказала, что смерть героев \"поттерианы\" только лишь закаляет юных читателей перед... Перед чем?": "1. Конан Дойла. 2. Перед чтением Кинга (который убивает гораздо больше героев).",
  "Современный американский политик сравнил с ней Евразию. В любимом многими с детства произведении ею, по сути, является несуществующая страна. Назовите джентльмена, которого она слегка травмировала.": "Косой (Федор Ермаков).",
  "Танец \"геран\" исполняли, взявшись за руки, несколько мальчиков и девочек. Цепочка танцоров двигалось по замысловатому, извилистому пути. Кто считался изобретателем этого танца?": "Тесей.",
  "Режим содержания в тюрьме Брэнвена, Хьюджина, Мьюнина, Гвиллума, Тора и Болдрика в начале нынешнего года был ужесточен - их лишили прогулок на свежем воздухе. Назовите причину этого двумя словами.": "Птичий грипп.",
  "Во Франции XIX века это называли снежным комом, а в России - лавинами. Сейчас же обычно используют геометрический термин. Какой?": "Пирамида.",
  "Стихотворение немецкого поэта XVII века Иоганна Клая начинается так: \"В сей мир принесено я существом простым, Но предо мной дрожат державные короны, Трясутся скипетры и могут рухнуть троны, Коль я вдруг окажусь неблагосклонным к ним...\". Назовите предмет, от лица которого написано стихотворение.": "Перо (гусиное).",
  "ИМ это делают в возрасте 2,5 - 3,5 месяцев. Ответьте, кто и кому пытался сделать нечто подобное в гораздо более зрелом возрасте, учитывая, что оба они тоже являются ИМИ.": "Майк Тайсон и Эвандер Холифилд.",
  "Борису Березовскому приписывается утверждение, что ЭТО нужно не для того, чтобы зарабатывать деньги - а для того, чтобы уметь их тратить. Назовите ЭТО двумя словами.": "Высшее образование.",
  "Эту страну полюбили кинематографисты. Только в последние годы там снимались такие фильмы, как \"Страсти христовы\", \"Клеопатра\", \"Гладиатор\", \"Астерикс и Обеликс\" и другие. По иронии судьбы фильм, прославивший крупнейший город этой страны, был снят не там, а в Лос-Анджелесе. Как он называется?": "\"Касабланка\".",
  "\"Я лосиха. Я молодая поджарая лосиха. По мне прутся все лоси в лесу! Или нет. Я верблюдица. Я красивая двугорбая верблюдица. По мне сохнут все верблюды в пустыне!\". Какими тремя словами озаглавлен в газете \"Московский Комсомолец\" этот монолог?": "\"Бред сивой кобылы\".",
  "Ученые до сих пор спорят о причинах этого явления, а исландцы традиционно желают друг другу, чтобы это произошло возле усадьбы собеседника. О каком явлении идет речь?": "Киты выбрасываются на берег.",
  "Статья, посвященная выходу на экраны последнего фильма популярного иностранного режиссера, была озаглавлена названием его же предыдущего фильма. Назовите этого режиссера.": "Питер Джексон.",
  "<раздатка> c&#244;te b&#234;te p&#234;te arr&#234;ter </раздатка> Перед вами французские слова, которые переводятся как \"берег\", \"животное\", \"тесто\", \"останавливать\". Значок над гласной в этих словах французские языковеды иногда образно называют надгробием. Чьим?": "Буквы s.",
  "Как вы, конечно, знаете, древние греки весьма снисходительно относились к гомосексуализму. К вопросу это, впрочем, почти никакого отношения не имеет. А теперь вопрос. Одни источники называют изобретателем ЭТОГО Эвклида, другие - Платона. А английский математик Харди писал, что ЭТО \"намного более красивый прием, чем любой шахматный гамбит\". Назовите ЭТО тремя словами.": "Доказательство от противного.",
  "Так можно назвать \"Освобождение Святого Петра\", \"Несение креста\" или \"Преображение\". Этими же двумя словами озаглавлена статья, опубликованная в \"СЭ\" в начале июня 2005 года. Интересно, что ровно через год ее можно было опубликовать снова. Назовите фамилию ее главного героя.": "Надаль.",
  "Одна школьница, услышав название этой книги, подумала и сказала: \"Я поняла! Это как фэн-шуй сейчас\". Назовите книгу.": "\"Домострой\".",
  "Известный кинокаскадер Виктор Евграфов сыграл и несколько актерских ролей. В одной из них ему, мастеру карате, пришлось освоить незнакомое ранее боевое искусство. Евграфову пришлось нелегко еще и потому, что найти наставника, способного обучить этому виду единоборства, было невозможно. Однако он с честью справился с ролью. С какой же?": "Профессора Мориарти.",
  "Г.К. Честертон скептически отзывался о британских имперских амбициях, мотивируя это своей любовью к одному природному явлению. Какому?": "Закат."
}