{
  "Один из героев передачи \"Тушите свет\" прокомментировал ситуацию с подмосковными пожарами 2002 года следующим образом: \"Пожарные пока проигрывают огню, к сожалению...\". Закончите мысль Филиппа Шарикова одним наречием.": "Всухую.",
  "В одном из интервью она сообщила, что для полного комплекта премий \"Хит FM\" ей не хватает только премии за труд. А как зовут тещу ее второго мужа?": "Алла",
  "На одной из карикатур Владимира Гробова из цикла \"Толкование заморских слов\" изображена женщина, являющаяся коллегой Джона Сильвера и Кейси Райбека. Какое заморское слово объясняет эта карикатура?": "Кокетка.",
  "Героиня романа Натальи Резановой признается, что ей не раз приходилось перелистывать дьявольский молитвенник или же познавать прошлое монархов. Скажите, прошлое какого количества монархов интересовало эту даму?": "4.",
  "Одно крылатое немецкое выражение буквально означает \"есть вилкой с пятью зубчиками\". Догадавшись, что оно означает, скажите, как называем такую вилку мы?": "Рука (с пятью пальцами).",
  "По мнению Иосифа Кобзона, эта песня родилась во время НЭПа и считалась неофициальным гимном работников столичного уголовного розыска. Назовите упоминаемое в песне растение.": "Малина.",
  "По мнению одного искусствоведа-любителя, скульптор Козловский планировал серию скульптур, изображающую осуществление ряда угроз, о которых мир узнал спустя почти 170 лет после выхода первой скульптуры. К сожалению, последующие элементы серии так и не были созданы. Как, по аналогии с первой, должна была называться вторая скульптура этой серии?": "Самсон, выкалывающий моргалы льва.",
  "В 1921 г. в одной азиатской стране произошла революция - свергли правителя. Велимир Хлебников был ее свидетелем и посвятил ее событиям поэму под названием \"Тиран без...\". Закончите название поэмы одной двадцатой.": "\"Т\"",
  "Один из учеников Петербургской Академии Художеств, не желая никому показывать свою работу, так загородил мольберт, что профессор Академии Павел Петрович Чистяков вынужден был спросить: - Что же ты такое место выбрал, что к тебе не долезешь? Ученик уклончиво ответил ему пословицей. - А-а... - протянул Павел Петрович, - ну крась, крась!... Назовите оба существительных из упомянутой учеником пословицы.": "Человек, место.",
  "В одной из книг Василия Катунина можно прочитать о близких, почти семейных отношениях пса и его блох. Обращаясь ко псу, блохи повторяли фразу из известной книги. Назовите ее автора.": "Редьярд Киплинг.",
  "Однажды профессора медицины господина Шлайха спросили, не напоминает ли ему его профессия железнодорожного кондуктора, который заботливо провожает путников в путешествии на тот свет. Шлайх ответил, что врача в этом путешествии можно сравнить лишь с... С чем?": "Тормозом.",
  "Положение бывшего главы Чеченской республики Закаева, при котором российская прокуратура требует его выдачи, а власти европейских государств в выдаче отказывают, Леонид Парфенов определил так, как на Руси определяли положение некоторых девушек. Назовите два слова, которыми Парфенов определил положение Закаева.": "На выданье.",
  "Для увеличения мышечной массы ученые вводят животным ген миостатина. В шутку они назвали эту мутацию фамилией одного из \"последних героев\". Назовите имя брата-близнеца этого героя.": "Дэнни (Де Вито).",
  "Рассказывая о приходе к власти нового генерального секретаря коммунистической партии Китая Ху Дзинь Тао, ведущий передачи \"Намедни\" задался популярным англоязычным вопросом, который в этой ситуации приобрел новое написание и, соответственно, новый смысл. Переведите получившийся вопрос на русский язык.": "Кто есть Ху?",
  "Герой Милорада Павича заявляет в одном из эпизодов: \"Я имел великого и прославленного предка, который был подобен императору. Но он отказался от дарованных ему почестей, за что был изгнан и оказался на чужбине, где я и родился. И я не преуспел в попытках снискать былых почестей своего предка\". Чьим же потомком называет себя герой?": "Адама.",
  "Эта деталь весьма характерна для заставок новостей. Есть она и в заставке передачи \"Вести\", хотя в действительности изображаемый в заставке объект такой детали не имеет. Назовите эту деталь.": "Секундная стрелка.",
  "Надеемся, чтобы ответить на этот вопрос, вам придется немало походить взад и вперед в поисках ответа. На шуточном дорожном знаке, опубликованном в газете \"Рыцарь\", изображена перечеркнутая фигура слона. Будьте кратки: что запрещает делать этот знак?": "Слоняться.",
  "Чтобы избежать подделок, производители коньяка \"Хеннеси\" придумали особую этикетку. Чтобы определить подлинность коньяка, с этикеткой нужно проделать определенное действие. Тогда, если в бутылке содержится настоящий \"Хеннеси\", на ней появится соответствующая надпись. Что же нужно сделать?": "Смочить наклейку коньяком из бутылки.",
  "Некая дама, желая пригласить к себе в гости Марка Твена, послала ему письмо следующего содержания: \"Миссис А.Л. Смит во вторник между 15 и 18 часами будет дома\". Марк Твен возвратил даме ее письмо с припиской, состоявшей из двух слов. Каких?": "Я тоже.",
  "Если верить Михаилу Задорнову, для русского человека праздник состоит из двух вещей. Одну наблюдают, а в другой - отдыхают. Назовите обе, если они различаются всего одной буквой.": "Салют и салат."
}