{
  "Свой рассказ об этом произведении один из авторов завершает так: \"А ее любит один из Москвы, и возникает проблема расколдовывания, и все непрерывно пляшут и поют\". Назовите дату, с которой связано это произведение.": "31 декабря, 1 января (зачет по любому).",
  "Он - персонаж романа Сергея Лукьяненко и песни Олега Медведева. А обратившись к одному из его произведений, мы, как правило, можем увидеть пять рептилий и семнадцать зверей, хотя на самом деле их там девятнадцать. Назовите это произведение.": "\"Маленький принц\".",
  "Первое слово - прилагательное, второе - существительное. Один объект всегда назывался первым, а вторым стал в процессе улучшения его обороноспособности. Другой объект всегда являлся вторым, а первым его называют в поэтическом смысле. Назовите столицу этого объекта.": "Дублин.",
  "В I томе \"Истории Средиземья\" приводится ранний вариант истории о Столпах Света. Согласно этой версии, сами светочи сотворил Ауле, Вала земных недр, а Мэлько помог возвести столпы, сделанные, по его словам, \"из неразрушимого материала великой прочности, который изготовил он сам\". После этого Мэлько перестал вмешиваться в события, но катастрофа всё равно произошла. Ответьте максимально точно, что случилось со Столпами Света, согласно этой ранней версии?": "Они растаяли (принимается \"лед расплавился\", не принимается просто \"расплавились\").",
  "Первые три, несмотря на свою объективную силу, оказались неудачными. Однако в июне 2001 года стало известно, что им поневоле удалось сыграть роль мощного оружия. Какого оружия?": "Бактериологического (принимается \"биологического\" и всё с четким указанием на ветряную оспу).",
  "В повести \"Футурологический конгресс\" такие меры были предприняты для экономии времени. Согласно анекдоту к подобным мерам прибегла в позапрошлом веке некая группа военных, причем относительно окончания этой истории существуют различные мнения. Что позволило этой группе принять такие меры, если к участникам конгресса это, разумеется, не относилось?": "Они знали все анекдоты наизусть.",
  "Названия этих двух мест отличаются только одной буквой. Второе в научной статье неверно отождествлялось с Изборском. Из первого прибыли пятеро, из второго был вывезен еще один, считавшийся таким же. Назовите второе место.": "Замошье.",
  "Он не подсказал трем людям решение интересовавшей их проблемы, которую они всё же хотели решить сами; сказал одному из них, что он займет место другого; а третьему - что влюбленность этого человека взаимна. Мы не спрашиваем, какая его уникальная способность была одной из причин этого, назовите другую причину, непосредственно заставившую его лгать.": "Первый закон роботехники.",
  "Герой одного романа собирался в критической ситуации использовать неизвестное оружие древней цивилизации, \"два тонких прозрачных цилиндрика, напоминающих шестигранные стеклянные карандаши\", с надписью, начало которой переводилось как \"Последний козырь\". Спутник героя отговаривал его, утверждая, что \"последним козырем\" может быть что угодно, вплоть до уничтожения Вселенной. Какой своеобразный контраргумент привел ему герой?": "Тогда не пришлось бы делать две штуки.",
  "[Ведущему: в слове \"Унер\" ударение на \"у\".] В повести \"Алдарион и Эрендис\" из \"Неоконченных преданий\" Дж.Р.Р. Толкина, королевская наследница Анкалиме, давая отказ влюбленному в нее Халлакару, говорит: \"Я могу отказаться от королевского достоинства и обрести свободу. Но, поступи я так, я была бы свободна выйти замуж за того, за кого желаю; и то был бы Унер - вот кого я предпочитаю всем другим\". Даже если вы не сильны в эльфийском языке, попробуйте назвать двух авторов, поведавших нам о тезках Унера.": "Гомер и Жюль Верн.",
  "В цикле фантастических романов Хольма ван Зайчика повествуется о государстве Ордусь. Оно возникло в середине XIII века как русско-монгольская федерация, к которой затем присоединился Китай. Один из региональных центров этого государства носит название Пекин, или Александрия... Догадавшись, какой эпитет стоит после слова Александрия, ответьте, как мы называем в этом городе два топонима, которые у ван Зайчика названы именами Лунного Зайца и Басилевса Константина.": "Заячий и Васильевский острова.",
  "Название этого \"экологического романа\" двусмысленно, хотя, скорее всего, второй смысл унаследован от первого. В тексте его название в первом смысле употребляется в несколько раз чаще, чем во втором, что могло бы показаться странным, ведь в заглавии используется именно второй, а не первый смысл. Но это неудивительно, учитывая, что вместо названия в втором смысле в тексте, как правило, используется другое слово. Какое?": "Арраки (Арракис и т. д.)",
  "Князь Игорь Святославич выступил на войну вместе со своим младшим братом. Еще до битвы они стали свидетелями достаточно нормального астрономического явления, которое, тем не менее, все восприняли как знамение. Битва была проиграна, и князь попал в плен, а его брат пал на речном берегу, сраженный стрелой. Чье имя мы заменили на имя \"Игорь Святославич\"?": "Хурин.",
  "Путь лежал на запад. Белая птица унесла записку, содержание которой сходно со словами Святослава Игоревича, черная - содержание которой сходно с обещанием Карлсона. Вторая, в отличие от первой, содержала обращение и была подписана. Ответьте тремя словами, как подписана?": "Корвин, повелитель Амбера (принимается в любом написании имен).",
  "По одной из версий, оба этих слова, обозначающих два рода занятий, происходят от одного и того же глагола. Первый род занятий традиционно пользуется уважением в обществе. Так, согласно братьям Стругацким, эта профессия - одна из самых представленных в Мировом Совете. Второй род занятий, наоборот, приветствуется, как правило, только в очень маргинальных сообществах. Тем не менее, представители этого рода занятий - главные герои некоторых произведений Джона Толкина, Гарри Гаррисона, Сергея Лукьяненко. Назовите второй род занятий.": "Вор, или воровство (не засчитывается \"грабитель\").",
  "В руках героя Герберта Уэллса они стали прекрасным оборонительным оружием. В двух фильмах они обладали огромной ценностью. А сколько их было у Стругацких?": "Шесть.",
  "В 80-е годы, когда автор вопроса начинал читать эту повесть в детском журнале, последнее слово заглавия было ему не слишком понятно. С тех пор прогресс ушел вперед, и теперь заглавие может быть понято сразу, хотя и неверно. Ведь эта повесть вовсе не о компьютерных играх и, тем более, не о применении того, что Лукьяненко назвал \"оружием третьего поколения\". Как называется повесть?": "\"Выстрел с монитора\".",
  "Диалоги этих двух пар собеседников очень похожи, в некоторых местах даже совпадают. В некотором смысле один из собеседников в них один и тот же, что, кстати, позволило дать ответ на один давний шутливый вопрос. Другие собеседники, конечно же, разные, хотя некоторым они чем-то напоминают друг друга, особенно если один из них станет на 30 лет старше. Назовите последних двоих (то есть, по одному из каждой пары).": "Гэндальф и Оби-ван Кеноби.",
  "В одном из самодеятельных словарей орочьего языка приведено очень редкое, как там написано, слово \"КА НЮК\". Оно \"означает того, кто умер и воскрес, к неудовольствию орка\". Назовите троих достойных мужей, в отношении которых оно употреблялось.": "Берен, Гэндальф и Глорфиндель (вместо третьего принимаются муравьевские варианты Всеславур или Горислав).",
  "ОНИ ушли, оставив после себя две другие категории существ. Первую из них особенно интересовали три вопроса, на которые не было удовлетворительного ответа: кто ОНИ, бывшие их родовыми божествами, и что представляют собой еще два понятия. При этом относительно одного из них ответ был довольно однозначным, и даже, с нашей точки зрения, довольно правильным, но существование таких объектов считалось невозможным. Назовите это понятие.": "Город.",
  "Оба этих понятия начинаются с одного и того же прилагательного. Они, казалось бы, должны означать одно и то же, просто второе примерно вдвое шире первого. Между тем первые - рукотворны и скоро будут легко воспроизводимы, а вторые, возможно, существуют только в литературе. Как звали одного из них, любителя капустных кочерыжек и клавишных инструментов?": "Федя.",
  "В фильме \"Властелин Колец. Братство Кольца\" есть эпизод, где при восхождении на заснеженный Карадрас Боромир поднимает случайно выпавшее у Фродо Кольцо Всевластья. Когда Боромир медленно и неохотно возвращает Кольцо Хранителю, в кадре видно, что все это время рука Арагорна лежала на рукояти меча. Сначала автор вопроса подумал, что, в случае чего, это была бы совершенно бесполезная мера. Но позже осознал свою неправоту. Ответьте, что помогло бы Арагорну? А вам поможет в этом его биография.": "Следы (на снегу).",
  "В нашем восприятии эти четыре организации неразрывно связаны. В двух разных произведениях описано, как первая и третья, не выполняя своих прямых обязанностей, с истинно тоталитарным размахом несут функции второй. В одном случае это происходит в Соединенных Штатах, в другом - на берегах Москвы-реки. Назовите четвертую организацию.": "Служба газа.",
  "Он стал известен под именем, которое при желании можно перевести как \"Единственный владыка\", хотя правильнее всё же \"Первый\". Он рано остался без родителей, зато воспитателем его был один из величайших менестрелей того времени. Он навсегда уплыл на запад, но при этом отказался от бессмертия. Назовите отца этого человека.": "Эарендиль."
}