{
  "Сто метров до Земли... Похоже, крышка Мне будет: парашют забыл раскрыть. \"Тяни кольцо!\" - приказ раздался с вышки - [...].": "Команда, без которой мне не жить",
  "Авангардная картина стоит немало, Но понять её нельзя без труда: Самолёты там бегут по рельсам и шпалам, [...].": "Где-то далеко летят поезда",
  "Вошли в ФИФА Фареры и Андорра, И Лихтенштейн вступил без разговора. На фоне этих карликовых стран [...].": "Замешкался маленько Ватикан",
  "(В текстовых интернет-источниках использованное крыло чаще начинается с другого слова.) У синагоги - скопище людей. Автобус ждут... Стоять невыносимо. И в этой давке [... ...] мимо.": "... был один еврей, Так он сказал, что всё проходит ...",
  "На табло изменилась картина! Подскочил наш Газзаев весёлый, [...] Навалилась на автора гола.": "И широкая грудь осетина",
  "(abab) Сдавая физику хвосты, С ума сойдёшь от сопромата [... ...].": "И так захочешь теплоты, Неполюбившейся когда-то",
  "НА КОНКУРСЕ \"МИСС ВСЕЛЕННАЯ\" - Как тебе вон та турчанка? Что поставишь ей? - Не знаю... Плюс - хорошая осанка, [...]": "Минус - рожица кривая",
  "Остап сказал: \"Я заплачу!\", Варфоломей готовит ксиву... И поделом ему, хрычу: [...].": "Не надо заводить архива",
  "ВОПРОС АРХАНГЕЛА БОГУ - Зачем ты создавал кого попало? Плоды срывают - до чего дошли! Неужто тебе гадов было мало, [...]?": "И неба было мало, и Земли?",
  "- Эй, хулиган, зачем вчера из Торы Главу ты вырвал? Где мой пистолет?! - Да ладно, ребе. Что за разговоры? Кончай, [*!***.****].": "всё! Будет так. \"Исхода\" нет.",
  "Читая, уронил вчера газету с крыши. Искал внизу, потом пошёл по этажам. Балконы обойдя, сказал себе я сам: \"[...]\"...": "Нет \"Правды\" на земле. Но \"Правды\" нет и выше",
  "(abba) Матросы дрались из-за кастрюли макарон. Прибежал капитан и крикнул: \"Не лезть, Пока я вам не дам [... ...]!\"": "...согласие есть Продукт при полном непротивлении сторон",
  "(abaab) Выполняя \"Гринписа\" приказ, На орбиту вывозим мы шлаки И компьютеров старый запас. Вижу: Землю в стотысячный раз [...]\".": "Облетают последние \"Маки\"",
  "(abab) На концерте Ванессы в зале мужчина Заблудился, букет свой прижав к груди. Окликает со сцены М[... ...]!\"": "...эй гражданина: \"Ты туда не ходи, ты сюда ходи!\"",
  "(abab) Экспериментальная. Строки 1 и 3 рифмуются неточно. О трисектрист! [****** *********** ********** ***********]!": "... Как твой характер крут! Посверкивая циркулем железным, Как холодно ты замыкаешь круг, Не внемля увереньям бесполезным!",
  "Идёт в саду Нескучном финал чемпионата. Берётся всё на палец. Вдруг - раз! - и \"гроб\" дают. Но капитан спокоен: \"Без паники, ребята! [...]\".": "У нас ещё в запасе четырнадцать минут",
  "(abab) [...], Нахлебавшись тёплого сакэ, Спутав жанры, хокку от испуга Сочинили - каждый по строке.": "Три танкиста, три весёлых друга",
  "Раз сантехник на досуге Хвастался своей подруге: \"[...] - Я даю её туды\".": "Если в кране нет воды",
  "Экспериментальная: крыло не рифмуется с телом Перестав писать с натуры, стал стареть Куприн, страдая Без любви былой. Но с женой живёт [******]\" не посещая, Вечером домой.": "всё лучше - едет, \"ям\"",
  "Для РАЯ Борланд компилятор написал, Решал прекрасно тот свои задачи. В одной лишь ветви он ошибку выдавал - Писал строку \"[...]\".": "Я не могу \"иначе\".",
  "Стирает пот уставший Лель - Рукой ласкал Снегурку мальчик. [...], Но вместо смазки - лишь капель.": "Шалун уж заморозил пальчик",
  "Как-то шипастый кондом я купил в магазине. Тройня теперь у меня: в темноте дураку Вместо кондома попался забытый в перине [...].": "Ёжик резиновый с дырочкой в правом боку",
  "(abab) В небеса подняв \"[... ...]: Всё, что было за бортом, Истребить пытался.": "... \"Фантом\", Ас разбушевался",
  "Экспериментальная: крыло не рифмуется с телом (aabb). Долго мой GIF Photoshop уменьшал - Полосы строк почти все уже сжал... [********** **********].": "Только не сжата полоска одна - Грустную думу наводит она",
  "Руслан вести себя стал, как последний кефалофил - Искать не хочет нигде он уже никаких Людмил. Под тенью взглядов косых говорит в сердцах он порою: \"[...]\".": "Моей огромной любви хватит нам двоим с головою",
  "(abab). Строки 1 И 3 рифмуются неточно. По Арбату шли, противные до жути, Два зелёных человечка, говоря: \"[...] - Холст и краски вы потратите не зря\".": "Ничего что мы Чужие, вы рисуйте",
  "(abab). Строки 1 И 3 рифмуются неточно. Силикончику побольше мы возьмём, Закачаем Примадонне наполнитель... Отвисает? Ну тогда мы ей вошьём [...].": "И дождей грибных серебряные нити",
  "ПЕСНЯ ЛАБОРАНТА (abcbdd). И альфа-, и бета-глюкоза... Устал я от них, хоть умри, А также от гамма-железа, Прошедшего точку Кюри. Сниму халат и сразу лягу на диван - [...].": "Уже зовёт меня в полёт мой дельта-план",
  "Нет счастья в водке и прочей бурде. Смешай боржоми и \"Солнце в бокале\" И пей напиток любви и печали - \"[...]\".": "Немного солнца в холодной воде",
  "В ПОЕЗДЕ ДНЕПРОПЕТРОВСК - САНКТ-ПЕТЕРБУРГ К мольбам моим дверь отомкнуть лапидарным Была проводница, увы, холодна: \"Чтоб в зоне ТУДА не хотеть санитарной - И пиво, и воду всегда [...]\".": "пей до Дна"
}