{
  "Септимий СевЕр стал императором, победил других претендентов на трон и выиграл несколько войн. В двести третьем году на НЕЙ Фортуна тоже оказалась на стороне СевЕра, что является редчайшим случаем в истории Рима. Назовите ЕЁ одним словом.": "Монета.",
  "ИКСЫ трилобитов состояли, как ни странно, из карбоната кальция. В изучении этих ИКСОВ важную роль сыграли находки трилобитов в Богемии. Назовите ИКС.": "Хрусталик.",
  "Эрнест Шеклтон долго не мог найти деньги для своей экспедиции, но в итоге всё же отплыл в Антарктиду. В честь спонсоров, выручивших Шеклтона, получили названия ОНИ. Назовите ИХ двумя словами.": "Спасательные шлюпки.",
  "В Индии роль ЭТОГО выполняли пальмовые листья с прожилками. Ответьте двумя словами, которые начинаются на одну и ту же букву, что предлагал делать с ЭТИМ нобелевский лауреат.": "Писать поперёк.",
  "В 1950-x годах вышла книга Джеральда Херда, в которой сообщалось, что экипаж летающей тарелки состоит из разумных пчёл. Примерно в то же время Херд, основываясь на собственном опыте, стал пропагандировать НЛО. Какие три буквы мы заменили в предыдущем предложении?": "ЛСД.",
  "\"Револьвер увеличивает рост любого человека до двух метров\". Эту расхожую фразу приводят авторы книги по истории, рассказывая о том, как один человек во время важной встречи вдруг стал вести себя высокомерно. Назовите этого человека.": "Трумэн.",
  "Персонаж Джулиана Барнса, говоря об ЭТОМ, высказывает сомнение: что, если Бог осуждает азартных игроков? Назовите ЭТО, упомянув фамилию.": "Пари Паскаля.",
  "(pic: 20160235.jpg) Какие два слова мы закрыли на раздаточном материале?": "Готическим шрифтом.",
  "Гёте писал, что от НЕГО приходит в меланхолическое настроение. Может быть поэтому, когда один грек прислал ЕГО Гёте в подарок, поэт отдал ЕГО для исследования знакомому химику, который впервые выделил из НЕГО... Что?": "Кофеин.",
  "Читая о том, что дельфины используют АЛЬФУ для игры в своеобразное водное поло, автор вопроса вспомнил известное соревнование по другом виду спорта. Назовите АЛЬФУ, использовав дефис.": "Рыба-ёж.",
  "Преступник из сериала \"Элементарно\", чтобы записать секретный номер банковского счёта, использует ЭТО, но решение, конечно, было неправильным. Наблюдательный детектив, изучавший бумаги преступника, обо всём догадался. Назовите ЭТО иностранным словом.": "Судоку.",
  "Бернард Шоу, прибыв на фронт в качестве журналиста, снял гражданский костюм и надел военную форму. Однако ПУГОВИЦЫ ему пригодились: Шоу использовал их, чтобы защитить РОГОВИЦЫ. Что мы заменили словами ПУГОВИЦЫ и РОГОВИЦЫ?": "Запонки, перепонки.",
  "(pic: 20160236.jpg) В шестнадцатом веке, когда была написана эта картина Арчимбольдо, были распространены изображения под названием \"ТАКОЙ человек\", отражавшие медицинские представления того времени. Какое двенадцатибуквенное слово мы заменили словом \"ТАКОЙ\"?": "Зодиакальный.",
  "Подлежащая покраске поверхность моста \"Золотые ворота\" имеет площадь более десяти миллионов квадратных футов. Рокки Делларокка, руководитель бригады маляров, шутит: \"Ты начинаешь с одного конца, доходишь до другого и выходишь на берег\". Какое слово в его шутке мы заменили другим?": "Пенсию.",
  "По произведениям ФИлипа ДИка снято много фильмов, например, \"Бегущий по лезвию\" и \"Вспомнить всё\". К изменениям, которые при этом вносились, Дик относился спокойно. Он говорил, что если бы умел хорошо ДЕЛАТЬ ЭТО, то стал бы рекламщиком, а не романистом. Мы, редакторы пакета, СДЕЛАЛИ ЭТО не без помощи коллеги Дика. Кого именно?": "Воннегута.",
  "До недавнего времени в командном центре военного корабля использовалась прозрачная информационная панель, поэтому некоторые сотрудники такого центра должны были обладать определённым навыком. Назовите человека, который, согласно сохранившимся документам, хорошо владел этим навыком.": "Леонардо да Винчи.",
  "Рассказывают, что художник и художественный критик Мигель УтриллО сказал натурщице Сюзанне ВаладОн: \"Это честь для меня - дать своё имя работе Ренуара или Дега\" и подписал документы об ЭТОМ. Назовите ЭТО словом с приставкой.": "Усыновление.",
  "До девятнадцатого века считали, что ОНА нужна только для того, чтобы прикрывать остальные части. Это предположение сохранилось в термине, которым ЕЁ называют до сих пор. Назовите ЕЁ тремя словами.": "Кора головного мозга.",
  "В этом вопросе АЛЬФА - замена. Врач Тацудзи Иноуэ внёс значительный вклад в изучение функций головного мозга в начале двадцатого века. Исследования Иноуэ стали возможны после того, как АЛЬФЫ стали меньше, а их скорость возросла. Каким словом заканчивается крылатая фраза, которая начинается словом \"АЛЬФА\"?": "Молодец.",
  "(pic: 20160237.jpg) В объявлении, которое мы увидели в Риме, местные жители и туристы на разных языках извещались о ремонте Испанской лестницы. Напишите три слова, которые мы пропустили в русскоязычном варианте этого объявления.": "Городу и миру.",
  "В книге \"Картины Италии\" Диккенс вспоминает, как встретил на Испанской лестнице множество знакомых лиц. Как оказалось, там предлагали свои услуги ОНИ. Одной из НИХ долгое время была уроженка деревни БессИн-сюр-ГартАмп. Назовите ИХ.": "Натурщики.",
  "Кэрол Вордерман пишет, что ОНА может улыбаться или хмуриться - в зависимости от того, каков ЕЁ старший. Назовите ЕЁ одним словом.": "Парабола.",
  "По одной из версий, этот человек был водоносом. Помимо золота он получил, в том числе, поле на месте сражения. Назовите этого человека.": "Спиридон Луис.",
  "В книге о перспективах науки и техники описывается устройство, которое помещается в таблетку и, после того как таблетка проглочена, передаёт врачу снимки внутренних органов. Какой слоган, по словам автора, благодаря такой технологии обретает новое значение?": "Intel inside.",
  "Ещё до появления компьютеров курсОром по-английски назывался элемент ЕЁ. В 1951 году на рекламе компьютера фирмы IBM было изображено большое число людей, каждый из которых держал в руках ЕЁ. Назовите ЕЁ двумя словами, которые начинаются на одну и ту же букву.": "Логарифмическая линейка.",
  "(pic: 20160238.jpg) Вставьте пропущенные полтора слОва в название ветеринарной клиники в городе Орёл.": "Доктора Моро.",
  "Карл САган, приводя эту информацию, пишет, что её легко получить, зайдя в ближайшую типографию и посмотрев на размеры ящиков. Тем не менее, за полтора века до САгана другой американец опубликовал текст, в котором эта информация приведена с грубыми ошибками. Как называется этот текст?": "\"Золотой жук\".",
  "Задачу о размещении, важную для этой компании, люди всё ещё решают лучше компьютеров. Основателем этой компании был капитан Петер Мёллер. Напишите его второе имя.": "Maersk.",
  "\"Подобным же образом небесные светила, Солнце и Луна, постоянно двигаясь, дают жизнь нашему миру\". Назовите автора этих слов.": "Гарвей.",
  "Когда Терри Гиллиам должен был участвовать в маскараде вместе с девушкой, которая ему нравилась, он сделал парный костюм: девушка была ложкой, а сам Гиллиам - вилкой. Какое слово мы заменили другим?": "Розеткой.",
  "\"Мы вышли на поле, сделали тачдаун, взяли мяч и ушли домой\" - с грустью пишет один американец. В предложении, предшествующем этой фразе, число 17 следует за именем собственным. За каким?": "Аполлон.",
  "Дуплет. Два вопроса, по 30 секунд на каждый. 1. \"Так торжествует учёный, восстановивший облик доисторического животного по фрагменту челюсти и нескольким зубам\". Это написано о НЕЙ. Назовите ЕЁ. 2. \"А вы могли бы стать хорошим археологом. У вас есть дар воссоздавать прошлое\". Это говорят ЕМУ. Назовите ЕГО.": "1. Мисс Марпл. 2. Пуаро.",
  "МАркос де АгилАр управлял Новой Испанией совместно с Кортесом и имел все основания опасаться за свою жизнь. Историк пишет, что хотя АгилАр был уже глубоким стариком, при нём состояла ОНА. Назовите ЕЁ.": "Кормилица.",
  "В очерке об ИКСЕ говорится, что по площади он равен десяти паркам культуры и отдыха имени Горького. Да и сам \"ИКС\" можно преобразовать в \"парки\". Назовите ИКС.": "Капри.",
  "Терри Гиллиам пишет, что сообщения о пытках и издевательствах в американских тюрьмах поразили американцев не так уж сильно, потому что многие сами испытали на себе нечто подобное во время ЭТОГО. Сам Гиллиам прошёл ЭТО в 1958 году. А вот Максим Горький не проходил ЭТОГО. Назовите ЭТО тремя словами.": "Посвящение в студенты.",
  "В 1672 году Жан РишЕ приехал из Парижа во Французскую Гвиану. Вскоре Рише был вынужден укоротить ИКС почти на 3 миллиметра. ИКС - третье слово в названии рассказа Стивена Кинга. Назовите ИКС.": "Маятник.",
  "\"Фалкс\" по-латыни \"серп, коса\". К этому слову восходит название \"фалкарий\", которое получил динозавр, не использовавший передние лапы для ходьбы. Первооткрыватель сравнил этого динозавра с персонажем, пытавшимся открыть салон красоты. Назовите этого персонажа.": "Эдвард Руки-ножницы.",
  "(pic: 20160239.jpg) Мультипликатор Леонид Шварцман утверждает, что прототипом попугая был ОН. Хотя озвучка этому утверждению, мягко говоря, не соответствует. Назовите ЕГО.": "В.И. Ленин.",
  "В одной повести описывается своеобразная церемония крещения, при которой человек поливает важный элемент конструкции вином и говорит: \"Сперва вино, потом вода!\" О смерти коллеги этого человека сообщается в первой фразе более известного произведения. Назовите это произведение.": "\"Кот в сапогах\".",
  "МИчио КАку заметил, что один проект напоминает толковый словарь, в котором отсутствуют определения большинства слов. В название этого проекта входит слово, восходящее к греческому \"происхождению\". Напишите это слово.": "Геном.",
  "Цитата из стихотворения Николая Гумилёва: Она светла в часы томлений И держит молнии в руке, И <пропуск> сны её, как тени На райском огненном песке. Заполните пропуск одним словом.": "Чётки.",
  "Великий итальянский архитектор и скульптор Джованни Бернини однажды избил человека палкой. Но всё-таки спустя много лет Бернини заменили на НЕГО. В ЕГО имени есть удвоенная согласная. Напишите это имя.": "Донателло.",
  "\"Пока первое слово не сказано, все ищут ответ на собственные чувства в глазах друг друга\". Так пишут о работе, на которую, по одной из версий, сильное влияние оказал эпизод из жизни Достоевского. Назовите эту работу.": "\"Не ждали\".",
  "На планетах, вращающихся вокруг двойных звёзд, АЛЬФА имеет свои особенности. В статье, рассказывающей об этом, рассматривается и вопрос о поиске золота на таких планетах. Какое слово мы заменили словом \"АЛЬФА\"?": "Радуга.",
  "В одной книге муми-тролли устраивают пикник на морском острове. Случайно лишившись лодки, они строят плот, чтобы вернуться домой. Возникшую при этом проблему решает Муми-мама, а Муми-папа в русском переводе говорит: \"Вот уж действительно будет нам...\" Закончите его фразу двумя словами.": "Скатертью дорога."
}