{
  "Александр Ширышев пишет, что в Риме у НЕЁ под животом стала отрастать вторая нога. Изобразите ЕЁ после этой трансформации.": "R.",
  "Разведчица Надежда Викторовна во время Великой Отечественной войны вредила немцам, оказавшись на занятой ими территории. Сын Надежды Викторовны поясняет, что её белорусская фамилия означает разновидность вил, а к городу отношения не имеет. К какому городу?": "Троя.",
  "В фантастическом рассказе математик обнаруживает, что ТАМ существует секретное целое число. В вопросе номер 3 этого пакета ТАМ находятся 4 слова. Где ТАМ?": "Между 3 и 4.",
  "Один из проектов ИКСА предусматривает размещение массивного \"якоря\" в океане к западу от Галапагосских островов, в районе, где редки штормы и ураганы. Назовите ИКС двумя словами.": "Космический лифт.",
  "Очевидец вспоминал, как некоторые из присутствующих, видя незнакомого человека в неподобающей одежде, подзывали чинов канцелярии и строго спрашивали: \"Кто это такой?\" Те отвечали, после чего вопрошавшие поправлялись на кресле и старались попасться человеку на глаза. Назовите этого человека.": "Репин.",
  "(pic: 20150500.jpg) Александр ЛазарЕвич считает, что один из элементов герба СССР - это ИКС. Лазаревич указывает на взаимное расположение элементов герба и на то, что в начале XX века ИКС символизировал более развитую цивилизацию, что для большевиков означало коммунизм. Назовите ИКС.": "Марс.",
  "Яхонтами называли, в частности, рубины. То, что в начале известного произведения сравнивается с яхонтами, в конце характеризуется кратким прилагательным. Каким?": "Зелен.",
  "Исчезновение ИКСОВ и появление ИГРЕКА у группы животных в мезозойскую эру связывают с изменением рациона и необходимостью уменьшить вес. ИГРЕК получается из ИКСА заменой одной буквы на другую. Назовите ИКС и ИГРЕК.": "Зуб, зоб.",
  "Из-за тяжёлых травм, которые это парнокопытное наносило людям, в начале 1960-х годов было принято решение его ликвидировать. А говоря о его появлении, часто ссылаются на изображение, получившее официальный статус в 1781 году. Назовите это изображение тремя словами.": "Герб Нижнего Новгорода.",
  "Сергей Обручев в \"Справочнике путешественника и краеведа\" называет одним из преимуществ веера то, что легче заставлять работать ленивых. Однако, как пишет Обручев, для больших расстояний всё же более эффективен ОН. Назовите ЕГО словом из трёх букв.": "Цуг.",
  "В сериале \"Элементарно\" в руки Шерлока Холмса попадает то ли настоящий, то ли поддельный кубок Стэнли. Вскоре после этого Ватсон высказывает недовольство, когда не может воспользоваться... Чем?": "Ванной.",
  "В посвящённой ИКСУ статье Википедии говорится, что горный инженер Василий Евграфович Самарский-Быховец предоставил образцы для исследования, благодаря чему в 1879 году первым из реально существовавших людей удостоился некой чести. Назовите ИКС.": "Самарий.",
  "Героиня фильма \"Секс, любовь и математика\" после сближения с мужчиной не соглашается встретиться с ним ещё раз. Название фильма в оригинале можно перевести так: \"Я предпочитаю ЕЁ\". Назовите ЕЁ прилагательным, ставшим существительным.": "Касательная.",
  "В детективе Джона Томпсона полицейские надеются, что свидетель заговорит. Но преступнику удаётся СДЕЛАТЬ ЭТО. Назовите родившуюся в 1926 году женщину, которая всем другим вариантам предпочла \"СДЕЛАТЬ ЭТО\".": "Харпер Ли.",
  "В фантастическом романе ДжАспера Ффорде изобретатель сконструировал ИКС со встроенной проверкой орфографии. Реальный изобретатель ХАймен ЛИпмэн в 1858 году подошёл к проблеме исправления ошибок с другого конца. Назовите ИКС.": "Карандаш.",
  "По легенде, местный рыбак предупреждал этого человека, показывая старую берёзу с зарубками. Но предупреждение было проигнорировано. Назовите этого человека.": "Пётр I.",
  "Хромосомы в ядре клетки уложены по принципу фрактальной глобулы - структуры, представляющей собой множество свободных петель. Благодаря этому хромосомы могут быстро подготовиться к процессу синтеза. Российские учёные сравнивают хромосомы с ИКСОМ. Назовите ИКС корейским словом.": "Доширак.",
  "В черновиках известного писателя был найден своего рода проект коммунистического общества. По мнению автора вопроса, это превращает шутку советских времён в констатацию факта. Напишите последние три слова этой шутки.": "Кафку сделать былью.",
  "В 1920-х - 1930-х годах существовала так называемая катапультная ОНА, в которой промежуточным звеном был корабль. Назовите ЕЁ словом, которое начинается и кончается на одну и ту же букву.": "Авиапочта.",
  "(pic: 20150501.jpg) Ответ на этот вопрос сдайте, пожалуйста, на раздаточном материале под словами \"место, где писАть\". Не забудьте проставить номер команды. Это изображение взято из книги по ТАКОЙ анатомии. ТАКАЯ анатомия изучает взаиморасположение органов и систем организма. Какое слово мы заменили словом \"ТАКАЯ\"?": "Топографическая.",
  "На картине Тёрнера 1805 года центром композиции является ИКС, который не только притягивает внимание зрителя, но и создаёт ощущение движения. В Японии один из ИКСОВ сделали местным аттракционом. Какое слово мы заменили ИКСОМ?": "Водоворот.",
  "Знаменитый артист редкого жанра Ле ПетомАн мог исполнить \"О соле мио\" и \"Марсельезу\", подражал пению птиц и пушечной канонаде. В одной заметке говорится, что к успеху Ле Петоман нёсся быстро, как... Что?": "Метеор.",
  "Как замечает автор статьи о Ле Петомане, о художественных предпочтениях французов много говорит тот факт, что Ле Петоман получал за свои выступления 20 тысяч франков в неделю, в то время как недельный ИКС составлял 8 тысяч франков. Какие два слова, рифмующиеся между собой, мы заменили ИКСОМ?": "Гонорар Бернар.",
  "В одной книге о животных описано, как передвигается по дну морская звезда семейства акантастерИды. Это описание заставляет вспомнить представителя другого семейства, которое стало известно в 1938 году. Назовите это другое семейство.": "Семейка Аддамс.",
  "В романе Антонии БАйетт планировка тихого университетского городка напоминает герою шахматную доску, а ИХ жемчужные рыльца расталкивают опавшую листву. Назовите ИХ в родительном падеже.": "Карпов.",
  "(pic: 20150502.jpg) Мы раздали вам примерно 10% миниатюры Огдена Нэша. Какое слово в розданном фрагменте мы заменили другим?": "Чаевых.",
  "Каспар Хендерсон пишет, что эхолокация позволяет дельфинам точно определять положение. И не только предметов, но и живых существ. В частности, Хендерсон описывает случаи, когда дельфины первыми определяли ЕЁ. Назовите ЕЁ одним словом.": "Беременность.",
  "Согласно свидетельству современника, ОН был доброжелательным человеком и был учтив с дамами, если только те не были очевидно беременными. Назовите ЕГО.": "Мальтус.",
  "Роберт Оппенгеймер внёс большой вклад в современную теорию нейтронных звёзд - объектов, состоящих в основном из ядерной материи. Американские популяризаторы науки часто пишут, что нейтронная звезда имеет примерно такой же размер, как ОН. Назовите ЕГО.": "Манхэттен.",
  "Бродский писал, что Антарктика - это часть того света. А биограф Бродского пишет, что поэт впервые посетил Антарктику, когда ему было всего 36 лет, а после пятого посещения не вернулся. Какое несуществующее слово мы заменили словом \"Антарктика\"?": "Инфарктика.",
  "Сайт, посвящённый острову ТристАн-да-КУнья, сообщает, что на острове ИХ семь: Глэсс, Грин, ХЭйган, ЛаварЕльо, РепЕтто, РОджерс и СуЭйн. А вы только что услышали восемь ИХ. Назовите ИХ одним словом.": "Фамилии.",
  "В постановке одного балета несколько артистов с числами на спинах танцуют, встав в круг, а затем падают один за другим. Назовите заглавную героиню этого балета.": "Золушка.",
  "Бюджет \"Терминатора\" был ограничен, а миниатюрный источник питания для ИКСА - довольно дорогим. Поэтому ИКС подсоединялся к большой батарее, лежавшей в кармане Шварценеггера, с помощью провода, спрятанного в рукаве. Назовите ИКС очень точно.": "Лазерный прицел.",
  "Персонаж Александра Грина так долго и подробно представлял себе, что будет происходить с ним во время казни, что в итоге его голова сама отделилась от тела ещё до удара палача. Этого персонажа в рассказе называют великим ИКСОМ. Из букв слова \"ИКС\" можно составить и слово \"кисти\", и слово \"мистик\". Назовите ИКСА.": "Стигматик.",
  "МИчио КАку пишет, что струнная теория развивается в обратном направлении, от конечных выводов к базовым принципам, и сравнивает это развитие с ситуацией, когда замеченный в пустыне камешек оказывается ЕЮ. Назовите ЕЁ двумя словами.": "Вершина пирамиды.",
  "В рассказе Николая Григорьева \"ОН\" бойцы спрашивают у комиссара, каков ОН, но комиссар признаётся, что не знает, потому что в Москве не был. Приложение в одном из томов третьего издания Большой советской энциклопедии позволяло узнать, каким был ОН. Назовите ЕГО двумя словами.": "Голос Ленина.",
  "(pic: 20150503.jpg) Город Эйндховен - родина известной высокотехнологичной компании, что оказало влияние на выбор многих городских названий. В том числе, возможно, и на выбор редкого имени для городских автобусов, отличающихся скоростью и пунктуальностью. Напишите это редкое имя.": "Phileas.",
  "В мультфильме \"Вокруг света за 80 дней\" Филеас Фогг по пути в Нью-Дели изготавливает ИХ, используя две трости и два больших увеличительных стекла. Не будем говорить, в каких ещё мультфильмах ИХ можно увидеть. Назовите ИХ тремя словами.": "Очки для слона.",
  "Преподаватель математики Луи Антуан в 1914 году был призван в армию. Вернувшись, Луи приспособил ЕГО для нужд математики и смог написать докторскую диссертацию. Назовите ЕГО создателя.": "Брайль.",
  "Внимание, словом \"ТАКИЕ\" мы заменили другое слово. Виктория Финли пишет, что самые крупные существа, сохранившиеся в балтийском янтаре, - ящерицы. Причём, по словам Финли, все балтийские ящерицы в янтаре, попавшие в руки учёных, были ТАКИМИ, кроме трёх. От какого английского топонима происходит слово \"ТАКИЕ\"?": "Пилтдаун.",
  "[Ведущему: ударение в имени \"Юдит\" падает на первый слог.] Рисунки Юдит ЛЕйстер, ученицы Франса Хальса, ценились спекулянтами первой трети XVII века. В честь Юдит даже был назван ИКС. Какие два слова мы заменили ИКСОМ?": "Сорт тюльпана.",
  "[Ведущему: Читать вопрос, не пытаясь скрыть, что это стихи. Между строчками делать небольшие паузы.] Спортивный комментатор из фильма \"Фаворит\" О новом чемпионе восторженно кричит, Что лишь один соперник остался у него. Назвать вам нужно имя соперника того.": "Пегас.",
  "(pic: 20150504.jpg) В балладе Теннисона леди ШалОтт обречена видеть мир лишь в зеркале, висящем перед ней в её замке. Но героиня смогла оторваться от этого зеркала и выйти в реальный мир. Английское слово, которое мы пропустили во фразе из баллады, является третьим в названии, предложенном в 1990 году. Напишите это слово.": "Web.",
  "Семена этого растения окружены чехольчиком с воздухом. А семенная коробочка напоминает маленький ИКС, чем и объясняется русское название. Назовите ИКС.": "Кувшин.",
  "На керамических сосудах индейцев племени зУни линия вокруг горлышка обязательно должна иметь разрыв. Индейцы верят, что иначе мастер, сделавший сосуд, умрёт. В объяснении того, почему индейцы так считают, использована русская идиома. Напишите её.": "Вкладывать душу."
}