{
  "Нейпьидо - в Мьянме, Канберра - в Австралии, Рамсель - в Южном Судане, Абуджа - в Нигерии. Назовите ближайший к нам город, обладающий той же особенностью своей истории.": "Магас.",
  "ЕГО иначе называют бант жизни или ключ Нила. Назовите ЕГО одним словом.": "Анх.",
  "Герой одного фильма говорит, что в детстве сверстники называли его задирой и собирателем скальпов. Из-за этого герой сделал ИКС. Назовите ИКС одним словом.": "Ирокез.",
  "(pic: 20160702.jpg) Дуплет с раздаточным материалом, который относится к обеим частям вопроса. 1. Первая половина дуплета. На розданной вам картинке можно увидеть ЕГО. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита. 2. Вторая половина дуплета. На розданной вам картинке можно увидеть ПРОПУСК ОДИН. ПРОПУСК ДВА, по данным 2015 года, - это примерно 348 тысяч человек. ПРОПУСК ОДИН и ПРОПУСК ДВА на слух не различаются. Заполните любой из пропусков.": "1. Пол овина. 2. Пол риги.",
  "Одним из противников супергероя Огненный Шторм является Киллер УИТМЕН, использующий для атаки ледяные кинжалы. Какое имя собственное мы заменили в этом вопросе?": "Фрост.",
  "<раздатка> ОН создал \"Отелло\" и \"Макбета\". А, и да, ОН умер в Милане. Назовите ЕГО. </раздатка> Вопрос перед вами. Время!": "[Джузеппе] Верди.",
  "Одна из московских школ ораторского искусства называется так же, как и оскароносный фильм в русском переводе. На рекламном баннере этой школы изображен человек, родившийся в 1929 году. Назовите этого человека.": "Мартин Лютер Кинг.",
  "В каком городе был осужден на вечное заключение священник Герман ван Рейсвейк?": "Гаага.",
  "Согласно шутке, один тренер якобы купил известную книгу, полагая, что в ней описан бойкот Игр в Лос-Анджелесе. Назовите автора этой книги.": "[Джордж] Оруэлл.",
  "Татьяна Бирченко обращает внимание на кустарник на снегу, который можно увидеть на переднем плане. Согласно ее мысли, это своеобразный ОН. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Автограф Брейгеля.",
  "Какой итальянский городок является побратимом Сан-Франциско?": "Ассизи.",
  "<раздатка> | 1. 2. | Фрам - ? Фрам - ? | Фрам - ? Валюр - ? | Фрам - ? КР Рейкьявик - ? | Фрам - ? Валюр - ? | Фрам - ? Валюр - ? | Валюр - ? | Валюр - ? </раздатка> Дуплет. Два вопроса по 30 секунд обсуждения каждый. 1. Исландию мало затрагивали проблемы остальной Европы. На левой части раздаточного материала вместо знаков вопросов должны стоять годы чемпионств клуба \"Фрам\". Напишите любой из этих годов. 2. Исландию мало затрагивали проблемы остальной Европы. На правой части раздаточного материала вместо знаков вопросов должны стоять годы чемпионств клубов \"Фрам\", \"Валюр\" и \"КР Рейкьявик\". Напишите любой из этих годов.": "1. 1914. 2. 1939.",
  "Национальный парк, в состав которого входит гора Фудзи, расположен на территории четырех префектур. Три из них - это Токио, Яманаси и Сидзуока. Назовите четвертую.": "Канагава.",
  "В статье на сайте Skyscanner.ru [скайсканнер точка ру] отмечается, что для большинства популярных курортов июнь-август - самое горячее туристическое время, и цены поднимаются так же высоко, как ОН. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Столб[ик] термометра.",
  "В Интернете автор вопроса видел картинку, на которой на одном надгробном камне изображена ОНА с красными лепестками. Назовите ЕЕ.": "Ромашка.",
  "Считается, что до кембрИйского периода на Земле не было хищников. Прозвище, которое получил эдиакАрский период, предшествующий кЕмбрию, намекает на НЕГО. По одной из версий, ЕГО название шумЕрского происхождения. Назовите ЕГО одним словом.": "Эдем.",
  "В описании задумчивости известного правителя неоднократно упоминается еж. Назовите этого правителя.": "Страшила [Мудрый].",
  "<раздатка> Lie-ПРОПУСК </раздатка> Перед вами термин из современного американского жаргона, описывающий ложное соединение. Заполните пропуск в раздаточном материале.": "fi.",
  "ГузЕль Яхина при описании ЕЕ упоминает осколок неба. ЕЕ чаще всего предпочитают... Кому?": "Журавлю.",
  "В фантастическом романе Владимира Сорокина единый язык на основе испанского и французского носит название \"ЭТО\". Назовите ЭТО или, если у вас есть ЭТО, сдайте ЭТО вместо ответного бланка.": "Евро.",
  "(pic: 20160705.jpg) Компанию, которая с 1990 года базируется на Новом Арбате, шутники называют так же, как и здание на улице Гризодубовой, которое вы видите на розданном изображении. Напишите прозвище этого здания из двух слов.": "Ухо Москвы.",
  "Врач девятнадцатого века РозьЕ писал, что в некоторых случаях родители должны ограничить перемещение больного ребенка и постараться быть к нему как можно ближе. Такую семью Розье сравнил с семьей ИКСОВ. В Южной Америке ИКСА называли \"чУча\". Назовите ИКСА.": "Опоссум.",
  "Внимание, в вопросе есть замены. КРИТ привлекал внимание не только иностранных литераторов. Так, например, ФилИппо МаринЕтти воспел КРИТ, но назвал его КРИТИЧЕСКИМ - возможно, имея в виду переменчивую погоду. Какие слова мы заменили словами \"КРИТИЧЕСКИЙ КРИТ\"?": "Капризный КАпри.",
  "В рассказе Максима АмЕлина в описании непогоды на острове Капри ОНИ на протяжении долгого времени сменяли друг друга. Как ни странно, среди НИХ есть \"Предательство Иуды\" и \"Овцы на пастбище\". Назовите ИХ двумя словами.": "Картины Айвазовского.",
  "(pic: 20160706.jpg) В одной статье утверждается, что ОНА похожа очертаниями на кита. Название одного из видов китов не имеет к НЕЙ никакого отношения. Назовите ЕЕ.": "Финляндия.",
  "Чтобы умилостивить богов во время сбора урожая ПРОПУСК, лакандОны используют специальную линзу. Слово \"ПРОПУСК\" в названии блюда, скорее всего, имеет арабское происхождение. Заполните пропуск.": "Табака.",
  "Писатель семнадцатого века Уильям БАрклей отмечал, что табак предстает во множестве форм, и все они могут доставлять наслаждение. За подобную изменчивость писатель, обожавший курение, сравнил табак с НИМ. Напишите ЕГО имя.": "Юпитер.",
  "Палеонтолог ГУстав фон КЕнигсвальд впервые обнаружил останки ископаемой обезьяны гигантопитЕка в Гонконге, где ими торговали под видом ИКСОВ. Потомки ИКСОВ фигурируют в греческих мифах. Назовите ИКСЫ двумя словами.": "Зубы дракона.",
  "Считается, что одна из традиционных поз во время НЕЕ могла быть заимствована в шестнадцатом веке из католической мессы, которую мастер мог видеть в иезуитской церкви в столице. Назовите ЕЕ двумя словами.": "Чайная церемония.",
  "Сергей Титов считает, что своей успешной игрой мадридский \"Реал\" обязан бывшему тренеру Рафаэлю Бенитесу, а нынешний наставник клуба Зинедин Зидан, победив в Лиге Чемпионов, просто СДЕЛАЛ ЭТО. Какое устойчивое выражение из двух слов, начинающихся на одну и ту же букву, мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Снял сливки.",
  "Слоны очень чувствительны к внешним раздражениям и по одной из характеристик уступают бегемотам и носорогам. Поэтому, как считает Ганс Бауэр, это прилагательное к слонам не применимо ни в прямом, ни в переносном смысле. Назовите это прилагательное.": "Толстокожий.",
  "В 1851 году Анна Бауэр родила сына от Александра Дюма. Неизвестно, знал ли Дюма о сыне, но тот догадался о том, кто был его отец. Биограф отмечает, что именно в 1851 году появились первые ОНИ Дюма. Назовите ИХ.": "Фотографии.",
  "Согласно шутке Владислава ТартакОвского, ЕЕ вручают и врачам, которые занимаются лицевой хирургией. Назовите ЕЕ двумя словами.": "Шнобелевская премия. Незачет: Игнобелевская премия.",
  "(pic: 20160707.jpg) Строительство Шанхайского всемирного финансового центра активно поддерживал магнат МинОру МОри. По требованию мэра Шанхая в проект были внесены изменения, поскольку изначальная деталь здания, по мнению политика, слишком напоминала о НЕМ. Назовите ЕГО двумя словами.": "Флаг Японии.",
  "Кузнецы братья ЦелЕйн стали партнерами открывшегося в 1920-х годах семейного предприятия. Братья изготавливали для этого предприятия ИКСЫ. Назовите ИКСЫ коротким словом.": "Шипы.",
  "Во многих сказках Шарля Перро герои путешествуют по стране и совершают подвиги. Как исследователь Роберт Дарнтон называет подобные путешествия?": "Tour de France.",
  "Рассказывая другу о малоизвестной работе своего коллеги, знаменитый человек писал: \"... у меня всё будет по-другому... <...> Это будет какая-нибудь загородная прогулка - то ли купанье, то ли ПРОПУСК\". Заполните пропуск тремя словами.": "Завтрак на траве.",
  "В начале 1930-х годов, в рамках подготовки, известного человека обследовали в присутствии представителей многих авторитетных американских страховых компаний. По результатам обследования ему выдали медицинские полисы на довольно большую сумму - более чем полмиллиона долларов. Назовите его имя и фамилию.": "Франклин Рузвельт.",
  "Литовский поэт и диссидент Томас ВЕнцлова, рассказывая, как ОНА ДЕЛАЛА ЭТО, описывает, что ОНА таяла каплями пота. Какие слова мы заменили словами \"ОНА ДЕЛАЛА ЭТО\"?": "Свеча горела.",
  "Свой первый сборник стихов Томас Венцлова назвал \"Знак речи\". Поясняя это название, ДонАта МитАйте пишет, что в Российской империи ученику, посмевшему СДЕЛАТЬ ЭТО, вешали на шею табличку, название которой поэт и перевел как \"знак речи\". Что такое \"СДЕЛАТЬ ЭТО\"?": "Заговорить по-литовски.",
  "Сравнение с ЭТИМ употребил иностранец, а сам монарх, как считает Соломон Волков, говорил бы скорее о витрине. Назовите ЭТО.": "Окно.",
  "Правитель Нидерландов Вильгельм V был слаб и во всём слушал свою жену. Поговаривали даже, что в начале ЭТОГО он зачастую смиренно смотрел на жену и протягивал к ней свои сложенные руки. Назовите ЭТО точно.": "\"Отче наш\".",
  "(pic: 20160708.jpg) Перед вами отретушированное изображение дизайнерских АЛЬФ. В некоторых заведениях АЛЬФЫ монтируют в стену и снабжают магнитом - то ли из-за лени, то ли стремления к чистоте. Какое слово мы заменили АЛЬФОЙ?": "Открывашка.",
  "Джимми Хиггинса, впервые преодолевшего стометровку стилем баттерфляй, стали называть ЕЮ. Древние греки верили, что ОНА спит на земле. Назовите ЕЕ двумя словами.": "Летающая рыба.",
  "Сжалившись над группой мужчин, регулярно собиравшихся недалеко от его поместья, бизнесмен Джордж Хемфрис выделил им около 16 гектар своей земли. В качестве чего эти мужчины первоначально использовали пустые консервные банки?": "В качестве лунок [для гольфа].",
  "В разговорниках могут содержаться слова и фразы, имеющие мало отношения к реальной жизни. Леонид ЮзефОвич описывает разговорник, в словаре которого он был первым по порядку. В одном из слов предыдущего предложения мы пропустили большую часть букв. Напишите его в исходном виде.": "Абстракционизм.",
  "В вопросе слово \"ИКС\" является заменой. Химики из НанкИнского университета обнаружили, что ИКС тоже может создавать электростатические связи. Другой ИКС часто упоминают, неправильно называя произведение 1889 года. Напишите его правильное название.": "\"Утро в сосновом лесу\".",
  "<раздатка> Салинас... </раздатка> Президент Мексики КАрлос СалИнас на рубеже 1980-х - 1990-х годов провел неолиберальные реформы, одной из целей которых было ускорение темпов приватизации. Мы не просим вас закончить слово на раздаточном материале. Напишите название романа СтепАна ЧЕпмэна, героями которого являются джип-киборг, бронтозавр и мексиканка.": "\"Тройка\".",
  "РАтерфорд Бёрчард Хейс был девятнадцатым президентом США. Назовите шотландца, благодаря которому он получил номер 1 [один].": "[Александр] Белл.",
  "\"Каждые десять-пятнадцать лет клетки человеческого организма полностью обновляются\", - так, говоря о себе, проживший большую часть жизни в СССР Роберт БартИни в шутку объяснял содержание ЭТОГО. Назовите ЭТО, использовав числительное.": "Пятая графа.",
  "Стремясь ограничить влияние голландских торговцев, сёгун предоставил им ИКС. Первый ИКС в России был создан в начале XVIII века неподалеку от Таганрога. Назовите ИКС двумя словами.": "Искусственный остров.",
  "(pic: 20160710.jpg) Созданный для сериала \"Звездный путь\" клингонский язык оказался очень популярным - на него даже были переведены пьесы Шекспира, эпос о Гильгамеше и \"Дао дэ цзин\". В течение нескольких лет розданную вам клингонскую букву даже можно было увидеть... Где?": "На логотипе Википедии.",
  "Китайские рукописи и арабские папирусы по-разному описывали ТалАсскую битву 751 года. Считается, что благодаря плененным в этой битве китайцам на Запад попала ЯЩЕРИЦА. Какое слово мы заменили словом \"ЯЩЕРИЦА\"?": "Бумага.",
  "Специализированные сайты пишут, что посредник должен обладать внутренней температурой около 60°C [шестидесяти градусов Цельсия] и выделять розовый сок. Какое слово мы заменили в вопросе?": "Медиум.",
  "На пяти ИКСАХ можно было увидеть труд собирателей хлопка, а на десяти - труд погрузчиков хлопка. Назовите ИКС точно.": "Доллар Конфедеративных Штатов Америки.",
  "[Ведущему: сделать паузу перед словом \"Жюль\", чтобы отделить имена писателя и режиссера.] При постановке фильма по криминальному роману Огюста Ле БретОна Жюль ДассЕн предпочел уличные съемки декорациям. Для создания атмосферы он даже старался избегать ЭТОГО. Назовите ЭТО двумя словами, которые начинаются на одну и ту же букву.": "Солнечный свет.",
  "Англоязычный журналист Миша ГлЕнни писал, что в начале 1990-х годов западные страны своими действиями против законных правительств превратили Юго-Восточную Европу в настоящий ИКС. В середине 1990-х во многих западных странах \"ИКС\" достиг первого места. Назовите ИКС.": "Рай для гангстеров.",
  "Герой рассказа \"Убийство на улице Морг\" Огюст Дюпен, анализируя мелкие детали преступления, приходит к выводу, что его совершил орангутан. Назовите автора описания орангутана, которым пользуется Дюпен.": "[Жорж] Кювье.",
  "В вопросе слово \"ИКС\" является заменой. В названии генетического признака, связанного с возможностью выгибать большой палец, упоминается ИКС. Назовите автора англоязычного произведения 1979 года, в названии которого присутствует слово \"ИКС\".": "[Дуглас] Адамс.",
  "Бывший солист группы \"Pink Floyd\" Сид Барретт последние десятилетия своей жизни провел вдали от публики. Глеб Давыдов пишет, что на вопрос пришедшего журналиста о прошлом он ответил, что слишком занят ЭТИМ. Борис Бурда описывает ЭТО, названное им в честь императора. Какого?": "Диоклетиана."
}