{
  "Внимание, в вопросе словом \"ИКС\" заменено другое слово. Рассказывают, что инструктор, занимавшийся с группой на тренажерах, перед началом упражнения часто спрашивал: \"Ну что? ИКС?\". \"ИКС!\" - отвечали ему. Название \"ИКС!\" носит и одна из российских турфирм. Напишите слово, которое мы заменили на ИКС.": "Поехали.",
  "Описывая в романе \"Пармская обитель\" битву при Ватерлоо, Стендаль пользовался впечатлениями от участия в другом сражении. Известнейшее описание этого сражения создано в середине 60-х годов XIX века как раз под влиянием \"Пармской обители\". Назовите автора этого описания.": "Лев Толстой.",
  "В Китае ЭТО ДЕЛАЮТ при помощи голодных пеликанов с перевязанным зобным мешком. Герой русской сказки ДЕЛАЛ ЭТО с помощью хвоста. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Ловить рыбу.",
  "В романе Айн Рэнд после банкротства одной сомнительной компании ее сотрудники словно растворились в воздухе. Этих людей один из персонажей сравнил с брызгами... Ответьте двумя словами: с брызгами чего?": "Мыльного пузыря.",
  "Согласно одной из версий, ОНА получила свое название за \"прожорливость\". В построенном на игре слов анекдоте ОНА утонула благодаря стараниям Штирлица. Назовите ЕЕ.": "Буржуйка.",
  "Шахматы, разработанные художником Маурицио Каттеланом, представляют собой битву между положительными и отрицательными персонажами. Причем положительные личности играют за черных. Назовите человека, который представлен в образе черного короля.": "[Мартин Лютер] Кинг.",
  "(pic: 20120472.jpg) Перед вами советский герб города, который недавно стал побратимом бельгийского Ипра. Назовите этот город.": "Семей.",
  "По мнению тестеров пакета, на этот вопрос просто необходимо отвечать! Эта фраза \"пошла в народ\" в середине 60-х годов прошлого века. Причем до конца неясно, что послужило источником: песня Владимира Высоцкого, фильм Леонида Гайдая или анекдот про Фиделя Кастро. О какой фразе идет речь?": "Надо, Федя!",
  "В телепередаче \"Битва панфиловцев\" утверждалось, что в легендарном бою 16 ноября 1941 года \"погиб\" ОН. Назовите ЕГО двумя словами, одно из которых итальянского происхождения.": "План \"Барбаросса\".",
  "В статье на сайте http://www.diletant.ru [дилетант точка ру] история охоты на медведя, созданная около семи тысяч лет назад, названа доисторическими ИКСАМИ. В тексте вопроса мы пропустили три буквы. Напишите эти три буквы в любом порядке.": "КОМ.",
  "В шуточном комиксе двое известных ученых сходятся на том, что ненавидят домашних животных. Назовите этих ученых.": "[Иван] Павлов, [Эрвин] Шрёдингер.",
  "Внимание, в вопросе словом \"ИКС\" заменено другое слово. В сказке Владимира Сутеева муравей удивляется, как казавшийся таким маленьким ИКС смог помочь многим животным во время непогоды. Другой ИКС на самом деле предназначен для хранения одежды. Напишите слово, которое мы заменили на ИКС.": "Гриб.",
  "В одном из переводов фильма 2003 года вампиршу, ведущую ночной образ жизни, зовут лена. Напишите две буквы, которые мы пропустили в тексте этого вопроса.": "Се.",
  "Герой Шекспира предлагает жене, дожидающейся мужа с войны, прервать работу и прогуляться. При этом он упоминает остров, на котором расплодилась моль. Назовите этот остров.": "Итака.",
  "Согласно шутке юмористов \"Comedy club\", ОН - это сын министра внутренних дел, который \"очень быстро продвигался по служебной лестнице\". Сюжет другого \"ЕГО\" связан с \"Пилигримом\". Назовите ЕГО.": "\"Пятнадцатилетний капитан\".",
  "[Ведущему: в слове \"ШамирАм\" ударение на последний слог.] По данным армянского эпоса, канал ШамирАм, снабжавший водой столицу государства Урарту, был построен легендарным ассирийским правителем. С именем этого правителя обычно связывают другое сооружение, оборудованное водопроводом. Какое?": "Висячие сады Семирамиды.",
  "Внимание, в вопросе словом \"ИКС\" заменено другое слово. В одном из стихотворений, посвященных Литве, Иосиф Бродский, описывая коньяк, упоминает ИКС. В создании одной из выставок ИКСА принимали участие палеонтологи и энтомологи. Напишите слово, которое мы заменили на ИКС.": "Янтарь.",
  "В одной современной пародии сын министра энергетики Греции не справился с управлением служебного автомобиля отца. Назовите модель этого автомобиля, производящегося на заводе в Дрездене.": "Phaeton.",
  "Некто Хуман Самани создал робота, способного имитировать и передавать поцелуи на расстоянии. Название этого робота почти совпадает с фамилией человека, получившего в 1973 году Нобелевскую премию мира. Назовите этого человека.": "[Генри] Киссинджер.",
  "Героиня Булгакова, собираясь покинуть Константинополь, говорит, что у нее есть знакомства в НЕМ. В НЕМ в свое время побывала и Агата Кристи. Назовите ЕГО двумя словами.": "Восточный экспресс.",
  "В одном из эпизодов решающего поединка голкипер в потрясающем прыжке отбил удар Юргена Клинсманна - \"учитывая статус матча, он ... называет тот сейв главным в своей карьере\". Статья, рассказывающая об этом, носит название \"Полет Шмеля\". В одном из слов предыдущего предложения мы пропустили три буквы. Напишите эти три буквы в любом порядке.": "йхе.",
  "Математическая задача \"о мятом рубле\" звучит приблизительно так: \"Можно ли сложить купюру таким образом, чтобы периметр полученной фигуры превысил исходный периметр?\". Основной шаг в частичном решении задачи был сделан не математиками, а людьми, чьим хобби является ЭТО. Назовите ЭТО одним словом.": "Оригами.",
  "Герой фильма \"Ложное искушение\", перебежавший к американцам агент КГБ, характеризует советский строй словосочетанием \"крашеная ОНА\". Слово \"ОНА\" происходит от славянского корня, означающего \"красный, бурый\". Назовите ЕЕ.": "Ржавчина.",
  "Внимание, в вопросе словом \"ИКС\" заменены другие слова. Среди личных вещей Альбера Камю, погибшего в автокатастрофе по дороге в Париж, был найден ИКС. Вид, близкий к современному, ИКСЫ получили в 1836 году, и в просторечии назывались \"картонками\". Назовите ИКС.": "Билет на поезд.",
  "26 ноября 1924 года уполномоченный Коминтерна объяснил делегатам Первого Великого Хуралдана, что время завоеваний закончилось, пора \"развиваться самостоятельно, по революционному пути\". После чего в уже поддержанное большинством новое название было внесено важное дополнение. Напишите этот окончательный вариант названия.": "Улан-Батор.",
  "Как известно, самая большая ТАКАЯ статуя в мире - статуя Чингисхана в Цонжин-Болдоге. Неудивительно, что знаменитые ТАКИЕ статуи Мадрида отлиты в честь королей Филиппа III и Филиппа IV. Какое слово мы заменили словом \"ТАКАЯ\"?": "Конная.",
  "ОН добавил букву S. - сокращение от Spencer - в свое литературное имя, чтобы отличаться от полного тезки - американского писателя. В ЕГО честь получили свои названия танк, класс подводных лодок и тип сигар. Назовите ЕГО.": "[Уинстон С.] Черчилль.",
  "Исследователь из университета Нагасаки Тамао Ногути утверждает, что \"ОНА без яда, как самурай без меча\". Назовите ЕЕ.": "[Рыба] фугу.",
  "[Ведущему: в слове \"Защита-Находка\" сделать паузу на месте дефиса, т.е. прочитать как два слова: \"Защита [пауза] Находка\".] Теодор Драйзер пишет, что пожар в Чикаго уничтожил предприятия, пристани и кварталы жилых домов. Однако сильнее всего пострадали ОНИ, например, в Бостоне и Нью-Йорке. В числе российских ИХ: \"Помощь\", \"Защита-Находка\". Назовите ИХ двумя словами.": "Страховые компании.",
  "Блиц. 1. Статья на сайте trendymen.ru [трендимен точка ру] рассказывает о богатейших знаменитостях в возрасте до 30 лет. Напишите название этой статьи, состоящее из двух слов. 2. Статья на сайте \"Российской газеты\" рассказывает об успехе россиян, занявших второе место в общекомандном зачете юношеской Олимпиады. Напишите название этой статьи, состоящее из двух слов. 3. Герой Набокова говорит, что, загорая целыми днями на пляже, превратился в представителя ЕЕ. Назовите ЕЕ двумя словами.": "1. \"Золотая молодежь\". 2. \"Серебряная молодежь\". 3. Бронзовая молодежь.",
  "Идея ИХ изобретения пришла в голову Мэри Андерсон, ехавшей в трамвае во время снегопада. Иосиф Бродский сравнил бровь с одним из НИХ. Назовите ИХ.": "\"Дворники\".",
  "Внимание, в вопросе словом \"ИКС\" заменено другое слово. В качестве рассказчика в древнем сборнике санскритских новелл \"Шукасаптати\" выступает ИКС. На одной из своих картин Генри Стейси Маркс изобразил депутатов парламента в образе ИКСОВ. Слово \"ИКС\", по одной из версий, происходит от арабского \"бабагха\". Назовите ИКС.": "Попугай.",
  "В своем первом же официальном матче футбольная сборная Фарерских островов сенсационно обыграла сборную Австрии. В песне, посвященной этим событиям, упоминаются ПЕРВЫЙ и ВТОРОЙ. Говоря о бое Валуева с Хэем, промоутер Николая также упоминает ПЕРВОГО и ВТОРОГО, однако делает при этом важное уточнение. Назовите ПЕРВОГО и ВТОРОГО.": "Давид, Голиаф.",
  "В статье, посвященной одному американскому коллективу, отмечается, что даже со скоростью света добраться ТУДА быстрее, чем за три минуты, вряд ли получится. А куда добраться?": "На Марс.",
  "ОНА вошла в обновленный список, наряду с Колизеем. Часть ЕЕ уничтожили те, которых Владимир Высоцкий, зная, как это правильно выговорить, всё же силился не назвать как-нибудь весьма неприлично. Назовите ЕЕ.": "Великая китайская стена.",
  "Внимание, в вопросе словом \"ИКС\" заменено другое слово. В романе, опубликованном в 1866 году, ИКС узнаёт о том, что некий молодой человек, возможно один из ИКС, хочет по религиозным соображениям взять на себя его вину. Напишите слово, которое мы заменили на ИКС.": "Раскольников.",
  "Внимание, в вопросе словом \"АЛЬФА\" заменено другое слово. Идущий с повинной Раскольников сравнивает себя с АЛЬФОЙ, а следователя - со свечкой. В песне группы \"Muse\" [мьюз] \"АЛЬФЫ и ураганы\" поется о том, что даже один человек может изменить мир, если дать ему шанс. Какое слово мы заменили словом \"АЛЬФА\"?": "Бабочка.",
  "Виктор Некрасов пишет, что из-за НЕЕ Волга еще долго блестела после минометных обстрелов. В советской кинокомедии 1961 года ОНА так и не появилась, несмотря на все старания героев. Напишите имя собственное, входящее в название этого фильма.": "Барбос.",
  "Физик-теоретик лауреат Нобелевской премии Виталий Гинзбург отказывался давать интервью тем газетам, которые печатали ИХ. ОНИ могут быть, например, натальными, хорарными или нумерологическими. Назовите ИХ словом греческого происхождения.": "Гороскопы.",
  "Термин \"ТАКАЯ ОНА\" первоначально означал сильные пробки на дорогах после Дня Благодарения, отмечающегося в США в четвертый четверг ноября. Можно сказать, что в романе английского писателя, ОНА - ТАКОЙ. Какие два слова мы заменили на \"ТАКАЯ ОНА\"?": "Черная пятница.",
  "Герой песни Андрея Меньшикова называет себя ИМ и сравнивает с оголенным проводом. Назовите страну, в которой проживает наибольшее количество ИХ.": "Индия.",
  "Итальянский гимнаст Юрий Кеки, пять раз подряд становившийся чемпионом мира, получил прозвище, совпадающее с названием одной из его любимых книг. Назовите эту книгу.": "\"Властелин колец\".",
  "Чиновник из романа Айн Рэнд говорит, что некоторые из НИХ - резиновые, поэтому для друга ИХ можно и растянуть. Назовите часть гужевого транспортного средства, с которой в русской пословице сравнивается каждый из НИХ.": "Дышло.",
  "Можно сказать, что певица Сандра некогда была одной из НИХ. \"ОНИ\" - это сборник сочинений Гоголя, объединяющий в себе несколько художественных произведений, а также статьи по летописи, географии, художеству, в том числе и статью \"Ал-Мамун\". Что заменили словом \"ОНИ\"?": "Арабески.",
  "Дуплет. 1. ГАЗ-АА, грузоподъемностью всего 1500 килограммов, широко известен под \"прозвищем\". Назовите это \"прозвище\". 2. Закончите двумя словами стихотворение Бронислава Кежуна, выбитое на мемориале \"Разорванное кольцо\": Потомок, знай: в суровые года, Верны народу, долгу и Отчизне, Через торосы ладожского льда Отсюда мы вели...": "1. Полуторка. 2. \"... Дорогу жизни\".",
  "[Ведущему: игнорировать отточия.] Приложение к журналу \"Юный техник\" - \"... для умелых рук\", однажды было переименовано. Новое название совпало с названием произведения 1881 года. О каком произведении идет речь?": "\"Левша\".",
  "Внимание, в вопросе словом \"ИКС\" заменено другое слово. Согласно шутке с сайта http://umor.in [юмор точка ин], \"в России хороший ИКС на дороге не валяется\". Расположенное на острове Тринидад озеро Пич-Лейк целиком состоит из высококачественного жидкого ИКСА. Напишите слово, которое мы заменили на ИКС.": "Асфальт.",
  "В мультфильме \"Кунг-фу Панда - 2\" ИМ работала антилопа. Намерение правительства одного индийского штата полностью запретить ИХ как пережиток прошлого привело в 2005 году к протестам и забастовкам. Назовите ИХ словом японского происхождения.": "Рикши.",
  "Новостной сюжет, посвященный реконструкции и реставрации столицы, получил название \"ТАКАЯ Москва\". \"ТАКАЯ парочка\" - это один из российских обувных брендов. Напишите слово, замененное нами словом \"ТАКАЯ\".": "Несносная.",
  "Внимание, в вопросе словом \"ИКС\" заменено другое слово. Фильмы, к которым приложил руку Джерри Брукхаймер, принесли в прокате более 13 миллиардов долларов. В статье, рассказывающей об этом, он назван \"голливудским ИКСОМ\". Некоторые источники называют ИКСА первооткрывателем различных металлов. Назовите ИКСА.": "Мидас.",
  "Во время длительной церемонии в 1584 году Федор так утомился, что дал подержать ЕЕ Борису. Назовите ЕЕ двумя словами, заканчивающимися на одну и ту же букву.": "Шапка Мономаха.",
  "Этот самолет, до сих пор стоящий на вооружении многих стран, считается самым долгослужащим в истории авиации. Первый его вылет состоялся аж в 1952 году. О каком самолете идет речь?": "[Boeing] B-52 [Stratofortress].",
  "Внимание, в вопросе словами \"ИКС\" и \"ИГРЕК\" заменены другие слова. Иоганн Гуммель, получивший прозвище \"Наполеон фортепиано\", был учеником ИКСА и ИГРЕКА. В последнем предложении \"ИКСА и ИГРЕКА\" содержится намек на легенду о том, что Микеланджело убил натурщика. Что мы заменили на ИКС и ИГРЕК?": "Моцарт, Сальери.",
  "Персонажи фильма \"Особое мнение\" - провидцы, предсказывающие и описывающие еще не совершённые преступления. Имена двух из них, мужчины и женщины, начинаются на одну и ту же букву. Назовите эти имена по-русски или по-английски.": "Агата, Артур.",
  "Комбинацию из трех двоек в покере иногда называют в честь персонажей, часто попадавших в разные \"истории\". Назовите имя любого из них.": "Билли.",
  "Внимание, в вопросе словом \"ИКС\" заменено другое слово. Хоккейный клуб из Барнаула носит название \"ИКС\". Забавно, но \"ИКС\" - это также название турецкого футбольного клуба, в котором начинал свою карьеру знаменитый Озалан Алпай. Напишите слово, которое мы заменили на ИКС.": "\"Алтай\".",
  "Медведь из мультфильма \"Мешок яблок\" утверждает, что настоящий мед - ТАКОЙ. ТАКОЙ цвет обычно - бледно-желтый. Что мы заменили на \"ТАКОЙ\"?": "Липовый.",
  "Внимание, в вопросе словом \"ИКС\" заменено другое слово. На гербе ИКСА можно увидеть крест, полумесяц и широкую реку. А в одном анекдоте ребенка назвали ИКСОМ в честь Суворова. Назовите ИКС.": "Измаил.",
  "Персонажа Вальтера Скотта по фамилии Мортон не пугают ни ПЕРВАЯ, \"притаившаяся с одной стороны в виде чана с водою\", ни ВТОРАЯ, зияющая \"с другой стороны узкой винтовой лестницей\". Статья Википедии, посвященная выражению \"Morton's fork\" - \"вилка Мортона\", предлагает ссылку на статью о ПЕРВОЙ и ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Сцилла, Харибда.",
  "При переводе известного фильма на испанский язык было использовано слово \"Sayonara\" [сайонАра]. А вместо каких трех слов?": "Hasta la Vista."
}