{
  "Чтобы перенести колоссальную статую Нерона на новое место, при одном из его преемников потребовалось, можно сказать, двадцать четыре ИХ. Пользователь футбольного сайта упомянул ЕЕ, говоря о ДидьЕ ДрогбА. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Слоновая сила.",
  "Английское слово \"sport\" [спорт] первоначально означало любые развлечения и игры, не всегда связанные с физической активностью. Считается, что современное значение оно приобрело во многом благодаря Томасу Арнольду, который с 1828 по 1841 год был директором школы в небольшом городе. Каком?": "Рагби.",
  "Выпускник школы Рагби Томас Хьюз написал роман, одна из ключевых сцен которого происходит во время матча по крикету. Какое произведение конца XX века критик Дэвид Стидж упомянул, говоря об этом романе?": "\"Гарри Поттер и философский камень\".",
  "Алексей ТитарЕнко, несколько лет проработавший ИМ, утверждает, что к концу второго года стал узнавать болельщиков по запаху. Назовите ЕГО английским словом.": "Mascot.",
  "Однажды вратарь ПЕтар БОрота встретил болельщика, который попросил автограф. Через некоторое время, когда Борота снова встретил того же болельщика, оказалось, что автограф превратился в НЕЕ. Назовите ЕЕ.": "Татуировка.",
  "Журналист жалуется, что судейство в Ла Лиге осталось на каком-то средневековом уровне. Ответьте двумя словами, начинающимися на одну и ту же букву: с кем он сравнивает судей?": "Испанская инквизиция.",
  "За исключительно ловкое обращение с клюшкой Павла Дацюка называют \"ТАКИЕ руки\". ТАКОЙ ОН, как считается, появился во II веке до нашей эры. Что мы заменили словами \"ТАКОЙ ОН\"?": "Шелковый путь.",
  "В 2005 году Гарри Каспарова ударили по голове шахматной доской. После этого Каспаров пошутил, что ему повезло, что в России шахматы популярнее бейсбола. На это ему мрачно ответили, что в Латинской Америке ОН такой уж популярностью не пользовался. Назовите ЕГО.": "Альпинизм.",
  "<раздатка> Мануэл </раздатка> Мануэл Фернандеш изначально выступал на позиции опорного полузащитника. В 2005 году, когда \"Бенфика\" не без труда стала чемпионом Португалии, Фернандешу дали прозвище, которое вы видите на раздаточном материале. Какие три буквы мы в нем пропустили?": "еле.",
  "После одного матча \"Манчестер Юнайтед\" Робин ван Перси сказал, что они с Руни разделили в игре обязанности центрального нападающего и плеймейкера: \"Каждый из нас был ПРОПУСК\". С пропущенных трех слов начинается название известного фильма. Каким словом оно заканчивается?": "Недель.",
  "Монах ЛОнгин ПечЕрский был ИМ. Олимпийская чемпионка по гандболу Наталья Тимошкина, уроженка Житомирской области, на протяжении многих лет была ЕЮ. Назовите двумя словам ЕГО или двумя словами ЕЕ.": "Киевский врАтарь.",
  "В матче чемпионата мира 1930 года один игрок сборной США сломал ногу, другому выбили четыре зуба, третьего ударили в живот, четвертый подвернул ногу. Один журналист в связи с этим упомянул роман, написанный через девять лет после этого. Какой именно роман?": "\"Десять негритят\".",
  "В команде \"Хьюстон Рокетс\" в восьмидесятые годы на площадку выходили сразу двое центровых. Такую схему американская пресса называла в честь НИХ. Назовите ИХ.": "Башни-близнецы.",
  "В наши дни самая длинная олимпийская дистанция - групповая шоссейная велогонка протяженностью около 250 километров. А вот в 1900 году граф Анри де ла Во стал олимпийским чемпионом с результатом 1237 километров, опередив ближайшего преследователя на 15 километров. Для победы граф провел почти 22 часа... Ответьте тремя словами: где?": "На воздушном шаре.",
  "В рамках Олимпийских игр 1900 года состоялось множество необычных соревнований, в том числе и ИХ гонки, причем сразу в семи дисциплинах. Впоследствии ОНИ неоднократно принимали участие в официальных олимпийских мероприятиях. Назовите ИХ.": "Голуби.",
  "Радиокомментатор Би-Би-Си Джон Снэгг прославился фразой \"Я не вижу, кто сейчас впереди, но это либо ПЕРВЫЙ, либо ВТОРОЙ\". Какие слова мы заменили ПЕРВЫМ и ВТОРЫМ?": "Оксфорд, Кембридж.",
  "Карьера бразильского футболиста ГАнсо не сложилась из-за травм. Илья Фролов назвал Гансо почти так же, как называется российский город. Какой?": "Гусь-Хрустальный.",
  "Подчеркивая красноречие гроссмейстера Алексея Дреева, один комментатор заметил: \"Не тот шахматист СДЕЛАЛ ЭТО\". А какой шахматист в 1951 году действительно СДЕЛАЛ ЭТО?": "[Анатолий] Карпов.",
  "В православии священнослужители считаются преемниками апостолов. Некоторые православные епископы, сосланные в двадцатые годы на Соловки, ДЕЛАЛИ ЭТО. Согласно распространенному мнению, многие игроки одной футбольной сборной тоже ДЕЛАЮТ ЭТО. Ответьте двумя словами, начинающимися на одну и ту же букву: что такое \"ДЕЛАТЬ ЭТО\"?": "Работать рыбаками.",
  "Статья об активных болельщиках \"Бенфики\" называлась \"107 ИХ\". Назовите ИХ одним словом.": "Децибелы.",
  "Упорный матч двух лучших сборных мира Михаил Чесалин назвал ИМ. Не исключено, что журналист что-то перепутал. Назовите ЕГО двумя словами.": "Ледовое побоище.",
  "Во время матча между дрезденским \"Динамо\" и \"РБ Лейпциг\" фанаты хозяев пронесли на стадион и бросили на поле ПЕРВУЮ. Какие два слова мы заменили ПЕРВОЙ?": "Голова быка.",
  "На иллюстрации Марка Смита тень от летящей над канатами ПЕРВОЙ похожа на ВТОРУЮ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Бабочка, пчела.",
  "Хоккейный тренер Фил Эспозито рассказывал, что его репутация то падала, то поднималась, как ОНО на многолюдной пивной вечеринке. Назовите ЕГО.": "Сиденье унитаза.",
  "В 2001 году в московский ЦСКА из чемпионата Узбекистана перешел футболист Бакаев, считавшийся на родине звездой. Напишите имя этого футболиста.": "Улугбек.",
  "Гроссмейстер Владислав Артемьев родился 5 марта 1998 года. Майк Клейн отмечает, что Артемьев - прирожденный шахматист. А почему?": "5 марта - 64-й день года.",
  "Победы клуба в Кубке Кубков 1998 года и Кубке Англии 2000 года Марина Мосина называет крупнейшими достижениями ТАКОЙ эпохи. ТАКАЯ эпоха в истории России, по мнению одного комментатора, покрыта мраком и фальсификациями. Какое слово мы заменили словом \"ТАКАЯ\"?": "Доромановская.",
  "Футбольный клуб, основанный венскими рабочими-энергетиками, никогда не добивался серьезных успехов, выступая в низших дивизионах. Появившаяся позднее женская команда этого клуба не испытывала комплексов по поводу неудач мужчин и несколько раз становилась чемпионом Австрии. Как называется этот клуб?": "\"Электра\".",
  "Сэмюэл участвовал в двух мировых войнах и написал книгу \"Краткая история военно-морского флота Техаса\". Дэвид вышел в отставку в звании младшего лейтенанта. Напишите их общую фамилию.": "Робинсон.",
  "Блог одного баскетболиста сборной России называется так же, как известная детская игра. Какая?": "\"Саймон говорит\".",
  "В 2002 году в Лиге чемпионов участвовал футбольный клуб \"Монте-Карло\". Из какого города?": "Макао.",
  "По одной из версий, ОНИ символизируют кровь и погребальный саван христианской мученицы ДевОты, тело которой привезли с Корсики. В наше время в НИХ можно регулярно видеть, в частности, уроженца Санта-Марты. Как звали любимого спортсмена его отца?": "[Пауло Роберто] Фалькао.",
  "Грузинский футболист Владимир БаркАя рассказывал, что получил прозвище Сёма из-за ИКСА, похожего на АЛЬФУ. Назовите ИКС и АЛЬФУ.": "Нос, семерка.",
  "Рассказывая о тренере мадридского \"Атлетико\" Диего Симеоне, Станислав РынкЕвич пишет, что Симеоне попросили построить крепкий дом, но тот перепутал бетонные АЛЬФЫ с ТАКИМИ и изменил весь ландшафт европейского футбола. Назовите ТАКИЕ АЛЬФЫ.": "Литосферные плиты.",
  "Среди причин ЕГО непопулярности указывали плохую защиту от холодного ветра, дующего с близлежащих гор. Назовите ЕГО.": "[Стадион] \"Делле Альпи\".",
  "Гандбольный тренер Евгений Трефилов постоянно критикует своих подопечных. Когда его спросили, когда же он похвалит одну из своих сильнейших гандболисток, Трефилов ответил: \"Когда она СДЕЛАЕТ ЭТО\". Что сделает?": "Завершит карьеру."
}