{
  "[Ведущему: четко прочитать слово \"мячом\" - так, чтобы его не могли принять за \"мечом\".] Черный ящик. В поэме \"Витязь в тигровой шкуре\" ЕГО сравнивают с голубиным яйцом, а иногда и с крупным мячом. Один из персонажей поэмы, собираясь рассказать о встрече с принцессой НестАн-ДареджАн, сравнивает свою историю с НИМ, а всё прозвучавшие до того - с НЕЮ. Одна из ЕЕ разновидностей получила название от НЕГО. Назовите эту разновидность, которая лежит в черном ящике.": "Перловка.",
  "<раздатка> Увы! ПЕРВЫЕ умеют лучше на этом свете обделывать дела свои, нежели ВТОРЫЕ. ВТОРЫЕ служат больше по особенным поручениям или только числятся и виляют туда и сюда; их существование как-то слишком легко, воздушно и совсем ненадежно. ПЕРВЫЕ же никогда не занимают косвенных мест, а всё прямые, и уж если сядут где, то сядут надежно и крепко, так что скорей место затрещит и угнётся под ними, а уж они не слетят. </раздатка> Отрывок из \"Мертвых душ\": \"Увы! ПЕРВЫЕ умеют лучше на этом свете обделывать дела свои, нежели ВТОРЫЕ. ВТОРЫЕ служат больше по особенным поручениям или только числятся и виляют туда и сюда; их существование как-то слишком легко, воздушно и совсем ненадежно. ПЕРВЫЕ же никогда не занимают косвенных мест, а всё прямые, и уж если сядут где, то сядут надежно и крепко, так что скорей место затрещит и угнётся под ними, а уж они не слетят\". В названии какого рассказа есть и ПЕРВЫЙ, и ВТОРОЙ?": "\"Толстый и тонкий\".",
  "Известный современный философ Ганс Ленк, можно сказать, является последователем Платона. В 1960 году в Италии Ленк получил одну из самых престижных наград в своей области. Назовите эту награду тремя словами.": "Золотая олимпийская медаль.",
  "По мнению некоторых историков, одним из последствий восстания Пугачёва стал указ Екатерины II от 16 августа 1775 года о ЕЕ упразднении. Назовите знаменитую картину, на которой изображены ЕЕ представители.": "\"Запорожцы пишут письмо турецкому султану\".",
  "Отрывок из стихотворения Константина Арбенина: Он был поэтом в куче прозы, Он слыл мужчиной в свете дам. [строка пропущена], Но я ее ему не дам. Восстановите пропуск.": "Читатель жаждет рифмы \"розы\".",
  "У многих команд НБА есть зарезервированные номера, присваиваемые людям, которыми гордится клуб. Например, в Чикаго номер 23 навечно отдан бывшему игроку \"Чикаго Буллз\" Майклу Джордану, а в Хьюстоне номер 45 отдан игроку и тренеру Руди Томьяновичу. За кем зарезервирован номер шесть сразу в двух командах НБА - \"Нью-Орлеан Хорнетс\" и \"Сакраменто Кингс\"?": "За болельщиками.",
  "Критик Владимир Борисов публикует список изданий \"Трудно быть богом\", переведенных с русского на другие языки. В этом списке изданный в Варшаве польский перевод, в Кишиневе - молдавский, в Нью-Йорке - английский и так далее. А на каком языке вышла эта повесть в 1992 году в московском издательстве \"Импето\" в переводе Алексея Журавлёва?": "Эсперанто.",
  "[Ведущему: \"N-1\" читать как \"эн минус один\".] Ручьи, протекающие в одной местности японской провинции Микава, средневековый автор сравнивает с лапками паука. Название этой местности означает \"N ИКСОВ\". В каком европейском городе, если верить известному источнику XVIII века, было N-1 ИКСОВ?": "Кёнигсберг.",
  "Персонаж Бориса Акунина Алоизий Кохановский - худой, долговязый, и носит остроконечную бородку. Какой человек, имя которого стало нарицательным, упоминается в названии главы, посвященной Кохановскому?": "Дон Кихот.",
  "[Ведущему: четко произнести слово \"гамблер\".] Внимание, в вопросе есть замена. Анекдот с сайта gambler.ru. Одному музыканту задают вопрос: \"Чем отличается КОЗЕЛ от СОКОЛА?\". Музыкант отвечает: \"СОКОЛ на терцию выше!!!\". Какие слова мы заменили на слова \"козел\" и \"сокол\"?": "Домино и Мимино.",
  "Одним из вариантов сицилианской защиты является \"вариант дракона\". Автору этого термина показалось, что в определенный момент партии расположение черных пешек на доске напоминает ИХ. Среди НИХ - ТубАн, РастабАн, ЭтамИн, АррАкис и многие другие. Назовите то, что ОНИ образуют, двумя словами.": "Созвездие Дракона.",
  "<раздатка> Демон Данилов в последние годы, посчитали теоретики, жил и трудился как в тумане. То есть Данилов не знал вовсе, кто он. То ли демон, то ли человек, то ли неведома зверушка, то ли вообще [три слова пропущены]. Последнее соображение на бумагу, естественно, не легло. Это люди склонны были приписывать ИМ большие знания, демоны же и ИХ, и систему их образования... ставили чрезвычайно низко. </раздатка> Перед вами цитата из романа \"Альтист Данилов\". Одно слово в тексте мы заменили на \"ИМ\" и \"ИХ\", а в третьей фразе пропустили три слова. Заполните пропуск.": "\"Чёрт знает кто\".",
  "Недавно изобретенный бюстгальтер AirBra [эрбра] позволяет изменять форму и объем груди. Газета \"Хроника\" отмечает, что мужчины восприняли новшество неоднозначно: многие из них считают, что стали жертвой самого настоящего... Чего?": "Надувательства.",
  "Об этом человеке журнал \"Русский Newsweek\" недавно написал, что ему очень идет маска чиновника, а подведомственная ему сфера деятельности оказалась в ловушке. Назовите фамилию этого человека.": "Третьяк.",
  "Какое имя фигурирует в названии болезни, которая по-другому называется хореомания?": "Витт.",
  "\"Если город исчезнет с лица Земли, его можно будет восстановить по моей книге\", - сказал известный писатель о европейской столице. Заглавием книги стало имя человека, в честь которого, по одной из версий, получила название другая европейская столица. Назовите обе столицы.": "Дублин и Лиссабон.",
  "ГПНТБР, то есть Государственная публичная научно-техническая библиотека России, несколько лет назад создала Интегрированную библиотечно-информационную систему. Сейчас эта система стала. Расширяемой, то есть, по выражению Бориса Маршака, из МУХИ сделали СЛОНА. Какие слова мы заменили на \"МУХА\" и \"СЛОН\"?": "ИБИС и ИРБИС.",
  "Герой песни Псоя Короленко утверждает: \"Я анатОм, я анатОм, // Сорок собак я съел на том\". Далее поется: \"Я филосОф, я филосОф...\" Воспроизведите следующую строчку песни.": "\"Съел я на этом сорок псов\".",
  "В этом году в Интернете проходят выборы новых чудес света. Назовите точную дату оглашения результатов этих выборов.": "7 июля [2007 года].",
  "Одна из книг по международной политике носит название: \"Курилы: [ТРИ СЛОВА ПРОПУЩЕНО] проблем\". Пропущенные три слова являются названием романа Нобелевского лауреата. Напишите эти три слова.": "Острова в океане.",
  "Однажды актер Николай Мордвинов сделал в дневнике запись: \"Засветилась новая ... русская ... звезда\". Через три с половиной года по другому, но, в общем, сходному, поводу Мордвинов написал: \"Как мы отстаем со своим искусством\". В каком году Мордвинов сделал первую запись, а в каком - вторую?": "1957, 1961.",
  "Черный ящик. Горан ПЕтрович трубы отопления, издающие умоляющие звуки, уподобил ЕЙ. Интересно, читал ли ПЕтрович стихотворение, написанное в 1913 году. Назовите ЕЕ.": "Флейта.",
  "В разных стихотворениях ЕГО сравнивают с флейтой, яблоком и красным фонариком. В сербском языке ЕГО называют зимовка. Назовите ЕГО.": "Снегирь.",
  "Книга писательницы Мануэлы Гретковской, посвященная ее дочери, называется словом, которым можно назвать и саму писательницу, и ее дочь, причем последнюю даже дважды. Назовите уменьшительное имя дочери.": "Полька.",
  "Одно время в этом городе находился крупнейший в Европе деревообрабатывающий комбинат. Название города, скорее всего, не происходит непосредственно от животного, а образовано от речки, название которой происходит от животного. Что это за город?": "Бобруйск.",
  "Черный ящик. Некоторые моряки, отправляясь в южное полушарие, берут с собой в плавание шелковую нить. После определенной процедуры они время от времени продергивают нить из стороны в сторону. В черном ящике лежит то, что позже занимает место этой нити. Что в черном ящике?": "Серьга.",
  "Автор IX века Фотий объясняет ИХ появление тем, что ОН жалеет, что нельзя съесть и кости. Назовите и ЕГО, и ИХ.": "Крокодил, слезы.",
  "<раздатка> Lomonosov Mendeleev Tsiolkovsky </раздатка> Запись одной российской телепередачи на сайте overstream.net сопровождается английскими субтитрами, сделанными редакторами сайта. Вы видите, как написаны в этих субтитрах фамилии русских ученых Ломоносова, Менделеева, Циолковского. Также в этой передаче в одной фразе упоминается фамилия русского ученого Попова. Как написана фамилия в субтитрах, сопровождающих эту фразу?": "Marconi.",
  "В хоккейном матче \"Авангард\" - \"Локомотив\" болельщики хозяев поддерживали свою команду баннером \"За НЕЕ!\". ОНА погибла в 1876 году. Назовите ЕЕ имя и фамилию.": "Анна Каренина.",
  "Какой гидроним присутствует в малоизвестной диалектной идиоме, имеющей значение \"помириться\"?": "Ладога.",
  "В 1898 году один спортсмен утонул во время тренировки. В наше время, если вы занимаетесь этим видом спорта на профессиональном уровне, это практически исключено. Этот вид спорта получил название, образованное от предметов. А они, в свою очередь, получили название от животных. Назовите эти предметы.": "Коньки.",
  "На одном из сайтов приводятся варианты ответов на вопрос, звучащий в известной песне. Эти варианты ответов приписываются разным известным людям. Вот как, по мнению этого сайта, на вопрос отвечали бы некоторые респонденты: Архимед: \"Чтобы лишний раз подтвердить мой закон\". Конфуций: \"Чтобы соблюсти должное и поддержать добродетель, выказывая почтительность к старшим и высшим\". Карл Юнг: \"К этому его подтолкнуло бессознательное стремление следовать архетипическому образу жертвоприношения\". Зигмунд Фрейд: \"Это закономерный результат длительного подавления скрытых сексуальных фантазий\". Воспроизведите этот вопрос.": "Зачем Герасим утопил свою Муму?",
  "Название известного советского фильма состоит из двух слов. Среди значений второго слова итальянско-русский словарь ABBYY Lingvo приводит и такое: \"легкомысленный человек\". В первом слове названия фильма на одной обложке DVD крупным шрифтом выделены четыре буквы, идущие подряд. Напишите эти выделенные буквы.": "КЛЮЧ.",
  "При ЕЕ выборе особое внимание специалисты предлагают обратить на мощность и объем. Русские старообрядцы, живущие в США, называют ЕЕ мокровЕй. Назовите ЕЕ двумя словами.": "Микроволновая печь.",
  "На карикатуре в английском журнале \"Панч\", опубликованной в 1960-х годах, была изображена антилопа-гну в зоопарке на фоне большого количества клеток. Один из посетителей зоопарка замечает: \"Мне больше нравятся животные в естественной среде обитания\". Карикатура высмеивала некоторых создателей ЭТОГО, которые не утруждали себя поисками оригинальных вариантов. Кстати, в Англии после появления карикатуры, гну в ЭТОМ стали встречаться значительно реже. Назовите ЭТО одним словом.": "Кроссворды.",
  "[Ведущему: очень четко произнести имя Нита.] Героиня Агаты Кристи познакомилась с молодым человеком, представившись собственной горничной, и сказала, что ее зовут Нита. От какого слова, по мнению Эркюля Пуаро, она образовала это имя?": "Инкогнита.",
  "В 1790 году маркиз ФаврАс хладнокровно заметил пришедшим к нему людям: \"Судари, вы допустили три орфографические ошибки\". А где они были допущены?": "В его [смертном] приговоре.",
  "Героиня американской писательницы Лайзы Джексон называла ЕГО странным полуморским-полуречным чудовищем. Недавно это чудовище получило серьезные травмы от некой \"особы\". Назовите имя этой \"особы\".": "Катрина.",
  "Внимание, в вопросе есть замена. Имя СПАРТАК некоторые ученые считают производным от междометия, выражающего горе или боль. Какое имя мы заменили на СПАРТАК?": "Аякс.",
  "Художник из романа Орхана Памука утверждал, что ЭТО на рисунке - бесстыдная и глупая похвальба. Изобразите ЭТО на своей карточке для ответов.": "[На карточке должна быть подпись одного из игроков.]",
  "Фрэнсис Бэкон сильно простудился, заморозив курицу, чтобы убедиться, может ли холод предотвратить мясо от порчи, заболел и умер. В своей предсмертной записке он упоминает древнего римлянина. Назовите этого римлянина максимально точно.": "Плиний Старший.",
  "Различным минералам приписывались и приписываются лечебные свойства. О каком камне ал-Бируни сообщает, что он помогает при извлечении из раны наконечников стрел?": "\"Магнитный камень\".",
  "Средневековый автор писал, что в одном из походов войско Чингис-хана, достигнув Каспийских гор, встречает гору, обладающую магнитными свойствами. Эта гора притягивает все подковы с монгольских лошадей. Исследователь Юрченко пишет, что это, разумеется, абсолютно фантастическая история. Назовите его главный аргумент.": "Монголы не подковывали лошадей.",
  "[Ведущему: 5/6 читается как \"пять шестых\". :-)] В сообщении на одном интернет-форуме мы сделали замену: \"В 5/6 драхмы я поехал бы поиграть, а насчет тира я еще подумаю\". Напишите абсолютно точно, какое слово мы заменили на \"5/6 драхмы\".": "Пентобол.",
  "Герои романа Ширли Конран \"Дикие\" построили ПЕРВЫЙ, скрепив его составные части с помощью ВТОРЫХ. В 1982 году ВТОРОЙ воспел свой маленький ПЕРВЫЙ. Назовите и этого ВТОРОГО, и ПЕРВЫЙ.": "[Юрий] Лоза, плот.",
  "Какой танец, по мнению исследователя Семенковича, получил свое название за схожесть с движениями насекомого?": "Камаринская."
}