{
  "Согласно румынским преданиям, тот, кто ПРОПУСК, впоследствии может вырасти колдуном или ведьмой и будет использовать ее, чтобы стать невидимым. Заполните пропуск тремя словами.": "Родился в сорочке.",
  "Джиму КОрбетту пришлось СДЕЛАТЬ ЭТО во время охоты на тигра-людоеда. История о том, что около ста лет назад известному человеку пришлось СДЕЛАТЬ ЭТО, оказалась вымыслом. О ком идет речь?": "[Александр Федорович] Керенский.",
  "[Ведущему: сделать логическую паузу после слова \"буквы\"!] ОНА прикинулась предательницей своего народа, который, по ЕЕ словам, впал в тяжкий грех. Вместо первой буквы в ЕЕ имени иногда пишут две. Назовите ЕЕ.": "Юдифь.",
  "В своей книге Нил Стивенсон описывает выдуманную социальную сеть для людей, покинувших пределы Земли. Как она называется?": "Spacebook.",
  "Герои романа \"Флатландия\" - геометрические фигуры. ИКСЫ считаются у них показателем ума, а самой интеллектуальной фигурой является круг. Какие два слова, начинающиеся на соседние буквы алфавита, мы заменили ИКСАМИ?": "Тупые углы.",
  "(pic: 20180016.jpg) Манеру письма Врубеля, которая, по мнению искусствоведов, предвосхитила кубизм, называют ТАКОЙ. ТАКАЯ ОНА нередко представляет собой куб. Назовите ТАКУЮ ЕЕ.": "Кристаллическая решетка.",
  "[Ведущему: сделать логическую паузу после слова \"прежде\"!] По одной из версий, древнекитайский иероглиф со значением \"прежде\" изображал ЕГО. Какое прилагательное в русском языке образовано от НЕГО?": "Допотопный.",
  "Согласно легенде, Гунь - внук Верховного Владыки - принес людям горсть волшебной земли и тем самым спас их от потопа. Гуня называют китайским ИМ. Какая фамилия фигурирует вместе с НИМ в названии известного произведения?": "Франкенштейн.",
  "[Ведущему: отточия в цитате игнорировать!] \"... ЕМУ... надлежит быть собранным воедино\" - так британка Вирджиния Вульф прокомментировала выход полного собрания сочинений своего соотечественника. Кого именно?": "[Льюиса] Кэрролла.",
  "В этом вопросе АЛЬФА заменяет другое слово. В эпоху Ренессанса у богатых венецианок высота АЛЬФ могла достигать одного метра. Рассказывая о другой АЛЬФЕ, известная женщина говорила, что число пришло ей в голову случайно. Какое число?": "9 3/4.",
  "[Ведущему: не обращать внимание команд на кавычки в тексте вопроса!] По мнению Карлоса Кастанеды, ОНИ - это трещина между мирами. \"ИХ\" главный герой считает себя вегетарианцем. Назовите ИХ.": "Сумерки.",
  "Раскрывая тайну ЭТОГО, известный человек говорил, что герою уже не важно, в реальности или иллюзии он пребывает. Назовите ЭТО двумя словами.": "Конец \"Начала\".",
  "В сказке Константина Арбенина строители ледяного города каждую зиму были вынуждены ДЕЛАТЬ ЭТО. Ответьте устойчивым выражением из трех слов: что именно делать?": "Начинать с нуля.",
  "В фантастическом романе, в котором описана цивилизация рептилий, ЭТО движется неравномерно. По распространенной версии, ЭТО появилось более тринадцати миллиардов лет назад. Назовите ЭТО.": "Время.",
  "ТеломЕры, которые находятся на концах хромосом, после каждого деления укорачиваются, а когда они исчезают, в клетках нарушаются процессы деления. В научно-популярной книге теломера сравнивается с НИМ. Известную разновидность ЕГО изобрел уроженец Эшбертона. Кто именно?": "[Уильям] БИкфорд.",
  "В этом вопросе ИКС является заменой. Персонаж произведения середины двадцатого века утверждает, что ИКС - это пустыня, в которой есть место лишь для него одного. Несколькими годами ранее ИКСУ дали другое определение. Какое?": "Ад - это другие.",
  "В романе Дона ДелИлло описаны двое нью-йоркских детей, у которых появился выдуманный враг с длинной бородой и в халате. Его звали Билл, а его фамилия совпадала с названием города, который до 1990 года был столицей. О каком городе идет речь?": "Аден.",
  "В мультфильме \"Ледниковый период\" фигурируют мамонты и гигантские броненосцы, из чего можно сделать вывод, что в то время ОН уже существовал. Назовите ЕГО двумя словами, которые начинаются на одну и ту же букву.": "Панамский перешеек.",
  "(pic: 20180017.jpg) В романе \"Нулевой номер\" Умберто Эко использовал названия ИХ, придумывая фамилии газетчикам. Некоторые названия ИХ обыграны на рисунке, фрагмент которого мы вам раздали. Назовите ИХ.": "Шрифты.",
  "В этом вопросе местоимение \"ОНА\" заменяет три слова. Букву \"E\" [ии] - самую распространенную в английском языке - Ася Рязанова называет ЕЮ, а в качестве примера приводит знаменитый рассказ. В известном советском выражении ЕЮ называли... Кого?": "Болтуна.",
  "Список работ литературоведа Джозефа Кэмпбелла открывает книга \"ОНА к \"Поминкам по ФИннегану\"\". \"Золотая ОНА\" стала названием литературной детективной премии. Назовите ЕЕ словом с приставкой.": "Отмычка.",
  "<раздатка> *****scene </раздатка> Фамилию известного человека однажды исказил его современник. Можно сказать, что он заменил сценой... Какой предмет?": "Копье.",
  "Во времена Шекспира подсудимый мог избежать смертной казни, если был в состоянии прочесть по-латыни пятидесятый псалом, который поэтому прозвали в народе \"ТАКИМ стихом\". В одной постановке \"Отелло\" использовался ТАКОЙ платок, в чем, возможно, был определенный символизм. Какой - ТАКОЙ?": "Шейный.",
  "Герой одного сериала - заядлый курильщик, работающий в Агентстве Национальной Безопасности, в здании которого курение строго запрещено. Однажды его буквально заставили закурить перед началом... Чего?": "Тестирования на полиграфе.",
  "В девятнадцатом веке в самом начале бельгийской революции восставшие захватили в Брюсселе магазин игрушек, чтобы взять оттуда ИХ. Каким был ОН в названии романа нобелевского лауреата?": "Жестяным.",
  "Говоря о необычайной работоспособности одного писателя, его биограф называет ЭТО нефтью. Назовите ЭТО.": "Кофе.",
  "Оноре де Бальзак не вылезал из долгов, однако регулярно совершал роскошные покупки, чтобы поразить высшее общество. Одна из глав его биографии называется \"ПРОПУСК беллетриста Бальзака\". Заполните пропуск тремя словами.": "Блеск и нищета.",
  "Автор вопроса живет неподалеку от свинофермы и канализационного коллектора, поэтому считает, что местная ОНА - это скорее раффлЕзия. Назовите ЕЕ двумя словами.": "Роза ветров.",
  "ТимотЕ де ФомбЕль говорил об одном из своих персонажей, что тот держал под своим началом армию, которая каждый день отправлялась грабить окрестности и возвращалась, нагруженная золотом. Кем был этот персонаж?": "Пчеловодом.",
  "[Ведущему: не зачитывать текст раздаточного материала!] <раздатка> На скользкой поверхности у тараканов может меняться XXX. Какое слово французского происхождения мы заменили XXX? </раздатка> Вопрос перед вами. Время!": "Аллюр.",
  "В своих мемуарах Виктор СуходрЕв описывает появление нового блюда - бешбармАка с кониной и свининой, который символизировал дружбу народов на НЕЙ. Назовите ЕЕ одним словом.": "Целина.",
  "В сканирующем электронном микроскопе изображение воспроизводится при помощи очень острого зонда, который движется почти у самой поверхности изучаемого объекта. По словам МИчио КАку, такой микроскоп по принципу действия напоминает ЕГО. Назовите ЕГО.": "Фонограф.",
  "Из книг по истории искусства можно узнать, что изначально ОН имел геральдическую форму и сопровождался портретом собственника. Как переводится слово \"ОН\"?": "\"Из книг\".",
  "[Ведущему: сделать логическую паузу после слова \"великана\"!] Сотворение мира из тела убитого великана автор книги о скандинавской мифологии сравнил с ИКСОМ. Известный ИКС можно увидеть в Гааге. Назовите ИКС двумя словами.": "Урок анатомии.",
  "По словам одного биолога, если СДЕЛАТЬ ЭТО, то, скорее всего, получится посредственный художник. Ответьте двумя словами, которые начинаются на парные согласные: что такое \"СДЕЛАТЬ ЭТО\"?": "Клонировать Гитлера.",
  "Танки, которые перемещались по НЕЙ, буксировали за собой свои башни. Назовите ЕЕ.": "Ледовая дорога жизни."
}