{
  "[Ведущему: после оглашения ответа обязательно прочитать комментарий.] Некоторые из НИХ называются \"интерцЕпторами\". ИХ можно увидеть в фильме \"Форсаж-4\", в котором, кстати, героиня Мишель Родригез погибает в самом начале. Назовите ИХ одним словом.": "Спойлеры.",
  "Внимание, в вопросе есть замены. Персонаж одного сериала, собираясь убить преступника в складском помещении казино, называет его ЗДОРОВЫМ и упоминает КАЛЕК. Какие два слова мы заменили словом \"КАЛЕКА\"?": "Однорукий бандит.",
  "Не так давно была установлена система видеонаблюдения для предотвращения несанкционированных изменений знака \"Hollywood\" [Голливуд]. Это событие знакомый автора вопроса иронично прокомментировал, употребив название фильма ужасов. Напишите это название.": "\"У холмов есть глаза\".",
  "Герой одного французского фильма во время публичного выступления сравнивает себя с ИКСОМ и рассказывает об этом сыну, который, недоумевая, советует отцу подкачаться. Какую фамилию мы заменили на ИКС?": "Рембо.",
  "<раздатка> O Amor &Eacute; um Lugar Estranho Targmanshi dakargulni Hamenoi sti metafrasi </раздатка> Перед вами названия американского фильма, под которыми он выходил в разных странах. А под каким названием он вышел в России?": "\"Трудности перевода\".",
  "В одном сериале девушка никак не может решиться проникнуть в чужой дом, отчего коллега сравнивает ее с АЛЬФОЙ. АЛЬФА - прозвище одной обольстительной актрисы начала XX века. Какое слово мы заменили на АЛЬФУ?": "Вампирша.",
  "Внимание, в вопросе есть замена. В фильме 2006 года главному герою говорят: \"Вы наш лучший игрок, вам и БАРАБАН НА ШЕЮ\". Статья на сайте bankir.ru [банкир точка ру] под названием \"БАРАБАН НА ШЕЮ\" рассказывает, в том числе, и о сокращении труда кассовых работников. Какие три слова мы заменили на \"БАРАБАН НА ШЕЮ\"?": "Карты в руки.",
  "<раздатка> - Эй! Стой! - Да. - Что значит \"да\"? - Да. - Это все, что ты умеешь говорить? - Нет. - А что еще? - Да. </раздатка> - Эй! Стой! - Да. - Что значит \"да\"? - Да. - Это все, что ты умеешь говорить? - Нет. - А что еще? - Да. Перед вами диалог из фильма 1982 года, герой которого был \"оцифрован\". Назовите собеседника героя коротким словом.": "Бит.",
  "Премьера фильма ужасов 1991 года \"[Пропуск] мертв. Последний кошмар\" совпала с ЕГО последним днем рождения. Мы не просим вас заполнить пропуск. Назовите ЕГО псевдоним.": "Фредди Меркьюри.",
  "[Ведущему: первое предложение читать небыстро, под запись.] Нео - главный герой фильма 1995 года - работает с оптическими носителями, на которые записаны ощущения людей. Какую букву мы пропустили в вопросе?": "Р.",
  "Когда за героем сериала, ведущим двойную жизнь, устанавливают слежку, он говорит, что в его жизни \"остался только ПЕРВЫЙ, без ВТОРОГО\". В другом сериале ПЕРВОГО и ВТОРОГО играл Майкл Кейн. Кого мы заменили на \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Джекил, Хайд.",
  "В 2007 году напротив ювелирного магазина \"ИКС\" автор вопроса увидел афишу фильма \"ИКС\", рассказывающего об эпохе правления Елизаветы I в Великобритании. Какие два слова мы заменили на ИКС?": "Золотой век.",
  "[Командам выдается свернутый раздаточный материал на достаточно узкой полосе бумаги.] <раздатка> Помогите! Меня держат в заложниках на фабрике по производству [одно слово пропущено]. </раздатка> Согласно шутке героя одного сериала, посетители ресторана могли бы прочитать надпись, аналогичную той, что вы видите перед собой. Напишите существительное или глагол, от которого образовано пропущенное слово.": "Печь.",
  "Внимание, в вопросе есть замена. Слово \"АЛЬФА\" в японском состоит из трех слов, обозначающих \"ноготь\", \"ива\" и \"ветка\". На одном плакате название фильма сложено из рассыпанных АЛЬФ, количество которых быстро не посчитать. А какой фильм рекламирует этот плакат?": "\"Человек дождя\".",
  "Герой одного фильма - тучный медик скорой помощи - во время очередного вызова возмущается: \"Почему всегда ИКС?\". В некоторых случаях часть ИКСА называют так же, как и одно печатное издание. Напишите название этого издания.": "\"Пентхаус\".",
  "[Ведущему: несколько выделить голосом \"память ни к черту\".] Согласно русскому переводу одного фильма, его герой - дряхлый старик, будучи последним из смертных на земле, говорит, что его прозвали ИКС. И шутя, добавляет: \"потому что ПАМЯТЬ НИ К ЧЕРТУ\". ИКСОМ является один из персонажей фильма \"Ночь в музее - 2\". Какое слово мы заменили на ИКС?": "Памятник.",
  "[Ведущему: прочитать \"Пег Энтуисл\" медленно и ЧЕТКО, под запись.] Внимание, в вопросе есть замена. В начале тридцатых годов Пег ЭнтуИсл, в знак протеста отвергнувшему ее Голливуду, совершила самоубийство, спрыгнув с ВЫСОТЫ. Напишите как можно точнее, что мы заменили на ВЫСОТУ.": "Буква \"H\".",
  "Жизнь героя одного фильма, полная роскоши и благ, грозит обернуться сущим кошмаром из-за договоренности с одним влиятельным человеком. В этот момент герою в шутку предлагают посетить оперу. Какое имя собственное встречается в названии этой оперы?": "Фауст.",
  "(pic: 20110206.jpg) Буквально таким же должен быть вид из окон гостиницы проекта дизайнера Кристиана Бэй-Йоргенсена. Вид на эту же местность открывался одной актрисе 16 сентября 1932 года. Назовите ее имя.": "Пег.",
  "Еще один вопрос. Название русскоязычной рецензии на фильм 1999 года включает в себя известную цитату из Шекспира, а также имя и фамилию актера. Напишите эти имя и фамилию.": "Джон Малкович.",
  "Внимание, в вопросе есть замена. Рецензия на сайте film.ru [филм точка ру], посвященная комедийному анимационному фильму 2007 года, называется \"Олимпийское спокойствие\". Какие два слова мы заменили на \"олимпийское спокойствие\"?": "Гомерический смех.",
  "Они появились в середине XX века благодаря художнику-карикатуристу. Он в своем комиксе взял образ идеальной американской семьи и сделал инверсию. Назовите фамилию этого художника.": "Аддамс.",
  "По одной версии, ОН может угнетающе действовать на психику и в подтверждение этому приводится устойчивое выражение. ОН стал причиной того, что одна из сцен фильма \"Матрица: Перезагрузка\" снималась зимой. Назовите ЕГО двумя словами.": "Зеленый цвет.",
  "Режиссер так отзывается о своем фильме \"ИКС\": \"Помимо названия мне также нравится и концепция, что когда ты в игре, она начинает вокруг тебя вращаться\". А в боевике \"Святые из трущоб\", говоря другу о том, что его подставили, один персонаж упоминает ИКС и восемь человек. Назовите ИКС.": "Револьвер.",
  "Персонаж одного фильма подчеркивает уязвимость своего положения, сравнив себя с НЕЙ. По одной из версий ЕЕ прообразом был раскрашенный глиняный горшок, декорированный бумагой. А католические священники говорили, что человек, разбивающий ЕЕ, \"слепо\" верит, надеется и ждет. Назовите ЕЕ.": "Пиньята.",
  "[Ведущему: цитату прочитать медленно, \"под запись\".] Прослушайте фразу Ретта Батлера из фильма \"Унесенные ветром\": \"Война делает женщин чертовски соблазнительными...\". Закончите цитату одним словом.": "Вдовами.",
  "На одной из картинок ЭТОТ персонаж выглядывает из-за банки для бобов. Назовите фамилию ЭТОГО персонажа.": "Бин.",
  "Прослушайте диалог из произведения, написанного фанатом известного сериала: - ...из вас выйдет плохая нянька, ИКС. - Но ведь и вы не ребенок! Люди, не знакомые с сериалом, могут не согласиться с утверждением из этого диалога. Напишите, что мы заменили на ИКС.": "Спок.",
  "Внимание, в вопросе есть замена. В последней сцене одного фильма человек выбегает на улицу через подземные помещения и коридоры, после чего в кадре остается только ОН. ОН упоминается в статье об одном из этапов операции по спасению шахтеров в Чили. Назовите ЕГО четырьмя словами.": "Свет в конце туннеля.",
  "<раздатка> Вся Америка гадает - чем героя наградить? Может, на курорт отправить или орден приварить? Нет, ребята, я не гордый, не такой я человек. Так скажу: зачем мне орден? Все равно я <...>. </раздатка> Внимание, в вопросе есть замена. Перед вами фрагмент шуточного стихотворения \"Ода Конану\". Мы не спрашиваем вас, кого мы заменили на Конана. Закончите четверостишие.": "Айлбибэк."
}