{
  "Старые разведчики, герои романа Александра Проханова, поминают старшего коллегу. Один из них, подняв рюмку водки, произносит: \"Его заветы в наших сердцах. Его дело будет продолжено. Мы победим, и в час победы придем к тебе на могилу. <...> Придем к тебе на могилу и выпьем...\". Завершите фразу старого разведчика тремя словами.": "\"... за нашу победу\".",
  "Вопрос, заданный участником одесского ЧГК-марафона, в перерыве между четвертой и пятой сотней вопросов: \"Что общего между хорошими шампанскими винами и маньяками, собравшимися в этом зале?\". Дайте ответ на этот вопрос.": "Они долго играют.",
  "Судя по идиомам, ОНИ бывают либо зелеными и пупырчатыми, либо прозрачными и хрупкими. Назовите ИХ.": "Трезвые люди.",
  "Эпифитами называются растения, живущие на других растениях. К какой категории ботаники относят некоторые тропические деревья, пускающие корни в органические остатки, которые скапливаются на самих этих деревьях?": "Аутоэпифиты.",
  "Автор сравнивает ИХ с летучими мышами и утверждает, что они, лишь испив крови, на время обретают сознание и память. Одна из НИХ, беседуя с другом, говорит, что предпочитает участь самого ничтожного ТАМ участи самого великого ТУТ. Назовите имя друга.": "Одиссей.",
  "Вечера героя Татьяны Толстой проходили под аккомпанемент шипящих звуков: пщ-пщ-пщ, пщ-пщ-пщ, пщ-пщ-пщ; несколько минут спустя: х-щ-щ-щ-щ-щ-щ-щ; вскоре после этого: щщщ, щщщ, щщщ. А чем герой был занят?": "Слушанием граммофона.",
  "Герой рассказа Роджера Желязны, страдая поутру от алкогольной интоксикации, жалеет, что с ним нет сейчас мифического существа, с которым он вчера предавался пьянству. Согласно легендам, это существо, повстречав блудницу, совершает с ней некое действие, одновременно являющееся и актом возмездия, и актом греховного прелюбодеяния. Назовите это существо.": "Единорог.",
  "Этот поэт родился вовсе не 7 января, как можно предположить, а 20 июня. Назовите этого поэта.": "Роберт Рождественский.",
  "В отчете об испытании этого устройства фигурировали: десяток яблок средним диаметром 4,5 сантиметра, одна плоская мочалка диаметром 10 сантиметров, три воздушных шарика, размазанная замазка и четыре куска бумаги, плотно прилипшие к ней. Назовите это устройство.": "Унитаз.",
  "Завершите двумя словами ироничное хокку: Верность жене сохраняю, Месяц не пью. Ну когда же Снимут...": "... мне гипс?",
  "ЭТО произведение исполнялось величайшими певицами мира в качестве вставного вокального номера в опере \"Севильский цирюльник\". Петр Ильич Чайковский говорил, что не может слушать ЕГО без слез. ЭТО произведение было написано в тюрьме, и ЕГО заглавный образ, являющийся в русском фольклоре одним из символов воли, неслучаен. Назовите композитора, создавшего ЭТО произведение.": "(Александр) Алябьев.",
  "Фирма \"Гербер\", производящая детское питание, решив расширить рынок сбыта, некоторое время назад начала поставлять свою продукцию в страны Африки. Однако маркетологи фирмы не учли того факта, что среди африканцев велико число неграмотных, в результате чего реальные доходы оказались ниже запланированных. Ответьте, кто был изображен на коробках с детским питанием.": "Младенец.",
  "В первой военной операции в зоне Персидского залива принимало участие более сорока тысяч женщин. Что именно, несмотря на все старания командиров, умудрились сделать триста из них?": "Забеременеть.",
  "Платиновый металл иридий довольно хорошо растворяется в железе. Именно поэтому он крайне редко встречается в земной коре. Ответьте, где сконцентрирован почти весь земной иридий.": "В ядре Земли.",
  "В Николаеве, на углу Потемкинской и Декабристов, расположен бар \"50/50\". К нему примыкают два других бара. А как они называются?": "\"100/100\", \"150/150\".",
  "По окончании первого круга группового турнира чемпионата мира - 2006 в Сети появилась статья, в которой игра различных сборных сравнивалась с работой секретарш, приносящих кофе. Игра футболистов какой сборной была охарактеризована следующим образом: \"Белокурая дурочка. Несет кофе, бьется об косяк - все проливает. Несет второй раз, бьется о второй косяк - снова все проливает. В третий раз бьется головой, все проливает на себя, садится и плачет\"?": "Сборной Польши.",
  "\"Жизнь Клима Самгина\", цитата: \"Я пришел туда в полночь... и меня всосало...\". По некоторым данным, там, где это произошло, к утру столпилось до полутора миллионов человек. Назовите торжественное событие, случившееся несколькими днями ранее.": "Коронация (Николая II).",
  "Человеку, чтобы погибнуть, достаточно лишиться всего 12%, дождевому червю - более 43%. Назовите крупное млекопитающее, которое без особого вреда теряет 30%.": "Верблюд.",
  "В этой здравице, которую, если верить анекдотам, Тредиаковский адресовал Екатерине II, упоминаются два домашних животных и земля. Какими четырьмя словами эта здравица начинается?": "\"Будь здорова, как корова\".",
  "Эта технология была разработана преподавателем математической лингвистики Джоном Гриндером и психологом Ричардом Бендлером, занимавшимися моделированием работы американских психотерапевтов. Назовите эту технологию максимально коротко.": "НЛП.",
  "По словам козовода Габдрашида Халниязова, если вы покупаете козу, обязательно обратите на ЭТО внимание - берите ту козу, у которой ЭТО напоминает грушу. Назовите ЭТО.": "Вымя.",
  "Воришки из рассказа Татьяны Толстой пытались оправдаться перед судьей, ссылаясь на Пьера Жозефа. Назовите фамилию Пьера Жозефа.": "Прудон.",
  "По сообщениям юмористов, в чемоданчике врача \"Скорой помощи\" находятся: Лом и тротиловые шашки - если окажется, что пациент не может самостоятельно открыть дверь. Сгоревший утюг и неработающий радиоприемник, если пациент окажется мастером рембыттехники. Розы - если пациент окажется симпатичной женщиной. Гвоздики - если окажется, что пациент...": "Был мужчиной.",
  "Второе название аниса звездчатого и второе название фикуса бенгальского отличаются всего одной буквой. Напишите настоящую фамилию советского писателя, псевдонимом которого оба эти названия заканчиваются.": "Янчевецкий.",
  "Название исторической картины Виктора Васнецова, созданной в 1880 году, идентично названию клавишно-пневматического духового инструмента. Напишите название картины.": "\"Баян\".",
  "Литературный обозреватель Александр Гаврилов в рецензии на биографию этого знаменитого кинорежиссера пишет: вся мощь народного единства, в котором растворяется одиночество личности, великолепие напора \"миллионопалой\" руки, сжатой в один громящий кулак, шествия и массовые действа - эта катастрофическая роскошь, чреватая гибелью людей, стран и континентов, - все это в фильмах этого режиссера выражено с полнотой почти нечеловеческой. О каком кинорежиссере идет речь в этой рецензии?": "Лени Рифеншталь.",
  "В статье \"Чудеса советской эпохи\" ОН был назван одноруким бандитом: дергаешь ручку - сыпятся банки. Назовите ЕГО максимально точно.": "Холодильник \"ЗИЛ\".",
  "Завершите одним словом не то эпитафию, не то застольную здравицу: \"Вечная память...\".": "\"... склеротикам\".",
  "В романе \"Имя розы\" рассказывается о брате Михаиле, который, направляясь к месту аутодафе, обозвал своих хулителей \"лопоухими папоротниками\". А вот в романе, опубликованном в 1564 году, их бы назвали иначе. А как?": "Папоманы.",
  "Что патриарх Никон постановил совершать против часовой стрелки?": "Крестный ход.",
  "По окончании первого круга группового турнира чемпионата мира - 2006 в Сети появилась статья, в которой игра различных сборных сравнивалась с работой секретарш, приносящих кофе. Игра футболистов какой сборной была охарактеризована следующим образом: \"Раньше работала телохранителем, поэтому может завалить трех-четырех мужиков. Тем не менее, кофе приносит, хотя и в самый последний момент, когда ее никто уже не ждет\"?": "Сборной Австралии.",
  "Если имя бога разбить на две части, выйдет обращение, адресованное комбайну и призывающее его совершить действие, противоположное тому, которое он обычно совершает. Назовите упомянутого бога.": "Посейдон.",
  "Во время посещения Кымсусанского мемориального дворца вам следует сдать в гардероб лишние вещи, застегнуться на все пуговицы, пройти через рентген и металлоискатель, проехать 600 метров на травелаторе и подняться на лифте. В каком городе расположен этот мемориальный дворец?": "В Пхеньяне.",
  "Среди американских миллиардеров имеются: один армянин, один перс, один венгр, один кореец, один кубинец, один ирландец. Назовите единственного чернокожего американского миллиардера.": "Опра Уинфри.",
  "Завершите пословицу советских времен: \"Была коптилка да свеча - теперь...\".": "\"... лампа Ильича\".",
  "Вставьте пропущенные слова в стихотворение Николая Буторина, посвященное некой варшавянке: Кто знает, чем прославлюсь в эту ночь я, нетрезвую богиню изласкав?! Быть может, разобьется в пыль и клочья об польский гонор русская тоска: ведь этой желчи бешеный излишек, и эта ярость - мне всего милей! Наверно, только лишь (пропущено два слова) так презирала русских кобелей.": "Марина Мнишек.",
  "В 2004 году в очередной раз были розданы шнобелевские премии, присуждаемые за наиболее дурацкие достижения в различных сферах деятельности. Премия в области литературы, за наглядность, была вручена специализированной научно-исследовательской библиотеке штата Флорида. Вопрос: в чем именно состоит специализация данной библиотеки?": "Это нудистская библиотека.",
  "Простенький тест на сообразительность. Метаморфоза, претерпеваемая отцом невесты в ЗАГСе. 12 букв.": "Тестирование.",
  "Согласно его распоряжению, съемочной группе \"Кода да Винчи\" натурные съемки в помещениях Лувра пришлось проводить ночью. Назовите должность, которую он занимает.": "Куратор Лувра.",
  "На \"Дурацкой карте мира\", выложенной на сайте zen-style.com, южную оконечность африканского континента, гостеприимно приютившего и Чили, и Аризону, и Камбоджу, омывает море, в действительности расположенное гораздо севернее. Назовите любой из проливов, соединяющих это реально существующее море с другими морями.": "Босфор, Керченский пролив.",
  "Юмористические правила помыва в бане завершаются пунктом, в котором тем, кого допекли окружающие, рекомендуется делать именно это. А что именно?": "Посылать в баню.",
  "\"Хитромудрый словарь\" дал ЭТОМУ слову, нередко фигурирующему в метеосводках, следующее определение: \"женская баня в Англии\". Напишите ЭТО слово.": "Гололедица.",
  "[Ведущему: кличку \"Раскин\" читать максимально четко.] В 1904 году министр внутренних дел Плеве узнал от агента охранки Раскина о готовящемся на него покушении. Несмотря на это, Плеве был убит. Убийство министра было осуществлено боевиками-эсерами под руководством Савинкова. Назовите любую из кличек человека, являвшегося организатором этого убийства.": "Раскин.",
  "Внимание! В вопросе - замена! Прослушайте современное псевдохайку: Кручина моя, Разводишь руками Где-то там на перроне. Слово, которое мы заменили словом \"кручина\", является названием романса Александра Гурилева и элегии Константина Батюшкова. Напишите это слово.": "Разлука.",
  "Согласно анекдоту, в Японии изобрели робота, который ловил воров. - В Японии за 5 минут было поймано 100 воров. - В Америке за 5 минут было поймано 200 воров. - В России за 5 минут... Завершите анекдот.": "Кто-то спер робота.",
  "По окончании первого круга группового турнира чемпионата мира - 2006 в Сети появилась статья, в которой игра различных сборных сравнивалась с работой секретарш, приносящих кофе. Игра футболистов какой сборной была охарактеризована следующим образом: \"Феерична, блистательна. Капучино, эспрессо, латте - десятки сортов и способов приготовления. Делает все с настроением и шиком. На следующий день может не выйти на работу\"?": "Сборной Испании.",
  "Назовите писателя, один из циклов которого рассказывает о приключениях Молодых Искоренителей Фатальностей.": "Роберт Асприн.",
  "Раненый ефрейтор из повести Василия Щепетнёва, узнав, что для него готовят ЭТО, изумляется: разве ж он Илья Муромец? Назовите ЭТО.": "Щит.",
  "По мнению журнала \"Форбс\", Виктор Вексельберг обречен остаться в памяти как \"парень, который купил яйца\". А какие именно?": "Фаберже.",
  "Многие из вас видели фантастический боевик \"Шестой день\", снятый кинокомпанией \"Феникс Пикчерз\". Какова фамилия бейсболиста, который в начале этого фильма погибает, а позже, посредством клонирования, возвращается к жизни?": "Феникс.",
  "Певица Людмила Сенчина утверждает: \"У меня ни с кем не было романов <...>. Если что-то и случалось, то всегда серьезно и с замужеством\". Однако сплетники верить этому не хотели и распускали слухи о множестве романов, якобы имевших место в жизни звезды. Упоминались Тальков, Кобзон и даже этот секретарь обкома. Назовите его фамилию.": "Романов.",
  "ПЕРВЫЙ и ВТОРОЙ - тезки. ПЕРВЫЙ почти в девять раз выше ВТОРОГО. Где расположен ПЕРВЫЙ?": "На Марсе.",
  "Легенда племени твана гласит, что когда настал всемирный потоп, твана сперва спасались в лодках у высочайшей вершины Олимпа; когда вода поднялась выше горы, они привязали лодки к самому высокому дереву; когда же вода поднялась еще выше, некоторые лодки оторвались и были унесены течением на запад. Автор вопроса, почитатель творчества группы \"Ноль\", смеет предположить, что в какой бы сложной ситуации племя твана не оказывалось, его представители никогда не теряли бодрости духа. Процитируйте строку, утвердившую его в этом мнении.": "Настоящему индейцу завсегда везде ништяк!",
  "Доктор богословия Леон Тайван утверждает, что во время религиозного ритуала человек воспроизводит древние мифы, воссоединяя себя с творцом, напоминая окружающему миру об особых отношениях с богом; например, для древнего египтянина ритуал являлся средством вернуться \"на щеку Ра\", то есть, во \"время оно\", когда человек еще был там. Ответьте, из чего, согласно древнеегипетским представлениям, возник человек.": "Из слез бога Ра.",
  "По окончании первого круга группового турнира чемпионата мира - 2006 в Сети появилась статья, в которой игра различных сборных сравнивалась с работой секретарш, приносящих кофе. Игра футболистов какой сборной была охарактеризована следующим образом: \"Входит в кабинет строевым шагом. Не пролив ни капли, ставит на стол. Выходит строевым шагом. Так повторяет четыре раза подряд. Четыре чашки кофе на столе образуют безупречную геометрическую фигуру\"?": "Сборной Германии.",
  "Проход по коридору, телефонный разговор, несколько незначительных реплик и только в последних сериях - два больших монолога. Эта незначительная, по сути, роль сделала 45-летнего актера знаменитостью. Назовите этого актера.": "(Леонид) Броневой.",
  "Татьяна Толстая, возмущенная тем, что в США существование курильщика омрачено повсеместными запретами, предлагает, чтобы во время ежегодного нью-йоркского парада на улицы города вышла большая протестующая группа, которая дымила бы в четыре трубы. По мнению писательницы, к протестующим присоединились бы и бомжи, и вольные художники, и владельцы ресторанов, и производители сигарет, а главное - ОНИ, так что и политкорректность была бы соблюдена. О ком это Толстая?": "Об индейцах.",
  "Вопрос задает знаток Бурда. Назовите имя и отчество композитора Фельцмана.": "Оскар Борисович.",
  "Голливудская драма \"Мемуары гейши\" вызвала бурю протестов в Японии. Виновны в этом оказались китаянки. В чем же их вина состояла?": "Они сыграли в фильме гейш.",
  "Этот неологизм ввел в употребление Сиротта, в чем несложно убедиться, прибегнув, например, к помощи поисковика Google. Назовите этот неологизм.": "Гугол.",
  "Пушкиновед Александр Лацис считал, что этот революционер был правнуком Александра Сергеевича - его брата и сестру звали Александр и Ольга, как и Пушкин, он страдал от нервного тика, подагры и близорукости. Назовите фамилию еврейской семьи, в которой воспитывался его отец.": "Бронштейн.",
  "Первыми ЕЕ учредили французы, которых вынудила сделать это гибель \"Генриха IV\". Возглавил ЕЕ известный ученый, имя которого стойко ассоциируется с обладателем двух ярких и узких и трех более слабых. Назовите специальность этого ученого.": "Астроном.",
  "Когда Александр Генис допек своего знакомого чередой однообразных вопросов, тот не выдержал и напустился на него: \"Часто водите хоровод? Давно перечитывали \"Задонщину\"? Играете в городки? Сын ваш - Еруслан? Жена - Прасковья? Сами вы - пскопской?\". Кем по национальности был этот знакомый?": "Японцем.",
  "Эрнст Мулдашев, рассказывая о своей работе над монументальным исследованием \"В поисках Города Богов\", говорит, что изначально планировалось издать его в трех томах. Однако второй том вышел чересчур пухлым, и Мулдашеву пришлось разбить его на две части. Исследователь уверяет, что, делая это, он заботился не о прибыли, а о читателях, точнее, об одной их категории. Догадавшись, что это за категория, ответьте, почему же второй том был разбит на две части.": "Чтобы книга могла поместиться в женской сумочке.",
  "Евгения Ивановна, престарелый педагог-филолог из рассказа Татьяны Толстой, постоянно носила некое украшение, ибо верила в какое-то будто бы исходившее от него электричество. В старину религиозные люди нередко использовали подобные ему предметы в качестве четок. Так какое же украшение было столь любимо Евгенией Ивановной?": "Янтарные бусы.",
  "В популярной статье, рассказывающей о классификации типов любви, разработанной английскими психологами, один из типов иллюстрируется стихотворением Саши Черного: \"Хотелось быть ее чашкой, братом ее или теткой, ее эмалевой пряжкой и зубной ее щеткой\". А какое судно упоминается непосредственно перед этим?": "\"Титаник\"."
}