{
  "С Богом! Начнем! Леонардо да Винчи относился к ним с большой долей иронии и скептицизма. Цитата: \"Много будет таких, кто оставит занятия, и труды, и бедность жизни, и владения, и пойдет жить в богатстве и торжественных зданиях, доказывая, что это и есть способ подружиться...\". С кем?": "С Богом.",
  "Британский литератор XIX века Уолтер Лэндор был суров в своих отзывах об этом литературном шедевре: \"Что за ненависть к людской расе! Что за ликующая насмешка над вечным и неумолимым страданием! <...> Встречал ли кто-либо когда-либо прежде столь много собранной вместе невыносимой вони, грязи, экскрементов, крови, увечий, воплей боли, мифических чудовищ возмездия?\". Назовите этот шедевр.": "\"Божественная комедия\" (Данте Алигьери).",
  "На старости лет ЭТОТ человек, являвшийся однофамильцем прославленного шахматиста, вел уединенный образ жизни, который был серьезно нарушен лишь однажды - во время съемок в картине Саввы Кулиша \"Мертвый сезон\". Назовите самый известный из псевдонимов ЭТОГО человека.": "(Рудольф) Абель.",
  "Ксенон и Гелланик утверждали, что ОН ЭТО сделать не мог. Аббат д'Обиньяк, а позднее и другие, утверждали, что ЕГО вообще не существовало. Сторонников того, что ОН все-таки сделал ЭТО, называют \"унитариями\". Не станем спрашивать, что значит \"сделать ЭТО\", ответьте, кто такой ОН.": "Гомер.",
  "[Ведущему: словосочетание \"Год Медузы\" читать максимально четко.] Героиня романа \"Большое Время\", подтрунивая над другом, несколько раз произносит словосочетание \"Год Медузы\". Назовите национальность ее друга.": "Немец.",
  "Этот четырехпалубный, трехмачтовый красавец-фрегат был спущен на воду в 1628 году. Корабль был сорока восьми метров в длину и двенадцати метров в ширину, шестьдесят четыре бронзовых пушки, общим весом в восемьдесят тонн, располагались в три ряда по каждому борту. Какой стране принадлежал этот корабль?": "Швеции.",
  "В справочнике \"Сто великих книг\" на странице 79 перечисляются факты его биографии: родился в 23 году на севере Италии, был полководцем и прокуратором, сочинял исторические и естественнонаучные трактаты. В каком году он погиб?": "В 79 г.",
  "Дуплет (2 вопроса по 30 секунд). 1. Завершите анекдот. Карден выглядел неважно. Видимо, после вчерашней... 2. В честь кого названа несуществующая теорема, основной постулат которой гласит: \"-\" на \"-\" не дает \"+\".": "1. \"Бурды\". 2. Вассермана.",
  "В юмористическом романе \"Багдадский вор\" ОНА названа \"переносной беседкой с дореволюционной системой вентиляции\". Назовите великого украинского режиссера, чья фамилия созвучна ЕЕ названию.": "(Сергей) Параджанов.",
  "Многочисленные комментарии, вызванные к жизни этим гениальным поэтическим произведением, увидевшим свет в 1687 году, занимают не один том. Однако его автор был не только выдающимся поэтом, но и талантливым прозаиком, вдохнувшим, в частности, новую жизнь в популярный у него на родине жанр путевых дневников, наилучшим среди которых считается его произведение \"По тропинкам севера\". Ответьте, представителем какого сословия был отец этого знаменитого деятеля литературы.": "(Сословия) самураев.",
  "Чингисхан называл ГОРНОЕ ДЕЛО \"сестрой войн\". Увлекались ГОРНЫМ ДЕЛОМ князья Олег и Игорь, Юрий Долгорукий и Иван Грозный, но наивысшего расцвета достигло ОНО при Алексее Михайловиче, который даже посвятил ЕМУ книгу. Книга аналогичного содержания, согласно известному источнику, явилась причиной гибели молодого француза. Какие два слова мы заменили словами \"ГОРНОЕ ДЕЛО\"?": "Соколиная охота.",
  "Напишите в ответной карточке слово греческого происхождения, дважды пропущенное нами в процитированном ниже естественнонаучном афоризме: \"(Пропуск) в России больше, чем (пропуск) в Японии, - утверждают антропологи\".": "Поэт.",
  "[Ведущему: слово \"разочаруем\" читать \"розачаруем\".] Внимание, одно из слов заменено словом \"чепуха\"! Цитата из культового романа: \"Любая чепуха - это вывеска изгнанничества. Поскреби любую чепуху, и увидишь проказу. Любая борьба с чепухой предполагает именно эту цель: заставить прокаженных оставаться прокаженными\". Наверное, вы ожидаете, что вас попросят назвать имя. Разочаруем вас - назовите слово, замененное \"чепухой\".": "Ересь.",
  "Говоря об ОДНОМ ИЗ ПЕРВЫХ, ОНА заявляла, что была бы счастлива, если бы ОН сгорел. Говоря о ПОСЛЕДНЕМ, ОНА утверждала, что только под водой по-настоящему счастлива, боль уходит, и ОНА становится другим человеком. Напишите название ТОГО, который был посвящен ОДИННАДЦАТОЙ.": "\"Олимпия\".",
  "В Афинах этому египтянину удалось дойти до финала, однако на финальный бой с Александром Поветкиным он не вышел, сославшись на вывих плеча. Кое-кто из журналистов считает, что вывих - травма \"политическая\", поскольку спортсмену с таким именем вряд ли простили бы проигрыш русскому. Напишите, короче, как его зовут.": "Мухамед Али.",
  "В 1996 году им стал Джефри, в 1991-м - Энтони, в 1985-м - Уильям. В 1921-м и 1922-м им, скорее всего, являлся врач-ортопед Борис. Назовите фамилию этого врача.": "Фельцман.",
  "Объясняя название своей группы, ее лидер заявил, что оно напрямую связано с обложкой первого альбома, на которой изображена новогвинейская деревянная маска. \"Маска, которая некогда была живой частью дерева, мертва; тем не менее, из-за артистизма своего создателя, она впитала в себя его жизненную силу\". О творчестве какой группы идет речь в нашем вопросе?": "Dead Can Dance.",
  "В выпуске рассылки \"Тайны и открытия\", посвященном одной актуальной проблеме, утверждалось, что когда большая часть юного электората освоит ИХ лексикон, политики наконец-то заговорят с молодежью на одном языке. К числу первых из НИХ принадлежит Дмитрий Соколовский. Назовите рептилию, давшую ему прозвище.": "Удав.",
  "Предательство родного брата, двоюродного брата и \"друга\" привело к тому, что этот отважный князь 12 лет без суда и следствия провел в тюрьме. Он был освобожден по настоянию папы Сикста IV, поставившего перед ним следующие условия: возглавить новый крестовый поход, перейти в католичество и взять в жены двоюродную сестру венгерского короля. Назовите европейскую столицу, которая, согласно преданиям, была основана этим князем.": "Бухарест.",
  "В былые времена последовательность была такой: дорогой крем, включавший, помимо прочих ингредиентов, соловьиный помет; разогретый в руках воск; мелообразная паста. Люди, которые использовали эти вещества, нередко пользовались особым жестким валиком. Что они с его помощью оберегали?": "Прическу.",
  "[Ведущему: после слова \"проводили\" необходимо сделать небольшую паузу.] Четверо североамериканцев в 1956 году пересекли на десятиметровом плоту Атлантический океан. Когда они ступили на английский берег, представитель местных властей совершил некую символическую процедуру, после чего отважных мореходов под аплодисменты проводили в гостиницу. Максимально точно назовите пункт, куда отправились остальные участники славного трансатлантического перехода.": "Карантин.",
  "Внимание! Именем \"Константин Раевский\" в вопросе заменено другое имя! \"Дорогие мама и отец, - писала юная сумасбродка, - я познакомилась с молодым человеком по имени Константин Раевский. Он просил меня стать его женой, я ответила - \"да\". Вынуждена прервать свои занятия, так как уезжаю с ним на Маркизские острова в Тихом океане...\". Много лет спустя жена сафийского паши в присутствии Константина Раевского разбила кувшин с козьим молоком. А какой русский также был свидетелем этого события?": "(Юрий) Сенкевич.",
  "Внимание, слово \"НОЯБРЬ\" является заменой! ОНИ подразделяются на три класса: антоцеротовые, печеночные и листостебельные. Многие из НИХ хорошо растут в НОЯБРЕ, а один из НИХ, порожденный фантазией известного писателя, только в НОЯБРЕ и растет. Какое слово мы заменили словом \"НОЯБРЬ\"?": "Сумрак.",
  "ЭТО слово, обогатившее английский язык в первой четверти XX века, обозначает нечто стандартное. В англо-русском словаре Мюллера именно этим словом завершаются статьи на букву \"Q\". Напишите ЭТО шестибуквенное слово.": "Qwerty.",
  "Химики Эрик Галимов и Сергей Варфоломеев проводят прямую аналогию между явлениями из области химии и области биологии. В химии это - энергетически выгодное явление, снижающее общий уровень свободной энергии. Два аналогичных биологических явления разделены огромным эволюционным промежутком. Назовите более раннее из них.": "Объединение одноклеточных организмов в многоклеточные.",
  "Министр кино сумел осилить лишь четверть сценария и откровенно сказал режиссеру, что если бы не его имя, он бы \"эту фигню сразу выкинул\". Этот фильм создавался в сложнейших условиях: съемки начинались в 6 утра, а к 12 часам работу приходилось приостанавливать. Как известно, в фильме фигурирует уксус. А какой напиток фигурировал в первоначальном варианте сценария?": "Чача.",
  "Плоды этого уроженца Молуккских островов немецкий император Генрих VI приказал жечь на улицах Рима в преддверии своей коронации. Жгли их и позднее, в частности, в середине XVIII века в Амстердаме. Думаем, нетрудно догадаться, для чего делал это Генрих VI, а вот с какой целью делали это голландцы?": "Чтобы искусственно взвинтить цены.",
  "ЕЕ величина - 4,02 (четыре целых две сотых). С какой целью ЕЕ традиционно использовали?": "Для проверки остроты зрения.",
  "\"Мой отец имел дело с одним бородачом, а я - с тысячами\", - говаривал в минуты раздражения известный монарх. Бородач, упомянутый в его высказывании первым, идеальной формой правления считал соправительство \"богоизбранной диады\" в исполнении двух родственников. Назовите этих родственников.": "Михаил (Федорович Романов), Федор (Никитич Романов).",
  "Герои фантастического романа Филипа Дика \"Человек в высоком замке\" живут в мире, в котором победили гитлеровцы и их союзники. Поскольку Земля завоевана и поделена, нацистская военщина берется за разработку плана завоевания Марса. По словам одного из сторонников космической экспансии, ступив на поверхность Марса, германскому солдату вновь придется взяться за уничтожение ИХ - \"двухголовых и в фут ростом\". Кого именно?": "Евреев.",
  "Однажды ЭТОТ уроженец острова Фюн получил письмо от американской девочки, в которое были вложены один доллар и газетная статья под названием \"Долг детей!\". Журналисты нередко называли ЭТОГО человека \"королем ЕЕ\". Назовите ЕЕ.": "Сказка.",
  "Мореплаватель-одиночка Уильям Уиллис во время одного из своих плаваний серьезно заболел. Опасаясь делать операцию и не желая умирать от гангрены, он неоднократно обматывал ноги пропущенным через блок канатом и начинал подтягивать себя вверх, чуть ли не повисая вниз головой. Что он таким образом пытался сделать?": "Вправить грыжу.",
  "В фильме \"Испанский английский\" заботливый и изобретательный папаша готовит дочку к уроку истории. \"Какой президент губительной политикой вызвал в нашей стране великую депрессию?\" - спрашивает отец, выделяя голосом одно из слов. \"Я не знаю\", - раздосадованно отвечает дочь. Продолжая подсказывать, отец спрашивает, пользуется ли дочка некой банной принадлежностью. А какой именно?": "Губкой.",
  "Как-то раз Евгений Моргунов, отметив с друзьями начало киевских гастролей, шел по Крещатику. Расшумевшиеся артисты привлекли внимание милиции, однако когда стражи порядка вздумали их приструнить, Моргунов представился внуком некоего Павла Трофимовича, занимавшего руководящую должность в одном из населенных пунктов Свердловской области. Милиционеры предпочли оставить артистов в покое. Назовите фамилию Павла Трофимовича.": "Морозов.",
  "<раздатка> Этт музыкалый китик, оранизтор првых в ССР дискоек, в кинокоедии \"Даун Хас\" сграл рль Тцкого. Назте этго челека. </раздатка> Ответьте на вопрос, который вы видите на карточке.": "(Артемий) Троицкий.",
  "Современник Екатерины II Карл Массон в \"Секретных записках о России\" писал, что конец ее царствования (цитата) \"был бедственен для народа и империи. <...> Чины, правосудие, безнаказанность продавались с публичного торга. До двадцати ИХ под предводительством фаворита разделили Россию, грабили или позволяли грабить финансы и состязались в грабительстве несчастных\". Местоимением \"ИХ\" мы заменили слово, которое в единственном числе является названием фильма 2002 года, в котором главную роль сыграл Владимир. Назовите этот фильм.": "\"Олигарх\".",
  "Площадь этого государства около девяти тысяч квадратных километров, официальный язык - испанский, большинство населения - черные. Сказанного вполне достаточно, чтобы догадаться, каково доменное имя этого государства. Напишите это имя.": "pr.",
  "Если в вашей подписи имеется ОНА, вы - человек дисциплинированный. Если ОНА расположена в начале, вы склонны семь раз отмерить и лишь затем отрезать, если ОНА стоит в конце, вы человек исполнительный и ответственный, склонный доводить начатое до конца. Назовите внесистемную единицу, которую ранее разделяли на шестьдесят ИХ. Время!": "Минута.",
  "Вопрос, считать ЕГО островом или скалой, решит к 2009 году международный суд в Гааге. Какому европейскому государству ОН принадлежал до 1944 года?": "Румынии.",
  "Внимание, в вопросе - замена! Прослушайте стихотворение: Когда б не раскололась глыба Праисторических земель, Тогда соседствовать могли бы Тугайный лес и чапарель, Тогда под сочною колючкой Могли бы прятаться в тени Чешуекожие гремучки, А может, не они одни. Какие слова мы заменили словами \"колючкой\" и \"гремучки\"?": "Агавой, агамы.",
  "В 2005 году 370-килограммовая медная болванка врезалась в цель на скорости 37000 километров в час, выбросив тучи осколков. Удар пришелся в намеченное место, от чего ученые были в восторге. Один из них прокомментировал события следующим образом: \"Теперь мы квиты\". За что же, по его мнению, удалось поквитаться ученым?": "За уничтожение динозавров.",
  "Петр Андреевич Толстой на страницах романа Дмитрия Мережковского читает по просьбе дам собственный перевод гимна Анакреонта: Некогда в розах (пропущено имя, запятая), Спящую не усмотрев Пчелку, ею ужаленный В палец руки, зарыдал. И побежав, и взлетев К Венус красавице: Гину я, мати, сказал, Гину, умираю я! Среди тезок бога, чье имя мы пропустили, есть человек, предки которого вели свое происхождение от тверской ветви Рюриковичей. Один из этих предков принадлежит к числу наиболее значительных политических деятелей России XVIII века. Восстановите имя, пропущенное в стихотворении.": "Любовь.",
  "В 2003 году в одном из журналов была опубликована статья, посвященная ЕЕ вековому юбилею. Среди иллюстраций данной статьи имелись карта Франции желтого цвета и сделанная в 1910 году фотография, на которой изображен человек, бредущий по пиренейскому серпантину. Этот человек обвешан ИМИ, словно красноармеец пулеметными лентами. Назовите ИХ двумя словами.": "Запасные камеры."
}