{
  "Древние ассирийцы называли свою столицу Ниневией. Слово выводили по своему корню из слова \"нуну\", которое значило \"рыба\" и даже в письменности изображалось тем же самым клинописным значком-иероглифом, что и \"рыба\". Ассирийцы долгое время были врагами Иудеи. По мнению Льва Успенского, все эти обстоятельства и могли послужить основой для возникновения некой легенды. Назовите главного персонажа этой легенды.": "пророк Иона, которого будто бы проглотил, вопреки своему анатомическому устройству, кит и держал в своем чреве три дня. Кит ведь у древних людей считался самой большой рыбой.",
  "Он был назван в честь двух богов, между именами которых в его имени стоит знак \"анкх\", являвшийся символом власти и жизни. Назовите его имя.": "Тутанхамон - в честь богов Тота и Амона.",
  "Какое слово было завезено в Россию Петром I из Европы, откуда стали доставляться особые изделия из стекла, призванные помочь людям, пострадавшим в боях и драках?": "глаз (от Glass - стекло) - название протезов для очей.",
  "Сочиненная Екатериной II \"Сказка о царевиче Хлоре\" повествует о том, как киргизский хан похитил русского царевича и, желая испытать его, повелел ему отыскать некий символ добродетели, который в природе не существует, а вот селекционеры его уже вывели. Что же это за символ, если в ответе должно быть три слова, причем второе слово - \"без\"?": "роза без шипов.",
  "Что, имеющее отношение к воде, впервые в Европе было сооружено в 12 в. в провинции Артуа?": "Артезианский колодец (от Artesium - лат. названия провинции) для добывания напорных пластовых подземных вод, ограниченных водоупорными слоями.",
  "Блиц 1. По мнению Л.И. Гумилевского, у одних книги заполняют жизнь, у других - ...? 2. Из записных книжек Венедикта Ерофеева: признаки верного благополучия в семье 20-х гг.: три вещи на букву \"г\". Так назовите последовательно эти цветок, часть домашней обстановки во мн. ч., и прибор. 3. О существовании его неземного до сих пор ведутся дискуссии, а кто критиковал его чистого?": "1. только книжные полки. 2. герань, гардины, граммофон. 3. Иммануил Кант (1724-1804) - \"Критика чистого РАЗУМА\".",
  "Как глагол, это слово означает \"холить, ласкать\", а как существительное всяких фантастических существ. Назовите это слово.": "Нежить.",
  "В глубокой древности на Руси сначала поклонялись ходячему небу - это Сварог. Потом стали поклоняться солнцу - это Дажбог, и, наконец, грому - это Перун, или Гром Гремучий. То же самое было и у древних эллинов: сначала поклонение Урану (небо), потом Кроносу (время, которое показывается ходом солнца), и, наконец, Зевсу (грому). У эллинов еще была Кивилла, или Кибела - матерь богов, чей культ пришел в Грецию из Малой Азии и жрецы ее назывались корибанты. Назовите аналог этой самой Кибелы у древних славян.": "Мать Сыра Земля.",
  "Это греческое женское имя тесно связано со спортом, а его уменьшительный вариант - дерево. Назовите оба варианта.": "Олимпиада, Липа.",
  "Известно, что Александр 3 умудрился сделать в слове \"щи\" три (!!!) ошибки. Как же он умудрился написать это слово?": "тсчи - он был немец.",
  "Президент ехал лишь в третьей карете, а в первой инициатор этого грандиозного проекта, почти стопроцентной авантюры. Триумфатора звали Сайрус Филд. В минуты торжества его сравнивали с открывателем Америки Колумбом. По словам Стефана Цвейга, в то лето 1858 г. \"Америка во второй раз празднует свое открытие\". Но наверное такого ликования не было еще никогда: Колумб прибыл в вожделенную \"Индию\" куда более буднично. Что же предложил Сайрус Филд?": "связать телеграфным кабелем Америку и Европу. Слово \"телеграфным\" весьма желательно.",
  "В романе \"Золотой теленок\" можно встретить стоящие рядом фамилии этих двух великих актрис, что очень удивительно. Однако упоминаются они отнюдь не в связи с театром или кино. Я не прошу вас сказать, в каком же контексте они упоминаются, я прошу вас только назвать эти две фамилии.": "Лорен-Дитрих (как бы анахронизм - Софи Лорен и Марлен Дитрих появились позднее). Контекст - \"Антилопа-Гну\".",
  "\"Итак, друг, - говорит Сократ своему слушателю Симмию, - рассказывают прежде всего, что та Земля похожа на мяч, сшитый из 12 кусков кожи и пестро расписанный разными цветами. Краски, которыми пользуются наши живописцы, могут служить образчиками этих цветов, но там вся Земля играет такими красками и даже куда более яркими и чистыми\". Скажите, кто был первым человеком, который достоверно мог описать, как выглядит, говоря словами Сократа, \"та Земля\"?": "Юрий Гагарин - речь идет о виде Земли из космоса.",
  "Диалог: \"- Сначала скажи мне, - проговорил он, подавая мне апельсин, - в какой руке ты его держишь. - В правой, - ответила я. - А теперь, - сказал он, - подойди к зеркалу и скажи мне, в какой руке держит апельсин девочка в зеркале. Я с удивлением ответила: - В левой. - Совершенно верно, - сказал он. - Как ты это объяснишь? Я никак не могла это объяснить, но видя, что он ждет объяснения, решилась: - Если б я стояла по ту сторону зеркала, я бы, должно быть, держала апельсин в правой руке? Я помню, что он засмеялся. - Молодец, - сказал он. - Лучше мне никто не отвечал.\" Назовите участников этого диалога.": "Алиса Рейкс - прообраз для \"Алисы в зазеркалье\" (это отрывок из ее воспоминаний) и Льюис Кэрролл - 1868 г.",
  "Он прекрасно говорил по-французски и оплакивал судьбу американских индейцев. В число его любимых книг входили Плутарховы \"Сравнительные жизнеописания\", \"Потерянный рай\" Милтона и \"Страдания молодого Вертера\". Несмотря на это, он небезосновательно считал себя виновником несчастья и гибели многих людей. Как звали последнего из них, умершего на пути из Архангельска в Лондон?": "Доктор Франкенштейн.",
  "По свидетельству Плиния, первым начал их разводить некто Квинт Фульвий Липпин в окрестностях города Тарквинии. Он даже изобрел особое тесто из виноградного сусла, пшеницы, меда и других составных частей, чтобы откармливать к столу жирных, вкусных ... Кого?": "Улиток.",
  "Однажды во времена правления Павла I его сын Александр оставил полураскрытой книгу с описанием убийства Цезаря Брутом. Узнав об этом, Павел распорядился подбросить царевичу другую книгу, полураскрытую на некой исторической сцене примерно вековой давности. Что же это была за сцена?": "Казнь Петром I царевича Алексея.",
  "Девиз этого музея, открытого в 1996 г. близ немецкого города Дюссельдорф, - \"Он был близок к нам\". А как называется этот музей?": "\"Музей неандертальца\". Именно там открыли в свое время этот вид.",
  "В 1956 году появилась первая почтовая марка, на которой была изображена кинозвезда - американская актриса. Интересно, что после этого она почти не снималась в кино, но ее новая карьера была не менее успешной. Хотя актриса и была американская, марка вышла в Европе. В какой стране?": "В Монако. Актриса Грейс Келли стала женой монакского князя Ренье.",
  "В докладе президента фирмы \"Кока-кола\" по итогам 1996 г. говорилось: \"Миллиард лет назад на Земле появился человек. Миллиард минут назад возникло христианство. Миллиард секунд назад \"Битлз\" навсегда изменили музыку. Миллиард стаканов \"Кока-колы\" назад было ...\". А что было?": "Вчерашнее утро.",
  "Эти три брата занимались разными делами. Первый принадлежал к тем, чье название связано с одной из сторон света, второй был известным живописцем и коллекционером, а третий прославился как врач. Их фамилия происходит, согласно одной из версий, от диалектного слова, означающего \"бить, колотить, толкать\". Назовите их фамилию.": "Боткины. Василий Боткин - писатель-западник, Михаил - живописец, Сергей - врач. Слово \"боткать\" в пермских говорах имеет вышеуказанное значение.",
  "В этом сложном инженерном изделии есть ручка, шейка, головка, обод, бампер, перемычка и виброгаситель. А какие главные детали я не назвал?": "Струны (теннисной ракетки).",
  "Кеннинг - характерная для скальдической поэзии условная поэтическая фигура, состоящая из 2 или 3 существительных. Кеннинг служит для того, чтобы не называть вещи своими именами и в то же время как-то их обозначить. Например, кеннинг \"льдина ладони\" обозначает \"серебро\", \"ссора костров Одина\" - \"битва\", \"утешитель ворона\" - \"воин\". А что означает кеннинг \"перина дракона\"?": "\"Золото\".",
  "Этот красный замок строился с 1248 по 1314 годы. А знаменит на весь мир он двумя своими частями, одна из которых связана с миртами. А с чем связана другая?": "Со львами. Это Львиный дворик в Альгамбре (араб. - \"красный замок\").",
  "Химикам известны особые виды полимерных гелей, молекулы которых представляют собой зацепленные друг за друга кольца. Как ученые называют такие полимеры?": "Олимпийские",
  "Копты - египетские христиане - сохранили множество любопытных обрядов, мало где еще встречающихся. Например, в Чистый Четверг перед Пасхой богослужители чертят на ногах прихожан крест мокрым полотенцем в память о том, как Иисус омыл ноги своим ученикам в тот вечер, как его схватили. А вот в Страстную Пятницу копты приносят в храм некий продукт, освящают его, а затем в тот же вечер употребляют вместе с сырыми овощами. О каком продукте идет речь?": "Об уксусе - в память о казни Иисуса, когда \"воины, напоивши уксусом губку и наложивши на иссоп, поднесли к устам Его\".",
  "Согласно данным опроса, проведенного журналом одной британской ассоциации, 93% англичан преподнесли ИМ какой-нибудь подарок к Рождеству, а 60% из НИХ получили и поздравительную рождественскую открытку. Назовите ИХ.": "Домашние животные.",
  "Внимание, цитата! \"Как страшно быть смятением земли, Быть мозгом всеобъемлющим и диким, Топить в себе мечты и корабли -- Быть океаном - Тихим и Великим!\" Назовите инициалы, стоящие в посвящении к этому стихотворению, одно из четверостиший которого вы только что прочитали.": "\"С.Л.\"",
  "Одну считают первой из них, вторую - величайшей из них. А когда тезка второй выступила в роли тезки первой, это не понравилось многим жителям одной страны. Какой именно?": "Аргентины",
  "Среди плодородной, хотя и болотистой равнины Камбриджшира расположен холм Эли размером 6 на 11 километров. Но англичане по традиции до сих пор называют его ... Как?": "\"островом\".",
  "Невозможность достижения состояния пониженной реакции на внешние раздражители. Поэт, песенник. Двигатели, основанные на эффекте разницы атмосферного давления, находящиеся в состоянии наибольшей эффективности. Назовите имя, объединяющее эти три понятия.": "Осип Мандельштам",
  "Этот загадочный аппарат был создан Артуром Шребиусом в 1923ем году и предназначался для использования бизнесменами. Однако, уже в том же году он начисто исчез с рынка. Впрочем, говоря о способствии экономике, не прошло и четверти века, как этот аппарат обеспечил работой на полную ставку тысячи человек. Назовите хотя бы одного из них.": "Самым известным из них был Алан Тьюринг.",
  "БЛИЦ! 1. По мнению современного драматурга Тома Стоппарда, если бы Бетховен погиб в авиакатастрофе, это изменило бы не только историю музыки. А что еще? 2. \"Плохо быть евреем. Хуже быть старым евреем. Еще хуже быть старым больным евреем. Но хуже всего быть старым больным евреем у которого двести детей.\" Кому принадлежат эти слова? 3. Один чрезвычайно остроумный, хотя и мягкотелый, государственный муж изобрел оригинальный способ перепрограммирования роботов. А с помощью каких инструментов?": "1. Историю авиации. 2. Янушу Корчаку (в фильме \"Корчак\" Войды.) 3. Резцов, кистей и красок.",
  "Рецензия профессора философии Ж.-К. Роты на одну современную книгу состояла всего из одной фразы: \"Когда тени, отбрасываемые пигмеями, достигают подобной длины, день близится к вечеру.\" Пожалуйста, воспроизведите с максимальной точностью название книги.": "\"Великие философы второй половины XX Века.\" Ответ должен упоминать \"ВЕЛИКИХ СОВРЕМЕННЫХ ФИЛОСОФОВ\".",
  "Оба этих царевича были незаконнорожденными. Первому его отчим выстроил дворец. Второй явился причиной гибели своего отчима. А теперь внимание, вопрос: что помогло второму успешно завершить посольство к первому?": "Нитка. (Нить Ариадны - это Тесей и Минотавр).",
  "Внимание, черный ящик! В нем находится справочник с таблицей из семи строчек и пяти колонок. В первой колонке перечислены: английский геодезист, американский президент и польский революционер, в данном порядке, хотя и не подряд. Во второй, третьей и четвертой колонках цифры, а в пятой - немного текста. Назовите геодезиста.": "Эверест",
  "В бостонском автовокзале зал ожидания отделяется от места прибытия автобусов дверьми, охраняемыми электронным кодом. Водитель автобуса проходит через зал ожидания, вводит код на пульте и открывает дверь, после чего пассажиры садятся в автобус. При ближайшем рассмотрении одной из дверей и пульта на ней, некая малозаметная деталь вызвала у автора этого вопроса опасение за безопасность пассажиров. А что именно?": "Цифры на пульте для ввода электронного кода были дублированы на Брайле.",
  "Генерал Сухзанет, один из будущих подавителей декабристского мятежа, предпочел во время ссоры, отворачиваясь, подвергнуться пинкам в зад от полковника Фигнера. Почему?": "Он не желал получать пощечину, ибо после нее неизбежно следовала дуэль.",
  "В одном учебнике встречается приблизительно следующая фраза: \"Однако, как только у детей проходит желание поедать камни, их прогресс достигает необычайной скорости.\" По какому предмету этот учебник?": "По игре в Го.",
  "(РАЗМИНОЧНЫЙ) Ричард Фейнман никогда не любил изысканное общество и часто делал в нем позорные промахи. Например, на одном воскресном чаепитии в Принстоне, он шокировал жену декана, когда на ее вопрос \"Что вам положить в чай, лимон или сливки?\", он ответил: \"И то и другое, пожалуйста\". Ответная реплика пораженной деканши надолго запомнилась Фейнману. Что же она ответила?": "\"Вы, конечно, шутите, Мистер Фейнман!\"",
  "(ЗАПАСНОЙ) Изергиль, Вицин, Спартак, Хачатурян. А почему Шамиль Басаев не войдет в этот список?": "Потому что он чеченец.",
  "Человек, одним из первых прочитавший эту книгу, вспоминает: \"Неожиданным было само название книги. В нем соединилось, казалось бы, несоединимое: сухая производственная речь и романтическая приподнятость. И в этом романтическом названии уже формулировалась задача, которую автор поставил перед собой: роман должен показать, ... ... ... человеческой воли и разума.\" Заполните пропуск.": "Как закалялась сталь",
  "Как рыба, он красив. Как американский шпион, он эффективен и опасен. Он согласен и посидеть взаперти, лишь бы обладать и пассивным, и активным. Как правитель, он велик. Как элемент названия блюд, он указывает на их некошерность. Журнал \"Крокодил\" уверял, что им хотят стать дети, не ладящие с отцом. И даже к красавице актрисе он имеет некоторое отношение. Кто же он?": "кардинал",
  "Все знают о том, что бывают выставки иконописи. А совсем недавно в Хабаровске проходила выставка оконаписи. А что там экспонировалось?": "расписные ставни",
  "В одном из африканских национальных парков под пристальным наблюдением находятся редкие носороги. Они очень близоруки, но очень пугливы, и пугаются всякой техники, что сильно затруднило бы это самое наблюдение, если бы сотрудники парка не нашли замечательный выход. Каким же образом сотрудники близко и подолгу сопровождают носорогов, не привлекая их внимания и не нарушая ничего в парке?": "На спинах у слонов.",
  "Из инструкции на пакетике тертого чеснока: \"Чтобы приготовить чесночные гренки, возьмите чесночный порошок, немного масла, петрушку, белый батон. Затем смешайте все компоненты ...\" Какими двумя словами заканчивается эта инструкция?": "\" ... кроме батона\".",
  "В 1984 году свердловский поэт Владимир Лукошкин скрестил два слова - китайское и арабское. Какое название он придумал?": "ЧайФ",
  "Загадка Эрвина Брэчера: \"Когда вы смотрите пристально, вы не можете видеть меня. Если вы видите меня, то вы не можете видеть ничего больше. Я могу заставить вас гулять, даже если вы не имеете такой возможности. Иногда я говорю правду. И иногда я лгу. Но если я лгу, то близок к правде. Кто же я?\"": "Сон",
  "В списке специальностей эта профессия находится между бутафором и бухгалтером. А согласно Михаилу Булгакову, девизом всякого ее представителя должно быть троекратно повторенное слово. Какое?": "свежесть",
  "Оксиморон - это внутренне противоречивое выражение или высказывание, например, \"убогая роскошь\" или \"живой труп\". В списке оксиморонов Джона Робертсона приводится довольно известное утверждение, в котором фигурирует Христос и число 4. Процитируйте это высказывание.": "Иисус Христос родился в 4 году до н.э.",
  "Не так давно в язык медиков вошла новая аббревиатура - PIU. P - это сокращение от слова \"pathological\", то есть, \"патологический\". U - это сокращение от слова \"usage\" - \"использование\". А какое слово сокращает буква I?": "Internet",
  "Когда ИХ много, в ход идут артиллерия и авиация, причем обычно и от той, и от другой мало что остается. Но если ОН один, то иногда даже небольшой отряд безоружных людей может напасть на НЕГО, имея хорошие шансы на победу. Как раз такой случай изобразил знаменитый художник на своей картине. Как называется эта картина?": "\"Взятие снежного городка\"",
  "Писатель Александр Хорт пишет короткие пьесы, обычно в них несколько строк. В одной из таких пьес жена министра звонит мужу по телефону и просит купить к ужину кило моркови. Догадайтесь, какой предлог нашел министр, чтобы отказаться от поручения, и скажите, как называется эта пьеса.": "министр без портфеля",
  "В 19-м веке губернатором Австралии был некто Блай - исключительный самодур и тиран. В конце концов колонисты во главе с местной администрацией учинили мятеж, арестовали губернатора и до прибытия следующего флота жили без имперских властей. Когда эти власти прибыли и \"мятеж\" был \"подавлен\", перед британским судом встала проблема: с одной стороны, действия мятежников были совершенно оправданны, а с другой - факт мятежа нельзя оставить безнаказанным. В итоге мятежников признали виновными и приговорили ... К чему?": "к ссылке в Австралию.",
  "В записных книжках писателя, известного прежде всего описанием путешествия поездами ближнего следования, можно было найти две колонки: Дантон Робеспьер Геринг Гитлер Христос Магомет Есенин Маяковский По какому же принципу были составлены эти колонки?": "В первой колонке пьющие, во второй непьющие.",
  "Этот день называют \"яблочным спасом\"; в этот же день произошло Преображение Господне. А что, появившись на свет именно в этот день, так бесславно исчезло меньше чем через трое суток?": "ГКЧП",
  "В субботу кинотеатры как правило полны зрителей. Однако в субботу 4 июля 1998 года кинотеатры Германии были непривычно полупусты, а в воскресенье количество посетителей наконец-то подскочило более чем на 10% и вернулось к прежнему уровню. Что же случилось в субботу?": "Германия вылетела из чемпионата мира по футболу.",
  "Из записных книжек В. Ерофеева: 2 вида борьбы: ... - с соблазнами, ... - с предрассудками. Назовите 2 пропущенных прилагательных.": "Вольная и классическая.",
  "Одна особа женского пола благодаря психическому расстройству повлияла на процесс, у которого этот параметр был в названии. Другая особа женского пола благодаря интересу к текстильной промышленности оказалась в состоянии с этим параметром. Назовите человека, от которого мы узнали о другом состоянии, но тоже с этим параметром.": "Г.Г.Маркес (Жанна д'Арк повлияла на ход 100-летней войны, принцесса укололась о веретено и проспала 100 лет, \"100 лет одиночества\")",
  "Раньше эскимосы иногда подбрасывали одного человека на большом одеяле, чтобы он мог лучше рассмотреть окрестности. Сейчас это национальный вид спорта, по которому даже проводятся соревнования. Комментируя одно из них, где множество жителей севера подбрасывали своего сородича под самый потолок, комментатор пошутил: \"Теперь мы наконец знаем, сколько ...\" Закончите.": "\" ... сколько эскимосов нужно чтобы завинтить электрическую лампочку\"",
  "Наверное, проблемы этой страны вас не очень волнуют. Ее открыл Колумб во время своего третьего плавания к берегам Америки и назвал ее по-испански \"глубокие\" - так как даже вблизи от берега там было очень глубоко. Что же это за страна?": "Гондурас (\"Что-то меня Гондурас беспокоит\").",
  "Американский писатель Томас Вулф жаловался: \"Мне нетрудно найти женщину, с которой можно приятно провести вечер, но вот кого трудно отыскать, так это женщину, которая могла бы понять ...\" Что?": "\" ... мой почерк\" (машинистку).",
  "(Исторический анекдот) Однажды кардинал Д'Арманьяк, гуляя по улице, увидел сидящего у дверей одного из домов плачущего 80-летнего старца. Какого же было его удивление, когда на вопрос \"Что случилось?\" старец ответил, что его побил отец. Вышедший из дома 104-летний отец пояснил, что считает себя вправе наказывать сына, пока хватает на это сил, тем более что было за что. А за что?": "За непочтительное отношение с своему 130-летнему деду (засчитывать все, связанное с дедом)",
  "В 30-ые годы, на одном из автогоночных соревнований, у команды Мерседес возникли проблемы с допустимым весом машины. Вес машины превышал допустимый примерно на 1 кг. Однако команда быстро нашла выход, была допущена и даже выиграла эти соревнования. Об этом событии и оригинальном решении, до сих пор напоминает символика гоночных Мерседесов. Так как же команде удалось быстро уменьшить вес машины, если при этом не были ухудшены технические характеристики?": "они сняли краску с машины",
  "В черновиках автор называл его \"Исус\". И было за что - ведь он принес себя в жертву. А как автор назвал свое произведение?": "Жизнь за царя.",
  "06.1980 года стратегическая авиация США была поднята по тревоге. То же самое повторилось 06.06. Как известно, никаких бомбардировок не последовало. Назовите причину случившегося, которая близко знакома некоторым из нас?": "Ошибка в программе.",
  "То, что находится вокруг НЕГО, напоминает нам о герое многих анекдотов. То, что находится внутри НЕГО, напоминает наше недавнее прошлое. А ЕГО название ассоциируется с дворянским титулом и со стороной света, прямо противоположной той, с которой ассоциируется ОН сам. Назовите ЕГО.": "Остров Врангеля.",
  "Кто и о ком написал следующие слова в 60-х годах XVIII в.: \"Он поехал в Петербург, чтобы снова лизать русский снег. Я счастлив, что своим отбытием он избавил меня от чтения громадных фолиантов, наполненных цифрами, и пусть корабль, нагруженный иксами и игреками, перевернется, чтобы Европа навсегда избавилась от обилия интегральных исчислений\"?": "Фридрих Великий о Леонарде Эйлере.",
  "Секта исмаилитов, существующая и по сей день в Иране, считает, что великих пророков было семь. Шестеро из них - те же, что и у правоверных мусульман. Назовите седьмого.": "Исмаил, основавший секту.",
  "Закончите африканскую пословицу: \"Когда дерутся слоны, страдает трава; когда слоны занимаются любовью, страдает ...\"": "\"... трава\"",
  "Блиц 1. Чему в Евклидовых \"Началах\" дается следующее определение: \"Это есть то, что не имеет частей\"? 2. Чему в Евклидовых \"Началах\" дается следующее определение: \"Это есть длина без ширины\"? 3. Чему в Евклидовых \"Началах\" дается следующее определение: \"Это есть такая линия, которая одинаково расположена по отношению ко всем своим точкам\"?": "1. точка 2. линия 3. прямая линия",
  "В 1909 году один турецкий астроном заметил астероид и доложил о своем открытии на конгрессе астрономов, но из-за внешнего вида ему никто не поверил. В 1920 году он снова доложил о своем открытии, но уже одетый по последней европейской моде, и все с ним согласились. Однако этот астероид стал известен лишь 23 года спустя, благодаря другому человеку. Назовите его фамилию.": "Сент-Экзюпери",
  "Великий австралийский теннисист Рой Эмерсон свои успехи на кортах объяснял тем, что в детстве постоянно занимался одним делом, в результате чего ему удалось хорошо развить и укрепить кисти рук. Несмотря на пользу, приносимую этим занятием, на Кавказе заниматься этим делом недостойно настоящего мужчины. Так что же такого делал маленький Рой?": "Доил коров.",
  "Этот актер сыграл немало крупных ролей. Но не менее известна его одна небольшая эпизодическая роль. В этой роли он появлялся в кадре всего несколько раз и произносил практически одну и ту же, ныне знаменитую, фразу, из-за фантастического содержания которой ему никто не верил. Она даже вошла в песню, в которой нашлось объяснение невероятному содержанию этой фразы. Процитируйте ее.": "\"А вдоль дороги мертвые с косами. И тишина...\"",
  "ОНА имеет прямое отношение к творчеству известной скандинавской группы и не менее известного прибалтийского композитора. ОНА помогает нам в строительстве. А один известный советский киношник лишил ЕЕ того, чего, согласно народной молве, ЕЕ лишить невозможно. Назовите ЕЕ.": "Песня.",
  "ОНА известна нам издавна. ЕЕ русское название происходит от итальянского названия сельскохозяйственной культуры. В наше время известно свыше 600 ЕЕ видов. ОНА бывает реактивной, а некоторые ЕЕ виды служат материалом в авиастроении. Именем одной ЕЕ разновидности, заимствованным из французского, называется способ заимствования слов и словосочетаний из других языков. Назовите ЕЕ.": "Бумага.",
  "Этот индейский вождь сражался против испанцев целых 12 лет, однако в конце концов попал в плен и был казнен. Позднее в одной из латиноамериканских стран в его честь был учрежден новый праздник. Однако недавно его репутация была основательно подмочена. От его имени было совершено преступление на территории одной из азиатских стран. Назовите имя этого индейца.": "Тупак Амару",
  "Это случилось в первый день Мировой Серии по бейсболу. Один болельщик предложил изменить тщательно выработанное расписание известного заведения. В результате голосования предложение было отклонено. Вскоре состоялось повторное голосование, в котором большинство проголосовало \"за\", но несмотря на это цель не была достигнута. А с какой птицей у нас связаны воспоминания об этом заведении?": "Кукушка",
  "Запасной Из песни этого самоуверенного исполнителя можно схематически узнать приготовление русского народного блюда. Также, из этой автобиографичной песни можно узнать о неплохих спортивных способностях ее исполнителя. А где прошло его последнее выступление?": "На носу у лисы.",
  "На одном из канадских университетских вебсерверов на заглавной странице приводится забавная фраза, которую вам предлагается закончить: \"Есть 3 типа работников в области computer science: умеющие считать и ...\"?": "\" ... и не умеющие\".",
  "Закончите фразу Андрея Кнышева: \"Эту страну я люблю, когда в ней нет гражданских войн, голода, грязи, хамства, очередей и ...\"": "\"... меня\".",
  "Лучший баскетболист мира Майкл Джордан всю жизнь играет под 23-м номером. Правда, после того как он на время уходил из баскетбола и вернулся в \"Чикаго Буллз\" в середине сезона, ему пришлось доигрывать сезон под номером 45, поскольку его 23-й оказался занят другим игроком. Был еще случай в 1990 г., когда один матч он сыграл под номером 12. А почему?": "Во время поездки на игру в другой город майка с номером 23 потерялась.",
  "У Эфраима Севелы есть история о том, как большая еврейская семья из Тбилиси, ценой огромных усилий добившаяся разрешения на выезд на историческую родину, неожиданно в последний момент отказалась садиться в самолет и два дня просидела в аэропорту. В итоге советское государство удовлетворило их требования. А в чем эти требования заключались?": "Предоставить самолет побольше. Это была действительно большая семья (118 человек) и разделяться она категорически отказывалась.",
  "Иван Прыжов в книге \"26 русских юродивых, дур и дураков\" писал: \"На Руси два типа юродивых. Одни ими прикидываются ...\". А другие?": "\"Другие им поклоняются\".",
  "Согласно народному поверью, праведник после смерти должен влезть на гору Сион, где находится царство небесное. Что должен собирать человек в течение всей жизни, чтобы облегчить это восхождение?": "Обрезанные ногти. Предполагается, что после смерти они прирастут и помогут лезть.",
  "Верховный главнокомандующий русской армией великий князь Николай Николаевич отличался крутым нравом. В конце 1914 г. Григорий Распутин прислал ему телеграмму с извещением о своем намерении посетить Ставку верховного главнокомандующего в Барановичах. Ответная телеграмма состояла всего из двух слов - приглашения и обещания. Попробуйте хотя бы приблизительно воспроизвести ее текст.": "\"Приезжай, повешу!\" (Ответ \"Приезжай, расстреляю!\" - тоже засчитывается).",
  "\"Волки Индии презирают Табаки за то, что он рыщет повсюду, сеет раздоры, разносит сплетни и не брезгает тряпками и обрывками кожи, роясь в деревенских мусорных кучах. И все-таки они боятся Табаки ...\" А почему?": "\"... потому что он чаще других в джунглях болеет бешенством\".",
  "Андрей Белый назвал ее Мессией, Андрей Синявский - сукой. А кто, по его собственному утверждению, состоял с ней в браке?": "Александр Блок. Она - Россия или Русь.",
  "Известный бард Александр Мирзаян сказал однажды, что в авторской песне есть три основных составляющих. Две из них это, конечно, текст и музыка. Назовите третью составляющую.": "Интонация.",
  "Парацельс именовался \"доктором обеих медицин\". Как сейчас называются эти две медицины?": "Терапия и хирургия.",
  "Существует версия, что настоящее имя этого человека - Яков Рубин, и родом он из России. Скорее всего эта версия совершенно безосновательна, и в России он никогда не бывал в отличие от того, кому встреча с ним стоила жизни. Назовите их обоих.": "Джек Руби и Ли Харви Освальд.",
  "Грэм Грин говорил, что не может понять, почему такой шум поднялся вокруг этого нескладного, рассыпающегося, как колода карт, романа. Как называется этот роман?": "\"Доктор Живаго\".",
  "Названия этого цветка очень похожи на румынском, болгарском и украинском языках, а вот в русском оно звучит совершенно по-другому. Эти цветы бывают совершенно разных цветов и оттенков, но говорят, что они символизируют два разных чувства. Назовите эти чувства.": "печаль и любовь",
  "Точное число ИХ неизвестно. В мире ИХ не менее 10-ти миллионов. Однако, согласно легенде, однажды все ОНИ смогли поместиться в одном, довольно ограниченном пространстве. Назовите ИХ.": "виды животных.",
  "Этот мартовский день - день рождения Альберта Эйнштейна. Однако не это является поводом ежегодного праздничного торжества в музее науки и искусства в городе Сан-Франциско. Каждый год этот праздник начинается ровно за минуту до 2 часов дня. Чему посвящен этот праздник?": "числу \"Пи\"",
  "\"Его издавна любят музы Он юный, светлый, он герой. Он поднял ... ... Стальной, стремительной рукой.\" Догадавшись, какие слова пропущены, скажите, кто же он?": "Персей.",
  "Сократ, как известно, не был богат. Вдобавок, жена Сократа, Ксантиппа, обладала очень сварливым характером. Частенько она рыскала за мужем по рыночной площади, чтобы поскандалить с ним и публично выбранить его за то, что в доме ничего нет, даже ... Закончите ее мысль.": "... самого Сократа!",
  "Некогда их называли в честь персонажей античных мифов, но впоследствии от такой практики пришлось отказаться. В наше время их называют в честь самых разных людей и организаций. Например, четыре из них названы в честь Beatles. А с каким претендентом связаны названия семи из них?": "с космическим кораблем \"Челленджер\".",
  "Этот губитель русского леса \"наступал с Колчаком и бежал с Деникиным\". Однако большевики твердо стояли на своем; на борьбу с этим \"паразитом\" были брошены даже матросы Балтики. Назовите его.": "твердый знак.",
  "Однажды ЭТО помогло великому мореплавателю спасти свою жизнь и жизнь своей команды от голодной смерти. ЭТО также помогло некоему мистеру Моргану избежать казни и даже приобрести власть. ЭТО завершает самый известный труд неких исследователей космического тела. A какой персонаж известного детского писателя добился аналогичного эффекта вопреки законам природы?": "Крокодил",
  "Внимательно проанализируйте фразы, упомянутые в вузовском учебнике и скажите, какой дисциплине он посвящен! \"Нет ничего практичнее хорошей теории.\" (Германн фон Гельмгольц). \"Все течет\"(Гераклит). \"Те, кто должны были идти по улицам, шли по кривым путям\"(Книга Судей).": "математическому анализу",
  "Это является общим для многих марок автомобилей, хотя его содержимое во всех случаях разное. Например, это есть у Ниссана, Мерседеса, или Фольксвагена. Но этого нет, например, у Шевроле, Форда, или Хонды. А у какой марки автомобилей этого - аж 4 штуки?": "у Ауди",
  "Одна из НИХ стоила целого королевства. Другая из НИХ известна свой половинчатостью и неутолимой жаждой. А из слов какого поэта можно судить о неудачах третьей из НИХ в карточной игре?": "Некрасова.",
  "Демократии в древних Афинах порой угрожали ведущие политики, которые были хорошими ораторами и обладали харизмой. Скажите, как их называли?": "демагог.",
  "По мнению Козьмы Пруткова, ЭТО - оружие слабого и ум слепого. С детства мы слышали, что этим \"оружием\" обладает определенное животное. Какое?": "Лиса.",
  "Когда у НИХ нет проблем, ИХ нещадно эксплуатируют, когда же у НИХ проблемы, ИХ готовы буквально озолотить, лишь бы ОНИ продолжали работать. В 20е годы в одном из социальных учреждений висел лозунг, напоминающий об общественной значимости ИХ труда. Назовите ИХ.": "Зубы",
  "В репертуаре Джо Дассена есть песня о двух английских городах - Манчестере и Ливерпуле. Большинству из нас, скорее всего, известен русский вариант этой песни, совсем с другими словами. А вот мелодия этой песни накрепко связана в сознании многих из нас с получением некой информации. О чем?": "О погоде",
  "Античные историки утверждали, что на этих островах водятся стаи диких собак огромного размера. Ну, с собаками они, скорее всего, ошиблись, а как называются аборигены с этих островов, расселившиеся практически по всему миру?": "Канарейки",
  "ЭТО родилось в 60е годы. В центре Москвы есть место, где вам любой с уверенностью скажет, кто в ЭТОМ превзошел всех. Когда вы делаете ЭТО, ваши руки должны вытирать ягодицы воображаемым полотенцем. А один немало в своей жизни переживший человек обучал ЭТОМУ за умеренную плату с помощью ... Чего?": "Окурков",
  "Утверждают, что в 1890 году владелец ливерпульской фабрики рыболовных снастей запатентовал то, что основанная им фирма выпускает и по сей день. А что чаще всего, но, к сожалению, не так часто, как многим из нас хотелось бы, извлекают из его изобретения?": "Футбольные мячи",
  "Граждан этого портового города, прославившихся своим героизмом во время войны, сегодня можно встретить не только на родине, но и, практически, по всему миру, в том числе в Базеле, Брюсселе, Лондоне, Филадельфии, и, конечно же, Париже. Что это за город?": "Кале",
  "Говорят, что ЭТО может служить переносчиком информации. А может - средством для ее сокрытия. Восстановления статуса ЭТОГО смогло улучшить настроение даже самому завзятому пессимисту. А кому нередко приходится жертвовать ЭТИМ?": "Ящерицам",
  "Нищие в царской России, прося милостыню у прохожих, часто пели песню о двух братьях - богатом и бедном. Назовите имя бедного брата.": "Лазарь",
  "Когда-то этим словом называли голубятню, в многочисленных нишах которой жили голуби. С течением времени смысл этого слова изменился, и хотя ниши в строении с таким названием остались, занимают их совсем не голуби. А какой процесс обязательно предшествует попаданию в ниши их содержимого?": "Кремация",
  "И начало ЕГО - в Черном, и конец ЕГО в Черном. Однако, коллега и однофамилец того, кого связывают с коричневыми, назвал ЕГО голубым. Назовите его.": "Дунай",
  "Фраза \"Минуточку, минуточку, вы еще ничего не слышали!\", во всеуслышанье произнесенная Алом Джолсоном в октябре 1927 года являлась, в какой-то мере, следствием другой эпохальной фразы: \"У Мэри был ягненок\". Чем знаменательна вторая фраза, знают многие. А чем знаменательна первая?": "Это первая фраза звукового кино [2]",
  "В одной из своих книг Игорь Губерман рассказывает историю бедного и забитого деревенского мальчика. Тот рос в нищей семье, в 14 лет едва умел читать по складам. Недоразвитый, он предпочитал общаться с малышами и помыкать ими. И в довершение ко всему от них в другую деревню ушел отец. А какова дальнейшая судьба этого легендарного мальчика?": "Он настучал на собственного отца и был убит собственным дедом.",
  "При Петре I в Немецкой слободе стоял столб, к которому были приколочены топор и шпага. Что означало это своеобразное объявление?": "дуэли запрещены (под страхом смертной казни)",
  "В повести А.Житинского \"Дитя эпохи\" герой встречает в пустыне Сахара негра преклонных лет, торгующего книгами. Одну из книг - старинный молитвенник - негр принимается читать вслух: \"Пурия махелою непо ...\" Скажите, хотя бы приблизительно, как звучало следующее слово.": "кироит (\"кроет\" засчитывать)",
  "В армии Ганнибала для прекращения паники использовались зубила и молотки. А кому их выдавали?": "Погонщикам слонов",
  "Их было четверо, они были молоды и неопытны. Вероятно, из-за отсутствия опыта они использовали в своей работе субстанцию, которая обычно для такой работы не используется. А кто, по легенде, использовал сосуд с этой субстанцией против их старшего коллеги?": "Мартин Лютер",
  "Для Блока этим была строка \"Тихо кланяюсь ему\", для Незнайки - \"Лежит сладкая ватрушка\". А для Высоцкого?": "Мне есть, чем оправдаться перед Ним (\"Светя другим, сгораю сам\" засчитывать)",
  "Александр Либер - Александр Лебедь X - Августо Пиночет Игорь Сиволоб - Михаил Калашников Юрий Гагарин - Дмитрий Волкогонов Какого персонажа А.С.Пушкина можно поставить вместо X?": "капитана Миронова",
  "Китайский писатель XII века Гуй Ваньжун написал книгу \"Сопоставление дел под сенью груши\". А как называлась книга, написанная писателем Ихарой Сайкаку в подражание книге Гуй Ваньжуна?": "Сопоставление дел под сенью сакуры",
  "На портике Пестрая Стоя в Афинах были изображения трех битв, в которых Афины отстаивали свою независимость от внешних врагов. На двух картинах, изображающих битвы при Эное и при Марафоне, противников афинян - соответственно, спартанцев и персов, легко идентифицировать по платью и вооружению. А по какому признаку легче всего идентифицировать противников афинян на третьей картине?": "По половому",
  "Писатель Александр Хорт пишет короткие пьесы, часто они состоят из нескольких строк. Действие одной из его пьес происходит в индейской резервации. Вот последняя строка этой пьесы: \"Я за вами\". Как называется эта пьеса?": "Последний из могикан",
  "Этих людей немного. Они называют себя русским словом, которое нельзя найти ни в одном словаре. Правда, похожее слово есть а английском языке, где оно означает, среди прочего, \"загадочный человек\". А кто главный у этих \"загадочных людей\"?": "Яков Зайдельман",
  "Литератор Владимир Тучков - автор сборника под названием \"Пятая русская книга для чтения\", в котором собраны осовремененные версии детских рассказов Льва Толстого. Так, в одной из историй, рассказанных в этом сборнике, отец демонстрирует сыновьям пачку долларов. А что он демонстрирует сыновьям у Толстого?": "веник",
  "Случай из жизни. Петербург, место дуэли Пушкина на Черной речке. Один из туристов, выслушав пояснения экскурсовода, с негодованием спрашивает: \"А что же показывают в ...?!\" Заполните пропуск одним словом.": "В Пятигорске"
}