{
  "[Разминка] В известном названии из шести слов - одно-единственное прилагательное среди пяти существительных, в числе которых - имя собственное, звание, два объединения. Назовите пятое существительное, к которому и относится это одинокое прилагательное.": "Сердец.",
  "[Разминка] Этот задержанный был тезкой известного партизана и однофамильцем коллеги этого партизана. Коллега этот как-то призвал в собеседницы необычную подругу. В действиях задержанного не было злого умысла, он оправдывал их промыслом. Каким?": "Рыбной ловлей.",
  "У иудеев она могла бы случиться более 3750 лет назад, у буддистов почти 2500 лет назад, у тибетцев около 2130 лет назад. А вот мусульманам она бы еще только предстояла. Назовите ее.": "Проблема 2000 года.",
  "В одном немецком городе есть фонтан, на стенке которого - барельеф в виде головы дурачащегося уроженца этого города, изо рта которой брызжет вода. Напротив фонтана, в кладке стены близлежащего здания, выделяется элемент с надписью (в переводе): \"Еще один [...]\". Какое слово пропущено?": "Камень.",
  "А и Б довольно близки. Б может считаться первым, но с другой стороны считается последним. Б у очень многих приводит в действие \"инструмент\", в то время как А удерживают \"инструмент\". Б может удерживать ИНСТРУМЕНТ, тогда как А участвуют в приведении в действие ИНСТРУМЕНТА. Только один из А в последнем случае остается незадействованным. Назовите его точно.": "Мизинец.",
  "В американском фильме \"Матильда\" 10-летняя девочка читает взрослую книгу о большом и светлом. На вопрос малокультурного папаши, что она читает, она ответила двумя словами. Папаша пришел в исступление, поскольку решил, что дочка увлеклась порнографией. Мы не спрашиваем второе слово из названия книги. Назовите первое.": "Моби.",
  "В Германии очень много выходцев из Турции и их потомков. \"Этот человек родился в Турции и с давних пор - часть нашей культуры\", - говорилось на появившихся в ноябре 2002 г. плакатах партии СДПГ, выступающей за наделение избирательными правами иностранцев, долгое время проживающих в стране. На тех же плакатах сообщалось, что умер этот человек в Италии, хотя на самом деле туда всего лишь были перевезены его предполагаемые останки. Назовите этого человека.": "Санта-Клаус.",
  "Распространенная версия представляет это имя как контаминацию латинских слов, которые можно перевести как \"свет скорби\". Другой заглавный персонаж из того же ряда ответил на вопрос о своем имени также нетрадиционно. Как?": "Nevermore.",
  "Известно немало приписываемых ЕМУ фраз и ответов. ЕГО известная заключительная фраза - упрек пороку. Один из авторов вопроса стал ИМ благодаря просветлению, инакомыслию, противостоянию, недоразумению и конвалесценции. Назовите ЕГО.": "Балда.",
  "Знакомый автора вопроса, большой любитель фэнтези, увидел в газете статью, озаглавленную \"Жизнь и борьба [... ...]\". Далее следовали имя и фамилия в родительном падеже. Не отличаясь большой эрудицией и грамотностью, он подумал, что речь идет о юности великого бойца. Пришлось объяснить ему, что статья о бойце совсем другого фронта, и отличает их имена одна буква. Назовите имя и фамилию человека в названии статьи.": "Конон Молодый.",
  "Как и многие другие вопросы ЧГК, этот берется с конца. Как называется статья в Большом Энциклопедическом Словаре, расположенная между статьями об обществе пролетарских архитекторов, существовавшем в СССР в начале 1930-х годов, и об устаревшем названии жира морских животных?": "\"Вопросительный знак\".",
  "В одном случае заявление хозяина о непохожести ЭТОГО у себя было осознанно ложным и являлось следствием недоразумения между ним и другом. Во втором случае подобное же заявление хозяев о непохожести ЭТОГО у врага было абсолютно обоснованным. Назовите упомянутых визитеров: друга и врага.": "Винни-Пух и Волк.",
  "Этой особенностью обладало животное, направлявшееся в гости и приметное той же деталью одежды, что и другая известная гостья, не пожелавшая разрушать семью. Эта же особенность была и у нуждавшейся в очищении Зинаиды. А вот, например, время для обсуждения этого вопроса такой особенностью не обладает. Назовите прилагательное, описывающее эту особенность.": "Резиновое.",
  "В рекламе одной из бесчисленных фирм по доставке блюд на дом авторам вопроса попались на глаза два слова в названии раздела. Порознь они напомнили о системе верстки и выделанной шкуре, а вместе о дисциплине, изучаемой в основном будущими инженерами. На самом же деле это были сокращенные наименования двух географически соседствующих кухонь. Каких?": "Техасской и мексиканской.",
  "Лауреат Нобелевской премии, которого в определенном смысле звали так же, как средневекового профессора университета, был ИМ по рождению. Пожалуй, самый известный слушатель того же университета тоже по рождению должен был стать ИМ, но погиб в поединке... С кем?": "Лаэртом.",
  "В поисках названия для статьи, рассказывающей о встрече российского дипломата с общественностью, автор вопроса придумала вариант, отвергнутый по причине древнеримских гомоэротических ассоциаций. Заполните пропуски: \"[...] на [...]\".": "Консул на трибуне.",
  "ОН - один из шести - превращает восточного поэта в вымышленную планету, диктатора в столицу европейской страны, химический элемент в очень пожилого наставника, а род однолетних трав в космическую программу. А вот ни одного из членов средневозрастной триады изменить не может. Назовите ЕГО.": "Родительный падеж.",
  "Можно сказать, что по окончании предпоследнего по времени из этих \"соревнований\" сторонники победившей стороны шумели, неистовствовали, буянили, а одной из проигравших печалились, скорбели, сокрушались. В двух предыдущих случаях среди проигравших значился человек, победа которого придала бы новый смысл второй строке русского гимна. Назовите фамилию этого человека.": "Перо.",
  "Как-то на гастролях цирка в Одессе один из зрителей бросил в клоуна монету. Клоун поднял ее и положил в шляпу. Зрители включились в игру, и скоро ковер оказался усыпанным монетами. Клоун растерялся (подбирать все монеты - затянуть представление до утра), но тут на выручку пришли униформисты. Что же они все вместе быстро сделали под дружный хохот зала?": "Унесли ковер.",
  "Однажды автор вопроса приобрел кусок французского сыра. Название сорта, отражавшее его географическое происхождение, напомнило о серии голливудских фильмов. А переводом названия могла бы послужить фамилия русского актера. Напишите название этого сорта (латинскими буквами одно слово).": "Jurassic.",
  "[Разминка] В советские времена была надбавка к зарплате за знание языка. Некоторым хитрецам удавалось получать двойную надбавку за два языка - сербский и хорватский. В какой-то момент это вскрылось, и надбавку им урезали, поскольку эти языки различаются только алфавитом. Но одновременно урезали надбавку и другим полиглотам. Какими языками они владели?": "Чешским и словацким.",
  "[Разминка] Действие романа Д.Быкова \"Орфография\" происходит в 1918 г. Один из персонажей, футурист, заявляет, что в будущем сокращения вытеснят привычную речь. Например, вместо \"Который час?\" все будут говорить \"КЧ?\". Другой футурист замечает, что пример неудачен. Почему?": "В будущем у всех будут часы.",
  "От названия страны произошло название монеты. От названия монеты - название животного. А как называем это животное мы?": "Морская свинка.",
  "В одном из сюжетов передачи \"Городок\" уволенный с работы человек приходит к чиновнику. В ответ на его просьбу тот выдает ему некую брошюру. Напишите состоящее из трех слов название этой брошюры.": "\"Пособие по безработице\".",
  "Человек, долгое время проживший в странах Азии, рассуждая о цензуре на местном телевидении, с иронией отмечает, что никогда не забудет увиденный им по сингапурскому телевидению [пропущено сложное прилагательное] фильм \"Основной инстинкт\". Какое слово мы пропустили?": "Короткометражный.",
  "Во время путешествия по Испании знакомая автора вопроса решила заказать в одном из местных ресторанов блюдо, которое известный дворянин готовил весьма необычным способом. Официант по-английски не понимал, но находчивая девушка вышла из положения при помощи шотландского имени. Какого именно?": "Дональд.",
  "Обсуждая новый фильм \"Стэпфордские жены\", знакомая автора вопроса спросила: \"А что это за режиссер такой, [пропуск]? Я о нем много раз слышала\". Пропущенное слово (правда, во множественном числе) недавно стало причиной громкого скандала. Назовите это слово.": "Римейк.",
  "Как-то в разговоре автор вопроса упомянул, что два семестра изучал греческое ДЕЛОПРОИЗВОДСТВО. Его собеседник, недоумевая, спросил: \"А как по-гречески ПРОИЗВОДСТВО?\". Автор, также недоумевая, ответил: \"Например, paideusis или euagogia\", и лишь потом понял, что собеседник принял ДЕЛОПРОИЗВОДСТВО за два слова. А какое слово мы заменили здесь словом ДЕЛОПРОИЗВОДСТВО?": "СЛОВООБРАЗОВАНИЕ.",
  "Детская загадка: \"У чего нет ничего в начале, ничего в конце и высота посередине?\" Отгадайте ее, учитывая, что ответом является название одного из полусотни.": "Огайо.",
  "Хуго Штейнхаус утверждал, что ОНА обычно логична. Гейне считал, что ОНА безгранична и бесчисленна, в отличие от ЕЕ противоположности. А кто вынес в заглавие своего романа часть еще одного известного изречения о НЕЙ?": "Айзек Азимов.",
  "Очень популярный человек с очень неоднозначной репутацией утверждал, что ЭТО слово происходит от греческих слов \"через ум\". Однако многие исследователи полагают, что на самом деле ЭТО слово происходит от имени некой богини, которую он считал двойником вавилонской Астарты и финикийской Хатор. Недаром он назвал в ее честь свою первую дочь. Мы не просим вас назвать его - назовите ЭТО слово.": "Дианетика.",
  "Во второй половине XIX века жители России не имели паспортов. Паспорт получали только для выезда за границу. Каждые полгода человек, отсутствовавший на родине, облагался пошлиной в 15 рублей. Существовал и специальный вид паспортов, обладатели которых платили всего 50 копеек. Как обычно называются путешествия, которые совершались обладателями подобных паспортов?": "Паломничество.",
  "Задав однажды поиск в Интернете по некоему буквосочетанию, автор вопроса с удивлением узнал, что так называют и английского писателя. Какого?": "Гилберта Кийта Честертона.",
  "По одной из версий, название этим животным дали еще древнегреческие путешественники. Вероятно, оно было дано из-за быстроты бега и восходит к наименованию одного из ветров. О каких животных идет речь?": "О зебрах.",
  "Основоположники аэродинамики Николай Жуковский и Сергей Чаплыгин создали теорию ЕЕ образования. ОНА же дала название одному из произведений русской классической литературы. Назовите ЕЕ.": "Метель.",
  "Годом его рождения можно считать 1935-й. В 1997 г. было объявлено о его смерти, хотя некоторые признаки жизни он все еще подает. По крайней мере, прежнего влияния на систему высшего образования он уже не оказывает, однако многие, не оспаривая его заслуги, считают это благом. Как вы, вероятно, уже догадались, речь идет не о человеке, тем не менее, у него есть национальность и имя, которое мы и просим назвать.": "Никола.",
  "В словаре древнегерманских и скандинавских имен Дэвиса, в разделе имен, происходящих от имен бога Фрея, он же Инг, наряду с именами малоизвестными, можно обнаружить такие имена, как Инга, Ингмар, Ингеборг, и даже Игорь. Интересно, что там есть и одно очень популярное пятибуквенное мужское имя, правда, с пометкой \"значение неясно\". Назовите это имя.": "Фродо.",
  "Рассказывают, что когда этот человек опасно захворал, лорд Генри Болинброк выказал ему искреннее сочувствие. В ответ на недоуменную реакцию больного Болинброк высказался в том духе, что он и собственную жену терпеть не может, но всегда старается понравиться женам соседей. Назовите имя больного.": "Людовик (Луи).",
  "Английский романист 19 века Бульвер-Литтон писал о таинственной силе, которую он назвал \"вриль\". Роберт Антон Уилсон комментирует: \"Как еще люди называли эту силу до и после Бульвер-Литтона? До: ци (Китай, 3000 лет до н.э.), прана (Индия, 1500 лет до н.э.), барака (суфии, 600 г. н.э.). После: жизненный порыв (Бергсон, 1920), оргон (Райх, 1940), [слово пропущено] ([имя и фамилия пропущены], 1977)\". Восстановите пропущенные имя и фамилию.": "Джордж Лукас.",
  "Согласно польской поговорке, заниматься ИМИ - нелегкое дело, приводящее к тому, что у человека капает пот со лба. Кто ОНИ?": "Пчелы.",
  "[Разминка] Герой Чака Паланика сравнил ЭТО с оплавленными крестами, расплавившимися свастиками. Тело человека по прозвищу Enigma полностью покрыто татуировкой в виде ЭТОГО. От ЭТОГО происходит название команды. ЭТО является тем же, что и этот вопрос. Назовите ЭТО.": "Паззл.",
  "[Разминка] Людмила Киселева пишет, что в средневековой Европе ЭТО делали из телят, волов, овец, коз, но никогда - из ослов. Назовите ЭТО.": "Пергамент.",
  "В наши времена глобализации никого, наверное, не удивляет наличие в американском магазине одежды с лейблами \"Сделано в Эквадоре\", \"... Австралии\", \"... России\", \"... Турции\" или \"... Гаити\". Но однажды автор вопроса увидел лейбл \"Made on...\" (Сделано на...). Напишите последнее слово этой надписи по-английски или по-русски.": "Earth (Земле).",
  "В таком помещении стол, как правило, имел бортики по краям. Название такого помещения происходит от слов, переводящихся как \"общество\" и \"хижина\". Что это за помещение?": "Кают-компания.",
  "Появившись в начале 1950-х годов, он был назван атом. Вполне удачное название для мелочи. В какой стране он появился?": "Лаос.",
  "В сентябре 1987 года в честь визита в Лос-Анджелес Иоанна Павла II один из предметов высотой около 13,7 метра был временно убран со своего места. Назовите этот предмет максимально коротко.": "L.",
  "В одном парке есть два моста. Один из них, как говорят, был построен на деньги доктора Тофельмана, а другой - изначально назывался Английским. Напишите современные названия этих мостов.": "Чертов и Ангельский.",
  "В продолжении приключений Алисы, написанном Гилбертом Адэром, есть и Мартовский Заяц, но не тот, что был у Кэрролла, а другой. Поэтому к его имени добавлено еще одно прилагательное. Какое?": "Фальшивый.",
  "Название одной концертно-продюсерской компании получается из помеси названия части некоторых музыкальных инструментов и части названий некоторых музыкальных инструментов. Также оно получается удвоением буквы в названии другой помеси. Как называется эта компания?": "Гриффон.",
  "Персонаж романа Эллери Куина рассказывает о своей клиентке, которую, согласно русскому переводу, зовут Цезариан. У этой клиентки были неудачные... Что?": "Роды.",
  "============= ATAH.. RAHH.. ============= В одном из эпизодов сериала про ментов в руки сыщикам попадает фотография витрины с названием ночного клуба. Четыре буквы на снимке были загорожены человеческими фигурами, но герои фильма смогли восстановить название полностью. Восстановите его и вы.": "\"ЛУННАЯ СОНАТА\".",
  "Судна \"Курчатов\" и \"Менделеев\" практически идентичны. Рассказывая о событии, произошедшем с членами их экипажей в одном порту, гид, ведший экскурсию, на которой побывал автор вопроса, упомянул советский фильм. Какой?": "\"Ирония судьбы, или С легким паром\".",
  "Из шести слов в названии российского органа два совпадают, а еще одно - однокоренное с этими двумя. Назовите спортсмена, в фамилии которого содержится тот же корень.": "Роже Федерер.",
  "Как известно, в русском народе считалось, что помощи при головной боли нужно просить у Иоанна Предтечи. Для этого больному нужно с помощью нитки снять с головы мерку и заказать по этой мерке... Что?": "Свечку.",
  "Название места рождения ВТОРОГО отличается от названия места смерти ПЕРВОГО одной буквой. Оба названия происходят от схожих ландшафтов. Напишите эти названия.": "Гори и Горки.",
  "Джулия Робертс назвала такой плод \"орехом\", Гвинет Пэлтроу - \"яблоком\". А как такой плод назвала Вера Алентова?": "Юлия.",
  "Герой классика смешал третий с другим (возможно, с последним). В своем романе, герой которого ясностью мысли тоже не отличается, Борис Виан смешал последний с третьим. Получившееся практически совпадает с фамилией ученого. Назовите упомянутых классика и ученого.": "Гоголь, Декарт.",
  "Католики, не относящиеся к клиру, в отличие от православных, не причащались вином. Поэтому в народе считалось, что православному, сменившему веру на католическую, необходима некая компенсация. Назовите прозвище человека, перешедшего в начале 1470-х годов из православия в католичество.": "Дракула.",
  "По легенде, греческий бог однажды воевал в Азии. Когда войска индийского царя Дариадеса подошли к реке, бог смог вывести их из строя, сделав то, что в меньших масштабах было сделано в одном населенном пункте. Каком?": "Кана Галилейская.",
  "Паша еще маленький и некоторые буквы не выговаривает. Поэтому игрушку в виде НЕГО решили спрятать от греха подальше. Герой фильма 1967 года был ИМ. А как его звали?": "Роберт.",
  "[Разминка] На Камчатке очень много японских легковых автомобилей, внедорожников, немало микроавтобусов. Однако японских автобусов практически нет. И вовсе не потому, что у них руль справа. А почему?": "Из-за пассажирских дверей слева.",
  "[Разминка] Какими двумя словами знакомый автора вопроса назвал материнскую плату, на которой из восьми процессоров любая диагностическая программа распознавала семь?": "Сад камней.",
  "Команда \"Тормоза\" желает вам удачи в этом туре. В русской версии журнала \"Rolling Stone\" на портрете одного человека можно увидеть пять латинских букв и три знака. Тут редакция, конечно, перестаралась, хватило бы и первой буквы \"A\". Догадавшись, о ком идет речь, назовите абсолютно точно, где именно находится эта надпись.": "На рукаве.",
  "На увиденном автором рекламном плакате можно прочитать фразу \"Гуляй по Интернету смело\". Догадаться, какая именно услуга рекламируется, нетрудно: дизайнеры сдвинули слово \"Интернету\" влево и кое-что поменяли в написании слов. Назовите эту услугу.": "GPRS.",
  "Летчику, одному из первых Героев Советского Союза, соответствуют около 3,5. Четырехкратной олимпийской чемпионке - около 30. Героине Толстого - около 80. Назовите вымышленный населенный пункт, которому соответствует примерно 2,5.": "Простоквашино.",
  "Этот термин компьютерной графики означает изображение, полученное комбинацией двух фотографий, сделанных с разных точек зрения. Размер этого изображения значения не имеет, хотя может показаться, что речь должна идти о чем-то очень большом. От названия какого племени происходит этот термин?": "Племя циклопов.",
  "Какое слово мы заменили в следующем двустишии А.Н. Спивака словом КОРОВА? По КОРОВЕ сразу видно, До чего она КОРОВА!": "Ехидна.",
  "Этого человека, родившегося в 1920 году, многие считают зарубежным Даниилом Хармсом. Из-за его имени и некоторой особенности фамилии даже ходили легенды о его славянском происхождении. Назовите эти имя и фамилию.": "Борис Виан.",
  "Ну и брэнд, дачник! Вода... Эту рецензию автор вопроса написал на прочтенную недавно книгу. Назовите ее.": "Дэн Браун, \"Код да Винчи\".",
  "Как-то автор вопроса попал на празднование Хеллоуина, организованное клубом собаководов. У собак самый популярный костюм состоял из двух одинаковых частей. Что он изображал?": "Хот-дог.",
  "В Нью-Йорке он - криминальный, в Париже - ученый, в Рио-де-Жанейро других просто нет. А еще так же, как и он, называются сразу несколько спортивных клубов, специализирующихся в нестандартных дисциплинах. Назовите любую из этих дисциплин.": "Самба, мамба, румба, ча-ча-ча, джайв, пасодобль, меренге, сальса.",
  "Как известно, порядок, в котором сообщения появляются на канале IRC, может различаться для разных игроков. Автор вопроса утверждает, что впервые подобное явление было описано сто лет назад. Назовите источник, на который ссылается автор, если он уже встретился в этом вопросе.": "СТО.",
  "Однажды газеты ряда соцстран предложили читателям придумать глагол, описывающий такое передвижение. Если бы это слово прижилось, лет 10 назад у него могло бы появиться второе значение: \"убивать за деньги\". Воспроизведите этот глагол хотя бы приблизительно.": "Леоновать.",
  "С 1932 по 1942 год Голливуд выпустил шесть фильмов о Тарзане. Семья у Тарзана и Джейн была дружная, любовь - крепкая, однако ребенок у них появился только в четвертом фильме, и тот - приемный. Осчастливить героев собственным ребенком сценаристы по определенным причинам не захотели. Проблему могло бы решить, например, введение в фильм одного из персонажей книги Берроуза. Назовите профессию этого персонажа.": "Священник.",
  "В японском языке несколько десятков идиом, где упоминается ОН. Когда японец несет убытки, он ЕГО повреждает. Когда японцы делают что-либо вместе, они ЕГО сдвигают. Когда японец открывает собеседнику душу, он ЕГО ломает. А что, согласно Далю, означает выражение \"лишить ЕГО\"?": "Убить, извести.",
  "По названию этого диалекта английского, используемого в одном из государств Юго-Восточной Азии, можно подумать, что на нем следует не говорить, а петь. Назовите этот диалект одним словом.": "Синглиш.",
  "Владелец одного американского заведения нашел экзотический способ обойти местный закон. Он стал раздавать посетителям блокноты и карандаши, а сами мероприятия называл \"вечерами искусств\". То, ради чего на самом деле собирались посетители, некоторые тоже считают искусством. Что же это?": "Стриптиз.",
  "(pic: 20050001.jpg) При въезде в поселок Сноумэс можно увидеть табличку (см. картинку), последнюю строку которой мы закрыли. Число в закрытой строке этой мини-статистики - пятизначное. Параметр, который оно определяет, вам поможет назвать известная история о несуществующем военном.": "Итого.",
  "В патенте, выданном американцу Кеньону, описан метод ЕГО создания. Первые три шага этого метода предписывают изготовление трех однотипных объектов. Также в этом патенте упоминаются уголь и еще один привычный нам атрибут, который вам и предстоит назвать.": "Морковка.",
  "Однажды во время зарубежного визита Путин почтил память местного государственного деятеля. Использованная им фигура официальной речи противоречила гораздо более распространенному в стране именованию этого деятеля. В какой стране Путин допустил такую оплошность?": "В Турции.",
  "На флаге одного из американских штатов по первоначальному проекту должен был быть изображен фрукт, символизирующий сельскохозяйственную специализацию штата. Но в результате неправильного прочтения описания художником на флаге появилось млекопитающие. Назовите и фрукт, и млекопитающее.": "Груша (pear) и медведь (bear).",
  "Раздаваясь на самых разных подмостках мира, они приводили публику в трепет. Известно, что они звучали на улицах Ялты, Москвы, Тбилиси и других городов, в том числе не найденных нами на карте. Действие произведения, в заглавии которого они упомянуты, заканчивается первого мая. Назовите их двумя словами.": "Шаги командора.",
  "В одной книге рассказывается об англоязычной семье, в которой было трое детей, причем имена всех троих заканчивались на \"ди\". Рассказывая об этом, автор книги вспоминает еще один пример подобного имени, правда, трехвековой давности. Какое же имя приводит автор в этом примере?": "Фрайди.",
  "Во французском городе Арле старинное кладбище носит название Алисканс. Это название довольно древнего происхождения; кстати, такое же происхождение имеет и другой, гораздо более известный французский топоним. Какой?": "Елисейские поля.",
  "Недавно в книжном магазине автор вопроса увидел самодельный плакат - рекламу романа, в название которого входит популярная американская игра. Правда, создатели плаката, - люди, видимо, не очень грамотные, - вставили в название лишнюю букву. Получившегося в результате слова на самом деле нет, однако именно им вполне можно было бы назвать англосаксонский вариант совсем другой, отечественной, забавы. Какое же слово получилось?": "Пинтбол.",
  "В конце 90-х годов известная торговая марка сменила свое название. Это привело к конфликту между компанией, владеющей торговой маркой, и известным советским и российским периодическим изданием: обе организации претендовали на один и тот же Интернет-домен. Назовите это издание.": "\"Литературная газета\".",
  "На официальной интернет-странице вооруженных сил страны, в которой хорошая погода стоит 5/6 года, дана характеристика патрульной подводной лодки, включающая такие данные: Скорость: 12 узлов Ширина: 7,6 метра Глубина погружения: 200 метров Длина: [...] (примерно на 10 метров длиннее X) Назовите X.": "Хоккейная площадка.",
  "Первое слово встречалось автору вопроса при изучении тактики на военной кафедре университета, хотя в наше время оно часто употребляется при рассказе о работе, например, операторов сотовой связи. Второе слово применяется в качестве своеобразной единицы измерения, причем для измерения в этих единицах у вас прямо сейчас есть все необходимое. Назовите букву, на которую второе слово отличается от первого.": "Б.",
  "В предисловии к своей книге Роберт Сойер объясняет, что ИХ название происходит от местности, название которой, в свою очередь, возводится к греческому варианту фамилии Нойман (Neumann). Назовите ИХ.": "Неандертальцы.",
  "Те, кто интересуется советским кино, наверняка видели Николая и слышали Алексея. Но наш вопрос не о них, а о Василии - герое двух произведений, появившихся с интервалом в 98 лет. Какое у него было воинское звание?": "Штабс-капитан.",
  "Звание ТРЕТЬЕГО с XIV века давало право быть членом сообщества ПЕРВЫХ. Впрочем, и ПЕРВЫЕ, и ТРЕТЬИ - непременно ВТОРЫЕ. А в известном произведении, созданном по мотивам еще более известного произведения, звучит предостережение, обращенное к ПЕРВЫМ, ВТОРЫМ и ТРЕТЬИМ. А после чьей смерти оно звучит?": "Билли Бонса.",
  "В книге \"Сто великих украинцев\", наряду с Шевченко и Хмельницким, присутствуют, например, Голда Меир и Шолом-Алейхем. По мнению автора вопроса, в этой книге явно не хватает еще двух великих. Правда, ПЕРВЫЙ из них, по официальной версии, родился в довольно-таки свободном городе совсем другой страны; но, по уверениям знаменитого украинского актера, ПЕРВЫЙ родился в местечке под Станиславом. ВТОРОЙ же - действительно уроженец Западной Украины. ПЕРВЫЙ нашел нечто универсальное, ВТОРОЙ описал не очень универсальный метод реализации этого универсального. Назовите ПЕРВОГО и ВТОРОГО.": "Фрейд и Захер-Мазох.",
  "Ожидаются съемки нового российского фильма. В одном из эпизодов один из персонажей фильма, преуспевающий бизнесмен, будет крайне недоволен неожиданной встречей с главным героем. Догадавшись о потомственной профессии главного героя, назовите его фамилию.": "Лукашин.",
  "Из шуточного романа для детей: \"Этот камень стал нашей единственной игрушкой. Когда у тебя ни телика, ни велика, ни игровой приставки, ни собаки, ни даже котенка, сойдет и камень. [...] Все мы впятером [...] обожали играть им в футбол... Этим мы и занимались в тот день - как оказалось впоследствии, это был именно день, - когда услышали БУЛЬК-БУЛЬК-БУЛЬК\". Мы не просим вас назвать имена детей; назовите имя их отца.": "Крон.",
  "В произведениях одного русского поэта ЕМУ случалось быть и советчиком, и примером для подражания, и образцом для сравнения, и объектом доброжелательной критики, и даже просто едой. Впрочем, считается, что эти произведения для НЕГО не имеют практического смысла. Назовите ЕГО.": "Соловей.",
  "Когда в 1930-х годах в одном из престижных университетов решался вопрос о должности заведующего кафедрой философии для этого выдающегося мыслителя, даже один из его недоброжелателей проголосовал \"за\", сказав: \"Не дать кафедру философии (ФАМИЛИЯ ПРОПУЩЕНА) - все равно что не дать кафедру физики (ДРУГАЯ ФАМИЛИЯ ПРОПУЩЕНА)\". Назовите обе фамилии, философа и физика, зная, что они рифмуются между собой.": "Витгенштейн, Эйнштейн.",
  "В современной российской газете опубликовано длинное стихотворение, в одной из строф которого государство приравнивается к гнету, закон - к маске, не слишком ласковые слова произносятся в адрес налогов... Указаны три автора, творчество которых положено в основу этой компилятивной публикации: иностранец, русский горный инженер, малоизвестный советский поэт 1960-х гг. Напишите первую строку этого стихотворения.": "Вставай, проклятьем заклейменный.",
  "Как известно, абсурд бытия бесконечен, ему можно покориться, но можно и противостоять... Оба эти тезки - персонажи произведений жителей одного города - стали символами эпохи, воплотив в себе образ маленького человека в безжалостном и несправедливом мире. Мы не просим вас назвать их фамилии - назовите их имя.": "Йозеф.",
  "Если верить Сюзанне Тамаро, в иврите слова, обозначающего ЭТО, вообще нет, поскольку евреи считают, что во всем есть воля Бога. А вот химика и недоучившегося математика ЭТО, снабженное прямо противоположными друг другу определениями, прославило на всю страну. Назовите фамилии этих несостоявшихся ученых.": "Марфин и Кортнев.",
  "Сравнительно недавно международная конференция обсуждала проблемы, связанные с дискриминацией ОКРАШЕННЫХ в некоторых странах. Журналисты иногда называют ОКРАШЕННЫМИ спортсменов, которые дискриминации определенно не подвержены. А \"Яндекс\" уже лет пять утверждает, что \"ОКРАШЕННЫЕ\" - это прежде всего популярная группа. Анаграммой приставок слова \"ОКРАШЕННЫЕ\" является фамилия художника. Догадавшись, какое слово мы заменили на \"ОКРАШЕННЫЕ\", напишите эту фамилию.": "Репин.",
  "И англо-, и русскоязычные геофизики называют эти объекты двумя словами. Первое слово одинаково, и даже звучит на обоих языках похоже. Второе слово в обоих случаях обозначает предмет одежды, причем на выбор его в русском языке повлиял, вероятно, суровый российский климат, - более традиционный перевод английского варианта означает более летний вариант, хотя, согласно словарю, возможен и перевод, идентичный русскому. Назовите эти области по-русски.": "Полярные шапки.",
  "На чемпионате мира по шахматам 2004 г. по версии ФИДЕ перед началом партий организаторы располагали на игровых столах следующие предметы: доску с расставленной на ней начальной позицией, шахматные часы с воткнутыми в них флажками стран, которые представляют участники, бланки для записи партий с ручками, таблички с именами и рейтингами участников и еще два предмета, которые Вам и требуется назвать.": "Черный и белый ферзи.",
  "В энциклопедии \"Русская живопись 14-20 веков\" представлены два художника с этой знаменитой фамилией, хотя человека, прославившего ее в 20 веке на весь мир, в этой энциклопедии, разумеется, нет. Один из этих двоих однофамильцев представлен как талантливый иллюстратор зарубежной и современной отечественной классики, второй наиболее известен как автор картины казни и портрета правителя. Многие из нас с детства помнят изображение этих кресел в чехлах и газет на столе. О какой фамилии идет речь?": "Бродский.",
  "Во время концерта оркестра \"Новая Россия\" под управлением Юрия Башмета в одном из вузов, ведущий концерта сказал, что они рады представить, так сказать, \"продукцию\" другого вуза, тем более, что их аббревиатуры различаются всего одной буквой. Мы не спрашиваем вас, что это за вузы, назовите имена и фамилии их основателей.": "Михаил Ломоносов, Иван Шувалов и Николай Рубинштейн.",
  "В телепередаче, посвященной истории почты Великобритании, рассказывалось, что на почтовых ящиках в современной Шотландии стараются не изображать правящую королеву и ограничиваются только гербом и символикой почтового ведомства. Однако, объясняя этот факт, несколько националистически настроенный шотландец высказал мнение, что если бы у нынешней королевы НЕЧТО было как у императора Павла, ее бы охотно изображали. А ЧТО именно?": "Порядковый номер.",
  "Об этих заглавных \"персонажах\" произведения одного известного француза в 70-е годы пела одна из самых популярных тогда в СССР западных групп. А сегодня по всей Москве можно встретить рекламные объявления о приеме ИХ на работу. Назовите ИХ.": "Деньги.",
  "Михаил Веллер в одной из своих книг ехидно заметил, что ПЕРВАЯ основывается на ВТОРОЙ. Они начинаются и заканчиваются одинаково. Только в середине ПЕРВОЙ стоит та, о важности которой (по сравнению с тем, что внутри нее) нередко спорят, а в середине ВТОРОЙ - вечнозеленое растение в родительном падеже. Назовите ПЕРВУЮ и ВТОРУЮ в правильном порядке.": "ИнФОРМАция, ИнТУИция.",
  "На схеме Филевского автобусного парка города Москвы вместе с другими рекламными объявлениями был нарисован странный шаблон для рекламы - что он рекламировал, с первого взгляда понятно не было. На нем легко было прочитать три коротких слова, являющихся одной и той же части речи. Эти слова лет 25-30 назад часто звучали благодаря популярной советской песне. Внимательно посмотрите на текст вопроса и назовите эти три слова в любом порядке.": "Он, я, мы.",
  "Известен случай, когда однофамилец покойного князя занимался тем же, чем периодически занимаются многие рыбы, причем делал это трижды кряду. Какую фразу, занесенную с тех пор в разряд крылатых, он произнес, делая это в третий раз?": "Икра заморская, баклажанная!",
  "Поговорим о трех Николаях. Для \"рождения\" первого от второго потребовалось 29 лет. А вот третьему для этого же потребовался всего лишь год. Тем не менее \"рожденный\" вторым занял теперь место \"рожденного\" первым, и его теперь видят многие, а \"рожденного первым\", как ни грустно, мало кто. Мы не спрашиваем вас фамилии второго и третьего, назовите фамилию первого.": "Гоголь.",
  "Недавно печатая свою статью для некого научного журнала, автор вопроса перепутала порядок букв, в результате чего из одного металла получился другой, с почти в три раза меньшей атомной массой, выделенный на 19 лет позднее первого из минералов, найденных в... А где именно?": "В Скандинавии.",
  "Эта расхожая фраза вынесена, например, в заголовок рассказа о человеке, который предлагал использовать путешествия в давно прошедшие эпохи для импорта нумизматических ценностей. А вас мы попросим назвать музыкальную группу, сделавшую составляющие эту фразу слова названиями композиций, вошедших в ее известнейший альбом.": "\"Pink Floyd\".",
  "Согласно информации, представленной в экспозиции музея \"Витославицы\", расположенного вблизи Великого Новгорода, в старину в тех краях существовал обычай класть нечто съедобное за пазуху некоторым категориям женщин, чтобы они носили это, не вынимая достаточно долго. Предполагая, что данный обычай, скорее всего, имел утилитарный смысл, скажите, что именно клали и каким женщинам.": "Сырое яйцо, беременным.",
  "Большая Советская энциклопедия дает несколько значений этого слова. Биологическое значение - народные названия нескольких видов растений. Геологическое - пятнистый зеленый минерал. А для историков - это древнерусский или византийский оберег, на котором, помимо изображения христианских святых, присутствует некоторый узор. Назовите основу, составляющую этот узор.": "Изображения змей.",
  "Недавно автор вопроса, получив электронное письмо из Болгарии, еще не отрывая его, а прочтя только сабжект письма, написанный латиницей, некоторое время пыталась вспомнить - есть ли у них с отправительницей письма общие близкие знакомые с таким именем (имя то было употреблено уменьшительной форме). Только прочитав письмо, она поняла, что это просто поздравление с праздником. Напишите латинскими буквами слово, стоявшее в сабжекте письма.": "Pasha.",
  "Не будет большим преувеличением сказать, что эти животные уникальны тем, что имеют отношение и к ХИМИИ, и к ДРАМЕ. Из-за этого ли, или еще из-за чего, но некие известные ХИМИКИ-ДРАМАТУРГИ рассказали широкой публике о двух навыках этих животных, причем одним из них они владеют слабо, а другим, совершенно невозможным с обыденной точки зрения, вполне уверенно. Догадайтесь, какие слова мы заменили словами \"ХИМИЯ\" и \"ДРАМА\", и назовите два этих навыка.": "Плавать и летать.",
  "[Разминка] Перед вами цитата, в которой мы пропустили два слова. \"Он взобрался на корпус машины и обнаружил там маленький ПРОПУСК. Быстро вскрыв его, ПРОПУСК бросил туда мину и стал быстро спускаться по тросу\". Назовите любое из пропущенных слов.": "Люк.",
  "[Разминка] Автор вопроса подарил на день рождения своей знакомой книгу. Выбор пал на недавнюю книгу модного писателя. Момент вручения подарка был сопровожден фразой о том, что название книги - не топоним, а тост, и должно писаться раздельно. Если бы название было бы в дательном падеже, тост был бы более конкретным. Напишите название книги.": "\"Заир\".",
  "Разностные схемы, используемые для приближенного машинного решения уравнений в частных производных, называют обычно либо именами предлагавших их ученых, либо исходя из конфигурации точек, по которым определяется значение в следующей точке. Увидев описание одной из схем, в которой точки с уже известным значением решения как бы перепрыгивают через точку, в которой значение только ищется, автор вопроса задумалась о национальной принадлежности ученого, именем которого та названа. Как же называется эта схема?": "Чехарда.",
  "ПЕРВЫЙ - харизматичный преступник, беглый каторжник с особенностями зрительного аппарата. О его приключениях снято уже два фильма, по второму из фильмов была написана книга, даже выпущена компьютерная игра. ВТОРОЙ - известный американский теннисист. Заглавие статьи, в которой описывалась карьера ВТОРОГО, всего на одну букву отличается от названия фильма и книги о ПЕРВОМ. Напишите заглавие статьи.": "\"Хроники Роддика\".",
  "В одной телепередаче был показан сюжет о бедственном положении одного северного российского региона. Говоря об остановившихся заводах, журналист скаламбурил: \"Промышленность в [пропущено одно слово]\". Слова, на созвучии которых построен каламбур, отличаются последней буквой. Назовите столицу региона, которому был посвящен сюжет.": "Сыктывкар.",
  "Эту фамилию носили в детстве сестра двух братьев и поэтесса с трагической судьбой. Один военный едва не погиб верхом на омографе этой фамилии. В каких войсках он служил?": "В ВВС.",
  "\"Выход Дракона\" с Брюсом Ли, \"Беглец\" с Харрисоном Фордом... Еще один фильм по книге, знакомой вам с детства, мы в этот список не включили. Скажем только, что роль героя, вынесенного в название фильма, в нем сыграл Дастин Хоффман. Того, кто присутствует в каждом из этих фильмов, можно назвать двумя словами, которыми с некоторого времени чаще называют некие механизмы. Напишите эти два слова.": "Однорукие бандиты.",
  "Во многих штатах США эти животные являются сельскохозяйственными вредителями. До появления современных репеллентов фермерам было разрешено их уничтожать. Однако в 40-х годах у этих животных появились защитники почти в каждом фермерском доме. Что послужило причиной этого?": "Выход фильма \"Бемби\".",
  "Когда автор вопроса училась в пятом классе, на уроке русской литературы ее попросили подтвердить цитатами следующее высказывание: \"Александр Сергеевич Пушкин - писатель добрый, светлый и радостный\". Автор вопроса, даже в детстве не отличавшаяся особой добротой, привела цитату из известного произведения и, как бы подытоживая, сказала что \"Пушкин - писатель светлый и радостный. У него даже [глагол] от [существительное]\". Напишите пропущенные слова.": "Умирают от восхищения.",
  "В БСЭ эти две статьи находятся на соседних страницах. Название первой полностью входит в название второй. Кроме того, герой первой статьи упоминается во второй. Герои обеих статей участвовали в русско-японской войне, в обеих упоминается Цусима. Как называется первая из этих статей?": "Новик.",
  "В финале известного произведения утверждается, что ТРЕТИЙ важнее и ПЕРВЫХ, и ВТОРЫХ. В цикле произведений того же жанра фигурируют два ПЕРВЫХ, три ТРЕТЬИХ и от 6 до 10 ВТОРЫХ. Однажды некто сделал себе и своему родственнику ПЕРВЫЕ, чтобы сделать ВТОРЫЕ и избавиться от ТРЕТЬЕГО. Назовите обоих.": "Дедал, Икар.",
  "Известная фирма, предоставляющая услуги по транспортировке грузов, выпустила серию рекламных плакатов с похожими слоганами. Приведем придуманные нами аналогичные слоганы: \"Молоко - в Простоквашино\", \"Вопросы - в Коломну\". Назовите российские населенные пункты, которым на этих плакатах соответствуют: а) шерсть, б) санки, в) ядра.": "а) Ковров, б) Горки, в) Пушкин.",
  "После успешного завершения полета \"Союз-Аполлон\" командиру корабля пришло известие, которое его обрадовало, но поставило в тупик. Уже после перелета Байконур-Москва на аэродроме к самолету подъехал автомобиль, из него в самолет передали пакет. Через несколько минут весь мир слушал доклад командира корабля генерал-майора Леонова. Что было в пакете?": "Генеральская форма.",
  "Этот вид туризма сопряжен с немалым риском - ведь мало заказать гостиничный номер по небывало высокой цене за несколько месяцев до поездки, нужно еще и угадать время - те самые два-три дня. В течение месяца страна разделена на три неравные части - ту, где ЭТО уже произошло, ту, в которой ЭТО произойдет, и узкую полосу, в которой ЭТО происходит. Назовите ЭТО.": "Цветение сакуры.",
  "Этот режиссер говорил, что его работа начинает переплетаться с впечатлениями от \"Войны и мира\", при этом ПЕРВЫЙ персонаж ассоциируется у него с Кутузовым, а ВТОРОЙ - с Наполеоном. Один из неосуществленных режиссерских замыслов - сделать ПЕРВОГО лейтенантом, а ВТОРОГО - призывником. Кстати, в классическом произведении тоже прослеживается аналогия между ВТОРЫМ и Наполеоном. Назовите фамилию режиссера.": "Котеночкин.",
  "ОНА есть почти у всех, но вам наверняка известны люди, у которых ЕЕ не было. ЕЕ трудно использовать для сидения, но довольно часто автор вопроса со своими друзьями попеременно на НЕЙ сидят. В переводе на английский ОНА становится типом магазина. То же самое английское словосочетание обозначает и деталь механизма. Что это за деталь?": "Секундная стрелка.",
  "Этот австралийский город, упомянутый у Конан Дойла, существовал с 1851 г. по 1918 г. Сейчас в нем никто не живет - он функционирует как музей болезни. Какой?": "Золотой лихорадки.",
  "Несмотря на блокаду, постоянные бомбежки фашистских самолетов, атаки с моря, отсутствие воды и электричества, город держался стойко. В критические дни осады 1941-42 годов норма хлеба для жителей доходила до 200 гр. В оборонительных боях участвовал и крейсер \"Аврора\". Город так и не был взят. За мужество и стойкость население города было удостоено правительственной награды. Назовите этот город, название которого начинается на букву \"Л\".": "Ла-Валлетта.",
  "Студентка автора вопроса, которая родилась в городе Комрат - столице Гагаузской автономии - признавалась, что, переехав в Кишинев, довольно долго не могла понять, куда там люди на улицах нажимают и чего ждут. Объясняется это очень просто - в Комрате всего один... Что?": "Светофор.",
  "В песне современной рок-группы использована рифма ПИЛОТОВ - ЗАЧЕТОВ. Она намекает на известное рифмованное выражение, но смысл строк песни отличается от смысла выражения, поскольку ПИЛОТОВ в данном случае - фамилия вполне реального героя песни. Догадайтесь, какие два слова мы заменили в этом вопросе на ПИЛОТОВ и ЗАЧЕТОВ, и назовите сооружение, упомянутое в конце текста песни.": "ДЗОТ",
  "Внимание, в вопросе есть замены. ЕГО можно встретить на земле, на воде, в небе и даже под землей. В переводе с голландского ОН - ВЕЧНОЕ ПЕРО. Но в небе ОН, конечно, ВЕЧНОЕ, но почти никогда не ПЕРО. А вот под землей ОН - ПЕРО, но отнюдь не ВЕЧНОЕ. А какое?": "Тормозное.",
  "Эти \"аристократы\" весьма разнообразны. Они могут быть полными, плоскими, распадаться на доли. Удивительно, что значительная их часть ведет, можно сказать, растительный образ жизни - например, в виде колючих членов семейства двудольных. Но наиболее важную роль, как правило, играют другие их растительные представители. Один \"аристократ\", состоящий из нескольких таких представителей, называется так же, как пьеса российского драматурга-классика. Назовите эту пьесу.": "\"Лес\".",
  "Пользуясь случаям, передаем привет доблестным защитникам Севастополя. Но в вопросе речь пойдет об англичанине. В ходе операции по трансплантации части вены пострадало кредо этого настоящего мужчины. Если верить тому, что получилось в результате, он потерял все прежние ориентиры, и от прошлой любви не осталось и следа. Виной всему - две латинские буквы. Какие?": "WO.",
  "Название этих существ переводится с английского как \"не-X\". По-русски они называются \"не-Y\". Отметим, что X и Y - абсолютно противоположные понятия. Назовите этих существ по-русски.": "Нежить.",
  "В одной короткой шутке человеку определенной профессии с помощью идиомы советуют скорректировать свое поведение. Одновременно этот совет призывает его заняться своими служебными обязанностями. Назовите профессию этого человека.": "Маркетолог.",
  "Один из современных сатириков с грустью отметил, что \"реформы 90-х годов превратили ... советской армии в ... армии российской\". Пропущенные слова из четырех букв отличаются только последней буквой. Напишите оба эти слова.": "Мощь, мощи.",
  "Заметка в журнале \"Итоги\" посвящена достижениям современной генетики. Если в ее заголовке заменить одну букву, получится призыв к занятию достаточно бесполезному. Так кого и из кого призывает сделать заголовок?": "Клона из мухи.",
  "Как известно, мореплавание издавна было очень опасной профессией. Средневековый моряк, выходя в море, знал, что может не вернуться домой и быть похороненным в пучине или в далекой стране. В последнем случае похороны организовывались на средства, полученные от продажи... Чего?": "Серьги.",
  "Согласно шутке, гость хорошего работника вполне традиционен для данного праздника, а вот гость плохого имеет мало общего с гостем хорошего - только три первые буквы. А вам нужно назвать четыре оставшиеся.": "лайн.",
  "Приготовить ИХ вы можете, например, так: прокипятить, очистить, залить вином со специями и варить в течение как минимум четырех часов. Однако перед этим ИМ необходима строгая диета - целый месяц голодовки. Назовите ИХ.": "Виноградные улитки.",
  "В романе \"Осенние визиты\", действие которого происходит в наше время, рассказывается, что в наш мир время от времени одновременно приходят семь посланников различных сил и становятся величайшими людьми своего времени. Придя, они вступают в жесточайшую схватку друг с другом и победивший определяет развитие нашего мира до следующего пришествия. Так, Иисус Христос - это Посланник Добра, Наполеон и Сталин - Посланник Власти. А под каким именем приходил в наш мир в последний раз перед описываемыми событиями Посланник Творчества?": "Адольф Шикльгрубер.",
  "В Стокгольме довольно много скульптур - все и не упомнишь. Но одна выделяется из общего ряда своим расположением. Кого-то она заставляет посмотреть, не собирается ли дождь. А автор вопроса, взглянув на скульптуру, вспомнил, что должен вернуть знакомому небольшую сумму. \"Виной\" этому - ВТОРОЙ. Как он называется?": "Указательный.",
  "Наверное, самое известное ЭТО случилось вот уже почти 40 лет назад. Популярная книга упомянула историю, рассказанную в СМИ, о том, как маленький мальчик обвинял себя в том, самом известном, ЭТОМ. Борцы с межпланетной преступностью, напротив, считали виновным в ЭТОМ главного героя упомянутой книги. А кто взял на себя ответственность за последнее ЭТО?": "Чубайс.",
  "Герой известного произведения, занимаясь ЭТИМ, испытывал чувство радостного блаженства, одури. Довлатов писал о том, что занимался ЭТИМ в дУше. Если бы вы решили заняться ЭТИМ на улицах Токио, вам пришлось бы удостовериться, что поблизости нет полицейского. Что ЭТО?": "Курение.",
  "В одном из августейших видов спорта ЭТО означает произвольную команду. В другом виде спорта, который также часто относят к августейшим особам, ЭТИМ часто называют одну конкретную команду. В третьем виде спорта, в котором августейшие особы добивались значительных успехов, без ЭТОГО обойтись практически невозможно. Назовите ЭТО.": "Конюшня.",
  "В творчестве этого музыканта и актера существенную роль сыграли рыбы. Это и неудивительно, ведь, судя по фамилии, ему, как хорошему рыбаку, не привыкать ждать. Назовите его имя и фамилию.": "Том Уэйтс.",
  "Прочитав заголовок статьи о допинговом скандале на одном из спортивных сайтов, автор вопроса подумал, что ошибся консолью и попал на страничку с рассказами Михаила Шолохова. Воспроизведите этот заголовок.": "\"Чужая кровь\".",
  "ПЕРВАЯ прекратила существование более 11 лет назад, хотя ее осколки доберутся до Москвы к концу месяца. Понять, что ПЕРВАЯ все еще существует в виде ВТОРОЙ, екатеринбуржской, и в некотором смысле противоположной ПЕРВОЙ, можно из \"шекспировской\" песни классика российского рок-н-ролла. Назовите ПЕРВУЮ и ВТОРУЮ в правильном порядке.": "\"Нирвана\", \"Сансара\"."
}