{
  "В этом году автор вопроса отметил юбилей - 1000 лет со дня рождения. Старший товарищ и коллега автора вопроса в этом же году отметил еще более славный юбилей - 100000 лет со дня рождения. Назовите годы рождения обоих.": "1975 и 1970.",
  "Знаменитый летчик Михаил Водопьянов в своих воспоминаниях рассказывает, как однажды он долго кружил над Москвой в поисках аэродрома, но, плохо зная Москву, все время возвращался к одному и тому же зданию. К какому?": "К Курскому вокзалу.",
  "Книга \"От абака до компьютера\" посвящена истории вычислительных устройств с древнейших времен. Название первой главы этой книги перефразирует библейское выражение. Напишите последнее слово этого выражения.": "Камни.",
  "В книге \"Осваиваем микрокомпьютер\", переведенной с английского языка, говорится: \"ЕЕ в программе иногда называют вид\". Конечно, на самом деле это ошибка. А какое русское слово из трех букв находится в скобках после слова \"вид\"?": "\"Жук\".",
  "После жеребьевки матча теннисисток России и Китая тренер нашей сборной объяснял Елене Дементьевой: \"Ты, Лена, играешь с тремя..., а Панова - с двумя\". Восстановите пропущенное слово.": "Иероглифами.",
  "Примечание переводчика гласит, что для сохранения рифмы пришлось заменить летучих мышей. На кого?": "На мошек.",
  "Редактор \"Майкрософт Ворд\" предлагает заменить ЭТО, среди прочего, на нарушителей закона, прочную нить и дворянина. Напишите ЭТО.": "Ворд.",
  "В начале его брат Альфонсо ходил с белым флагом, с помощью которого сигнализировал об успехе очередной попытки. Затем флаг был заменен на ружье, а сигналом об успехе стал выстрел. Назовите фамилию братьев.": "Маркони.",
  "Телеканал MTV проиллюстрировал одну классификацию фотографиями ярких знаменитостей - Элтона Джона, почему-то Майкла Джексона, Мао Цзе-Дуна и Владимира Ильича Ленина. Среди \"ленинцев\", конечно, нет известного бродяги, зато есть его противоположность. Назовите эту противоположность.": "Антарес.",
  "Родственница одного из авторов вопроса говорит, что ценит портретную живопись, причем предпочитает портреты ПЕРВОГО. Родственник другого автора вопроса при упоминании о ВТОРОМ решил, что речь идет об украшении. Хотя и ПЕРВЫЙ, и ВТОРОЙ были мужчинами нормального роста, можно сказать, что ВТОРОЙ в три миллиарда раз больше ПЕРВОГО. Назовите обоих.": "Франклин и Кулон.",
  "В Средневековье считалось опасным встречаться взглядом с этим человеком. Представители одной из профессий даже специально следили за тем, чтобы таких \"встреч взглядами\" не происходило. Назовите имя этого человека.": "Иуда.",
  "В статье, посвященной политической борьбе во Франции, Карл Маркс писал про НЕЕ: \"Она родила \"прокламацию к народу\", которая появилась утром 13 июня в более или менее скромных уголках двух социалистических газет\". Назовите ЕЕ.": "Гора.",
  "Героиня одного американского мюзикла утверждала, что вторая - солнечная капля, третья - имя, которым называют себя, а четвертая - это очень, очень далеко. Назовите первую.": "До.",
  "Название одного из сортов китайского чая в русском переводе звучит довольно мрачно. Оно состоит из двух слов, второе из которых - \"почка\". Назовите первое слово.": "Нефритовая.",
  "В одной современной пьесе служащий городского самоуправления требует от профессора университета сдать имеющиеся у того боезапасы. Ответьте абсолютно точно, как именно профессор собирался использовать эти боезапасы.": "Сбросить с Пизанской башни.",
  "Газета \"Мегаполис-Экспресс\" не без оснований пишет, что в этом \"месте\" уютно чувствует себя только шут. Назовите абсолютно точно это \"место\", ставшее крылатым выражением и само по себе, и в сочетании с фамилией некоего баварца.": "Под колпаком.",
  "В Большом Энциклопедическом словаре нет статьи о НИХ, но если бы она была, то шла бы сразу после статьи о космонавте, погибшем при возвращении на Землю. А какой космический корабль обычно упоминается в словарях, где статья о НИХ есть?": "Пепелац.",
  "И в заключение нашего тура - о поэзии. В четверостишии Юрия Выменца \"Осеннее\" всего четыре слова. Последние два слова - \"мороз полгода\". Напишите первые два слова.": "Прогноз погоды.",
  "Роль этого торговца исполняли Михаил Ульянов, Евгений Леонов и многие другие. У западных зрителей этот торговец обычно ассоциируется с музыкантом, а музыкант - с необычным местом. Каким?": "Крышей.",
  "Лет двадцать назад у автора вопроса был предмет, украшенный дюжиной фотопортретов. На десяти из них были изображены европейцы, а на предпоследнем - американец. Назовите этот предмет.": "Шахматная доска.",
  "Над этой проблемой, знакомой автомобилистам, бьются многие американские университеты. Восемь ныне здравствующих ученых в Берклийском университете решили ее только путем получения... Чего?": "Нобелевской премии.",
  "Герой книги Ильи Стогoffа убежден в том, что головные уборы своеобразной формы, которыми украшены статуи Будды, называются... Как? Дайте абсолютно точный, буквальный ответ.": "Будденовки.",
  "Марку Твену приписывается идея использовать для этого ножки кухонного стола. Аналогичная идея рассматривалась двумя его странствующими соотечественниками. О каком бытовом предмете шла речь во втором случае?": "О табуретке.",
  "Водка, сок и кое-что еще. Результат может напомнить об издании, выходящем в тридцати с лишним странах, а также о некоторых гражданах. Несколько десятков лет назад в одной из этих стран их награждали уничижительным эпитетом. Воспроизведите этот эпитет.": "Безродный.",
  "Считается, что работники инвестиционных банков в Сан-Франциско отличаются повышенной агрессивностью. Об этом свидетельствует и опыт автора вопроса. А чем эта агрессивность объясняется?": "Разницей во времени (между Нью-Йорком и Сан-Франциско).",
  "На советской карикатуре конца 1960-х фигурирует книга, на обложке которой одно под другим написаны слова \"бандитизм\", \"клевета\" и \"предательство\". Представителя какого народа художник хотел представить как автора книги?": "Китайского.",
  "Знаменитый профессор компьютерных наук недавно торжественно отметил свой день рождения, который он объявил юбилеем. При этом на дверь своего кабинета он вывесил обложку нотной тетради одной из песен группы The Beatles. Сколько же лет стукнуло профессору?": "64 года.",
  "Надпись на камне в центре города Принстона гласит (в переводе с английского): \"Этой дорогой Вашингтон и его армия [...] к Морристауну после [...] в Принстонском сражении. 1777\". Восстановите пропущенные сказуемое и дополнение.": "\"Отступали\" и \"победы\".",
  "Современники наверняка запомнили \"первое советское\". Есть основания полагать, что один из них изобразил его под видом более частого и не менее грозного явления в своем романе. В том же романе четырежды повторяется описание такого же явления в другом городе. Назовите этот город.": "Ершалаим (Иерусалим).",
  "В письме к Томасу Манну Зигмунд Фрейд объяснял все комплексы этого сына юриста младенческим стремлением занять место старшего брата. В результате перекомпенсации он в дальнейшем не только во всем превзошел своего старшего брата, но и сделал того... Кем?": "Королем Испании (и королем Неаполитанским).",
  "В США ничто не минует внимания налоговых органов: имелся налог и на НЕГО. Великий француз утверждал нечто странное: ОН существует только внутри другого великого француза. Вышедшая лет 20 назад книга о НЕМ называется \"X по имени Y\", где X и Y - местоимения, отличающиеся одной буквой и ударением. Назовите эти местоимения.": "\"нечто\" и \"ничто\".",
  "Квартирный вор из иронического детектива Лоренса Блока, удивлялся, что люди любят прятать деньги в этом месте: \"Наверное, они таким способом хотят денежки...\". Догадавшись, какое слово пропущено, ответьте: где именно были спрятаны деньги?": "В холодильнике.",
  "Эта троица всем хорошо известна по именам. Назовите максимально точно действие, которое просил предпринять тот, к кому они явились в роли супруг, судей и близких родственниц.": "Опустить синие шторы.",
  "Согласно рассказу Сергея Довлатова, один ленинградский поэт смог задать по-французски только этот простой вопрос. О том же хотел спросить на другом иностранном языке выпускник престижного московского вуза, но совершил ту же ошибку, что и персонажи классического американского фильма 1940-х годов. В двух словах воспроизведите эту ошибку.": "Which watch? (вич воч?)",
  "В разговоре с Бродским знаменитый эмигрант обосновал свое решение остаться за границей. Так и не дождался этого эмигранта дом, открывшийся в 1990 году на берегу той реки, куда он поместил... Кого?": "Бурлаков.",
  "У прекрасного актера Сергея Юрского есть посвященное Бродскому стихотворение \"Театральное\". В его предпоследней строке упоминается вес фазана. А каким словом заканчивается это стихотворение?": "Занавес.",
  "На недавнем совещании НАТО президент Украины Леонид Кучма оказался нежеланным гостем. Чтобы украинский президент не досаждал своим видом Джорджу Бушу-младшему и Тони Блейру, организаторы совещания пошли на редкий шаг, не нарушая при этом протокола и делая приятное государству, отличающемуся особой позицией по отношению к альянсу. Что же они сделали?": "Объявили официальным языком совещания французский язык.",
  "Гарри Линекер утверждает, что из всех обладателей еврокубков, ЭТОГО чаще всего называют по-разному. В одной из европейских столиц есть район, происхождение названия которого автору вопроса пытались объяснить расположением там стадиона этого футбольного клуба. На самом деле, этот район получил название из-за нахождения там некоего объекта. Какого именно объекта?": "Обсерватории.",
  "В середине 20 века были обнаружены законы одного из шумерских правителей. Он, защищая справедливость, заботился о том, чтобы сирота не становился жертвой богача, вдова - жертвой сильного. Разделяя людей на имущих и неимущих, закон называет каждый слой по денежной единице. Получающийся в итоге принцип заставляет вспомнить проблемы Ближнего Востока. Восстановив этот принцип, говоривший, что человек неимущий не должен становиться жертвой человека имущего, скажите, как закон называет эти два слоя.": "Человек шекеля, человек мины.",
  "Большое количество моментов, характеризуемых этим словосочетанием, зачастую определяет кассовый успех кинофильма. Прилагательное, входящее в это словосочетание, входит в название одного из ИХ видов. Многим из нас знакома сказка, в которой один из НИХ обладал уникальной способностью. Ответьте, какими особенностями отличался его внеземной тезка?": "Ум и сообразительность.",
  "Недавно автор вопроса познакомился с жительницей одной восточноевропейской страны. Ее имя происходит от того же корня, что и имя \"величайшего волшебника нашего времени\". Ответьте, в каком государстве живет знакомая автора вопроса.": "В Беларуси.",
  "Особенностью географии южной части этого российского субъекта является большое количество названий, имеющих французское происхождение и связанных с мероприятием, осуществленным знаменитым графом. В начале 20 века губернатору этого региона было необходимо наличие определенного образования. Назовите причину этой необходимости, совпадающую с названием известного романа.": "Каторга.",
  "По словам одного из героев английской пьесы, ОНИ умеют умирать, а некоторые из НИХ - еще и убивать (при этом, убивать даже лучше, чем умирать). Можно было бы предположить, что вследствие этого умения и появилось слово, которым обозначают их коллективы. Назовите это слово.": "Труппа.",
  "Юная мисс Рэндл подписывалась тремя буквами Р, объясняя это тем, что ее мать просто не могла выбрать. Нам же известен мужчина, который задолго до этих событий тоже столкнулся с возможностью подобного выбора. Назовите его.": "Айвенго.",
  "В истории этого государства правители с таким именем встречались нечасто. Правление двоих самых известных из них не только обновляло династии, но и влекло существенные изменения в истории страны. Теоретически, в XX веке у этого государства мог появиться еще один правитель с таким именем, но это, скорее всего, привело бы к гибели государства. Знаменитый тезка этих правителей, благодаря ноябрьскому событию, вошел в первую пятерку. Назовите любого из тех, кто составил ему в этом компанию.": "Нобелевские премии в 1901 г. были присуждены: нидерландскому физико-химику Якову Хендрику Вант-Гоффу, немецкому бактериологу Эмилю Адольфу Берингу, Анри Жану Дюнану - инициатору создания международного общества Красного креста, французскому поэту Франсуа Арману Сюлли-Прюдому.",
  "Попав в Россию, молодая Екатерина II быстро пополняла свое образование, освоив, кроме всего прочего, и английский, и татарский. Правда, ее увлечение последним императрица Елизавета не одобряла, изменив свою точку зрения только после определенного дня. Какого дня?": "Дня рождения наследника Павла.",
  "Некоторое время этот фильм был самым дорогим проектом немецкого кинематографа. Вопреки первому впечатлению от названия, это вовсе не фильм ужасов. Его сюжетная линия была избрана по той причине, что описанные события еще не успели изгладиться в памяти старшего поколения немцев. Критики считают, что смысл киноленты заключался в словах заглавного героя: \"Эта ужасная война с ее страданиями породит новый, лучший мир\". Назовите кинофестиваль, на котором эта лента получила престижный приз.": "Венецианский.",
  "Представители рабочей профессии знают, что это необходимо их инструменту, чтобы он не застревал в материале. Один из членов нашей команды прошел это около 500 раз. Если вы поняли, о чем идет речь, то назовете причину, по которой Фил Коллинз неожиданно выбыл из списка \"100 самых богатых людей Британии\".": "Он развелся.",
  "Давая периодизацию империи Наполеона, Манфред определяет момент, когда империя превратилась в обреченное государство. При этом он проводит своеобразную параллель, позволяющую сопоставить Наполеона с персонажем сказки. Назовите эту сказку.": "\"Золушка\".",
  "Тезка и однофамилец советского баскетболиста стал героем произведения, прославляющего эмблему организации. Недавно была издана книга, приписавшая эту эмблему давнему конкуренту этой организации. Впрочем, однажды конкурент косвенно участвовал в эпизоде, когда один из элементов эмблемы (с несколько этническим колоритом) стал причиной двойного убийства. Назовите славянина, ставшего одной из жертв.": "Александр Карагеоргиевич.",
  "В эту страну кидало одного из героев гражданской войны. Советский авантюрист, выдавая себя за представителя этой страны, в начале разговора неоднократно упоминал топоним. Назовите этот топоним.": "Буэнос-Айрес.",
  "ЭТО слово одно из тех, что придают \"Что? Где? Когда?\" схожесть с профессиональным спортом. Герой английского кинофильма считал, что оно только тогда станет синонимом победы, когда каждый поймет, что в этом слове нет этой буквы. Назовите эту букву.": "Я.",
  "В одно из серий телесериала \"Новые приключения Холмса и Ватсона\" обыгрывается идея индийского кинофильма, когда все герои оказываются родственниками. Обделенным остается только Холмс, который заявляет, что это не справедливо: все вокруг братаются, сестрятся, а ЭТО делает только он один. Ответьте, что в это время делал мистер Холмс.": "Матерился.",
  "Если верить опросам, то в последнее время на этот вопрос в России отвечают скорее утвердительно. Этот же вопрос, но заданный в несколько иной форме, стал причиной увлекательной дискуссии в начале советского романа. Скажите, кому известен ответ на этот вопрос, по мнению известного поляка.": "Богу.",
  "В автобиографической книге \"Я - математик\" Норберт Винер описывает свои усилия по изысканию средств на размещение в США европейских ученых, бежавших от Гитлера. Однако в ряде случаев он наталкивался на прохладный прием в еврейских благотворительных организациях. Комментируя главную причину такого отношения, он пишет: \"Это была пора расцвета...\" Чего? (Будьте внимательны, и не перепутайте ответ с его противоположностью)": "Сионизма",
  "Она - хороший пример подобия. Когда маленький ребенок попросил купить ее, родители подумали, что он хочет то ли бескозырку, то ли тельняшку. Назовите ее.": "Матрешка.",
  "В последнее время мы, к сожалению, слышим о НИХ довольно часто. ИХ называют двумя словами, характеризующими цвет и форму, причем и то, и другое не соответствует действительности. Когда ОНИ не нужны, их местоположение точно известно, но когда в НИХ возникает потребность, ИХ зачастую бывает довольно трудно найти. Назовите ИХ.": "Черные ящики.",
  "В учебнике физики был такой вопрос: \"Для чего вставляют лист бумаги между листами стекла при перевозке?\". Не очень разобравшись в смысле вопроса, одна ученица дала на него парадоксальный, но по-своему логичный ответ. Какой?": "Чтобы не помялся.",
  "В одном из эстонских городов около ирландского паба есть скульптура, изображающая встречу двух известных писателей, которым бар обязан своим названием. Один из них - Эдуард Вильде. Назовите второго.": "Оскар Уайльд.",
  "Какой именно из тезисов этого Нобелевского лауреата 1925 года потребовал ответа, почти никто уже и не помнит. Более того, многие путают этого лауреата с его младшим братом. Зато люди старшего поколения помнят, что ответ был достаточно внушительным. Назовите фамилию братьев.": "Чемберлен.",
  "В конце 70-х годов в СССР был всеобщий дефицит продуктов. Поэтому автор вопроса был восхищен, когда в столовой маленького эстонского поселка Канепи обнаружил бутерброды, на которые очень тонким, почти прозрачным слоем, но было намазано масло. Однако, когда он высказал свое восхищение эстонцу-буфетчику, тот удивился и недоуменно ответил, что... Воспроизведите суть ответа буфетчика.": "\"... бутерброд не может быть без масла!\"",
  "Козьма Прутков спрашивал о ПЕРВОМ того ВТОРОГО, который находится во ВТОРОМ ПЕРВОГО. В известном лозунге брежневских времен, вошедшем даже в песню, говорилось о наличии ПЕРВОГО и отсутствии ВТОРОГО. Вряд ли автор лозунга понимал, чья появившаяся намного раньше идея в нем воплощена. Кто же был автором и популяризатором этой идеи?": "Лев Троцкий.",
  "Перед вами - отрывок из рассказа Милорада Павича \"Тайная Вечеря\". \"Исайло Сук умелым движением взял немного красной темперы, обильно разбавил ее водой и, начав писать на своем полотне [пропуск], вдруг подумал: 'Смотри-ка, и я как Христос!..'\". Что начал писать Исайло Сук?": "Вино.",
  "Перед вами - стихотворение, написанное одноклассником Никиты Богословского. Рассеется туман, исчезнет царство тьмы. Коммуны мировой взойдет, блестя, заря. Интернационал прославим скоро мы, Прогоним мы долой и Бога, и Царя. Эти стихи были опубликованы в стенгазете и вызвали одобрение школьного совета. Однако позже, уже став взрослым, автор сказал: \"Если бы эти стихи тогда прочитали повнимательней, меня бы наверняка выгнали из школы\". Как именно нужно было читать эти стихи, чтобы понять, что автора следовало выгнать из школы, а может быть, подвергнуть и более суровому наказанию?": "Разбив каждую строку на две и записав в два столбца.",
  "Однажды в начале учебного года третьеклассник одной из школ в Центральной России поинтересовался, когда начнется использование по назначению некоторого не самого типичного для России школьного помещения. Ему ответили, что это случится только после того, как будет выполнено одно, вполне естественное (если учесть место и время действия) условие. Услышав ответ, школьник испуганно отшатнулся и спросил: \"Кого?\" О каком помещении шла речь?": "О бассейне.",
  "Эта история произошла лет 30-40 назад. Приезжие из Москвы снимали летом комнату у старухи в одном латвийском городке. Однажды, уходя гулять, они переставили мебель в комнате. Когда вернулись, мебель стояла на прежних местах. Это повторилось еще дважды. После третьего раза гость спросил у хозяйки, почему она так делает. \"Я не знаю, как это сказать по-русски - ответила старуха. - Наверное, в русском языке нет такого слова. А по-немецки это называется...\" Как?": "Ordnung.",
  "Когда Шарлю выбирали псевдоним, подбирали короткую фамилию с глуховатым корнем, но мелодичным окончанием. При этом первый слог решено было взять от имени главного врага Шарля. А сама новая фамилия является началом другой весьма популярной сейчас фамилии. Кто же враг Шарля?": "Фантомас.",
  "Перед вами - отрывок из одной популярной книжки: \"рассмотрим исторический фон, на котором происходило житие описываемых исторических персонажей; в год открытия Первой Государственной Думы одному исполнился 51 год, другому - 48, очевидно, речь идет об одной и той же Первой Государственной Думе...\". Назовите хотя бы одного из упомянутых лиц.": "Н.А.Морозов или А.Т.Фоменко",
  "Михаил Эпштейн, комментируя свою любовь к некоторому списку русских существительных, заметил, что все они - древние, звучные, яркие, тяжелые, высокие, упругие, жизнетворные, млечно-изобильные, куда-то зовущие, - все они слегка на отшибе, в стороне от общих правил и толкучки слов на площади склонений. Назовите хотя бы три из этих слов.": "Любые три слова, оканчивающиеся на \"-мя\".",
  "Заглавие статьи \"Русского журнала\", посвященной интернету в странах третьего мира, намекает на слабое развитие интеллекта у интернета в этой стране. В какой?": "В Ираке.",
  "В рассказе Милорада Павича, который по одной из версий называется \"X и Y\", фигурируют женщина, которая не может ходить, и слепой мужчина. Женщина ездит верхом на мужчине и смотрит за двоих, а мужчина двигается за двоих. В конце рассказа женщина и мужчина расстаются. Что такое X и что такое Y?": "Душа и тело.",
  "Мы попытались решить задачу, с которой примерно 70 лет назад не справился один наш коллега. Вот что у нас получилось: 1. Пограничный пес 2. Призыв к действиям, которые могут привести к добыче огня 3. Клей 4. Согласие 5. ... К сожалению, как и наш предшественник, мы не смогли подобрать осмысленный пятый элемент. Если вы поняли, о чем идет речь, то легко догадаетесь, какое модное в прошлом веке слово должно быть ответом.": "Индустриализация.",
  "Один ученый по фамилии Хэммонд как-то провел следующий эксперимент. Он собрал мусорную кучу и запустил в нее своего полуторагодовалого сына. После трех таких \"сеансов\" структура кучи значительно изменилась. Публикуя результаты этого эксперимента, Хэммонд предостерегает своих коллег от возможных ошибок в работе. Назовите его профессию.": "Археолог.",
  "Эти двое влюбленных - герои произведений одинакового жанра. А то, что они писали, хотя и различалось по жанру, описывалось одними и теми же словами. Один из героев пользовался для своего творчества двумя символами, а другой - вообще только одним из них. Каким?": "Точкой.",
  "По свидетельству Корнея Чуковского, услышав название радиопередачи, посвященной Сталинградской битве, один мальчик решил, что речь идет об автомобильной аварии. Как называлась передача?": "Победа на Волге.",
  "Послушайте цитату из романа \"Война и мир\": \"Солдаты, бывшие на дворе, услыхав выстрел, вошли в сени, спрашивая, что случилось, и изъявляя готовность наказать виновных, но офицер строго остановил их.\" (конец цитаты) После этого офицер произнес фразу, которую спустя примерно 150 лет слово в слово повторил один профессор, пытаясь избавиться от претензий журналистов. Мы не спрашиваем фразу - скажите, как звали профессора.": "Выбегалло. Критерий зачета: Амвросий Амбруазович.",
  "Американцы называют ЕГО кубинским, кубинцы - октябрьским. А какое прилагательное используем мы?": "Карибский.",
  "Он подобен египетским фараонам: покоится в пирамидах и его возраст известен лишь приблизительно. Его основные производители - фирмы \"Осборн\" и \"Гонсалес Байес\", расположенные в небольшом провинциальном городке. Его любили Шекспир и Уайльд, да и вся английская аристократия считала его украшением стола. А что вместо него предложили главному герою отечественного произведения?": "Вымя.",
  "Герой анекдотов, сменивший пол, и учреждение дополнительного образования вместе образуют название группы единомышленников, более известной под другим названием. А кто ее возглавлял?": "Балакирев.",
  "Стивен Кинг вспоминает, что самый сильный ужас он испытал в 10-летнем возрасте, когда октябрьским вечером смотрел фильм \"Земля против летающих тарелок\". Фильм был неожиданно прерван, и вышедший на сцену менеджер кинотеатра сделал срочное объявление. Какое незнакомое слово услышал впервые Стивен Кинг?": "Спутник.",
  "В 1940 г. поэт и драматург Василий Гусев подарил своему другу палехскую шкатулку, купленную им на Всесоюзной Сельскохозяйственной Выставке. Спустя год друг увековечил сюжет, изображенный на крышке. Назовите фамилию друга.": "Пырьев.",
  "На азовском рынке перед одним из торговцев стояла картонная коробка, на которой была написана фамилия ныне здравствующего известного российского политика, поставленная во множественное число. А какого цвета был товар в этой коробке?": "Рыжего.",
  "Хорошо известно, что улицам нередко присваивали идеологически выдержанные, для своего времени, названия, а затем переименовывали обратно. Вот и в Париже есть улица, которую трижды переименовывали. Первый раз - в 1914, второй - в 1945 (с опозданием больше чем на 20 лет), и, наконец, в 1991 ей вернули первоначальное название. Скажите, в честь чего она названа.": "В честь города Санкт-Петербурга.",
  "Эта пьеса была впервые поставлена в 12-й день от Рождества. Однако представление было прервано самым дурацким образом. Мы уверены, что вы не вспомните название пьесы, но от ее автора мы в последнее время слышим более занимательную историю. Назовите его фамилию.": "Гренгуар.",
  "Это здание россияне видят практически каждый день. В нем каждый день дежурит бригада из трех врачей. Двое из них - терапевты, один обслуживает сотрудников, а другой - посетителей. Третьим часть дней дежурит хирург, а в другие дни - другой врач. Какой именно?": "Фониатор.",
  "Среди петличных эмблем родов войск и служб Красной, а впоследствии Советской армии с 1936 года существовали две эмблемы, абсолютно идентичные по форме и различавшиеся только цветом металла. В 1988 году при объединении двух служб одну из этих эмблем отменили, а другая существует и поныне. На наш взгляд, логичнее было бы сделать это после сокращения 1962-64 годов. Назовите род войск, который обозначала отмененная эмблема.": "Ветеринарные войска.",
  "Автор вопроса однажды увидел в центре Ростова на окне дома следующую надпись: \"Сдается помещение в аренду. Тел такой-то.\" Далее следовало еще одно слово. Если закрыть первое предложение на табличке, то можно подумать, что указанный телефон принадлежит какому-то из правоохранительных органов. Что же за слово пропущено?": "Стучите.",
  "Первый из этих двух бандитов, согласно одному источнику, был адвокатом, а, согласно другому, прапорщиком. Со вторым проще - бандит как бандит. Объединяет же их обоих список, в котором они занимают соответственно шестое и второе места. Назовите этот список максимально точно.": "Украинский календарь.",
  "На радиостанции \"Эхо Ростова\" звучит реклама, второе предложение которой таково: \"Находясь на второй, застрахуйся от первой\". А как звучит начало рекламы?": "\"В России две беды - дураки и дороги\".",
  "В начале октября 2000 г. по улицам небольшого итальянского городка шла траурная процессия под красными флагами. От городской церкви десятки тысяч людей со слезами счастья на глазах несли по городу серебристый гроб. Скажите, что было написано на гробе?": "McLaren.",
  "Он был писателем и поэтом, заключенным и беглецом. Он писал: \"Когда я добежал до цели, я обернулся...\" Мы не просим вас назвать, что он в этот момент увидел, назовите его самого.": "Станислав Ежи Лец.",
  "Нижегородская группа \"Солор\" в 2000 году записала альбом \"Маковая музыка\". Стихи для всех песен этого альбома были взяты у известного автора. Назовите имя и фамилию человека, которого мы знаем, в том числе, как исполнителя песни на стихи этого же автора.": "Александр Калягин.",
  "По мнению автора вопроса, эти четыре буквы относились не к несовершенству мира, а всего лишь к несовершенству Софьи. А если записать эти же четыре буквы слитно, получится фамилия бывшего президента; правда, со скидкой на традиционно неверную русскую транскрипцию. Президента чего?": "Анголы.",
  "В 1991 году многие были потрясены ужасной смертью лидера группы Queen Фредди Меркьюри. В тот же год один из участников данной группы выпустил несколько произведений, в которых воспевались гибель Фредди и его победа, преодолевающая смерть. Назовите максимально точно, с каким географическим объектом прочно связаны эти произведения.": "Улица Вязов.",
  "Недавно автор вопроса побывал на англоязычном сайте, посвященном эмблемам различных государств. В статье, описывающей флаг некой республики, в официальном наименовании которой нет упоминания о государственной религии, ему встретилось следующее выражение: \"God is almighty\". Назовите столицу страны, статью о которой читал автор.": "Багдад.",
  "Когда автор этого вопроса ужинал у своего друга, ему на глаза попался флакончик, стоявший на столе. На флакончике был наклеен кусок лейкопластыря. На лейкопластыре было от руки написано название содержимого. Написано оно было не вполне каллиграфически, и я ошибся с прочтением сразу двух букв. На самом деле во флакончике находилась горькая трава, которую хозяева использовали, как приправу. У меня же получилось название португальского города, корнем которого является \"причал, бухта\". Какая же надпись мне померещилась?": "Аомынь.",
  "Один из каждых семи взрослых американцев не способен сделать ЭТО. Южнокореец, решивший воспользоваться изделием советского производства, имеющимся дома у автора вопроса, строго говоря, тоже не смог бы сделать ЭТОГО, хотя и по другой причине. Назовите ЭТО с максимальной точностью.": "Найти свою страну на карте.",
  "В одной из книг психотерапевта Ялома вымышленные события происходят с реальными современниками Фрейда в Европе конца 19-го века. Персонаж романа доктор Брейер в целях конфиденциальности давал пациентам псевдонимы. Так, под именем Анна О. скрывалась некая Берта Поппенгейм. Назовите имя пациента, весьма заинтересованного в излечении душевных расстройств, который в русском переводе романа получил от доктора псевдоним Удо Мюллер.": "Фридрих Ницше.",
  "25 сентября \"Спартак\" в \"Кубке чемпионов\" позорно проиграл \"Валенсии\". Заголовок статьи об этом событии, появившейся на следующий день в газете \"Советский Спорт\", состоял из двух слов, одним из которых был известный игровой термин. Один из спортивных интернет-комментаторов, ссылаясь на этот заголовок, сказал, что лучше там бы смотрелся другой игровой термин, более точно описывающий нынешнее состояние \"Спартака\". Однако, с оптимизмом заявил этот комментатор, использовать этот второй термин еще рано, т.к. прошло всего две игры, а \"Спартак\" все-таки не...\" Какой?": "Двухпалубный.",
  "Эта профессия до революции считалась весьма престижной. В ее представителях ежедневно нуждались целые районы. В наше время в крупных российских городах эта профессия вновь становится актуальной. И, увы, этот факт не делает комплимента российской экологии. Уважаемые знатоки, вам наверняка известна причина, которой один из представителей этой профессии объяснял свой выбор. Назовите ее.": "Потому, что без воды - и не туды, и не сюды...",
  "После того, как гроссмейстер Геннадий Сосонко эмигрировал из СССР, его имя совершенно перестало упоминаться в советской печати. Как сувенир тех времен он хранит у себя Спортивную газету Ленинграда с сообщением о том, что в чемпионате Голландии 1973 года шахматисты Энклаар и Зюйдема поделили... Ответьте абсолютно точно, что именно?": "1-3 места.",
  "Заданное в поисковой системе Яндекс, это прилагательное, образованное от имени собственного, нашлось в массе ссылок. При этом в форме женского рода оно чаще всего встречалось как топоним, обозначающий некий уникальный географический объект. В форме множественного числа - как топоним, обозначающий несколько других географических объектов, связанных с первым. Зато большинство текстов, где это прилагательное стояло в формах мужского и среднего рода, имело отношение не к географии, а скорее к истории. Там оно нередко относится к словам \"приверженец\", \"легат\" и \"движение\", а в романе Джованьоли \"Спартак\" - даже к слову \"отребье\". Напишите в любой форме прилагательное, образованное от другого имени собственного, которое можно назвать противоположным по смыслу данному в его последнем значении.": "Сулланский.",
  "Этот человек пользовался в своей стране славой национального героя. В 1696 году он принимал в своем доме Петра I, позже сражался с испанцами в Вест-Индии, а в возрасте 52 лет скончался в Порт-Ройал на Ямайке от полученных ран. В его честь были названы, в том числе, несколько военных кораблей, но большинству из нас гораздо лучше известно некое скромное заведение. Как оно называлось?": "\"Адмирал Бенбоу\".",
  "В средневековье на основании анализа канонического текста Евангелий был сделан вывод, что в них описан некий субъект. Это - колоссальнейшая фигура, равная по своей природе, положению и исключительным силам второму лицу Троицы - Христу. Бахтин про него говорил: \"Средневековому монаху было запрещено всё. Толстые книги монастырских уставов состояли из одних запретов... Людям хотелось верить, что есть тот, хотя бы и выдуманный, которому всё можно...\". Назовите имя этого субъекта на языке оригинала.": "Nemo.",
  "В одном из рассказов Милорада Павича говорится, что ОН прошел всю войну на двух ногах, что, скорее всего, служило свидетельством его необычайной быстроты. Другой персонаж, как известно, был готов ради НЕГО пожертвовать многим. Однако, согласно народной мудрости, существует место, в котором ему едва ли удалось бы осуществить свое намерение. Назовите это место.": "Переправа.",
  "Сейчас на 1-м месте в мире Китай с показателем 14, хотя еще недавно у него этот показатель равнялся 15. А в 1991 на 1-м месте был СССР с показателем 16. Назовите этот показатель.": "Количество сухопутных стран-соседей.",
  "Диабет, подагра, ожирение, гипертония вместе называются метаболическим синдромом, а неофициальное название этого синдрома напоминает известный фильм культового режиссера и улицу в Риме. Какую?": "La Dolche Vita (Сладкая жизнь, Феллини).",
  "Недавно одна моя знакомая одолжила у меня Грамматический Словарь Русского языка. Перебрав множество подходящих слов, она остановилась на трех, наиболее, по ее мнению, удачных вариантах. Первое найденное ей слово можно трактовать, как сумму конечного числа одночленов. Второе - как человека, имя которого внесено в известную книгу. Третье слово благодаря Джерри Сигелю и Джо Шустеру стало очень популярно с 1933 года. Все эти три слова моя знакомая использовала для текста песни. Я не спрашиваю вас, что это была за песня (хотя она имеет много общего с данным вопросом). Просто скажите как можно более точно, для чего моей знакомой нужны были эти слова.": "Для рифмы к аббревиатуре \"КВН\".",
  "Один из нью-йоркских знатоков, услышав от автора вопроса об уродливом подарке, сделанном родному городу автора, спросил: \"А кто подарил, так и не узнали?\" Кто сделал этот подарок?": "Эрнст Неизвестный.",
  "В версии 1902 года пункт отправления находился в Саутгемптоне, на 200 с лишним миль южнее, чем в известной нам интерпретации 1923 года, а пунктом назначения была не страна, а город - тогдашняя столица этой страны. Назовите этот город.": "Рио-де-Жанейро.",
  "По мнению А.Азимова, это было отображение типичного конфликта скотоводов-кочевников и оседлых земледельцев. Вскоре последовало еще одно событие, типичное для послевоенной ситуации. Как назвали результат этого события?": "Сиф.",
  "Поговорим о рекордах. Начало лета 2002 года. Человек стоит на очень скользкой поверхности и поднимает груз весом более 15 килограммов. Это еще не все - ведь ему 68 лет! Ну если и этого мало для книги рекордов Гиннесса, тогда просто поверьте на слово, что его достижение не скоро кто-нибудь сможет повторить (если вообще сможет). А в каком городе это произошло?": "В Детройте.",
  "Один американский психолог в порядке эксперимента приучил годовалого малыша бояться белых крыс. В результате бедный ребенок, в полном соответствии с принципом генерализации условных рефлексов, не только стал бояться белых кроликов и белого мехового пальто, но и приобрел еще одну боязнь, которой любители каламбуров дали \"научное\" название. Что это за название?": "Клаустрофобия (малыш боялся Санта-Клауса).",
  "В основе сюжета этой комедии - судьба девушки Софьи, в числе женихов которой грубиян С., бездарь М., а также умный и благородный молодой человек, давно в нее влюбленный. Многие фразы из этой комедии стали крылатыми, в том числе сентенция, которую цитировали и Юрковский, и как бы Выбегалло. Назовите фамилию немолодого персонажа, который произносит эту сентенцию в пьесе.": "Стародум.",
  "Биографических данных о древнегреческих ученых очень мало, мы редко знаем даже даты их рождения и смерти. Мы вряд ли узнали бы о событиях, происшедших в жизни одного из них в 21 год, в 38 лет, в 43 и в 84 года, если бы не произведение, созданное его поклонником и последователем. Назовите жанр этого произведения.": "Алгебраическая загадка (задача)",
  "Владимир Ф., можно сказать, прирожденный артист. Он действительно снялся в двух десятках фильмов, хотя основную часть жизни посвятил науке. Многие его персонажи занимали высокое положение, что выражалось в том числе внешними атрибутами. В частности, в экранизации известного классического произведения за героем Владимира Ф. носили то, что люди обычно носят сами. Что именно?": "Бороду.",
  "Один из самых престижных театров Нью-Йорка приглашает всех желающих посмотреть \"ЧГК\" на \"Брейн-Ринге\". А одноименный театр в Чикаго - \"Брейн-Ринг\" в \"ЧГК\". Какие слова мы заменили на \"ЧГК\" и \"Брейн-Ринг\"?": "ЧГК - Чикаго, Брейн-Ринг - Бродвей.",
  "В партии Штейнер - Боголюбов (1928) черные думали над очередным ходом рекордное время - 2 часа - и в конце концов сделали то же, что и кот Матроскин в самом начале мультфильма \"Трое из Простоквашино\". Что же сделал Матроскин?": "Он ЗЕВНУЛ.",
  "\"Герои\" этого вопроса представляют собой практически в чистом виде два элемента всем известной триады. На самом деле они никакие не герои: по словам Евгения Шварца, у обоих слабые нервы, и в случае войны они сразу прячутся. Роль Первого в известной пьесе исполнял артист, одетый в фиолетовый балахон и высокую шапку округлой формы. Если бы в этой пьесе была роль Второго, то костюм исполнителя скорее всего был бы желтым. Но там есть лишь его прародитель в белом. Назовите обоих \"героев\".": "Сахар и сливочное масло. (Просто \"масло\" принимается.)",
  "Перед вами несколько смайликов, изображающих не просто эмоции, но и реальных или вымышленных людей. | *<]:-))## Santa Claus | ( :o (|) Homer Simpson | ~8-) Harry Potter | =|:-)= Abraham Lincoln | :-.) Последний из них применим к двум особам, одну из которых обозначают числом две тысячи, а другую - двести. Кто они?": "Marilyn Monroe, Cindy Crawford.",
  "При переводе на французский книг о Гарри Поттере Жан Франсуа Менар столкнулся со множеством языковых проблем. Несмотря на это, он старался сохранить английский дух оригинала и осмысленно передать имена и топонимы. Еще одна проблема, успешно разрешенная в первых трех книгах, при переводе 4-й книги серии поставила его в тупик. Что это за проблема?": "Передача АКЦЕНТА персонажей.",
  "[ВОПРОС БЫЛ СНЯТ ПО ТЕХНИЧЕСКИМ ПРИЧИНАМ.] Лидер, пробный выпуск, упражнение, разница... Где-то в середине полного списка находится жанр искусства. Что является его обязательным атрибутом?": "Обнаженное тело.",
  "Журналист, освещавший зарубежную поездку главы одного из прибалтийских государств, приобрел во время этой поездки любопытную книгу, содержащую краткие биографии 100 выдающихся личностей, таких как Юрий Долгорукий, Илья Репин, Елена Блаватская, Шолом-Алейхем, Анна Ахматова, Серж Лифарь, Сергей Королев, Сергей Параджанов и т.д. Ответьте одним словом, кем, согласно заглавию книги, являлись все эти люди?": "Украинцами.",
  "Двое последовательно приходят в одно и то же место и говорят примерно то же самое. Но если первого выслушивают благосклонно, то слова второго вызывают обоснованные подозрения, и только находчивость одного из пришедших спасает другого от неминуемого разоблачения. Советская литература, а впоследствии и кинематограф подарили нам два воплощения этого сюжета. Об одном мы вас даже спрашивать не будем, а вот второй эпизод более удивителен, поскольку его участники не только принадлежали к разным народам, но и имели еще одно крайне существенное различие. Один из них вскоре погиб, а второй вступил в брак... с кем?": "С гусаром Ржевским.",
  "В начале 80-х гг. Владимир Войнович заинтересовался компьютером своего американского приятеля-писателя и поинтересовался, сколько такая штука стоит. Оказалось, что вообще по-разному, но данный экземпляр вместе с печатным устройством обошелся в две тысячи долларов. В каких единицах оценил Войнович аналогичный компьютер в Москве тех годов, если в другой валюте это составляет примерно от 156 до 522?": "В годах.",
  "В одном из выпусков программы \"Куклы\" начала 1996 г. Жириновский предлагает молодого, талантливого, опытного, харизматичного, в хорошей физической форме единого кандидата от демократов. В 2003 году его же рассматривают как возможного кандидата на пост руководителя заморского учреждения, существующего как минимум с 1167 года. Какого кандидата предложил Жириновский?": "Клинтона.",
  "Согласно Большому Англо-Русскому словарю Мюллера, ЭТО обозначает международную организацию, созданную в Женеве в 1863 г. Кто по состоянию на 19 марта 2003 г. лидирует в соревновании, непосредственно связанном с ЭТИМ?": "Команда Губанова.",
  "Переводчик старался как можно лучше перевести эту ставшую крылатой фразу. Получилось так: \"We did our best; you know the rest\". Восстановите оригинал.": "\"Хотели как лучше; получилось как всегда\".",
  "Псевдоним для этого литератора придумал его учитель. Этот псевдоним должен был символизировать слияние всех талантов воедино. Вспомнив школьный курс оптики и другие элементарные знания, назовите настоящую фамилию литератора.": "Бугаев.",
  "ЭТО объединяет такие разные книги, как \"Война с саламандрами\", \"Остров пингвинов\", \"Мастер и Маргарита\". Специалисты называют ЭТО особой литературной системой, которая обеспечивает взаимосвязь между X и Y, оставляя в дураках Z. Причем, если бы не Z, в ЭТОМ не было бы нужды. Мы не просим вас называть X, Y и Z. Назовите имя, давшее название ЭТОМУ.": "Эзоп.",
  "Один из игроков нашей команды вспоминает, как в детстве по настоянию мамы он неоднократно занимался делом, в ходе которого ему приходилось различать, с одной стороны, пирамидки, а с другой - разнообразные цилиндрики, шарики и эллипсоиды. Таковы были его первые уроки стереометрии. Чем же он занимался?": "Перебирал гречневую крупу.",
  "Главный герой недавно вышедшей книги - программист, который в начале повествования возвращается на родину из США. Есть в книге эпизод уничтожения большой суммы денег в американской валюте. Надеемся, этой информации и вашего интеллекта будет достаточно, чтобы написать название этой книги, состоящее из одного слова.": "\"Идиот\".",
  "Хотя она гораздо больше не только аббатства, но и всей Англии, а также и Европейской России, Николай Алексеевич Некрасов называл ее \"Вестминстерским аббатством\". Ее не боялся герой песни. А какое он давал этому объяснение?": "Сибирь ведь тоже русская земля!",
  "Ученый назвал ЕГО золотым. Поэт находил в НЕМ сходство с рептилией. ИМ называли Ильича. Беглец сам называл себя ИМ. А как звали папу беглеца?": "Алибаба.",
  "Прочтя работу одного украинского философа, Юз Алешковский высказался об авторе одним-единственным словом. Из этого слова следовало, во-первых, что украинский философ отнюдь не является великим немецким философом, а во-вторых, что работа украинского философа все же вполне сносна. Как же назвал остроумец Алешковский украинского философа?": "Нехайдеггер.",
  "В украинской азбуке теперь есть новая буква, которая используется в заимствованных словах для обозначения \"обычного\" (неаффрикативного) звука \"Г\" (скажем, русского). В одном недавно изданном специализированном русско-украинском словаре имеются всего несколько слов с этой буквой, зато в одном из этих слов она встречается целых два раза. В объяснении русского варианта этого слова в словаре Ожегова упоминаются уловки, шутки и неблаговидные приемы. Это слово на слух можно трактовать и как высказывание человека, который никак не сообразит, с чем он имеет дело - то ли с неким эвфемизмом, то ли с неким самолетом. Напишите это слово по-русски.": "Фигли-мигли.",
  "Из нескольких их разновидностей в России всем известны (на уровне жилищного хозяйства) эти три. Две из них получили названия по национальному признаку, третья же, можно сказать, по социальному. Но не ее происхождение тому виной, а низкие эксплуатационные качества. Назовите эту третью.": "Буржуйка.",
  "Вам, конечно же, знакомы и ПЕРВАЯ, и ВТОРАЯ, и ТРЕТЬЯ, и ЧЕТВЕРТАЯ. Недавно автор вопроса увидел предмет, который можно обозначить ТРЕТЬЕЙ и ЧЕТВЕРТОЙ, а на нем самом можно было увидеть ПЕРВУЮ, ТРЕТЬЮ, ЧЕТВЕРТУЮ, ТРЕТЬЮ. Назовите этот предмет максимально точно и лаконично.": "CD \"AC/DC\"",
  "Это действие, совершенное, по некоторым сведениям, около трети века тому назад, запечатлелось в памяти некоего Ивана. Еще несколькими десятилетиями раньше это же действие было совершено в Москве якобы ради спасения жизни умирающего. Читатель, более знакомый с современными аббревиатурами, нежели с реалиями прошлых веков, может предположить, что это же действие косвенно упоминается в известных строчках Пушкина и Блока. Какое слово может стать причиной этой путаницы?": "Аи.",
  "Один из лозунгов американских противников войны с Ираком гласит, вопреки знаменитому в наше время сюжету: \"Буратино потерпел неудачу. Ключик теперь у Буша\". Мы не спрашиваем вас, имя какого некрупного персонажа мы заменили словом \"Буратино\". Ответьте, какое слово мы заменили словом \"ключик\".": "Кольцо.",
  "Народ много чего рассказывает об этом человеке. Например, если верить фольклору, ум этого человека был так велик, что позволял ему писать не только рукой. Имеются также фольклорные сведения, что именно этот человек научил царя освободить крестьян, а также о том, что царь сделал жену этого человека своей любовницей. А как же звали его жену?": "Наталья (Николаевна).",
  "Один американский врач, перечитав историю этого ветхозаветного персонажа, пришел к выводу, что тот страдал тяжелой душевной болезнью и потому был агрессивен, не раскаивался в своих поступках, легко ввязывался в драки и не считался с окружающими. Этот врач особо выделяет еще одно качество нашего героя - необъяснимое и безрассудное, ослепившее и погубившее его. Другой - новозаветный - герой отличался прямо противоположным качеством. Назовите обоих героев.": "Самсон и Фома.",
  "Как ни странно, но еще в 1996 г. в журнале \"Сделай сам\" можно было найти такой рецепт: 50% меда 48% метиленовой сини 2% слабого раствора лимонной кислоты (антизагустителя). Для чего предназначалась полученная масса?": "Для заправки шариковых ручек.",
  "Поляки ЕГО тянут, чехи ЕГО волокут, у русских ОН сам едет, а что начнется, если англичане отбросят от НЕГО одну букву?": "Дождь (rain).",
  "В середине прошлого века один человек пишет своему старшему современнику письмо о Гамлете. Автор письма просит у адресата прощения, признается в любви к деньгам и объясняет, что только ради денег согласился... Мы не спрашиваем, на что он согласился. Назовите автора письма и адресата.": "Пастернак, Лозинский.",
  "Когда игроку \"Древлян\" предложили перейти в другую команду, он ответил фразой из известного мультфильма. Перед этой фразой в мультфильме упоминаются два географических объекта; назовите любой.": "Гаити (или Таити).",
  "Отрывок из записки, направленной товарищем военного министра командующему западным фронтом в мае 1917 года: \"Вчера в трех верстах от Вашего штаба неизвестные в пехотной форме обстреляли мой автомобиль из пулемета. Прошу Вас немедленно обратить внимание на [ПРОПУЩЕНО] во вверенных Вам частях.\" Восстановите пропуск.": "Качество стрелковой подготовки (зачет по смыслу).",
  "Прошли годы после войны 1812 года, и в газете появился пасквиль на знаменитого военачальника. В пасквиле, в частности, утверждалось, что его герой трусливо уклонился от участия в Бородинском сражении. Что интересно, адресат даже не пытался опровергнуть, что по собственной воле прохлаждался в это время под Вязьмой. А кто это был?": "Денис Давыдов.",
  "Перед финальным матчем минувшего чемпионата мира по футболу один из немецких спортивных еженедельников поместил на обложке надпись: \"Германия [... ...]\". Что, согласно этой надписи, делает Германия, если в одном из пропущенных слов можно было дважды прочесть некую фамилию?": "Танцует КАНКАН.",
  "Это существо считается одним из рекордсменов по части обоняния; благодаря расстоянию между ноздрями около метра оно ухитряется определять направление на источник запаха с точностью до долей градуса за несколько километров. Правда, в результате увидеть этот источник ему бывает весьма затруднительно. А еще однажды оно доставило письмо. Чье?": "Капитана Гранта (оно - рыба-молот).",
  "Некто Марк Эмилий писал: \"Сыновья выучились отменно, и в математике, и в истории, и сочинение написали на славу. Дурно лишь, что почти совсем они не знают [пропуск]\". Иван Муравьев-Апостол писал: \"Сыновья все науки превзошли, как только лишь в Париже и возможно. Однако [пропуска], как выяснилось, совсем не знают\". Заполните оба пропуска.": "\"Латыни\", \"русского языка\".",
  "В серии рассказов Михаила Кукушкина персонажам даются \"говорящие\" имена; например, герои истории о несчастной любви в сотый раз были названы Романом и Юлей. А еще один Роман решал свои проблемы при посредстве силы. Назовите не слишком распространенное у нас имя, которое носила героиня этой истории.": "Сабина.",
  "В ранней повести Аксенова есть такой эпизод. Встречаются выпускники двух разных ВУЗов. Цитата: \"Не узнаешь? Неудивительно, ведь ты меня только в клеточку видел. А помнишь, как я тебе фингал поставил? Ты даже очки потерял.\" А теперь скажите, какое слово мы заменили словом \"фингал\".": "Блок.",
  "Автору вопроса однажды попала в руки канадская детская книжка - адаптированный сборник известных сказок. В число поправок вошло и изменение - видимо, для большей понятности - рациона легендарной птицы. Назовите, пожалуйста, американца, который стремился изменить свой рацион на тот же самый.": "Смок Беллью.",
  "ОНИ - представители вполне почтенной и нужной профессии, хотя общественное мнение часто называет так людей, не отличающихся состраданием. Благодаря наложенному на НИХ запрету один водоем смог переменить свое название. А многим знакома экспертная оценка, которую один из НИХ дал некоей особе. Воспроизведите хотя бы половину этой оценки.": "\"Отменная грудинка\" или \"замечательный филей\".",
  "Уважаемые знатоки, ответьте абсолютно точно: какая диета приписывалась леопарду памфлетом XIV века \"Травоядный леопард\"?": "Французские лилии.",
  "Вячеслав Пьецух пишет, что \"той области человеческих отношений, которые с легкой руки Пушкина в XIX веке именовались \"отношениями поэта и толпы\"\", некто к концу века дал более демократическое название. На что же он заменил поэта и толпу?": "Таланты и поклонники (А.Н.Островский).",
  "ЕГО буква является русским именем, а ЕГО углубление в земле фамилией, образованной от этого имени. Итальянская приставка перед фамилиями ЕГО - испанское имя, а ЕГО согласие обладает излишне большой подвижностью. Анаграммой ЕГО является название периодического издания, которое вам и предстоит назвать.": "ГЕО.",
  "Среди ярмарок Российской Империи была и Тюменская, где торговали в основном специфическим привозным товаром. Несколько раз посреди площади на время ярмарки водружали гигантское сооружение, которое называлось схоже с двумя московскими объектами. Его название упоминается и у Высоцкого. Оно и будет ответом на вопрос.": "Царь-Самовар (товар - чай).",
  "Этот город не раз был столицей, хотя возглавляемые им государства назывались по-разному. Сейчас он столицей не является, хотя многие в простоте своей его таковой считают. Он и сам сменил немало имен: одно дано ему основателем, другое - современное, третье - историческое, четвертое имеет славянофильский оттенок. С последним у нас обычно ассоциируется сомнительное украшение. А кто дал городу это украшение?": "Вещий Олег.",
  "Судя по одной из строчек, в заглавии этого произведения имеется в виду период с 1 сентября по 30 ноября 1828 года, или, что более вероятно, отстоящий менее чем на 10 лет отрезок времени такой же продолжительности. Назовите автора этого произведения.": "Юрий Шевчук.",
  "Первая из них избрала себе стрелка, вторая предпочла командира, третьей полюбился священник (хотя своей цели она не достигла), а четвертая выбрала джентльмена. И все они могут быть названы двумя словами. Напишите их в ответе.": "Черные стрелы.",
  "Недавно автору вопроса в заведении общепита попалась на глаза реклама фирменного блюда. От других, весьма распространенных в заведениях fast-food, его вариаций оно отличалось главным образом использованием пищевого красителя. А также замечательным наименованием, перекликающимся с чрезвычайно крылатым названием произведения. Как называлось блюдо?": "Синяя пицца.",
  "Однажды трубач Валентин Раков, будучи сильно нетрезв, забрался в зоопарке в клетку к хищникам. Вскоре после этого он был уволен, и дирижер шутливо объяснил его увольнение профнепригодностью. Как он это обосновал?": "\"Ему же медведь на ухо наступил!\"",
  "Оливер Кан; поезд Петербург - Москва отправлением 23.55; этот вопрос... В тот же ряд можно поставить документ, оформленный 16 марта 1927 года Замоскворецким райкомом КПСС. Назовите этот документ.": "Партбилет N1.",
  "Популярный автор Виталий Леонтьев в одной из своих книг приводит пословицу, первая половина которой звучит так: \"Кесарю - кесарево\". Какая профессия упоминается во второй половине приводимой пословицы?": "Слесарь.",
  "Известный вратарь Станислав Черчесов в одном из интервью пожаловался, что когда он входил в душевую своего бывшего клуба - австрийского \"Тироля\", - у него рябило в глазах от ЭТОГО. Одно из наименований ЭТОГО дало название коллективу, декларирующему три принципа. Назовите эти три принципа.": "Не верь, не бойся, не проси.",
  "Эта женщина известна своим навигационным приспособлением, которое ей подсказал один из первых летчиков. А какая серия летательных аппаратов была названа в честь этой женщины?": "\"Ариан\".",
  "По словам Эдуарда Власова, остановки у каждого столба характерны для ПЕРВЫХ, а не для ВТОРЫХ, однако в просторечии ВТОРЫЕ часто именуются ПЕРВЫМИ именно из-за частых остановок. Назовите ПЕРВЫХ и ВТОРЫЕ в правильном порядке.": "Собаки и электрички.",
  "Заголовок статьи в газете \"Версты\", предрекающий, что чемпион мира по шахматам по версии ФИДЕ недолго будет удерживать свое звание, указывал конкретный промежуток времени. Назовите этот промежуток.": "Час.",
  "В одном из рассказов Бранислава Нушича можно прочитать такую историю. Редактор дижонской газеты сделал своим журналистам выговор за слишком частое использование некоего слова и рекомендовал заменять его словом \"дижонский\". На следующий день газета рассказала об операции, проведенной в городской больнице. Назовите своеобразный медицинский термин, появившийся в газете в результате старательного выполнения требования редактора.": "\"Дижонский наркоз\".",
  "Новости \"Радио России\": \"Причиной взрыва стало [...] взрывное устройство, установленное на шоссе.\" Восстановите пропущенное слово.": "\"Неустановленное\".",
  "В шутке команды КВН \"Регион-60\" упоминается знаменитый спортсмен на набережной. Далее информация о местонахождении спортсмена слегка уточняется. Назовите его фамилию.": "Сихарулидзе.",
  "Остроумный Юрий Губанов приписал знаменитому Ивану фразу из четырех слов на русском языке. Последние два слова этой фразы - \"рулез форева\". Напишите первые два слова.": "\"Русский язык\".",
  "Рассказывая о неудачах московского \"Спартака\", журналист Антон Карпин использовал образ бытового прибора. По одной шуточной версии, этот прибор был изобретен вследствие ошибки, совершенной при одевании. Кто совершил эту ошибку?": "Карлсон.",
  "Платон определил ЭТО как ожидание горя. В советские времена к ЭТОМУ нередко добавляли три буквы спереди. А недавно в Голливуде к ЭТОМУ добавили три буквы сзади и еще одну небольшую деталь. Какое название получилось в результате?": "fear.com.",
  "Автору этого вопроса всего семь лет. Внимание, вопрос. Уважаемые знатоки! Однажды я заметил, что если к одной трети от числа детей, которые впереди меня, прибавить три четверти от числа детей, которые позади меня, то получится общее число детей, включая меня самого. Скажите, пожалуйста, сколько нас всего было и где мы все в это время находились.": "13, на карусели.",
  "Однажды раб божий послал начальника лучших вести переговоры. Переговоры временно увенчались успехом. Воспроизведите сообщение начальника лучших об этом успехе.": "\"Таможня дает добро\".",
  "На карикатуре из газеты \"Метро\" изображены две двери в туалет с совершенно одинаковыми рисунками. Место действия этой карикатуры дало название знаменитому учреждению. Какому?": "Скотланд-Ярду.",
  "В одной из передач радио \"Эхо Москвы\" было высказано мнение, что в политике есть только два чувства. Назовите каждое из этих чувств одним словом, если о том, как победить первое, нам поведал американец, а на то, что он не может получить второе, пожаловался англичанин.": "Обеспокоенность и удовлетворение.",
  "Впервые услышав имя одного литературного и киноперсонажа, автор вопроса спросил, уж не ребенок ли это, который любит исследовать сооружения, изготовленные из продукции знаменитой фирмы. Правомерность такого предположения в какой-то мере подтверждают полторы сотни интернет-страниц. Напишите это имя так, как оно написано на этих страницах.": "Леголаз.",
  "Еще один вопрос - и можно расходиться. В этом вопросе вам должны быть показаны три изображения: книга с надписью \"М.Горький\", передвижное деревянное укрепление и ноты. Но мы не приготовили эти изображения, поэтому вам придется брать вопрос без них. Уважаемые знатоки! Первое слово названия того, что вы видите на первом рисунке, первое слово в названии того, что вы видите на втором рисунке и первое слово революционной песни, музыку которой вы видите на третьем рисунке, образуют русскую пословицу без первого слова. Назовите это недостающее первое слово, которое мы не смогли проиллюстрировать рисунком.": "Кончил."
}