{
  "Англичанин сказал бы о кочерге, немец - о палке, а испанец - о пальце Св. Иоанна. А какую единицу измерения упомянул бы русский?": "Аршин.",
  "Рассказывают, что один испанский сапожник отказался снять мерку с ноги Казановы, вежливо заявив, что нагнуться и снять мерку не может, потому что у него, как и у его отца, есть ЭТО. Кстати, половина мужского населения в современной Испании смогла бы отказаться под точно таким же предлогом. Назовите самого известного обладателя ЭТОГО.": "Дон Кихот.",
  "Эпиграмма начала века: Ох, высиживает Витте Министерское яйцо. И какое, посмотрите, \"Вдохновенное\" лицо. \"Радикальнейшие\" меры Для спасения страны. Но боимся, у премьера Выйдут... Закончите строку.": "... только \"болтуны\".",
  "При социализме определение ЭТОГО проходили в школе. А остряки дали ЭТОМУ другое определение: это зеркальце, которое на вопрос партии: \"Кто на свете всех милее, всех румяней и белее?\" - отвечает: \"Конечно, ты, дорогая партия, всех румяней и белее\". Что ЭТО?": "Социалистический реализм.",
  "В 273 г. римский император Аврелиан был вынужден значительно уменьшить огромный Монетный Двор из-за опасности, которую тот представлял для общества. Император явно не хотел повторения события 350-летней давности. Приблизительно представив себе, как функционировал этот Двор, назовите событие, повторения которого опасался Аврелиан.": "Восстание рабов.",
  "В то время, как весь мир с замиранием сердца следил за ИХ воплощением на киноэкране сначала в 1979, а затем в 1986 году, наши режиссеры Анатолий Вехотко и Роман Ершов в 1985 году заявили, что по нашей стране ОНИ не ходят. Кто ОНИ?": "Чужие.",
  "Считается, что он жил в Ирландии в III веке н.э., но имя его может создать впечатление, что он - сын иного народа. Другое же его имя и вовсе напоминает о легких телесных повреждениях. Но мы просим вас назвать не его имя, а имя его сына, ставшего жертвой известной мистификации.": "Оссиан.",
  "Опасная тропическая болезнь, лихорадка денге, получила название по одному из своих симптомов - из-за сильнейшей боли в суставах больные ходят особой раскачивающейся походкой. Скажите, какой литературный герой, если верить его автору, в молодости одевался подобно заграничному обладателю такой походки?": "Онегин.",
  "Как известно, неумеренное потребление алкогольных напитков может привести к смерти, однако на все есть исключения. Коньяк, например, дал жизнь двум великим французам - королю Франциску I и химику Лекоку де Буабодрану. А каким образом?": "Они родились в городе Коньяк.",
  "В библиографических заметках, которые Павел Петрович Бажов писал для журналов \"Штурм\" и \"Товарищ Терентий\", он пользовался псевдонимом Чипонев. Как он расшифровывается?": "ЧИтатель ПОНЕВоле.",
  "Они оба достигли одинаковых олимпийских высот в очень близких дисциплинах. А младший из них связал свою жизнь с организацией, которую неформально называют фамилией старшего. А как ее называют официально?": "Движение \"Единство\".",
  "Настоящие высококачественные ОНИ очень дороги - в супермодном нью-йоркском магазине могут стоить до 2000 долларов. ОНИ делаются только из растения Carludovica palmata, собранного в первые пять дней убывающей луны, когда влажность растения минимальна. Неудивительно, что ИХ делают только в двух-трех городах одной страны. А какая страна импортировала больше всего ИХ в начале XX века?": "Панама.",
  "Некая американская рекламная фирма получила заказ на создание рекламного слогана для компании \"Панасоник\". Когда один из сотрудников произнес придуманную фразу, в офисе повисла напряженная пауза, а главбух даже уронил на стол телефонную трубку. Слоган так и не использовали. Закончите его: \"Это от тех замечательных ребят, которые уже подарили нам...\". Что?": "\"...Пирл-Харбор\".",
  "В \"Хазарском словаре\" Милорада Павича принцесса Атех утверждает, что разница между двумя ЭТИМИ словами может быть больше, чем между одним ЭТИМ словом и другим, противоположным ему по смыслу. Назовите ЭТО слово.": "Да.",
  "Это место неоднократно становилось полем боя. В 1941 г. немцы победили там новозеландцев, в 191 г. до н.э. римляне - сирийцев, в 279 г. до н.э. греки - галлов. Мы не будем спрашивать у вас имя самого известного защитника этого места, скажите только, какой прием военного искусства решал исход всех этих битв?": "Заход в тыл обороняющихся.",
  "Женская мода в России XVIII века была весьма причудлива и касалась не только одежды. Например, в этот период в моду вошло то, разновидности чего, по словам историка Чекурова, классифицировались как по методике исполнения, так и по ситуации. Среди разновидностей ЭТОГО были популярны \"ЭТО Дидоны\", \"каприз Медеи\", \"ваперы Омфалы\" и другие. Что же ЭТО, если уже упоминавшийся сегодня герой терпеть ЭТО не мог?": "Обмороки.",
  "На футболке, виденной автором вопроса на Брайтоне, были изображены легко узнаваемые силуэты двух московских зданий, названия которых являются анаграммами. Назовите оба этих здания.": "МГУ и ГУМ.",
  "Ну и напоследок еще один коротенький вопрос. Американцы называют ЭТО словом nightcap - буквально \"ночной колпак\". А у нас в названии ЭТОГО фигурирует некая палка. Какая именно?": "Посошок.",
  "Заняв в 1914 году Брюссель, немцы сменили бельгийский флаг на ратуше на германский. Они произвели и еще одну \"реформу\", результат которой тоже можно было увидеть на городской ратуше. Какую?": "Перевели часы на германское время.",
  "Русская загадка говорит о них так: \"День и ночь кричит, а голос не устает\". Назовите тот из них, который европейцы впервые увидели в 1678 году.": "Ниагарский водопад.",
  "У Ярослава Гашека упоминается граф Волькенштейн-Тройсбург, рядом с фамилией которого газеты помещали сокращение \"к. о.З.Р.\" Назовите человека, который также имел \"о.З.Р.\", но не был \"к.\"": "Остап Бендер.",
  "Из разных, но близких по форме источников можно заключить, что она - молчаливая, глубокая натура; что ее наиболее уязвимое место - это голова; что ее волосяной покров - плохая защита от холода. Кто, согласно еще одному подобному источнику, заменяет ее в ее отсутствие?": "Рак.",
  "Начальник конницы из греческого города Никея разделил ИХ на шесть классов. Назовите ту из НИХ, которую современный коллега этого начальника отнес бы к минус двадцать шестому классу.": "Солнце.",
  "Девятого августа 1991 года в рамках научного эксперимента двое ученых были погружены в анабиоз. О предстоящем эксперименте задолго до его начала стало известно во многих странах, в том числе и в Советском Союзе, где для него придумали новое название. Какое?": "\"Новые амазонки\".",
  "(Все буквы в этом вопросе - русские.) Известная четырехходовка имеет два решения. Первое решение: 1.Кб2 б1 2.Кпб2 Кб1 3.Вб2 б1 4.Кб2 Второе решение: 1.Кб2 б1 2.Вб2 Кб1 3.Кпб2 б1 4.Кб2 Что означает в этой записи буква \"б\"?": "Берег.",
  "В одном из сетевых каталогов название знаменитой картины написано с ошибкой. Прочитав искаженное название, человек, знающий историю, может предположить, что действие картины происходит в 48-м году до н.э. А в каком году происходит действие этой картины на самом деле?": "В 79-м году н.э.",
  "В одной из повестей Вудхауза упоминаются итальянские ресторанчики, предлагающие горячие обеды за полтора шиллинга. По мнению Вудхауза, эти ресторанчики продолжают традиции женщины, носившей красивое латинское имя. Какое?": "Лукреция.",
  "ЕГО изображение можно увидеть на этикетке кваса \"Старый пасечник\". ЕГО получали Ричард III и Фанфан-Тюльпан. На одной из улиц Нью-Йорка есть ЕГО скульптурное изображение. А кто изображен рядом с НИМ?": "Бык.",
  "Академик Франсуа в своем докладе во французской Академии наук заявил, что едва ли когда-либо представится возможным сделать ЭТО с живым существом. Но всего через год после этого Леребур и Клоде сделали ЭТО с королем Луи-Филиппом. Чья фамилия дала ЭТОМУ название?": "Дагерра.",
  "В одном из номеров газеты \"Спорт-Экспресс\" была опубликована фотография мальчика с футбольным мячом, в гетрах и футболке с символикой чемпионата Европы по футболу-2000. А что делает этот мальчик?": "Писает.",
  "Каждый солдат немецкой армии образца 1914 года нес 26 килограммов груза: винтовка и боеприпасы, мясные и овощные консервы, шанцевый инструмент... Назовите тот элемент экипировки, досмотр которого ежедневно производился офицером.": "Фляжка.",
  "В чем измеряется физическая величина, которая, по мнению юмориста Юрия Тейха, зависит от тетерева?": "В амперах.",
  "Редактируя посмертное собрание пушкинских сочинений, Жуковский из цензурных соображений заменил слово в одном из стихотворений. В результате, речь в стихотворении стала идти о сооружении, воздвигнутом в 1810 году. А вблизи какого населенного пункта был добыт материал для этого сооружения?": "Аустерлиц. Засчитывается: Славков.",
  "В 1967 году газета \"Нью-Йорк Таймс\" писала: \"ОН напоминает покойного Сталина: и у того, и у другого все время исчезают люди\". Назовите ЕГО псевдоним.": "Кио.",
  "Бог благ, Бог милостив. Иегова есть Бог. Эти фразы взяты нами из лекции Владимира Набокова, в которой речь идет о повести русского классика. Как называется эта повесть?": "\"Смерть Ивана Ильича\".",
  "Последний вопрос, который определит окончательный результат этого тура. Закончите четверостишие из поэмы Альфреда де Мюссе: Ночь веет желтой мглою, Вот башня, в забытьи, - С Луною, Как...": "\"... точкою над i\".",
  "Закончите одним словом шутку из КВН: - Мальчика-с-Пальчика забрали в армию. Теперь он охраняет ядерный чемоданчик...": "Изнутри.",
  "Согласно последним исследованиям, в этой напасти, преследующей в основном мужчин, в 70% случаев виноваты женщины. Впрочем, сами женщины относятся к ней гораздо снисходительнее, чем мужчины, и не считают серьезным недостатком. Что же это за напасть?": "Лысина.",
  "Это слово имеет несколько значений в английском языке. Одно из них - \"ничтожество\". Герой Роберта Де Ниро в знаменитом фильме - дьявол во плоти - носит фамилию, звучащую именно так, хоть и пишущуюся по-другому. Два самых частотных перевода этого слова звучат по-русски близко к английскому, но означают совершенно разные понятия. Назовите главное значение этого слова, столь незамысловато зашифрованное в этом вопросе.": "Шифр.",
  "Благодаря известному борцу с правящим классом это загадочное слово упоминается даже в школьном курсе истории. По одной из версий, его значение - \"толпа\", по другой - \"матрос\". Происхождение его, по одной версии, исконно славянское, по другой - восходит к голландскому слову \"шаувер\". Что же это за слово?": "Сарынь.",
  "Это относится к одному из разделов математики, но имеет прямое отношение и к музыке, например, к твисту и рок-н-роллу. А в музыкальном произведении другого жанра попытка преодолеть это окончилась гибелью героя. Назовите это.": "Четыре четверти.",
  "В одной из экранизаций \"Пигмалиона\" профессор Хиггинс, наблюдая за процессом подготовки Элизы к балу, замечает, что нужно добавить еще немного того, от чего не так давно ее тщательно избавляли. Чего же?": "Грязи.",
  "Этому музыкальному инструменту не менее трех тысяч лет. В стихотворении Гейне \"Диспут\" мы читаем, что его звуки противны богу, \"как хрюканье\". Назовите этот инструмент.": "Колокол (Бог в данном случае - Иегова).",
  "Дамы эпохи Возрождения делали это с собой. А известная литературная дама, находясь в зрелом возрасте, делала это с молодыми мужчинами. Кем становились в результате эти мужчины?": "Рекрутами, солдатами.",
  "Сен-симонисты рекомендовали пришивать пуговицы у сюртуков сзади. Для чего?": "Чтобы приучить людей к взаимопомощи.",
  "Авиценна писал, что пить вино можно лишь троим - бродяге, шаху и еще одной категории людей. Вхождение в последнюю принято связывать с определенными костными изменениями. Назовите эту категорию.": "Мудрецы.",
  "Однажды в 1840 г. на званом приеме генерал Чаадаев заметил: \"Только и слышу о Пинёве, куролесит да и только; эта шельма, должно быть русский - по фамилии слышу. Что государь его не востребует? Отдал бы его мне, а я бы его продернул! Сразу бы угомонился!\" Эти слова не слишком образованного генерала вызвали дружный смех присутствующих, поскольку этот самый Пинёв вовсе не был русским, а был... Кем же по национальности был этот самый Пинёв?": "Итальянцем.",
  "Одна бельгийская фирма начала выпускать особые дамские пальто. В воротник, манжет левого рукава и спинку встроены части устройства. Какого?": "Сотового телефона.",
  "Только в 1973 году удалось сделать рентгеновский снимок, увидев который известный ученый, нобелевский лауреат, позвонил его автору А.Ричу и сказал: \"Огромное вам спасибо. Я впервые спокойно спал ночью за эти двадцать лет\". Что было на снимке?": "Подтверждение структуры ДНК (двойная спираль).",
  "По мнению Владимира Набокова, нарисованная Сервантесом картина Испании XVII в. настолько же точна, насколько точна и типична для Северного Полюса XX в. фигура... Кого?": "Санта-Клауса.",
  "Стандарт Международного Телекоммуникационного Союза строго регламентирует список слов, которые могут использоваться для этой цели. В русскоязычной среде для этого обычно используют имена из не столь фиксированного набора. При этом к одному из мужских имен иногда добавляется нечто вроде фамилии. Назовите эту \"фамилию\".": "Краткий.",
  "Писатель Евгений Лукин, рассуждая о том, что интеллигент, перешедший некоторую черту, способен на все, вспоминает известное преступление, совершенное таким вот интеллигентом. По словам Лукина, на его месте любой громила оставил бы в два раза меньше трупов. Назовите преступника.": "Раскольников.",
  "Этим словом когда-то называли некоторые источники звука, отличавшиеся по размеру от стандартных, а сейчас называют некоторые источники света, обладающие тем же свойством. А еще так называлось лакомство, за любовь к которому (хотя, конечно, не только за это) поплатилась жизнью возлюбленная одного из бойцов небольшого отряда. Что это за слово?": "Миньон.",
  "Его предок носил распространенное имя в варианте, пришедшем с Востока, а главный герой цикла его произведений - это же имя в другом варианте. В каком населенном пункте родился этот герой?": "В Чегеме.",
  "Австрийский путешественник Тунманн во второй половине XVIII в. отмечал, что татары называли Крымский полуостров Кырым-адасЫ, или просто адА. Вспомните то, что было создано двадцать лет назад, и переведите слово \"адА\" на русский язык.": "\"Остров\".",
  "Литературная критика - жанр не новый. Соотечественники этого автора считали, что он рисует женщину всегда злой, лгуньей и одинаково опасной, будь она честной или развратной. Как лилась кровь из-за измены ветреной (...), так и из-за нравственной чистоты верной (...) тоже гибли люди. Вставьте пропущенные имена.": "Елена; Пенелопа.",
  "Анекдот: В маленький парижский магазин заходит нищий. Хозяин, занятый проверкой бухгалтерских книг, просит его минутку подождать. Нищий ждет довольно долго и, наконец, говорит обиженно: \"Я жду уже полчаса! Сколько еще мне тут стоять?\" - \"Подожди еще минутку! Я сейчас закончу баланс, и, может быть...\". Закончите анекдот.": "... мы пойдем просить вместе (просто \"пойдем вместе\" - принимается).",
  "\"Раз и навсегда отказаться от прогулок и поездок по незнакомым местам\"; \"следить, нет ли хвоста\"; \"опасаться мотоциклистов, которые могут приблизиться к машине на ходу и выстрелить в упор\" - такие правила распространила среди своих чиновников правящая в Испании народная партия. Причиной их стала эта организация. Назовите ее с помощью трех русских букв - или одной греческой.": "ЭТА (террористическая организация басков).",
  "Отмечая в январе 2000 года столетний юбилей Дунаевского-старшего, \"Независимая газета\" писала, что он носил эти две буквы всю жизнь, абсолютно от этого не страдая. Другую носительницу этих двух букв стерег стоглазый Аргус. Вам же предстоит назвать самого известного из тех, кто с удовольствием избавился от этих букв вскоре после выхода статьи.": "Путин (и.о.)",
  "Закончите четверостишие Игоря Губермана: Творимое с умом и не шутя, Безделье освежает наши души; С утра я лодырь, вечером - лентяй, И только в промежутке...": "Бью баклуши.",
  "Начав свой путь в английском приморском городе, этот музыкальный коллектив очень скоро стал героем своего времени. В Нью-Йорке им даже воздвигли памятник. Сейчас исследователи спорят, какая именно мелодия сделала их бессмертными. Скорее всего, это была легкая музыка, в трудную минуту отвлекающая человека от невзгод. А может, наоборот, - мелодия, заставляющая задуматься о вечности и о бренности жизни. Зато не вызывает сомнений вопрос, в каком году о них узнал мир. В каком же?": "В 1912.",
  "Среди многочисленных жертв бельгийского террориста, получившего кличку \"Л'антерте\", - философ Бернар Анри-Леви, режиссер Жан-Люк Годар и другие известные люди. В последние годы у этого террориста появилось много последователей. Назовите главное оружие, которым они пользуются, и самую знаменитую жертву последнего времени.": "Торт; Билл Гейтс.",
  "Фантастический роман Гилберта Честертона \"Наполеон Ноттингхилльский\" был написан в 1904 году. Исследователи не могут прийти к общему мнению, обратил ли внимание на этот роман коллега и соотечественник Честертона, родившийся в 1903 году. В каком году начинается действие романа?": "В 1984.",
  "Многим известны имена лауреатов Нобелевской премии зоологов Нико Тинбергена и Карла Фриша, авторов фундаментальных трудов по поведению животных. Однако каково же было удивление автора вопроса, когда он обнаружил пару Тинберген - Фриш в списке Нобелевских лауреатов... по экономике! Как это могло произойти?": "А это другие люди - Ян Тинберген и Рагнар Фриш (Ян Тинберген - брат Николаса, Рагнар Фриш - однофамилец Карла). И Нобелевку они получили на четыре года раньше, чем зоологи.",
  "Вольфганг Амадей Моцарт - композитор. Джон Уэйн - актер. Америго Веспуччи, Христофор Колумб - мореплаватели. Мохаммед V, Бен-Гурион, Саддам Хусейн, Джон Кеннеди, Шарль де Голль - политики. В 2000 году к этой компании благодаря французскому городу Лиону присоединился некий писатель. Какой же?": "Сент-Экзюпери.",
  "Многим доводилось держать в руках англо-русский словарь ненормативной лексики и грязных выражений. На английском языке его часто называют сокращенно - с помощью пяти латинских букв, которые и изображены на корешке книги. Назовите эти буквы.": "ABCDE (\"ABC of Dirty English\")",
  "Казалось бы, у этих двух великих ученых не так много общего: первый жил в Австро-Венгрии, второй - в Англии, первый - в XIX веке, второй - в XX; да и работали они в разных областях биологической науки. Однако существовал - а может, и нет, кто его знает, - еще один человек, чье имя совпадает с фамилией первого ученого, а фамилия - с фамилией второго. О нем мы знаем, в частности, то, что один из его сыновей стал королем. Пожалуйста, назовите имя и фамилию этого человека - или фамилии обоих ученых, что, в принципе, одно и то же.": "Мендель Крик.",
  "Некоторые исследователи полагают, что прототипом этой территории были низовья Днепра или Приазовье. У нас, однако, есть основания полагать, что это могла быть латиноамериканская страна. Ведь все мы слышали, что в этой стране великое множество тех, чьи следы сохранились на упомянутой территории. Кого же?": "Невиданных зверей.",
  "Анекдот: - Почему ты бросил греблю на каноэ и перешел в виндсерфинг? - Потому что... Закончите анекдот высказыванием страстной испанской женщины.": "Лучше умереть стоя, чем жить на коленях (Долорес Ибаррури).",
  "Остроумный Честертон утверждал, что ЕГО в Англии нет, а есть только ОНА. Персонаж Бориса Васильева, наоборот, считал, что космические полеты уничтожили ЕЕ, и остался только ОН. Назовите и ЕГО, и ЕЕ, если, по мнению человека, выдававшего себя за Уильяма Блейка, ОНА бывает только хорошей.": "ОН - климат, ОНА - погода.",
  "Крестоносцы давали обет сохранять ЕЕ, пока не увидят Иерусалима. А группа жителей Западного полушария в 1950-х годах дала обет сохранять ЕЕ, пока не произойдет другое событие. Назовите самого известного представителя этой группы, сохраняющего ЕЕ до сих пор.": "Фидель Кастро (речь идет о бороде).",
  "Джон Локк говорил, что это - медная доска, покрытая буквами, которые время незаметно сглаживает, а Жан Поль - что это единственный рай, из которого нас не могут изгнать. О чем это они?": "О памяти.",
  "На Олимпийских играх 1912 года российская команда потерпела сокрушительное поражение: из 32 спортсменов ни один не завоевал золотой медали. Русские газеты назвали это событие \"спортивной...\" Чем?": "Цусимой.",
  "Этого художника и эпоху, в которую он творил, юморист Михаил Векслер увековечил в следующем четверостишии: \"Если ХУДОЖНИК - Это что-то, ЭПОХА - Что-то с чем-то!\" Какие же слова заменены в стихотворении словами \"художник\" и \"эпоха\"?": "Джотто и Кватроченто.",
  "Французские повара давно знали, что для того чтобы отбить мясо так, чтоб оно не прорывалось и осталось бы ровным и гладким, надо отбить его, завернув в мокрую салфетку. Но этот прием заимствовали у французов далеко не все кухни мира. А когда этот прием заимствовали во Франции у поваров представители другой профессии, он быстро распространился среди представителей этой профессии чуть ли не по всему миру. Что это за профессия?": "Полицейские (работники правоохранительных органов).",
  "В театральной среде есть забавное выражение для обозначения артистки, которой давно пора играть характерных старух, а она все играет героинь и не дает ходу молодым актрисам. Оно образовано путем добавления всего одной буквы в название популярной в театрах классической пьесы, написанной в 1618 году и с успехом прошедшей на телеэкранах в наше время. Как же называют такую артистку?": "Собака на сцене.",
  "Послушайте отрывок из одной из историй странствующих суфиев: - И как только ты живешь... без всякого плана?... Если у тебя нет ни реальной, ни относительной цели, каков же смысл твоей жизни и каким будет ее конец? - Моя цель - не иметь никаких целей. Ты можешь строить для себя какие угодно планы, но ты не сможешь убедить меня в том, что я несчастлива. Тебе - твой план, а мне - мой. Назовите столь хорошо нам известных участников этого диалога.": "Стрекоза и муравей.",
  "Пластическая хирургия давно вошла в нашу жизнь. Подтягивание морщин, удаление бородавок, омоложение кожи и многое другое стало доходным бизнесом. Неудивительно, что недавняя реклама телеканала \"Премьер Уорлд\" гласила, что доктор такой-то приглашает всех понаблюдать за коррекцией формы носа. Причем нос этот вполне можно было назвать орлиным. Назовите фамилию этого доктора.": "Кличко (Виталий).",
  "Несмотря на то, что в заглавиях трех из четырех повестей присутствует один, повествование (также в трех из четырех) ведется от лица другого. А в двух из них также фигурирует и бывшая собственность миссис Уотсон. Назовите эту собственность.": "Негр Джим.",
  "Один из старинных рецептов их изготовления гласит: \"Смешать полфунта оловянного пепла, да две горстки соли, да полгорсти поташу.\" Для их окраски использовалось пять основных цветов: зеленый, синий, белый, желтый, коричневый. Зато не счесть оттенков и тонов. Как полагают, их название происходит от древнего слова, означавшего \"украсить\". О чем идет речь?": "Об изразцах - русской керамике (от \"образить\").",
  "В средневековье она часто ассоциировалась с \"золотой цепью Гомера\" - античной изобразительной формулой, выражавшей вертикальную целостность и взаимосвязь вселенной. Впервые она упоминается в книге Бытия. Назовите ее.": "Лестница Иакова.",
  "Ранее это обозначало межреберное пространство, а также внутренности убитого охотниками животного, находящиеся за реберными костями. Но уже 900 лет назад в Ипатьевском летописном списке оно употреблялось в качестве ругательства. Назовите это слово.": "Пакость - то, что за костью.",
  "ОН - и название известного произведения знаменитого одессита, и часть одного из вариантов перевода книги известного немецкого философа. Назовите цвет его ребенка, если этот ребенок был воспет однофамилицей известного композитора и пианиста.": "Розовый.",
  "Об этой книге ходило много всяких слухов. О публикации в \"Звезде Востока\" и перечислении гонорара пострадавшему от землетрясения Ташкенту, об изъятом тираже этого журнала, о бесчисленных изданиях во всех \"Посевах\" и \"Чехов паблишерз\", о вызовах на Лубянку или в Большой дом и вопросах: \"Ну, как там ваши птички?\". Как называется эта книга?": "\"Гадкие лебеди\" Стругацких.",
  "Их звали одинаково, но отчества дочерей первого оканчивались на \"... ишны\", а второго - на \"... овны\". Первый выкупился у своего хозяина, помещика Рюмина, за 17000 рублей. О втором художник Васнецов сказал: \"Бог дал ему особый талант возбуждать творчество других\". Назовите фамилии обоих.": "Мамонтов и Морозов - московские купцы-благотворители.",
  "Ленин восторгался словами Сергея Нечаева: \"Нужно уничтожить всю большую ектенью!\" Что же призывал уничтожить Нечаев на самом деле?": "Царскую семью.",
  "В знаменитой пародии на классическую оперу \"Гастроли Рычалова\" сопрано, играющая роль пейзанки Маргариты, выходит на сцену и поет: Кто б он был: простой крестьянин Или знатный дворянин, Что сегодня от медведя Спас меня совсем один... Да, нет, да, нет, да, нет, да, да, Да, нет, да, нет, да, да, да, Да, да, да, да, нет, нет, да, да... Ответьте, что она при этом делает и при помощи какого предмета, с учетом того, что обычно используемый в наших краях для этой цели предмет - несколько иной.": "Гадает на маргаритке.",
  "Во всем мире они выглядят изнутри практически одинаково. С 1980-х гг. в Америке они стали появляться в индейских резервациях, на речных судах, по специальным лицензиям в Пуэрто-Рико. Какое имя получила местность на побережье Средиземного моря через некоторое время после появления там одного из них в 1861 г.?": "Монте-Карло.",
  "Завершивший свою спортивную карьеру суматори Акэбоно в последний раз выйдет на дохё 30 сентября. В этот же день состоится ритуал, знаменующий завершение пути \"рикиси\" (борца). Более 100 человек - почетные гости, наиболее именитые суматори будут удостоены чести прикоснуться к чемпиону. Какой предмет при этом будет находиться у них в руках?": "Ножницы.",
  "Давид Самойлов написал целый цикл забавных четверостиший, последняя строка которых была совершенно одинаковой. Вот одно из них без последних двух слов, одно из которых - имя собственное. Эти два слова и надо восстановить. Лежит на пляже поролон, На поролоне Парамон, На Парамоне плавки. Какой сюжет... Итак, назовите два недостающих слова.": "Для Кафки.",
  "Далекие предки этой фамилии были французами. В 17 в. они перебрались из Франции в Германию, сильно онемечились, а в конце 18 в. переехали в Россию. Глава семьи Питер отдал своего сына Густава в обучение ремеслу, сыгравшем главную роль в истории этой семьи. В 1872 г. дело унаследовал сын Густава Карл. А к какому дню возникал спрос на самый известный нам вид изделий этой фирмы?": "К Пасхе (яйца Фаберже).",
  "Один американский проповедник советует родителям: \"Для Ваших детей гораздо важнее Ваше присутствие, чем...\" Чем что?": "Чем (Ваши) подарки.",
  "По мнению известного человека, на его родине ИХ качественные образцы практически отсутствуют. Из любого из нескольких произведений нерусского автора можно узнать о том, какое действие совершала над НИМИ русская женщина. Так какое же это действие?": "Мытье.",
  "Выдающийся литературовед Борис Эйхенбаум, вспоминая о своем детстве в Воронеже, писал, что гимназисты, как и повсюду, враждовали с \"реалистами\", и, в частности, он смеялся над надписью на пряжке ремней \"реалистов\". Но судьба посмеялась над ним, и долгие годы в трудовой книжке Эйхенбаума значилось... Что?": "ЛГУ (Ленинградский Государственный Университет).",
  "ЭТО находится в лесу, примерно в 200 км к югу от Москвы. По словам Стефана Цвейга, ЭТО пробуждает все самое человечное в человеке сильней и чем то, что находится во Дворце Инвалидов в Париже, и чем то, что находится в Вестминстерском Аббатстве в Лондоне, и, наконец, чем то, что находится в маленьком немецком городке, в княжеском владении. Назовите как можно более точно местонахождение ЭТОГО.": "Ясная Поляна.",
  "Приятели автора вопроса любят собираться вместе и... да, как же не выпить по такому случаю. Интеллигентным людям как-то не очень пристало выпивать просто так, безо всяких тостов, а придумывать их всякий раз заново бывает затруднительно. Поэтому приятели разработали свою систему из восьми тостов, которые произносятся в строжайшей последовательности (обычно восьми бывает достаточно). Первый тост представляет собой известнейшую строчку известнейшей песни. \"Произнесите\" последний тост.": "\"Как...\"",
  "Новый фильм известного режиссера рассказывает о Ленине и носит название некоего животного, до некоторой степени связанного с вождем. В аннотации к фильму написано, что в искусстве Нового времени образ этого животного сливается с образом ЕГО - злодея и жертвы в одном лице, обладателя неземной силы и могущества, в то же время олицетворяющего одиночество и обреченность. Назовите ЕГО.": "Минотавр.",
  "На обложке очередного музыкального компакт-диска из серии \"Нашествие\" изображена кисть руки, сложенная то ли в жесте \"о'кэй\", то ли в известном неприличном жесте (когда кисть полусжата в кулак, а средний палец выпрямлен вверх). А какой это номер диска в серии?": "Шестой.",
  "Как известно, последней в содержании словаря Даля стоит церковная буква ижица, при произношении похожая на \"и\". А последняя словарная статья у Даля расшифровывается как одно из лиц. Догадайтесь, что это были за лица или хотя бы сколько их было, и назовите последнюю словарную статью словаря Даля в современном написании.": "Ипостась.",
  "Как утверждает \"БезТолковый словарь\", помещенный на одном из интернетных сайтов, этот глагол имеет два значения: \"побить ладьей\" и \"совершить поездку\". Назовите этот глагол.": "Турнуть.",
  "В одном из своих стихотворений Гейне упоминает некоего Ганса, которому немцы предложили царский престол. Его прототипом, с похожим именем, был эрцгерцог Австрийский, избранный на почетный, но практически фиктивный пост имперского правителя. Имя эрцгерцога вкупе с эпитетом Ганса однозначно определяет известного короля, на что и намекает Гейне. Назовите этого короля.": "Иоанн Безземельный",
  "Новая композиция постановщика Витаса посвящена обычному мужчине, который несколько убог от рождения, а потому изгнан согражданами в халупу. Когда он решает в очередной раз отдохнуть душой, то лазит по веревке, а для забавы при этом использует электроприбор. А где находится его жилище?": "На крыше.",
  "Наименьший из 22 различных по величине элементов ЭТОГО назывался \"шрути\", в переводе с санскрита - \"то, что может быть услышано\". Назовите число, содержащееся в названии ЭТОГО.": "8 (элементы - интервалы октавы)",
  "Созданные его талантом девы-воительницы поражали врагов - кто мечом, кто из пистолета, кто - из снайперской винтовки, а еще одна - вообще высшей силой Вселенной. Если вы сообразили, кто он, то назовете и необычную и многозначительную фамилию его тезки, тоже великого воина.": "Скайуокер.",
  "Если она - одна из семи, то она шестая. Если она - одна из тринадцати, то она либо последняя, либо первая. Если она - одна из двадцати шести, то она первая. А после чего она следует, если она - одна из шестнадцати?": "После 9.",
  "Мы обычно считаем, что это слово стоит в крылатом выражении в творительном падеже и фактически является характеристикой предмета. Однако есть гипотеза, что в старорусском языке оно просто означало \"не мне\". Сторонники гипотезы приводят в доказательство следующее: в понедельник этот предмет клали на тарелку, ставили на слуховое оконце и произносили обычную для этого случая формулу, либо просто отдавали его нищим. Ответьте максимально точно: а что в этом случае происходило в среду?": "Зять приходил к теще на блины (ключевые слова \"теща\" и \"на блины\")",
  "Недавно эта голливудская киноактриса сообщила, что уже 25 лет страдает нарушением пищеварения. Публика была шокирована - но совсем не натурализмом подробностей. Назовите эту киноактрису.": "Джейн Фонда.",
  "У персонажа произведений известного детского писателя первой половины XX века было как минимум двое детей. Для первого прототипом послужил сын писателя Николай, для второго - знакомая писателя Виктория. Назовите этих двух малолетних персонажей.": "Кокоша и Тотоша",
  "Лев Кассиль так говорил об этом: \"Я вижу в ЭТОМ одновременно и маленькое окошко в чем-то манящий меня далекий мир, и геральдический знак народа и государства, листок календаря с памятной датой, восстанавливающей в воображении событие или имя примечательного человека\". А какое название получило самое первое ЭТО?": "\"Черный пенни\".",
  "В английском переводе этот роман называется именем древнего города. Вероятно, точный перевод названия должен был бы содержать одно русское слово, но это вряд ли было бы понятно англоязычному читателю. Однажды автор романа отказался от предложения, сделанного ему одним из персонажей того же романа. Что было объектом предложения?": "Акции ОРТ.",
  "Так раньше называли важную, но, вообще говоря, не необходимую часть женского костюма жительниц некоторых губерний. Теперь так автолюбители называют важную, но, вообще говоря, не необходимую часть автомобиля. Что это?": "Запаска.",
  "В нью-йоркском международном аэропорту автор вопроса увидел рекламный щит, на котором под изображением кредитной карты \"American Express\" помещена фраза, содержащая формально вполне нейтральную и банальную информацию. Однако благодаря игре слов этот текст воспринимается как утверждение приоритета \"American Express\" перед другой международной платежной системой. Какая особенность дизайна карты American Express сделала возможной эту игру слов?": "Зеленый цвет.",
  "Некий потомок старинного дворянского рода в первые годы Советской власти был вынужден под давлением органов изменить свою фамилию. Он решил ограничиться минимально допустимым в русском языке изменением. Но если бы дело происходило в 1970-х гг., то такое изменение, созвучное ходившим тогда анекдотам о переименовании ряда объектов, могло бы вызвать крайнее недовольство со стороны тех же органов. Как звучала фамилия до изменения?": "Ленин",
  "В 1977 году советские инженеры приступили в Тегеране к строительству первого советско-иранского предприятия. А в 1978 году, во время исламской революции, это предприятие было в числе первых уничтожено приверженцами Аятоллы Хомейни. Что должно было производить это предприятие?": "Спирт и водку.",
  "ПЕРВАЯ, как считает Брэдбери - это холодная овсянка, арифметика в шесть утра, ледяной душ и нескончаемые уроки; неудивительно, что она - любимица интеллектуалов. ВТОРАЯ, по его мнению - это мед и сдобные лепешки, летние каникулы и все зеленое приволье мира, поэтому ее приверженцы - это мечтатели и романтики. ПЕРВАЯ - \"... это то, что мы есть\". ВТОРАЯ - \"... это то, чем мы хотели бы быть\". \"Мы можем измерить расстояние, отделяющее животное от человека, если протянем бечевку от... Норы до Дороги...\". Назовите в правильном порядке ПЕРВУЮ и ВТОРУЮ.": "Страна Чудес и Страна Оз.",
  "Гарвардские ученые в результате работы с известным объектом открыли, что человеческое зрение бывает двух типов: центральное, ориентированное на детали, и периферическое, менее отчетливое. Общее впечатление от объекта формируется на основании суммарной информации, причем такие слагаемые иногда дополняют друг друга, а иногда контрастируют между собой. Что же за объект они изучали?": "\"Джоконду\".",
  "Приятель биржевого спекулянта из Франкфурта-на-Майне любил над ним издеваться, и, намекая на его собственную незначительность и родство с Ротшильдами, заявлял: \"Господин [фамилия заменена типографской звездочкой]... в родстве с солнцем, от него... получает свет\". Назовите фамилию этого биржевого спекулянта.": "Штерн (\"звезда\" по-немецки).",
  "В начале XX века ведущее положение в данной области искусства заняли двое - Франц и Эммерих. Более известны они под другими именами, так как положение их родины с тех пор сильно изменилось. Особую славу каждому автору принесла героиня его произведения. Назовите этих обеих женщин при помощи названий этих произведений.": "\"Веселая вдова\" и \"Сильва\" (или \"Королева чардаша\", второе название того же произведения).",
  "Этот термин, возникший не так давно в коммуникационной сфере, ведет свое происхождение от старого скетча комик-группы Monty Python Flying Circus, котором посетители ресторана, пытающиеся сделать заказ, вынуждены слушать хор викингов, воспевающий мясные консервы. А как назывались эти консервы?": "\"СПАМ\" (\"SPAM\")",
  "Среди экспонатов этой выставки в Государственном историческом музее - книжки с иллюстрациями знаменитого Билибина, сундук с великолепным набором для подвижных игр на открытом воздухе, набор для тиснения по коже, ракетки для лаун-тенниса, набор для украшения фарфоровой посуды и многое другое. Название выставки включает в себя аббревиатуру ОТМА и мужское имя. Расшифруйте хотя бы три элемента этой аббревиатуры.": "Ольга, Татьяна, Мария, Анастасия",
  "Псевдоним немецкого писателя Иоганна Пауля Фридриха Рихтера может напомнить об известном писателе и философе, или об известном киноактере, или об известном революционере. Назовите всех трех в любом порядке.": "Сартр, Бельмондо, Марат.",
  "\"ЭТО длится не дольше, чем поцелуй возлюбленной, зато обходится дороже, чем содержание любовницы\". Я не спрашиваю, о чем так писал Ваноччио Бирингучи в своей книге \"Де ла... техника\". Я спрашиваю, от какого слова названии я оставил только часть \"... техника\"?": "Пиротехника",
  "Начало XX века. В мировые катаклизмы вовлекаются как отдельные люди, так и целые государства. Люди творчества также не остаются в стороне. Велимир Хлебников пишет: \"Когда сошлись Глаголь и Рцы, И мир качался на глаголе Повешенной Перовской...\", и так далее. Исследователи его творчества считают, что \"Глаголь и Рцы\" обозначают сразу две пары антагонистов, имеющие друг к другу близкое отношение. Назовите эти четыре собственных существительных.": "Германия-Россия и Гогенцоллерны-Романовы (принимать в любом порядке).",
  "По определению Фазиля Искандера ЭТО - не количество прочитанных книг, а количество понятых. А еще можно подумать, что это - мешок, принадлежащий животному. Какому?": "Туру (ЭТО - культура, \"куль тура\").",
  "Европейские психиатры в последнее время не рекомендуют посещать этот город туристам. Только в 2000 году 25 человек приехали сюда, чтобы \"красиво умереть\". Женщины гибнут от передозировки снотворного в отелях, мужчины выбрасываются из окон гостиниц или прыгают с мостов. Некоторые из них делают это под впечатлением романа Томаса Манна и его экранизации Висконти. Назовите этот город.": "Венеция.",
  "В ролике французского телеканала CFI (\"си-эф-ай\") буквы названия сначала разлетаются, \"C\" замыкается в кружок, а потом буквы соединяются в некий предмет, который тут же употребляется по назначению. Мысль создателя ролика ясна: именно этот канал готов донести телепередачи до каждого, в каждый дом. Во что же складываются буквы?": "В ключ",
  "Цитата из романа \"Улисс\", глава \"Склад и лад\": \"[пропуск]: два человека, одеты одинаково, выглядят одинаково, по двое, парами.\" Затем следует часть дантовской терцины на итальянском, после чего текст цитаты продолжается: \"Он видел, как они по трое приближаются, девушки в зеленом, розовом, в темно-красном, сплетаясь, в тьме неизреченной...\" Какое слово было пропущено в самом начале?": "Рифмы.",
  "Запасной вопрос (замена вопроса N9): Текст знаменитой песни \"Наша служба и опасна, и трудна...\" в \"Путёвой газете\" был в шутливой форме продублирован с помощью дорожных знаков. К примеру, слова \"Наша служба\" обозначались с помощью знака \"Пост ГАИ\", слова \"и трудна\" - с помощью знака \"Дорожные работы\" и так далее. А слова \"согрело нас\" обозначались с помощью двух знаков, из который один - знак \"Ограничение максимальной скорости\" с небольшим дополнением. Назовите другой из этих знаков, имеющий треугольную форму и связанный по смыслу с первым.": "\"Сужение дороги\".",
  "Вот выдержки из ЕГО гороскопа, составленного астрологом-любителем Дмитрием Солнцевым: ... кульминирующее соединение Юпитера, Меркурия и Урана, недалеко от Плутона и в прекрасной аспектации... ... человеческая мысль, коммуникации - Меркурий; и способность к неограниченной экспансии, которую дает Юпитер. При поддержке Плутона - мы имеем еще и некоторый скрытый ресурс. ...Поскольку Венера в 9 доме, то здесь следует говорить о привязанности к образованию, некоторой философии, дальним странам, способности к расширению мировоззрения и кругозора и т.д. Луна на вершине 7-ого дома и в трине к ядру гороскопа обещает большие возможности к поиску партнеров и налаживанию связей. Конечно, дата ЕГО рождения, использованная господином Солнцевым для составления гороскопа, является дискуссионной, но портрет появился вполне узнаваемым. Назовите ЕГО и вы.": "Интернет.",
  "Татарский общественный центр обратился к популярной певице Алсу с письмом. В нем ей предлагается последовать примеру Жака-Ива Кусто, Нейла Армстронга и знаменитого спортсмена, который в этом отношении даже известнее первых двух. Назовите этого спортсмена.": "Мохаммед Али (или Кассиус Клей).",
  "Какая премия была учреждена в год восьмидесятилетия одного из изобретений Эдисона?": "\"Грэмми\" (изобретение, естественно - граммофон).",
  "Однажды автору вопроса довелось провести некоторое время наедине с племянником Дениса Борисова. Чтобы развлечь этого продвинутого мальчика, автор вопроса решил прочесть ему вслух лирическое произведение знаменитого автора. Сказано - сделано. Но в кульминационный момент чтение прервал вопрос мальчика: \"Дядя, скажи, а что там делали кентавры?\" Мы не просим вас ответить на вопрос что они там делали, ответьте только где это было?": "Бородино",
  "В 1805 году, во время пребывания в Берлине императора Александра, дамы ввели в моду букеты, которые назывались Александровскими. Вот примерный состав такого букета: анемон, лилия, желуди, амарант, акация, гвоздика, \"веселые глазки\", плющ и роза. Чем был обусловлен выбор цветов?": "Начальные буквы названий цветов составляли \"Alexander\" (немецких названий, конечно).",
  "Анекдот. Жена \"нового русского\" приходит в книжный магазин и просит продать ей разговорник, содержащий перевод некоторых русских выражений (например, \"Где остановка такси?\") на некий язык. Продавец объясняет, что это невозможно, что во времена существования этого языка не было такси. Дама возмущается: \"Как это так? Мне муж купил путевку... а вы говорите, что там нет... такси!\" А куда ей муж купил путевку?": "В Латинскую Америку.",
  "Выдающемуся современному артисту балета Марису Лиепе довелось как-то танцевать партию принца. В одном из представлений этого балета он, как было положено, показывал жестами: \"Связать! Сжечь! Разрезать!\" И вдруг в зрительном зале раздался крик: \"Не надо! Он хороший!\" Что ж, ничего удивительного, ведь это был... Так что же это был за балет?": "\"Чиполлино\".",
  "Платон утверждал, что их можно разделить на три категории - корыстолюбцев, честолюбцев и философов. Назовите того, чье имя стало нарицательным для их обозначения.": "Иуда.",
  "Исследователь этого изображения пытался узнать, почему на руках отсутствуют оба больших пальца. Во время опыта на ампутированной руке он установил, что при разрыве запястного сухожилия большой палец движется внутрь, к центру ладони. Назовите максимально точно объект исследования.": "Туринская плащаница.",
  "В 1453 году Константинополь был взят турками. Это событие навело ужас на всю Европу. Папа стал проповедовать крестовый поход против нечестивых мусульман. Представьте себе это время и скажите как можно точнее, чем в то время зарабатывал на жизнь один из самых известных изобретателей.": "Печатаньем индульгенций.",
  "Бытует шутка, что итальянцы, пока делают это, успевают занять деньги - и это можно понять. Норвежцы, пока делают это, успевают нанести увечья, испанцы - повторить термоядерную реакцию - и это можно понять. Но вот как французы в этом случае успевают рассказать анекдот - понять трудно. Так о чем же Генри Миллер говорил как о лучшем средстве самообороны?": "О поцелуе.",
  "Американский ученый Карл Банзе и его коллеги из Бостонского университета полагают, что ОНИ дожили до середины 19 века. Подтолкнула их к такому выводу находка во Флориде причудливого скелета. Банзе выделяет три ИХ разновидности: обыкновенная, эритрейская и индийская. По-видимому, ОНИ обладали бинокулярным зрением, но самые горячие споры вызвал вопрос о том, каким образом ОНИ размножаются. Также в статье упомянуты два писателя. Назовите обоих, если известно, что один из них - русский.": "Жуковский и Андерсен.",
  "Впервые ОНИ появились во Франции в 14 веке. Их английская история насчитывает почти 450 лет. Около 10 лет назад в Европе появились еще три ИХ разновидности, и теперь в Европе этих разновидностей семь. Однако некоторые специалисты прогнозируют ИХ окончательный отход от дел не позднее 2015 года. Назовите ИХ и то, что придет ИМ на смену.": "Кроны и евро.",
  "Правом бесплатного проезда в харьковском электротранспорте пользуются супруги погибших и умерших участников боевых действий и участников войны, признанных при жизни инвалидами - но при одном условии. Каком?": "Если они не вступили в повторный брак.",
  "Аркадий, главный герой романа, изданного в Лейпциге в 1886 г. под названием \"Молодое поколение\", возражал против определения, которым, как он считал, его награждали буквально все. Разве это делают в 19 лет, восклицал он. А что же именно делают?": "Растут.",
  "На одной из американских карикатур обыгрывается обложка альбома известной группы. В то время как на оригинале изображены четверо, на карикатуре имеются лишь трое, причем из первоначальных - только двое. Третий никак не связан с первыми двумя, хотя также является очень известным человеком. Чтобы упомянуть его в подписи к картинке, оказалось достаточным выбросить с нужного места запятую. Назовите этого третьего.": "Иоанн Павел II.",
  "Одессит доктор Копич, по его рассказам, помнил гениального трагика Айру Олдриджа в известнейшей роли: - Ах! Как он играл. Разве вы, теперешние, можете себе представить!... Одесские дамы... падали в обморок, и я бегал от одной к другой давать валерьянку. Вот это было искусство. А что общего было у этих дам, по словам доктора?": "Мужья подозревали их в измене.",
  "Айзек Азимов в сборнике \"Кладовая юмора\" упоминает, как в один из первых компьютеров, предназначенных для перевода с одного языка на другой, заложили русское крылатое выражение, перевели его на английский и обратно и получили в результате \"безглазое бессердечие\". Назовите исходное выражение, которое, спустя мгновение, многие смогут отнести и к этому туру и ко всему IRC-чемпионату.": "\"С глаз долой - из сердца вон\"."
}