{
  "[Разминка] Согласно изречению советских времен, ОНА обладает первым свойством и не обладает противоположным ему вторым. А меньше чем через неделю определенные ОНИ начнут обладать первым свойством, придав тем самым второе целому циклу. Назовите слово, объединяющее все части этого цикла.": "Matrix (Матрица).",
  "[Разминка] Согласно исследованиям, это представляет собой значительную проблему примерно для 60% людей. Таких людей больше в культурах, где это оценивается положительно - у японцев, немцев, англичан. А еще на это жаловался, например, Эраст Фандорин. Надеемся, что это не помешает вам ответить на вопрос - что же это?": "Застенчивость.",
  "В названии первой главы книги Татьяны Чередниченко о советской массовой культуре обыгрывается анекдот конца 1970-х годов. Вот это название: \"Наш миф, поведанный [... ... ...], и мужчиной, который едва говорит\". Заполните пропуск тремя словами.": "Женщиной, которая поет.",
  "В рекламных буклетах этот город, где смешались немецкая и итальянская культуры, часто именуют \"городом огней\", хотя единого мнения по поводу такой этимологии нет. В русском же языке название этого города представляет собой форму названия травы. Что же это за город?": "Люцерн.",
  "Из \"Меморандума о памятниках старины...\", направленного Капицей Молотову: \"... Наше [ПРОПУСК] в силу своего низкого культурного уровня мало понимало в искусстве и подходило к церкви с чисто утилитарной точки зрения... для примера укажу, что в одной суздальской церкви... старинные резные каменные украшения, которые, по-видимому, стали выветриваться, сплошь замазали даже не штукатуркой, а цементом, ... так что они погибли\". Какое слово стоит на месте пропуска?": "Духовенство.",
  "В гетеборгском сувенирном магазине \"Marinius\" внимание автора вопроса привлекли мужские аксессуары с необычными рисунками. Эти рисунки можно было принять за инструкции по пользованию этими аксессуарами, однако, приглядевшись внимательнее, автор понял, что изображения перекликаются с общей тематикой магазина. Что же, в двух словах, там было нарисовано?": "Морские узлы.",
  "Одна из комических реприз клоуна Карандаша требовала следующего реквизита: в каблуки туфель были вмонтированы маленькие электролампочки за небьющимся стеклом. В этой репризе Карандаш буквально демонстрировал идиому. Какую?": "[Бежал так, что] пятки сверкали.",
  "Если выставлению напоказ соответствует место, выбранное для боя, внешнему - собака, а принудительному пересечению границы - традиция, то какой австралийский город соответствует опытному?": "Перт.",
  "Название этой группы людей, весьма известной в 16 веке, по одной из версий в переводе означает \"люди короля X\". Король этот играл в сознании населения той страны примерно ту же роль, что и \"дикий охотник\" у немцев, и первоначально эти люди собирались только по ночам, как бы под охраной короля-призрака. Как же звали этого короля?": "Гуго.",
  "Однажды 28-летний Питер Устинов получил предложение сыграть в кино роль Нерона. Из-за смены директора и режиссера надолго застопорились съемки. По мнению новых хозяев, Устинов не вполне подходил для этой роли по причине, которую сведущие люди сочли бы странной. Ехидный Устинов ответил, что естественная коррекция этой причины очень быстро приведет к его непригодности для роли - и тут же был утвержден. Назовите эту причину.": "Возраст.",
  "Из доклада комиссара Временного правительства Сватикова: \"... нами даны... сведения о 83 сотрудниках Заграничной агентуры, работавшей на охранку в течение... последних 10 лет...\". Больше всего было сотрудников, освещавших социал-революционеров - 39 человек. За ними анархисты и с.-д. - по 10 сотрудников. Исключительно ЕГО пытались освещать 9 человек. Как легко подсчитать, всего за одним человеком следило примерно 10% всех секретных агентов - и всё равно ОН доставлял охранке массу неприятностей. Назовите фамилию этого Владимира - но не поддавайтесь на провокацию первой версии.": "Бурцев.",
  "Отрывок из письма, написанного в Дублине 27 ноября 1726 г.: \"... я не являюсь таким же продажным льстецом, как [ПРОПУСК], основная задача которого состояла в том, чтобы развенчать порок и приумножить добродетель, и который... не жалел лестных слов в адрес своей родины, отчего и завоевал популярность и, вероятнее всего, будет удостоен пенсии, ради чего, подозреваю, за перо и взялся...\" Назовите пропущенную фамилию.": "Гулливер.",
  "Когда психолог Лурия в 1930-х начал исследовать особенности мышления кочевников в Узбекистане и Киргизии, он обнаружил, в частности, что те не находят ничего общего между незамкнутой окружностью и затемненным кругом, утверждая, что первое - это X, а второе - Y. Назовите фамилию писателя, вынесшего X и частный вид Y в заглавие своего произведения.": "Моэм.",
  "Если бы известное боевое подразделение возглавлял погибший военачальник, оно могло бы получить обиходное название, которому соответствует один астрономический объект. Назовите арабское имя этого объекта.": "Денеб.",
  "Португальцы называли эту землю страной разбойников. Испанцы - страной серебра. Ее обитатели, например, страной стрекоз. А как называли эту страну ее западные соседи?": "Страна восходящего солнца.",
  "Во время просмотра по ТВ концерта джазового тромбониста Альберта Мангельсдорфа внимание автора вопроса привлекла странного вида сурдина. Музыкант свободными пальцами придерживал довольно затасканный неопределенного цвета круглый предмет, то приближая, то отводя его от раструба своего инструмента. Предмет в итоге был опознан - как часть бытового приспособления. Что же это было за ветреное устройство, элемент которого использовал Мангельсдорф?": "Вантуз.",
  "В статье Александра Каневского о Тарапуньке и Штепселе есть фраза: \"В те годы... даже современные [.1.] не находили себе применения: [.2.] снимали фильмы, а [.3.] писали музыку\". Заполните второй и третий пропуски частями первого.": "Салтыковы, Щедрины.",
  "ИМИ были и ампир, и пуантилизм, и панк-рок. Продвижение одного из НИХ по Европе длилось более трех столетий. А за три столетия до начала этого продвижения появился еще один ОН, наделенный дополнительной характеристикой и вынесенный современным писателем в заголовок своего романа. Назовите эту характеристику.": "Сладостный.",
  "Карикатура, служащая иллюстрацией к статье \"Тесты и их достоверность\" в одном из томов \"Аванты\", изображает Штирлица, заполняющего тест, и стоящего рядом Мюллера. Вопрос, на который сейчас отвечает Штирлиц: \"Любите ли вы [... ...]?\" Книгу какого автора держит за спиной Мюллер?": "Гоголя.",
  "Уже с античных времен они являются настоящими произведениями искусства. Сохранились роскошно украшенные экземпляры, изготовленные из мрамора. В средневековье они стали достигать огромных размеров - убедиться в этом и по сей день можно в соборах Брауншвейга и Милана. Иногда их нижней части придавали человеческий облик - как, например, в соборе Эрфурта. А для многих из нас они - возможность выпустить пар. Назовите их.": "Канделябры.",
  "Главный герой одного советского мультфильма гонялся за лисой, вместе с зайцем перепрыгнул через забор и помог ежику выбраться из ямы. В каком году был снят этот мультфильм?": "В 1980.",
  "В начале 20 века востоковед Марр выдвинул научно не обоснованную теорию, в которой родство народов и языков доказывалось с помощью сопоставления случайных похожих слов. Так, родство финнов и армян доказывалось сравнением слова \"суоми\" с грузинским названием армян - \"сомехи\". А какой финно-угорский народ Марр считал родственным грузинам?": "Карел.",
  "В мире компьютерных аксессуаров появилась очередная новинка - специальная пенопластовая вставка в рюкзачок для переноски ноутбуков. Эта вставка выполняет две основных функции. Первая - предохранение компьютера от ударов. Какова вторая функция?": "Маскировка.",
  "\"Что такое ИКС? Нет, это не функция в вашем магнитофоне и не кнопка в лифте. ИКС - это стиль жизни\". Если вы догадаетесь, что такое ИКС, то без труда назовете человека, включившего эти слова в эпилог своей книги, вышедшей в Москве два года назад.": "Антон Кротов.",
  "Имена людей, сделавших ЭТО по отношению ко Льву Толстому, Антону Чехову и Саре Бернар, по всей видимости, давно забыты. Имена людей, по отношению к которым ЭТО сделал Николай Миклухо-Маклай, забыты тем более. Однако рассказ обо всех этих событиях заслуженно нашел место в музыкальной энциклопедии. Статья, в которой ЭТО описывалось, озаглавлена словом из восьми букв. Каким?": "Фонограф.",
  "В последние несколько лет постоянно повышаются цены на билеты на матчи английского футбольного чемпионата. В связи с этим игрок \"Ливерпуля\" Стивен Джеррард, намекая на слова своего знаменитого земляка, заметил: \"Если это будет продолжаться, то скоро во время матчей будут слышны не песни фанатов, а...\" Что?": "Звон бриллиантов.",
  "Это слово в старину обозначало место между устьем и топкой русской печи. Какое животное упоминается в той же пословице, в которой сохранилось это слово?": "Сверчок.",
  "Лев Лосев писал о ЕГО идеалах так: \"Преображение человека сводится к мытью. Надо дать ему жилье с ванной, мыло в руки, научить плевать в урну, не бросать куда попало окурки, объедки и огрызки\". Напишите ЕГО фамилию так, как это сделал Лосев в заглавии своего эссе.": "МОЯковский.",
  "В одном из декабрьских выпусков юмористической футбольной передачи \"Удар по голу\" футболиста дортмундской \"Боруссии\" бразильца Аморозо в шутку назвали тем, кем он пока не является, хотя в будущем, вполне возможно, им и станет. Кем?": "Дедом.",
  "Ким Ир Сен считал, что один ОН эффективней десяти атомных бомб. Сколько ИХ удалось сделать КНДР, неизвестно. Но южнокорейцы узнали о четырех; о первом - в 1974 году, о последнем - в 1990. Интересно, что самый известный из НИХ в Европе служит вполне мирным целям. Назовите ИХ.": "Тоннели.",
  "Недавно в одной английской газете была напечатана статья с таким заголовком: \"Американцы отметили День Благодарения уже в середине ноября\". В этом заголовке мы заменили словом \"американцы\" название другой нации. Какой?": "Латыши.",
  "Автогонщик Джонни Мислиевич как-то поспорил со своим тренером, что сможет проехать круг по одной из гоночных трасс примерно на три секунды быстрее, чем обычно. Он не применял никаких технических новшеств и нигде не \"срезал\", но, тем не менее, смог выиграть пари. Однако вряд ли Джонни сможет выиграть таким образом хотя бы одну официальную гонку. Что же он сделал?": "Проехал по трассе в обратном направлении.",
  "Пролетарский поэт предлагал ЕМУ внести в свой рацион дорогие и вкусные кушанья. Другой пролетарий, также в поэтической форме, предлагал ЕМУ ни в коем случае не лишаться последнего из двух парных органов, так как тот ЕМУ еще несомненно пригодится. С какой целью?": "Чтобы знал, г..., кому кланяться.",
  "Автор вопроса как-то раз в московском магазине, торгующем музыкальной продукцией, услышал спор двух молодых людей о том, присутствует ли X на Y. Интересно, что намерение поместить половину X на Y является довольно распространенной угрозой. Назовите музыкальный коллектив, творчество которого было предметом спора.": "Аукцыон.",
  "В названиях самца ПЕРВОЙ птицы и самки ВТОРОЙ птицы одинаковое количество букв. Из них только одна встречается в обоих этих словах. В названиях детенышей этих птиц также одинаковое количество букв. Но более того, эти слова различаются только своей второй буквой. О каких птицах идет речь?": "Петух и цапля.",
  "Один современный автор рассказывает о магических формулах, которые иногда надо произносить в присутствии гостеприимных аборигенов. Одна из этих формул, например: \"Я спортсмен\". Назовите формулу, представляющую собой название известного журнала.": "\"За рулем\".",
  "Когда старший брат проявил свою даровитость, его прозвали Листком. Когда же и младший, Николай, стал выказывать те же таланты, его ласково прозвали Листочком. Какое имя носил старший брат?": "Антон.",
  "В одном из диалектов якутского языка есть слово \"саттымыан\", означающее \"охапка различных, беспорядочно взятых предметов\". Это слово проделало длинный путь, который начался из французского языка. Назовите его по-русски.": "Ассортимент.",
  "\"Низкая зарплата\", \"Клуб у нас в Казани какой-то неактивный\", \"Тур еще этот делать, все равно не оценят\", \"До работы добираться далеко\", \"Как-то с личной жизнью не складывается\". Все это вполне можно назвать фабулой небольшого произведения нашего любимого современного писателя. Какого именно произведения?": "\"Проблемы верволка в средней полосе\".",
  "В фильме \"Телефонная будка\", действие которого происходит в Нью-Йорке, есть примерно такой эпизод: убийца, знающий о непомерном тщеславии главного героя, предлагает ему умереть от пули, зато на следующий день к услугам героя будет весь алфавит. Проникнетесь американскими реалиями и попытайтесь точно ответить, что именно он ему этим предложил.": "Попасть на телеканалы.",
  "ПЕРВОЕ слово - форма выражения эмоций. Если же эти эмоции явно отрицательные и выражены в определенной крайней степени, то это - ВТОРОЕ слово. Если большую часть ВТОРОГО слова поставить рядом с ПЕРВЫМ, это сочетание может напомнить вам о том, что можно встретить в известном городе. В каком?": "В Иерусалиме.",
  "Прогуливаясь по улицам Нижнего Новгорода, автор вопроса обратил внимание на своеобразный плакат в виде дорожного знака на одной из дверей. На нем был изображен склон, с которого скатываются округлые предметы. О чем предупреждал этот плакат прохожих?": "Об обвале цен (в данном магазине).",
  "Подобные фразы можно услышать от Господина Ведущего во время почти каждой телепередачи \"Что? Где? Когда?\" из Москвы. Конечно, программа заинтересована в ярких и необычных вопросах. Однако нашу команду, играющую в \"спортивное\" ЧГК, такие фразы заставляют удивляться: \"Зачем же тогда этот вопрос задавать, разве что вне зачета?\". О каких фразах идет речь?": "Вопрос снят самим телезрителем (нашим корреспондентом).",
  "В одном современном фильме небольшой отряд под руководством знатока Африки Алана Квотермейна посетил дом выдающегося джентльмена, как всегда молодого, обаятельного человека. В ряду картин украшавших этот дом, бросалось в глаза отсутствие одной. Если вы поняли, о каком человеке идет речь, назовите отсутствующую картину максимально точно.": "Портрет Дориана Грея.",
  "В 17 номере малоизвестного издания (в самом конце 1990-х годов) был опубликован любопытный материал, представляющий собой фрагмент биографического очерка. Попробуйте догадаться и ответьте, КТО был героем этого материала, и ГДЕ происходило его действие.": "Пушкин в Коломне.",
  "Шотландский город; польский город; деревня, в которой было подписано перемирие; безвинно пострадавшая станица; месторасположение дома-музея композитора. В этот же список дальше можно поместить город, название которого вы сегодня уже видели. Назовите этот город.": "Тур.",
  "Мы предлагаем вам пять импровизированных загадок, сочиненных нами специально для этого вопроса: На ком вся Россия держится? Ответ: ... - 6,66% целого Кто доказывает, что не боги горшки обжигают? Ответ: ... - 1,66% целого Что наша жизнь (на самом деле)? Ответ: ... - 1,66% целого Кто не турист, но обликом морален? Ответ: ... - 3,33% целого Кто тот, кому не жить, если русскому хорошо? Ответ: ... - 10% целого Если вы правильно найдете отгадки и поймете, о каком целом идет речь, то дадите ответ на загадку, встречающуюся в самОм этом целом.": "Трубочист.",
  "В одной журнальной статье о результатах очередного \"выступления\" этих \"тезок\" популярного российского коллектива ядовито было написано: \"Восстание подавлено\". Этих \"тезок\" можно встретить на www.utro.ru, www.ussr.to, http://perfectum.ru. О \"тезках\" какого коллектива идет речь?": "Группа \"Вирус\".",
  "Среди римских пап ОН был, очень нехороший человек, инквизитор. Среди российских императоров именно ЕГО не было, а все потому, что первого из них тоже посчитали очень нехорошим человеком. Некоторое время назад стал известен еще один ОН, такой же. Мы не спрашиваем его фамилию, назовите его точный адрес.": "pavlikmorozov4@yandex.ru",
  "В одной из газет давался анализ российского книжного рынка. Итог печален: на постсоветском пространстве засилье псевдодетективов. Сплошные разборки, бандиты, криминал, насилие, группировки. Ну, а тем, кто хочет почитать о чем-то большом, теплом и светлом, язвительная газета советует читать о... Ответьте двумя словами, о чем?": "О \"солнцевской\" братве.",
  "У автора этого вопроса есть племянница. Примерно год назад с ней произошла такая история: девочка пожаловалась маме, что она всю ночь неспокойно спала, долго не могла заснуть, ворочалась. Затем девочка попросила мать совершить определенное действие, не совершение которого в свое время дорого обошлось отцу. О чем же попросила девочка маму?": "Заплатить налоги.",
  "Власти одного из регионов США позволили эстрадно-цирковому артисту находиться за рулем транспортного средства вопреки некоторым правилам. Власти решили, что в данном случае можно делать скидку на специализацию артиста. Можно сказать, что это решение (с некоторой натяжкой) иллюстрирует обратную причинно-следственную связь, известную нам по популярной фразе. Воспроизведите эту фразу.": "Факир был пьян, и фокус не удался.",
  "[Вопрос снят по техническим причинам] На ужасно скучных партийных заседаниях в 40-х годах некоторым приходилось учиться совершать некое сложное для человека действие. Те же, кто этого не сумел, но хотел добиться такого же результата, приобретали определенную продукцию американского производства. Использование этой продукции, при буквальном понимании дразнилки, уподобляет их... Кому?": "Водолазам.",
  "(pic: 20030058.jpg) Мы надеемся, что произведения этих людей помогут вам назвать довольно редкую профессию, позволившую Славе (благодаря своему герою) обрести не очень давно новое место работы.": "Звонарь.",
  "Студентка ВУЗа, где работает автор вопроса, - Елена Петрова, всегда была на виду. В 2001/2002 учебном году она ушла в академический отпуск (по беременности), перешла с юридического факультета на экономический, пересдала экзамен в зимнюю сессию, досрочно сдала летнюю. Что любопытно, автор вопроса лично с Еленой не знаком. Откуда же ему столько о ней известно?": "Из образцов заявлений.",
  "Первый - \"морское животное\" из пяти букв. Второй, полутезка Первого, провел свое детство в глубинах близ острова Кюсю. Самая известная часть их жизни прошла в чуждой представителям их вида стихии. Причем, Второго прославило то, что он прекрасно обходился там без приспособления, прославившего Первого. Назовите ИХ обоих.": "Жак-Ив Кусто и Жак Майоль.",
  "[Запасной. Отыгран вместо снятого вопроса] Основываясь на одном произведении Севелы, можно составить рекомендации, как следует ходить по магазинам, если вы настоящий житель Иерусалима. Ходить лучше утром, даже если удобнее днем. Ходить следует окольными путями, даже если ближе через центр. В конце концов, вы же не туристы, чтобы, совершая опасную ошибку, поступать иначе. В чем же именно заключается опасность?": "В возможных терактах.",
  "[Разминка] Александр Абрамович Друзь с осуждением сказал бы: \"Этот вопрос относится сразу и к 1-му и ко 2-му типу 'московских сексуальных вопросов'. Здесь требуется [пропуск] цитату и [пропуск]\". Вставьте пропущенное слово на место первого пропуска и закончите мысль Александра Абрамовича, заполнив второй пропуск.": "\"Закончить\" и \"вставить пропущенное слово\".",
  "[Разминка] Нынешние выпускники пошли в школу уже после 1991 года. Неудивительно, что у некоторых, наиболее \"продвинутых\", молодых людей, это название вызывает ассоциации преимущественно нецензурные. Мы не просим вас воспроизвести их ассоциативный ряд. Назовите абсолютно точно событие 1991 года, которому мы обязаны таким историческим нигилизмом современной молодежи.": "Переименование Ленинграда в Санкт-Петербург.",
  "Согласно Плинию, Апион, прославившийся своими толкованиями Гомера, однажды вызвал тень великого поэта и задал ей некий вопрос, однако сообщать людям ответ на него отказался. О чем Апион спросил тень Гомера?": "О месте рождения Гомера.",
  "(pic: 20030059.jpg) Внимание, картина! Эту картину Петрова-Водкина мы назвали двумя словами. Некое \"существо\" с тем же названием однажды вызвало большое недоумение в Нью-Йорке. Назовите фамилию виновника этого недоумения.": "Хрущев.",
  "Акробат по имени Чарльз был лучшим мастером своего дела в 19 веке. Несколько раз, рискуя жизнью, он переходил государственную границу. Между какими двумя странами?": "США и Канадой.",
  "У Джека он появился почти 30 лет назад после того, как тот \"крупно пролетел\". У сэра Уильяма - путешественника, основоположника новых методов в хирургии, директора госпиталя - он появился примерно 150 лет назад. Назовите фамилию сэра Уильяма.": "Уайльд.",
  "Внимание, в вопросе есть замены! Когда одного эмигранта, уехавшего по еврейской линии, спросили, читал ли он Достоевского, тот ответил, что спрашивающий наверняка путает: это Чехов книги писал, а Достоевский вообще малограмотен. От себя добавим, что самый известный \"спор\" между Чеховым и Достоевским имел место в Японии. Кого в вопросе мы заменили Достоевским и Чеховым?": "Жаботинский и Власов (принимается в любом порядке).",
  "Первому обязаны своим названием оттенок темно-серого цвета, порода овец, мармелад, вид мужских полуботинок со шнурками. Второму - оттенок синего цвета, скачки, вид туфель без шнурков с резинкой на подъеме. О чем договорились примерно 170 лет назад два бывших школьных товарища (один из первого, другой - из второго)?": "О проведении состязания по гребле.",
  "[Вопрос снят из-за засветки ответа на общем канале] Загадка от Бориса Заходера: \"Где... нитка иголку перерезает, Угол легко перепутать с овалом, Служит конец для начала началом\"?": "В кроссворде.",
  "В биографии этого крупного ученого 11 глав. Самая первая имеет номер 0, предпоследняя - номер 7, последняя - номер \"бесконечность\". Назовите номера четвертой и шестой от начала глав биографии.": "e и пи.",
  "В одной из стран СНГ некоторое время назад ИХ изготовление преследовалось по закону. Недавно автор вопроса изготовил ЕГО из мясного фарша и других ингредиентов и с удовольствием съел. В каком виде спорта ОН обычно приходит к финишу первым, но не объявляется победителем?": "В собачьих бегах.",
  "В начале 18 века англичанин Джетро Тулл издал книгу с описанием изобретенной им механической сеялки. Английские специалисты по сельскому хозяйству к книге отнеслись без доверия. Вскоре последовало еще одно издание, после которого новомодное изобретение стали использовать повсеместно. Назовите как можно точнее принципиальное отличие второго издания, повлиявшее на популярность сеялок.": "Книга была издана во Франции (на французском языке).",
  "Знакомый автора вопроса, человек религиозный, сравнил этих двух людей с Иоанном Предтечей и Христом. Троицу, которая помогала этим двоим, он не сравнивал ни с кем. Вместе их было не пятеро, а тот, кого знакомый сравнил с Иоанном, вообще носил не библейское, а мифологическое имя. Назовите это имя.": "Морфей.",
  "В оригинале - никому не нужная дева, вовсе не обязательно старая, которую поцеловал некий оборванец. Из дальнейшего повествования мы узнаем о священнике, который обвенчал этого оборванца. Назовите работу, которую выполняла дева.": "Доила корову.",
  "Иезуиты с согласия Папы Римского отправили на костер Джордано Бруно. А некоторые историки приписывают членам ордена авторство пьес Шекспира. Еще одного предположительно итальянца хотел предать огню еще один театральный деятель. Папа, правда, с такими радикальными мерами был бы точно не согласен. Какой цвет упоминается в названии комедии, сочиненной этим театральным деятелем?": "Голубой.",
  "Внимание, инструкция, которая может спасти вашу жизнь! 1. Возьмите монету с портретом президента Линкольна. 2. Переверните ее вниз головой. 3. [пункт пропущен] 4. Если вы видите шевелюру Линкольна целиком - рекомендуем вам немедленно приобрести новые... А что?": "Покрышки (шины).",
  "Русский писатель 19 века - русский поэт 19 века. Французский микробиолог - индийский политик. Жена политического деятеля сталинских времен - певица той же эпохи. Еще одну пару образуют два персонажа одной комедии. Как она называется?": "\"Лес\".",
  "(pic: 20030060.gif) Посмотрите на картинку и назовите значение неизвестного японского иероглифа по-русски.": "Столица.",
  "Если верить двум классикам, в ее памяти должен отложиться некий слесарь, а если третьему - один августовский день. Очко вы получите, если сделаете то же самое, что сделала она, когда еще один классик поинтересовался ее направлением.": "[Очко получают все команды, не давшие ответа на этот вопрос. Также засчитываются ответы типа \"Мы не даем ответа на этот вопрос\".]",
  "В одном \"Календаре памятных дат\" есть остроумная характеристика поэта и писателя Тараса Григорьевича Шевченко, состоящая из двух слов. Одно из этих слов - \"украинское\". Назовите второе.": "Всё.",
  "[Запасной. Отыгран вместо снятого вопроса] Одной из азиатских стран управляет совет из семи ИХ. Еще один из них в конце прошлого века временно потерял контроль над управляемой им территорией. Самый известный из НИХ европеец прославился своей мечтой. Назовите его фамилию.": "Кустурица.",
  "[Разминка] Где были ПЕРВАЯ и ВТОРАЯ, если после чрезвычайных событий осталась только ДЕСЯТАЯ?": "На трубе.",
  "[Разминка] Необычный герой рассказа Сергея Лукьяненко описан как глава большой транспортной компании, столкнувшийся с тем, что нанятый им для перевозки руд, газов и жидкости экипаж не выполняет нормы поведения на работе. Все принятые им меры и примененные наказания не дали результата. Не помогло даже заключение отдельного договора с наиболее ответственными членами экипажа. Процитируйте любой пункт этого договора.": "\"Не убий\", \"Не укради\" или любая другая из десяти библейских заповедей в максимально близкой формулировке.",
  "Невзирая на рекордно холодную температуру в Нью-Йорке, в один из январских дней 2004 года большая аудитория собралась, чтобы послушать речь Альберта Гора. В ней он осудил бездействие администрации Буша в решении важной проблемы. Какой?": "Глобальное потепление.",
  "Дуглас Фэрбенкс скорее всего ответил бы на этот вопрос утвердительно. Назовите топоним, который звучит так же, как этот вопрос.": "Аюдаг.",
  "Его инаугурационная речь содержала слова \"И если я совершу ошибки, вы поправите меня\". Опубликовав ее, одна газета выделила курсивом все грамматические ошибки. А на каком языке была речь?": "На итальянском.",
  "Одно из названий должности совпадает с названием игры. В других играх того же класса используется то, название чего с точностью до перевода совпадает с другим названием этой же должности. Упомянув это другое название, ответьте на какой-нибудь вопрос.": "Шут его знает.",
  "8 августа 1924 года в Москве был открыт первый автобусный маршрут. 20 января 2004 года в Москве на площади Дружбы состоялось аналогичное событие, вызвавшее немалый ажиотаж. Что было открыто?": "Первый автобусный маршрут.",
  "Дизайнер-любитель Евгений Рубашкин изобразил серп и молот. Напишите восемь букв, которые он расположил между ними.": "ЕРП И МОЛО.",
  "В 1929 году, при стоимости около 15 центов, средний американец делал это 40 раз в год, в 1959 году - 10 раз в год, а в 2002 году - только 5 раз в год. Что же они делали?": "Ходили в кино.",
  "Автор вопроса хотел написать вопрос, но ничего хорошего не получилось, потому что он не знал, что сказать о веселой шляпке. Назовите двумя словами статус, который должен был упоминаться в неполучившемся вопросе.": "Соломенная вдова.",
  "ЕГО записки широко известны. Однажды ОН описал столичный дворец и тем самым спас его от пожара. Назовите ЕГО.": "Гулливер.",
  "На сайте одного европейского интернет-магазина в фамилию итальянца вставлена лишняя латинская буква \"e\". Вряд ли создатели странички настолько высоко ценят его искусство, скорее всего это просто опечатка. Для русского варианта получившегося каламбура понадобилась бы буква \"э\". Воспроизведите этот русский вариант.": "Маэстроянни.",
  "В туалете у персонажа Павича не было света. Поэтому посетители туалета брали с собой свечку. Какой предмет, которым, как известно, пользуется и сам Павич, они употребляли в качестве подсвечника?": "Курительная трубка.",
  "Это можно получить, используя ночь и свет. А кто использовал для получения этого воду?": "Кай.",
  "19 июля 1941 года Уинстон Черчилль обратился по радио к народам Европы с призывом использовать букву V как знак будущей победы. По мнению Черчилля, буква V на стенах домов в европейских городах должна была стать символом того, что крах нацизма предрешен. В обращении также упоминалась одна из библейских книг. Назовите ее.": "Книга пророка Даниила.",
  "К 2015 году в одной европейской стране планируется удвоить заготовку дров. Напишите анаграмму к названию жителя этой страны.": "Лесоруб.",
  "Однажды автор вопроса на пару со своим знакомым написал обозначение, которое стоит на некоторых изданиях, обозначение персонажа мультфильма \"Приключения капитана Врунгеля\" и обозначение химически опасного объекта. Напишите всё это и вы, но в одну строчку.": "XXX, 00X, ХОО.",
  "В одном из словарей русского языка эти одиннадцать слов идут подряд. Семь из них - названия видов спорта, еще одно - специализация спортсмена. Назовите ее.": "Дискобол.",
  "Вероятно, вы не раз пользовались услугами этой компании. На ее рекламном плакате изображена карта, на которой легко найти российский порт. Поверх карты написаны адрес и слоган компании. Воспроизведите этот слоган.": "\"[Яндекс.] Найдется всё\".",
  "ЭТО - дисциплина, по которой некоторые из нас получали оценки в школе. Омограф ЭТОГО признан неудачным для именования весьма узкой дисциплины. Творчество какого человека, жившего в XIX веке, она изучает?": "Э.А. По.",
  "[Разминка] Фрагмент из комикса, посвященного прибытию гостя из некоей страны в Шервудский лес, звучал так: \"- Здравствуйте! Вы кто? - Я - монах Тук. - М-да... Я бы на вашем месте в этом не признавался.\" Из какой страны приехал гость? В качестве жеста доброй воли сообщим, что страны территории СССР правильным ответом не будут.": "Из Израиля.",
  "Для сайта игры по мотивам \"1001 ночи\" дизайнеры создали новый прогресс-бар загрузки. Графически он ничего интересного собой не представляет: обычная белая полоса и обычные обозначения - 0 и 100%. Однако он сразу обращает на себя внимание. Чем?": "Он идет справа налево (0 справа, 100 слева).",
  "Один из персонажей повести Леонида Куклина, споря о романтике, говорит: \"Герои этих романов на любимых девушках сплошь и рядом ездили верхом. А кое-кто вообще ежедневно топтал любимую девушку ногами.\" Назовите того героя романа, чье имя мы заменили на \"кое-кто\".": "Капитан Блад.",
  "Однажды художники Иван Крамской и Константин Васильев были приглашены на большой прием, где было так много гостей, что пришлось расставить таблички с именами и инициалами. Однако за изобилием блюд и графинов таблички были едва видны, и распорядитель помог им найти свои места, указав на таблички пальцем. Васильев по этому поводу заметил, что Крамскому досталось гораздо лучшее место: \"У него, видите, X, а у меня - Y.\" Какие продукты мы заменили на X и Y?": "Икра и квас.",
  "В восточной сказке рассказывается, что ИХ нельзя было выдать замуж ни за одного из местных богатырей - только за чужаков, поклоняющихся другим богам. А приверженец истинной веры может быть лишь другом на ИХ свадьбе. Назовите жениха самой известной из НИХ - а заодно и друга.": "Хиллари, Тенцинг.",
  "Сравнивать их нам позволяет сходство названий. Всего их широко известно три. Из них старшая по титульному показателю превосходит среднюю более чем втрое, а средняя младшую - более чем вчетверо. Обилие действующих лиц позволило нескольким исследователям причислить среднюю к другому списку, в котором только два элемента. Назовите эти два.": "Первая и Вторая Мировая война.",
  "Кинологу Николаю Семенцову рассказали о необычайном судовом псе, опознающем знаки различия моряков. Действительно, пес явно отличал офицера от рядового, а командира - от офицера. Более того, когда матрос для доказательства изобразил офицера, надевши его китель - пес среагировал на него, как на офицера. Однако стоило тот же китель надеть самому кинологу - и ничего не вышло. Как выяснилось вскорости, пес пользовался тем же методом, который когда-то применил известный, любивший собак человек; это случилось при одной из его первых встреч с... кем?": "С Фламбо.",
  "В 1919 году ОН руководил одной из серии широко проводившихся в те годы операций. За это ОН около 60 лет, в некотором смысле, занимал место того, над кем проводилась эта операция. Назовите этого последнего.": "Сергий Радонежский.",
  "Судя по фольклору, для студентов это намного почетнее, чем отлично сдать экзамен. В газете \"Фторник\" Московского Химико-Технологического Института перечислялось больше сотни способов сделать это; кроме того, там имелась ссылка на классическую пьесу, герой которой делает это прямо на сцене. А как называется эта пьеса?": "\"Мнимый больной\".",
  "В фантастической повести Леонида Куклина заброшенный человеческий город захватили павианы, достигшие человеческого уровня развития (хотя и оставшиеся дикарями). Человек, который прибыл к ним для изучения их нравов, вскоре стал их другом, оценив по достоинству их простой, но гордый нрав, неукротимый дух, кристальную честность, отвагу и другие похвальные качества. И однажды он удостоился даже совместного курения с вождем племени. А какое \"почти классическое\" обращение к себе он тогда услышал?": "Бледнозадый брат мой",
  "На одном сайте помещено псевдонаучное описание обитателей фантастического мира. Автор пишет, что для создания этого труда естествознание пришлось расширить. Как же он называет две новых области - исследование волшебных существ и исследование нежити, если придуманные им слова - однокоренные?": "Сверхъестествознание и противоестествознание.",
  "В американском словаре иноязычных приставок и суффиксов автор вопроса обнаружил не слишком употребительный суффикс русского происхождения. Согласно словарю, у американцев он обозначает \"ассоциацию с коммунизмом или русской наукой\". А оригинальное значение суффикса словарь переводит как \"subject of something\". Напишите этот суффикс по-русски.": "\"-ник\".",
  "[Вопрос снят из-за засветки ответа на общем канале] В газете \"Новое и интересное\" была напечатана статья о курьезных событиях в одной африканской республике. Глава государства очень хотел провести некий закон, и, чтобы депутаты ему не помешали, он прибыл к зданию парламента с самого утра в сопровождении гвардейцев, посадил в зал заседаний первых же встречных, а прибывавших понемногу депутатов его солдаты арестовывали и препровождали на находившуюся неподалеку ферму, где они и содержались под замком до конца заседания. А эпиграфом к статье послужила реплика из песни. Кто ее в этой песне произносит?": "Урядник.",
  "В Великобритании ИХ было принято осуждать. Когда некий Мак-Кой в своей статье выразил ИМ сочувствие и восхищение, его оппонент ехидно отметил: \"Неудивительно, что Мак-Кою ОНИ так нравятся; в конце концов, на всем белом свете только ОНИ и шотландцы гордятся тем, что...\". Догадавшись, что следовало дальше, назовите ИХ.": "Санкюлоты.",
  "Плавт, \"Перс\" - по меньшей мере один. В таблице Менделеева их несколько, причем один - безымянный. Едва ли все знатоки представляют себе картину Дж.Сэндерленда \"Атлантический океан летом\", но даже того, что вы о ней знаете, достаточно, чтобы сопоставить ей число три. Число чего?": "Титанов.",
  "На фотовыставке автор вопроса увидел фотографию, названную автором \"Абордаж\". На фоне ясного тропического неба было изображено всего два живых существа. Назовите то из них, которое побеждало.": "Фрегат.",
  "Герой этого вопроса переиначил фрагмент широко известного в его стране текста, добавив в этот фрагмент несколько слов. Вот эти слова, с точностью до грамматической формы: вступительный, круглый, отчетно-перевыборный, первомайский. Мы не спрашиваем у вас, ни какой текст переиначил герой вопроса, ни кто он. Скажите, какое слово встречается чаще других в оригинальном фрагменте?": "Свобода.",
  "Официально такого слова в русском языке нет. Но оно встречается у многих авторов и обозначает обычно представителя какого-либо из двух вовсе не родственных друг другу отрядов млекопитающих. А еще это слово отличает героя оксюморона от героя, чей измененный образ спас известную пьесу от цензурного запрета. Назовите обоих героев.": "Лаевский и Мышлаевский.",
  "В одном юмористическом рассказе греческие богини устроили спор, кто из них будет покровительствовать ЭТОМУ. Гера и Афина обосновали свои претензии довольно убедительно, а Афродита самоустранилась, сказав, что с обоими ее \"департаментами\" ЭТО не имеет ничего общего. Победила Афина, доказав, что имеет право считаться основательницей ЭТОГО. Назовите ЭТО.": "Феминизм.",
  "[Запасной. Отыгран вместо снятого вопроса] Эти два родственных двучленных названия хорошо известны. Помимо них, в последнее время появилось еще немало вариаций на ту же тему. Уважаемые знатоки, назовите область в России, где в ходу название из двух одинаковых половин.": "Мурманская область.",
  "Половина ЕГО - известный европейский футболист. Или другой известный европейский футболист. 2/3 ЕГО - игра начала XX века, упомянутая в советской книге для детей. 5/6 ЕГО - Грета, Берта и Магда и другие. Назовите ЕГО.": "Пушкин.",
  "Музыканты некоей группы играют в сумасшедшем ритме. Название группы взято из античной мифологии, но автор вопроса в разговоре с музыкантами иронически заметил, что это название, скорее, деепричастие. Как называется эта группа?": "Психея.",
  "Цитата: \"Ты подождал, пока \"четвертый\" сменился \"первым\", и, точно плотина, остановил поток...\" Назовите \"третий\".": "Желтый.",
  "Бродский говорил: \"Когда меня спрашивают, почему ОНИ такие умные, я всегда отвечаю: потому что у них в генах заложено ДЕЛАТЬ ТАК. А потом ты вырастаешь и оказываешься в обществе, где ДЕЛАЮТ ЭТАК. Поэтому ты подсознательно пытаешься вывернуть строку наизнанку и проверить, всё ли там верно\". Мы не спрашиваем ни кто такие \"ОНИ\", ни что такое \"ДЕЛАТЬ\". Мы спрашиваем: \"ТАК\" - это как?": "Справа налево.",
  "В современной иронически-фантастической книге описана некая страна, где растет ягода ИКСяника. В книге говорится, что, покуда над этой ягодой не совершит некое действие мороз, из нее нельзя изготовить настойку. Назовите двумя словами ту, которая, согласно классической фразе Льва, совершила такое же действие над ИКСом.": "Глокая куздра.",
  "Из популярного источника нам известно об определенном количестве ИКСОВ. Те, кто нередко собирается в том же количестве, имеют дело с куда большим разнообразием ИКСОВ, хотя в название того, ради чего они собираются, входит лишь половина ИКСОВ, упомянутых в указанном источнике. Назовите любой ИКС из этой половины.": "Что, где или когда.",
  "22 июня 1941 года Акселю Ивановичу Бергу было присвоено высокое воинское звание. Остроумный Берг сказал: \"Прямо из XY - в X-Z\". Напишите, чему равны Y и Z.": "Y = революционер; Z = адмирал.",
  "Надоели ИКСЫ и ИГРЕКИ? Что ж, в этом вопросе мы используем другое обозначение. Нечто (далее обозначаемое N) было символом исторического субъекта N1 и вымышленного субъекта N2. А еще - объекта N3, для которого существует полная противоположность. И многих других объектов и субъектов; мы не можем перечислить весь их список. Пропустив несколько элементов этого списка, укажем на элемент N7. Судя по одной из трактовок его имени, ему чего-то недостает. А чего же?": "Жизни.",
  "Считается, что расположение ПЕРВЫХ и ВТОРЫХ после ЭТОГО подчиняется некоторым широко известным правилам. Выполнение правила относительно ПЕРВОГО - видимо, благо; выполнение правила в случае со ВТОРЫМ доставляет определенные неприятности. Многие из нас видели, как один ПЕРВЫЙ предложил совершить нечто по отношению ко ВТОРОМУ, после чего ВТОРОЙ должен был расположиться почти так же, как, согласно вышеупомянутому правилу, он расположился бы и после ЭТОГО. Скажите, как этот ПЕРВЫЙ мотивировал свое предложение?": "Так вкуснее.",
  "Альбом \"Burn\" группы \"Deep Purple\" был полностью готов в 1973 году, однако ближневосточный кризис вынудил фирму грамзаписи отложить выпуск пластинки до 1974 года. Дело было не в деньгах: пластинка обещала быть очень успешной и стала таковой. А чего все-таки не хватало фирме грамзаписи, чтобы пластинку выпустить?": "Винила.",
  "На телепередачу \"Смак\" ведущий Андрей Макаревич приглашает известных людей и вместе с гостем готовит перед телекамерой какое-нибудь блюдо. В конце 2003 года Макаревич пригласил широко известную в СССР актрису. В беседе ведущего и гостьи было несколько раз упомянуто некое блюдо, но готовить его они не стали. Назовите это блюдо двумя словами.": "Заливная рыба.",
  "Черчилль писал, что иностранцы и шотландцы исказили произношение слов одного из языков. Любимую фразу Черчилля они видоизменили до неузнаваемости. То, как она стала звучать, Черчилль записывает следующим образом: \"ТелегаЪ СорнякЪ НеделяЪ\" (мы заменили соответствующие английские корни их русскими эквивалентами, а буква Ъ поставлена взамен общей для всех слов латинской буквы). Напишите исходную (неискаженную) фразу.": "Veni, vidi, vici.",
  "Пару лет назад на одном англоязычном форуме в Сети появилась ссылка на статью, заголовок которой гласил о готовности России ввести войска в некое государство. В связи с этим один из участников дискуссии выразил надежду, что российские войска в первую очередь войдут в город-хозяин Олимпийских игр, а военные действия начнут с разгрома штаба ведущей медиа-компании. О каком государстве шла речь в процитированной статье?": "О Грузии.",
  "Псевдоним Ильича - советский комедийный актер. Художник-передвижник - советский поэт. Известный знаток - прославленный певец. Белорусский писатель - один из первых космонавтов. Советский военачальник - русский поэт XIX века. Вымышленный военачальник Гражданской войны - реальный военачальник Гражданской войны. Поняв, по какому принципу составлены пары, назовите последних двоих.": "Котов - Котовский.",
  "Литературный герой, рассказывая, как привидевшаяся ему в окне напротив девушка оказывается мужчиной, описывает это как превращение Первой во второе. Назовите Первую и второе, если нам привычнее слышать об обратном превращении, описанном в очень известном источнике.": "Ева, ребро.",
  "Однажды ансамбль \"Песняры\" прилетел на гастроли в одну заокеанскую страну. Встретили их не лучшим образом и поначалу хотели поселить не в отеле, а в каком-то малоприспособленном помещении, чуть ли не в сарае. По этому поводу один из музыкантов грустно скаламбурил: \"Ни кола, #$%, ни двора, #$%!\" Догадавшись, в какой стране это случилось, ответьте, какие три буквы мы заменили знаками #$%.": "гуа.",
  "Героиня современного иностранного романа мучительно пытается вспомнить, о чем ей говорят слова \"Джек Керуак\", и, наконец, осведомляется, не летательный ли это аппарат. А какой именно летательный аппарат?": "Спутник.",
  "В пьесе Алексея Толстого \"Золотой ключик\" пудель Артемон разговаривает короткими \"рублеными\" репликами, немного напоминающими военные рапорты. Выглядит это примерно так: \"Мальвина - кукла из театра Карабаса-Барабаса, откуда она убежала вместе со мной...\", \"Буратино нигде нет. Я думаю, из чулана его украли крысы и съели...\" Реплики Артемона часто заканчиваются коротким словом. Постарайтесь повторить его в своем ответе.": "Всё.",
  "Некоей фирме по прокату видеокассет удалось сэкономить неожиданным способом - резко понизив цену проката на один уик-энд. Что происходило в фирме в эти два дня?": "Переезд на новое место.",
  "В одной из статей словаря синонимов русского языка упоминаются: черт, охота, карман, дурак, слуга. Через минуту ответьте, какой музыкальный инструмент упоминается там же во множественном числе?": "Дудки.",
  "Перед вами содержание знаменитого рекламного клипа двадцатилетней давности. В зале сидят люди в одинаковой одежде и смотрят на экран. Внезапно в зал вбегает девушка в ярком костюме и бросает в экран спортивный молот. Экран разбивается. Звучат слова: \"24 января фирма A представит \"M\". И тогда вы увидите, почему X не будет похож на \"X\"\". Чему равен X?": "1984.",
  "Это хорошо знакомо нам с детства, а Агния Барто даже посвятила этому свое стихотворение. Называть это можно двояко, хотя суть от этого не поменяется. Стоимость простых отечественных образцов, например марки ПД, едва превышает 10 рублей, тогда как стоимость профессиональных, с наворотами в виде счетчика калорий, доходит до 70 долларов. О чем речь?": "Скакалка.",
  "Великий архитектор Карл Росси облагородил Петербург. Одними из самых известных его творений являются здание Генштаба на Дворцовой площади и Сената-Синода на Сенатской площади. После их постройки в народе стало популярным высказывание, подчеркивающее бюрократию и взяточничество в этих учреждениях. Закончите его одним словом: \"Сенат и Генштаб живут...\"": "\"... ПодАрками\".",
  "Можно сказать, что у нее есть хищная птица и пара ядовитых змей. А рефрен одной песни ошибочно принимали за сравнение ее с другим животным. Каким?": "С лисой.",
  "Писатель Святослав Логинов считает, что вместо имени героя Носова следует употреблять прозвище героини французского писателя. По его мнению, основная виновница неправильного употребления этих слов - некая книга. Назовите эту книгу.": "\"Книга о вкусной и здоровой пище\".",
  "В Московском центре искусств состоялась выставка картин из провинциальных музеев. В результате выставки несколько картин перестали удовлетворять условию отбора на нее, в связи с чем их стоимость выросла. Что же это за условие?": "Художник неизвестен.",
  "Это название в переводе на русский состоит из двух слов: прилагательного и существительного. Наиболее точный и остроумный перевод прилагательного - \"похеренные\". А какое прилагательное используется в менее точном, но более распространенном переводе?": "Секретные.",
  "Украинский педагог Владимир Яковлев считает, что человек с экологическим сознанием должен испытывать симпатию к природе. Поэтому школьники, которые хотели принять участие в походе под его руководством, в качестве испытания должны были повторить действия некоторых литературных героев. Что они должны были сделать?": "Поцеловать лягушку.",
  "Японское слово \"тэнно\", переводящееся на русский как \"император\", происходит от китайского слова \"тяньхуан\", обозначающего некий объект. Уподобляя правителя этому объекту, Конфуций писал: \"Осуществлять управление, опираясь на добродетель, подобно ЕЙ. Она замерла на своем месте, а все другие движутся окрест нее\". Внимание, вопрос. Что же обозначает \"тяньхуан\"?": "Полярная звезда.",
  "Писателей-фантастов часто вдохновляют сюжеты классических литературных произведений. Например, у Геннадия Прашкевича и Александра Богдана есть ТАКОЙ сон, а у Михаила Козырева - ТАКОЕ же путешествие. Мы не спрашиваем вас, чей сон, скажите, чье путешествие.": "Гулливера.",
  "Нам наиболее известны пять, делящиеся на две группы. Первая группа состоит из двух, которым соответствуют \"восемь\" и \"один\". Вторая - из трех, им соответствуют: \"тысяча\", \"тринадцать\", \"пятьдесят\". Назовите максимально точно, какой из них надоел Пушкину?": "Четырестопный ямб.",
  "Иностранцев очень удивило высказывание, что в СССР ЕГО нет. А группа людей несколько раз в год предлагает нам ИХ. Что же это за группа?": "Интеллектуальный клуб \"Неспроста\".",
  "[Вопрос снят по техническим причинам] Уважаемые знатоки! Перед вами цитата из книги, изданной в 1926 году, в которой словами \"МАГИ\" и \"ЧАРОДЕИ\" мы заменили другие слова. \"Правда, не все ЧАРОДЕИ являются гениями, но все гении суть МАГИ, мыслящие по шаблону, свойственному ЧАРОДЕЯМ. Гению присуща именно возможность заключения именно по недостаточному количеству признаков, и этот механизм мышления обогащает науку, искусство и технику новыми высокими ценностями, опережая жизнь на целые века\" (конец цитаты). А теперь назовите героя более известного стихотворного отрывка из этой же книги.": "Чернокрылый воробей.",
  "По словам Шарля де Голля, ЭТО - нефть Франции. Один из персонажей немецкого писателя Ханса Йоста, услышав об ЭТОМ, совершал действие, характерное для героев вестернов. Назовите это действие.": "Хвататься за револьвер.",
  "Прочитайте это слово по правилам, принятым в одном из наиболее распространенных европейских языков, и оно будет обозначать творческую профессию. Неизвестно, обладал ли этим талантом человек, для которого это слово являлось фамилией. Впрочем, он и не понадобился ему. Как сообщает статья \"Деловая нить не рвется\", достаточно было лишь 40-долларового кредита в банке и одного года работы для того, чтобы создать то, что называли \"одним из полезнейших изобретений за всю историю\". Назовите это слово.": "Singer.",
  "Писательница Дина Рубина в одной из своих книг пишет, что репатрианты, прожившие в Израиле много лет, начинают забывать нормы русского языка. В качестве примера она приводит диалог из русскоязычной радиопередачи: \"- Господин Шапиро. <...> Многие наши радиослушатели интересуются: какого размера Ваш почтенный орган? - Обычного. Нормального. По пятницам несколько увеличивается.\" Не используя непечатной лексики, назовите род занятий г-на Шапиро.": "Редактор.",
  "[Запасной. Отыгран вместо снятого вопроса] В Германии он был на грани провала. Чтобы избежать его, он был вынужден держать руки перед собой, в замке. На балу он был в белых перчатках. Длинные рукава - практически обязательный атрибут его костюма. Причиной всего этого стало слово из пяти букв. Назовите это слово.": "\"СЛАВА\".",
  "Изменив две буквы во втором слове названия математической дисциплины, студенты матмеха ЛГУ в ночь на первое апреля повесили под самым потолком объявление о новом спецкурсе зам. декана. Хотя к математике тема спецкурса отношения не имела, зам. декана действительно был по ней крупным специалистом. Воспроизведите состоящее из двух слов название спецкурса.": "Методы отчислений.",
  "Имя, которое ОН принял, вовсе не ФИО олигарха, а слово, с которого начинаются названия пролива и, по распространенной версии, библейского города. Догадавшись, что это за имя, скажите, русским названием какого общественного движения могло бы послужить в ироническом словаре русского языка название ЕГО учения?": "Феминизма.",
  "На картине Альбрехта Дюрера \"Меланхолия\" изображен, среди прочего, \"магический квадрат\" из 16 чисел. А любящим ребусы Пузлярам удалось отыскать на ней еще два. Опишите тремя буквами, как нам это удалось.": "D в A.",
  "Когда автор этого вопроса учился в школе, он узнал, что ЭТО - химическое оружие, сильнейшее отравляющее вещество. Сын автора, ученик третьего класса, упомянул ЭТО в своем домашнем задании, наряду с набором карандашей, коллекцией марок и стадом овец. А энциклопедия \"Кирилла и Мефодия\" знает, что ЭТО - еще и объект, находящийся в Палестине. Назовите ЭТО.": "Табун.",
  "Попав в плен, один из членов отряда Че Гевары стал сотрудничать с властями и содействовать поимке своих бывших товарищей. В частности, он сделал по отношению к нескольким из них то, что по отношению к более чем трем сотням российских военных сделал... Кто?": "Доу.",
  "В начале 18 века изменилась структура европейских военных оркестров - к деревянным духовым инструментам добавилась группа ударных: большой и малые барабаны, тарелки, треугольник. В 1740-х годах такой набор появился и в Австрии. Музыковеды считают, что благодаря этому стало возможным появление фортепианной сонаты, название финальной части которой наверняка хорошо вам известно. Напишите прилагательное, входящее в это название.": "Турецкий.",
  "Увидев логотип издательства \"ФАВОРИТ\", на котором изображен МУРАВЬЕД, автор вопроса решил, что его создатели не обделены как эрудицией, так и чувством юмора. Словами ФАВОРИТ и МУРАВЬЕД мы заменили другие два слова. Поняв, кто такой ФАВОРИТ, ответьте, что за зверь МУРАВЬЕД.": "Броненосец.",
  "Принято считать, что название этой группы художников произошло следующим образом. Лидеры группы критиковали картину другого художника, к группе по объективным причинам не принадлежавшего. Один из присутствовавших заявил, что, очевидно, критикующие просто не доросли до уровня того, кого они критикуют, и назвал лидеров группы так, как после этого стала называться вся группа. Как именно?": "Прерафаэлиты.",
  "В этой необычной для русского языка роли могут выступать очень немногие буквы, например, А - в названии оркестрового инструмента, И - в названии лекарственной травы, О - в названии приема пищи, Н - в названии танца. Назовите этот танец.": "Рок-н-ролл.",
  "Уважаемые знатоки! Вопрос на школу. 1ИКС - оттенок, а 0,001ИГРЕКИКС - богатый человек. Догадайтесь, какие буквы мы заменили на ИКС и ИГРЕК, и назовите имя знаменитого человека, фамилию которого многие произносят как 1ИГРЕК.": "Христофор.",
  "Хор плюс оркестр. Овощ. Монашеский орден. Цирк. Район Лондона. Воинское звание. Казалось бы, при чем тут Юрий Михайлович Лужков? Вот именно это вам и предстоит объяснить не более чем двумя словами.": "При кепке.",
  "Алан Тьюринг придумал ПЕРВЫЙ, но не ВТОРУЮ. Михаил Кучеров открыл ВТОРУЮ, но не ПЕРВЫЙ. Назовите фамилию любого из двух, француза или австрийца, в честь каждого из которых называют некоторую ВТОРУЮ, одновременно являющуюся ПЕРВЫМ.": "Пирке, Манту.",
  "Для лечения ожогов в последние 20 лет применяются искусственно выращенные клетки. Обычным сырьем для их производства служат отходы от обрезания. Однако российские биологи нашли другой источник такого сырья, благодаря чему крылатая фраза \"Красота спасет мир\" приобрела вполне конкретный смысл, причем не в будущем, а в настоящем времени. Назовите этот источник сырья.": "Отходы от \"подтяжек\" кожи.",
  "Веласкес однажды с промежутком в несколько дней написал портреты короля Филиппа IV и некоего дона Диего. Высокий статус первого и одна особенность второго дали искусствоведу Жанин Батикль повод заметить, что эти два портрета показывают размах гения Веласкеса. Назовите пушкинского персонажа, обладавшего той же особенностью, что и дон Диего.": "Черномор.",
  "Замкнутая группировка людей - водоплавающая птица. Совокупность неровностей поверхности - скульптурное изображение. Музыкальный звук - хлебобулочное изделие. Членистоногое - здание для временного жилья. Еще одну аналогичную пару составляют название одного из африканских народов и самоназвание того же народа. Напишите это самоназвание.": "Баконго.",
  "Журнал \"Собака.Ру\" посвятил один из своих выпусков воспоминаниям о 1980-х годах, причем проводит параллели между реалиями СССР и Запада. Так, мажорам соответствуют яппи, а Сбербанку - швейцарские банки. А советскому культовому восклицанию, звучащему по крайней мере в 18 источниках, журнал сопоставил американский вопрос. Какое имя фигурирует в этом вопросе?": "Роджер.",
  "По мнению героя Чехова, в этом материале содержится масса вопросов: о продовольственной проблеме, о будущих поколениях, о переработке мусора, о бренности всего земного и так далее. Неудивительно, что уже немало вопросов для \"Что? Где? Когда?\" сделано, можно сказать, из этого материала. Назовите этот материал абсолютно точно.": "Выеденное яйцо.",
  "В одной книге по маркетингу приводится задача - написать объявление о курсах итальянского языка, которое привлечет много слушателей. Автор вопроса предложил такой текст, призванный привлечь в первую очередь слушательниц: \"Хотите узнать, как 1964, и никогда не узнать, как 1961?\" Какие словосочетания мы заменили числами 1964 и 1961?": "Брак по-итальянски, развод по-итальянски.",
  "ОН - герой одной из самых известных любительских фотографий. ОН - заглавный герой песни культовой российской рок-группы. Кроме того, ОН и заглавный герой песни, написанной для одноименного фильма. Назовите ЕГО.": "Человек на Луне.",
  "Эти два человека занимали высшие административные должности в России с интервалом в 333 года. Один из них широко известен, другой, напротив, известен мало. Именам, под которыми они вошли в историю, омонимичны два географических образования. Интересен тот факт, что представителям этих образований удалось добиться с интервалом в 30 с лишним лет уникального достижения. Назовите эти два объекта.": "Грозный и Львов.",
  "После хирургической операции важно определить кровопотерю больного. Это можно сделать с помощью анализа крови, но результат будет не очень точным. Существует простой способ совершенно точно определить, сколько же крови потерял больной. Для этого до и после операции нужно... А что нужно сделать?": "Взвесить перевязочный материал (бинты и т.д.).",
  "Внимание, список: один из руководителей канала 7ТВ, средневековый поэт, зАмок, кот, который ведет дневник. Напишите четыре буквы, связывающие все члены этого списка.": "А Ш О Т (в любом порядке).",
  "Согласно одному закону, ПЕРВОЕ после ВТОРОГО разрешено не ранее, чем через 6 часов, ВТОРОЕ после практически всех видов ПЕРВОГО сразу, но после специальной процедуры. Из одного источника нам известен соблюдавший этот закон распространитель ПЕРВОГО. Распространитель ВТОРОГО, обладавший физическим недостатком, а также фактический производитель ПЕРВОГО в другом источнике стали жертвой. Чьей?": "Робина-Бобина.",
  "Вы будете смеяться, но у автора вопроса есть малолетняя племянница. Как-то бабушка читала ей Пушкина. Услышав, что героиня совершила некое действие, девочка спросила \"куда?\", поставив бабушку в тупик. Скажите, что же сделала героиня?": "Понесла.",
  "В популярном научно-техническом издании автор встретил два подряд идущих вопроса, обсуждение которых недавно вышло за пределы лабораторий и конференций. Вторым вопросом был \"Как скоро мы ее туда отправим?\". Назовите первый вопрос.": "\"Есть ли жизнь на Марсе?\".",
  "В этом вопросе мы заменили два слова словами \"ЧЕРНАЯ МЕТКА\". ЧЕРНЫЕ МЕТКИ можно было увидеть на самолетах японских асов. ЧЕРНАЯ МЕТКА известна многолетним соперничеством с партизанами. ЧЕРНУЮ МЕТКУ можно увидеть на правом плече охотника. Какие слова мы заменили словами ЧЕРНАЯ МЕТКА?": "Красная звезда.",
  "Екатеринбург - не А и не Б. Санкт-Петербург - Б, но не А. Нижний Новгород - А, но не Б. Самара - А и Б. Назовите А и Б, если 30 лет назад этот вопрос вряд ли был бы возможен.": "А - область, Б - ж/д станция. Одноименные с городом.",
  "Эта игра была изобретена достаточно давно. Среди терминов этой игры в ее русском варианте встречаются два животных, один из терминов можно схематически обозначить как X-X, где X - некое число. Также термином, производным от названия этой игры, называется нечто, раскрашенное в два цвета. Назовите число участвующих в этой игре элементов, если оно - в шаге от совершенства.": "32.",
  "Один из них предупреждает об опасности, а также почти всегда резко увеличивает то, к чему его применяют. Второй каждый из вас видел сегодня как минимум десять раз, а иногда он и вообще может быть чем угодно (но только одним). Бывает и так, что они вообще встают с ног на голову, в отличие от их, вероятно, более благоразумных, соседей. А где?": "В испанском языке.",
  "Флаг этого государства достаточно прост и по шаблону тождественен флагу соседнего, более молодого государства. Первые строчки их исторических гимнов, с естественной заменой, обозначают одно и то же утверждение. А летом 1978 г. уроженец этой страны максимально приблизился к небесам, при этом до него в этом качестве работали в основном представители двух других государств. Назовите населенный пункт, расположенный вблизи мегаполиса, в котором его готовили.": "Звездный городок.",
  "Несколько десятков лет назад в двух популярных ныне видах спорта выдающиеся достижения показывали два спортсмена из стран, которые мы обозначим А. и Б. соответственно. В более близкое время в тех же видах спорта выдающиеся достижения показывали два других спортсмена, из стран Б. и А. соответственно. Но если первые двое прожили долгую благополучную жизнь, то про двух последних такого не скажешь. Назовите основного соперника первого из этих последних.": "Ален Прост.",
  "ОНА обладала банальной внешностью и таким же именем. ЕЕ брак с любимым длился менее двух суток. Ведь, несмотря на ЕЕ пылкую любовь, ранее он не соглашался на женитьбу, отвечая, что уже женат. Назовите ту, на которой, по его словам, он был женат.": "Германия.",
  "У одной особы ИХ было два, причем разных цветов, у другой, помладше, - один, еще один \"ОН\" в известном фильме пострадал от соплеменника Дэниела Оливо. По отношению к той, которой ОН обычно противопоставляется, бессмысленно использовать некий \"метательный снаряд\". Назовите территорию, где была распространена игра, использующая этот \"снаряд\".": "Касталия.",
  "В романе Сергея Лукьяненко \"Спектр\" герою встречаются четыре ковбоя. Один - средних лет, румяный, толстый, коротко стриженный, с щеточкой усов над губой. Другой - смуглый, вроде бы не старый, но с явной сединой в темных волосах. Третий - аккуратно выбрит, с собранными на затылке в хвост длинными волосами. Четвертый - самый пожилой, высокий, чуть сутулый, с бородкой и баками. Трое последних, возможно, вам незнакомы, но имя и фамилию первого вы, безусловно, знаете. Назовите его.": "Сергей Лукьяненко.",
  "Эта земля известна благодаря многому - летающим \"тезкам\" клея, \"сердцам\" для \"тезки\" известных драматурга и певца, празднику имени \"тезки\" героя произведения Маршака... Также эта земля славна своим \"тезкой\", последний взлет которого пришелся на 2001 год. Назовите виновника того, что аналогичная вершина этому тезке в 1999 году не покорилась.": "\"Манчестер Юнайтед\".",
  "К ПЕРВОМУ идут разные виды транспорта - как городского, так и дальнего назначения. Ко ВТОРОМУ движутся однотипные воинские подразделения, одно из которых перемещается медленнее остальных. Уже более 50 раз ПЕРВЫЙ противостоял ВТОРОМУ на паркете. В 1999 году ПЕРВЫЙ и ВТОРОЙ объединились в названии произведения искусства. Назовите это произведение.": "\"Восток-Запад\"."
}