{
  "Представьте себе несколько модернизированный промышленный пневматический смазочный шприц, в который заливался медный купорос и специальным поршнем нагнеталось давление. Вторая же модель, сделанная на основе охотничьего ружья, была уже собственно маркером в одном из современных смыслов этого слова. Внимание, вопрос: 120-летию чего была посвящена страничка Интернета, из которой позаимствованы эти факты?": "Пэйнтбола.",
  "Именно он является автором образа \"джунглей капитализма\", истертого публицистами до дыр, а у читателей наиболее популярна его \"Трилогия желания\". О ком идет речь?": "О Теодоре Драйзере.",
  "(Запас) Венская конвенция 1961 г. зафиксировала официальные статусы этих двух персон. Впрочем, в первом случае речь также может идти об агремане или экзекватуре. Что же это за персоны?": "Персона грата и персона нон-грата.",
  "Менее известны диджестивы, для которых рекомендуется сауэр, по форме напоминающий цветок тюльпана. Более известны их возбуждающие разновидности, имя которых вам и предстоит назвать.": "Аперитивы.",
  "В Германии символом необразованности и тупости в настоящее время является телеведущая Верона Фельдбуш. По ее адресу немцы часто отпускают соответствующие шуточки. Одна из них основывается на факте, что родители Вероны многодетны: 4 девочки и 1 мальчик. А теперь вопрос: почему Верона, по мнению одного из шутников, страшно завидует своему брату?": "Потому что у него 4 сестры, а у нее только 3.",
  "Проблему оставаться писателем или стать советским писателем Мандельштам представил гениально сжато: или ЭТО в рукав, или с ЭТИМ в руках. Что же ЭТО?": "Шапка.",
  "Представьте себе половину листа почтовой бумаги с водяными буквами и цифрами: буквы - J. Wha, цифры 1 и 8. Подставляем вторую половину листа: на ней две недостающие цифры, которые могут быть разными, и недостающие буквы, которые вам надлежит как можно точнее воспроизвести латиницей.": "tmann.",
  "Это слово впервые появилось в Японии в 1980 г. Произошло это где-то в недрах министерства внешней торговли и промышленности. Авторы новой идеи сразу столкнулись с серьезной проблемой - она привлекла слишком много поклонников. 38 из 47 префектур Японии подали заявки, а мэр одного города даже обещал в заявке обеспечить создание технической полиции в самый короткий срок. Назовите это слово.": "Технополис.",
  "БЛИЦ. Тема \"Цитаты\". 1. Публиций Сир говорил: \"Мы начинаем интересоваться людьми, когда видим, что они...\" Закончите его мысль. 2. Гете однажды сказал: \"Перед великим умом я склоняю голову.\" А что, по словам Гете, он склоняет перед великим сердцем? 3. Мигель де Унамуно сказал, что только ЕГО видения обладают истинным бытием, все остальное в романе иллюзорно. Назовите ЕГО.": "1. \"... интересуются нами\". 2. Колени. 3. Дон Кихот.",
  "В 19 в. из уст германского командования звучало: \"Кто владеет...\" ЕЮ \"... тот владеет центром Европы\". ЕЕ название происходит от части дома, упоминающейся в суевериях. Самый известный ЕЕ эпитет носят и некие ворота, и некая болезнь. Назовите ЕЕ.": "Прага.",
  "ОН радуется приближению сезона дождей и танцует, заслышав раскаты грома. ОН - ездовое животное предводителя войска индийских богов Сканды. Назовите путешественника, которого чуть не съели, когда он захотел встретиться с одним из НИХ.": "Барон Мюнхгаузен.",
  "О нем рассказывали следующий случай: будучи атеистом, он, когда потерял ребенка, отпел его, читая над гробом \"Литургию красоты\" Бальмонта - это было на Капри в 1908 г. Позже он был назначен послом в Мадрид, но не успел выехать - умер в Москве. На самой известной своей должности он проработал до 1929 г. О ком идет речь?": "Об Анатолии Васильевиче Луначарском.",
  "Он является главным и, пожалуй, единственным серьезным конкурентом исследователя в области специфических передвижений. Борис Гребенщиков хотел от его тезки услышать нечто итальянское. А его исконные функции почти целиком теперь выполняет техника. Назовите его.": "Нетскэйп Навигатор.",
  "Первый был народным кумиром и сравнивался с представителем семейства пастушков. Второй же не хотел, чтобы его называли первым, но соратник второго отнесся к этому желанию безо всякого уважения. Назовите и первого, и второго.": "Козлодоев и Козодоев.",
  "Самыми современными из атомных в настоящее время считаются мелкосидящие двух типов. Первому типу дал свое имя северный полуостров, а у второго типа оно связано с медведями. Подобную им функцию, только в гораздо меньших масштабах, выполняет некий предмет, особенно известный в Интернет-клубе по своей причастности к эпистолярному жанру. Какое прилагательное сопровождает его в этом случае?": "Автоматический (или почтовый).",
  "Если к ЭТОМУ прибавить одну букву, получится часть табличного документа. Если ту же букву поставить перед ЭТИМ, получится нарядная пряжка или застежка. В названии какого произведения Пушкина присутствует ЭТО?": "\"Граф Нулин\".",
  "В драмах эпохи Шекспира эта страна часто упоминается как страна достатка и изобилия, а жители ее - как люди, погрязшие в чувственных наслаждениях. Некие возвышенности не имеют к этой стране никакого отношения. Один из уроженцев этой страны стал не только легендой, но и классом. Среди этих классов можно встретить и уроженца другой страны. Какой?": "Финляндии.",
  "Эти два понятия ненамного отличаются между собой. Одно из значений первого - овраг с пологими задернованными склонами и плоским днищем, а второго - морской прибор. Вас же, уважаемые знатоки, я могу найти в первом, но не желаю, чтобы вы оказались во втором. Назовите, пожалуйста, эти два понятия!": "Лог и лаг.",
  "Первая составляет конкуренцию моющему средству (на жаргоне). Вторую не всегда заменяет грызун. Первая есть у Тургенева. Физическое воздействие второй - у Ерофеева. Продолжение истории о первой называется персонажем русской сказки. Сокровища второй составляют сюжетную канву известной книги. Конечно, во всех этих случаях они разные, но назовите и первую, и вторую.": "Ася и Клава.",
  "Англичане делают из него салат и бабочек. Известны они и в качестве танцевальных партнеров. Всего же их насчитывается 36 видов, среди которых европейский и даже норвежский. И хотя в списке видов вы не найдете речных, именно речные фигурировали в пересказе одного произведения. Как называется это произведение?": "\"Раки\".",
  "В загадке средневекового схоласта Алкуина ОНА предстает в виде женщины с железным носом, деревянным телом и пернатым хвостом. Одна из ее тезок могла бы послужить съемочным фоном для видеоклипов по крайней мере к трем песням: \"Алисы\", \"Браво\" и Городницкого. Назовите эту тезку.": "Красная стрела.",
  "Неизвестно, почему английский писатель так назвал своего персонажа. Можно лишь с уверенностью сказать, что этот персонаж не принадлежал к старинному французскому дворянскому роду, известному с X века. А ведь к этому роду принадлежали: Анн, коннетабль Франции, попавший вместе с Франциском I в плен при Павии, а затем ставший ближайшим сподвижником герцога Гиза; Генрих, другой коннетабль, стремившийся к примирению католиков и гугенотов; Франц-Генрих, маршал и пэр Франции, отличившийся в войнах Людовика XIV и многие другие прославившие себя люди. А у персонажа английского писателя все честолюбие заключалось в том, чтобы как можно чаще попадаться под ноги и навлекать на себя проклятия. Как же звали этого персонажа?": "Монморанси.",
  "По меткому замечанию Цицерона они представляли собой как бы кайму, подшитую к обширной ткани варварских степей. О чем так сказал Цицерон?": "О греческих колониях.",
  "Этот географический объект известен в том числе останками древнего человека. Некоторое время один из органов власти на нем назывался volksraad. Большую известность в последние годы он получил опосредованно благодаря источнику дневного света. Советский потребитель назвал бы минимум два товара с таким именем. Назовите и вы.": "Мотоцикл и сигареты.",
  "Сам автор назвал жанр этого своего детища \"куваркалиадой\". Возможно, это чистое совпадение, но в его названии можно обнаружить его перевернутую продолжительность. При этом автор выступил в данном случае сразу в трех ипостасях. Как же называлось это детище?": "Фильм \"Айболит-66\".",
  "Есть водяной, гадюковый, большеголовый, но, наверное, в этом диалоге участвовал самый обыкновенный. Кто был его собеседником?": "Сокол.",
  "Порой, согласно преданиям, для этого служила голова убитого разбойника или слуги. Неудивительно, что 13 апреля 1319 года жителям Лондона был зачитан королевский указ Эдуарда II, под страхом тюремного заключения запрещавший в городе... что?": "Футбол.",
  "Начиная с 1973 г., в этот список входили в т. ч. \"Защита\", \"Снайпер\", \"Дельфин\". Назовите молодое пернатое и мгновенную вспышку из этого списка.": "\"Орленок\" и \"Зарница\"",
  "БЛИЦ. Тема \"КВН\". 1. Команда ДГУ утверждала: если правительство скажет \"Контакт!\", то народ ответит \"Есть контакт!\". Что будет делать народ, если правительство скажет \"Есть контакт!\" 2. Продолжите \"коммунистическую\" шутку команды НГУ: - Лично я терпеть не могу Францию, Англию и Германию вместе взятые! - За что? -... 3. Закончите КВНовскую шутку начала 90-х: - А мне вчера кошмарный сон приснился. Будто я - СНГ и все меня делят, делят. Но я не делюсь! А почему? - Да потому что ты -...!": "1. Народ будет есть контакт. 2. За французский утопический социализм, английскую политэкономию и немецкую классическую философию. (Три источника марксизма тоже засчитывать.) 3. Ноль.",
  "Имена собаки Жучка, кошки Мурка или попугая Петруша обычно не говорят ни о чем, кроме небогатой фантазии их владельцев. А вот у утконоса Сида, кукабарры Олли и ехидны Милли имена говорящие. Переведите на русский полное имя ехидны.": "Тысячелетие.",
  "Промышленной овощной культурой является колючий ОН. В пищу употребляют нераскрывшиеся соцветия, предварительно полностью срезая стебель, острые края чешуек и выскабливая сердцевину. Блюда из него до сих пор считаются изысканностью, оценить которую могут только истинные гурманы. На одном из российских каналов была (или есть до сих пор) передача о культуре, которая называлась почти так же, как ОН. Как?": "Арт и шок.",
  "Русский народ считает, что выпечка важнее ИХ. Вячеслав Иванов и М.О. Гершензон вели из двух из НИХ переписку. Бывает, ИХ режут. Бывает, используют в пенитенциарных целях. Какое восклицание сделало знаменитым человека, чье прозвище идентично ИХ названию?": "\"Оба-на!\".",
  "Этот фильм режиссера, родившегося в Упсале в семье пастора, одним своим названием способен сейчас вызвать улыбку. И хотя к событиям, случившимся почти 45 лет спустя после выхода фильма на экран, он не имеет никакого отношения, тем не менее мы попросим вас закончить его название: \"Лето с...\"?": "Моникой.",
  "Лев Рубинштейн рассказывает про одного человека, который жил в сталинские времена на границе между Украиной и Белоруссией. В приграничных селах было по сельсовету, на фасаде каждого висело по портрету. Портреты были идентичными, отличалась лишь здравица вождю. Причем отличие было только в первом слове и этот человек всю жизнь мучался сакраментальным вопросом - какая же надпись верна? Воспроизведите обе здравицы Сталину.": "\"Хай живе товарищ Сталин\" и \"Нехай живе товарищ Сталин\".",
  "Что только не применяли для их изготовления. В дело шли шипы роз, рыбьи и другие кости, твердый каучук и целлулоид. Делались попытки их производства из хрусталя, рога слоновой кости, японского бамбука, самшита и других пород дерева. Они имели громкие названия \"Иерихонская труба\", \"Рыцарские\", \"Герольд\", \"Салон\", \"Амур\", \"Кондор\", \"Эластик\", \"Золотой конец\", \"Орел\" и т.д. О чем идет речь?": "О граммофонных иголках.",
  "Его сравнивали с лягушкой-путешественницей, с Нильсом, с Карлсоном, с воздушным змеем или бабочкой. Празднуя годовщину его подвига группа молодых людей выстроившись вдоль парапета моста выпустила целую эскадрилью бумажных самолетиков. Скажите, в каком городе это было?": "В Москве.",
  "Самый старый - \"Уайтс\" - 1693 г. Чуть помоложе - \"Будлз\" и \"Брукс\" - 1762 и 1764 гг. А тот, к которому имел отношение Уинстон Черчилль - стал называться просто \"Another\" (\"Другой\"). Что другой?": "Клуб.",
  "В Германии существует сеть кинотеатров \"Кинополис\". Каждый кинотеатр - по сути дела маленький город: более 5 кинозалов, оснащенных по последнему слову техники, ресторанчики, магазины. Однако на \"авторские права\" названия вполне мог бы претендовать один египетский бог. Назовите его.": "Анубис.",
  "Под объединением Европы обычно понимают падение границ и свободное экономическое пространство. С 2003 года европейскими странами-членами \"объединения свободного неба\" планируется еще одно нововведение, которое позволит экономить более 60 млн. евро в год. Объясните суть этого нововведения, которое правильнее было бы назвать отменой.": "Планируется отменить воздушные коридоры.",
  "Энгельс писал, что ЭТО - величайший, прогрессивный переворот. И ЭТО же стало названием книги героя, с именем которого связаны перевороты, но не прогресс. Назовите ЭТО.": "Возрождение.",
  "В Европе у НИХ есть своя известная связка. Если вы ИМИ станете, то сможете спеть про себя одну из королевских песен. Нечто под номером 2 получил прозвище ИХ кладбища. Назовите ИХ.": "Чемпионы.",
  "Всем известно, что Либерия предоставляет иностранным компаниям за умеренную плату свой морской флаг. У небольшого островного государства Тувалу тоже есть потенциальный источник получения доходов похожим путем. При этом заинтересованными сторонами могут оказаться такие компании, как CNN, MTV или BBC. Итак, если у Либерии - флаг, то что же у Тувалу?": "Интернет-домен .tv.",
  "Паскаль писал: \"... он готов был опустошить весь христианский мир; королевская фамилия погибла бы, а его род стал бы навсегда владетельным, если бы не маленькая песчинка, попавшая в его мочеточник. Даже Рим едва ли не трепетал перед ним, но попала песчинка, он умер, семейство его унижено, повсюду царствует мир...\" О ком так писал Паскаль?": "об Оливере Кромвеле."
}