{
  "(pic: 20180373.jpg) Какие два слова мы закрыли на розданной вам карикатуре?": "Будь здорова.",
  "Город ТарАз находился на Великом Шелковом пути. По одной из версий, название города происходит от слова со значением \"ОНИ\". ИХ можно увидеть на карте тарО \"Справедливость\". Назовите ИХ.": "Весы.",
  "Археологи обнаружили в НИХ колышки, которые, вероятно, играли роль координатных точек. Назовите ИХ, использовав топоним предположительно испанского происхождения.": "Рисунки на плато Наска.",
  "В биографии известного человека Джонатан Уилсон пишет, что в этом неславянском языке о гуляющих людях говорят, что они идут над городом. Назовите этот язык.": "Идиш.",
  "<раздатка> Как ПРОПУСК, вдвойне Мы нераздельны и едины: Где б ни скитался я, ко мне Ты тянешься из середины. Кружась с моим круженьем в лад, Склоняешься, как бы внимая, Пока не повернет назад К твоей прямой моя кривая. Куда стезю ни повернуть, Лишь ты - надежная опора Того, кто, замыкая путь, К истоку возвратится скоро. </раздатка> Заполните пропуск в переводе стихотворения Джона Донна двумя существительными.": "Ножки циркуля.",
  "В невоплощенном варианте какого балета появляется Заря Революции?": "\"Спящая красавица\".",
  "Внимание, ИКС в вопросе является заменой. В голодные годы Советского Союза, когда еды в городе почти не было, городские жители иногда приезжали в деревню, чтобы закупиться провизией. Наталия Лебина пишет, что местные жители по ИКСАМ легко узнавали, что перед ними горожанин. Какой француз прославился производством ИКСОВ?": "[Луи] ВюиттОн.",
  "В играх с нелинейным сюжетом итоговое развитие событий зависит от принятых игроком промежуточных решений. В одной такой видеоигре после принятого игроком решения на экране появляются анимированные ОНИ. Кого мы заменили ИМИ?": "Бабочек.",
  "Члены некоего общества слабовидящих демонстрируют окружающим свое вИдение мира. Создавая свои работы, они выключают в комнате свет, берут фонарик и на некоторое время открывают ШПИНГАЛЕТ. Какое слово мы заменили словом \"ШПИНГАЛЕТ\"?": "Затвор.",
  "(pic: 20180374.jpg) Перед вами музыкальный инструмент, который используют для НЕЕ. Назовите ЕЕ словом португальского происхождения.": "Капоэйра.",
  "Англичанам присуща прямота характера, скандинавам - рациональность. Венгерская история изобилует многочисленными крутыми поворотами. Японцам присуща любовь к живописи. По мнению АлишЕра ХалИлова, национальные особенности, переплетаясь между собой в каждой стране, находят свое отражение в ИКСАХ. Назовите ИКС словом английского происхождения.": "Кроссворд.",
  "Дизайнер ХаньОн Ли предложил размещать между НИМИ проекторы, создающие голографическую стену, на которой периодически возникает изображение людей. Обычно между НИМИ помещают \"животное\". Какое?": "Зебра.",
  "В игре о кулинарии ОНИ продаются в одной категории с головными уборами, что, вероятно, является отсылкой к произведению 2006 года. В книге \"Экстремальная кухня\" говорится, что во времена Колумба ОНИ иногда становились ценным запасом белка. Назовите ИХ.": "Крысы.",
  "В английских хрониках XIII века значится некто Роберт Ход, которого схватил Юстас. Вскоре после этого Юстас стал ИМ. Назовите ЕГО двумя словами.": "Шериф Ноттингема.",
  "<раздатка> - Я давно умер, - медленно и веско повторяет Сологуб, прерывая неистовый словесный поток Пронина. [ПРОПУСК]. И снова раздается размеренный тяжелый голос Сологуба. </раздатка> Перед вами цитата из книги Ирины ОдОевцевой. Заполните пропуск двумя словами, начинающимися на одну и ту же букву.": "Минута молчания.",
  "Один из периодов любовных отношений известного писателя XX века Юрий БезелЯнский описывает фразой из пяти слов, второе из которых - \"личном\". Воспроизведите эту фразу целиком.": "На личном фронте без перемен.",
  "Во время одного из празднеств Екатерина II запустила фейерверк с помощью механического устройства в виде некоего животного. С какой женщиной она при этом себя сравнила?": "С [княгиней] Ольгой.",
  "Сотрудники \"Microsoft\" [мАйкрософт] называли один из своих проектов \"Новое изумительное устройство Стива\". Этот проект был вдохновлен речью Стива Джобса, в которой он заявил, что новые устройства можно получать буквально из... Чего?": "Песка.",
  "(pic: 20180376.jpg) Этот иероглиф является символом псевдорелигии, в названии которой мы пропустили две буквы. Цвет иероглифа символизирует сделанный выбор. Автор вопроса видит в иероглифе две протянутые руки. Напишите название этой псевдорелигии целиком.": "Matrixism.",
  "В статье журнала \"Мир фантастики\" говорится, что главный спойлер теперь - не ответ на вопрос \"Кто убийца?\", а информация о смерти персонажей. Название книги Джона СкАльци, высмеивающей подобную тенденцию, - \"Люди в ПРОПУСК\". Заполните пропуск одним словом.": "Красном.",
  "В издании 1950-х годов еще не были прописаны ограничения - человек должен был руководствоваться здравым смыслом. В связи с этим на плакате 1963 года говорилось, что ОНО - не космос. Назовите ЕГО несклоняемым словом.": "Шоссе.",
  "Рассуждая о НИХ, персонаж Стивена Кинга отмечает, что одиночество всегда окрашено в грязно-красный цвет. Свой профессиональный праздник ОНИ стараются отмечать дома. Назовите ИХ сложным словом.": "Дальнобойщики.",
  "<раздатка> VALENTINE. Cease toIdor:eFLP0FRjWK78aXzVOwm </раздатка> Перед вами один из лучших результатов работы некой компьютерной программы, симулирующей... Кого?": "Обезьян.",
  "Слово \"сноха\" означает \"связанная\", т.е. находящаяся в родственной связи. Назовите артиста, чей псевдоним созвучен немецкому слову со значением \"сноха\".": "Сергей Шнуров.",
  "В объяснении, почему у милых \"британцев\" ТАКИЕ ОНИ, говорится, что это позволяло тем кусать коров за ноги, избегая болезненных ударов копытами. Какие два слова, начинающиеся на соседние буквы алфавита, мы заменили словами \"ТАКИЕ ОНИ\"?": "Короткие лапы.",
  "<раздатка> Т***трон </раздатка> В одном из изобретений Джека кнопку нажимал сам пациент. Перед вами название этого изобретения, в котором мы пропустили палиндром. Напишите это название целиком.": "Танатрон.",
  "Во время битвы за Нормандию от пуль немецких снайперов чаще всего погибали офицеры. После выяснения причины этого офицерскому составу пришлось СДЕЛАТЬ ЭТО. В известном фильме герой ошибочно предполагает, что ЭТО СДЕЛАЛ Владимир. Что такое \"СДЕЛАТЬ ЭТО\"?": "Сбрить усы.",
  "Радиотелескоп обсерватории Паркс в течение нескольких лет фиксировал загадочные сигналы длительностью в несколько миллисекунд. Выяснилось, что сигналы возникали из-за нетерпеливых сотрудников обсерватории, которые преждевременно ДЕЛАЛИ ЭТО. Что мы заменили словами \"ДЕЛАЛИ ЭТО\"?": "Открывали дверцу микроволновой печи.",
  "Основатели компании \"Xiaomi\" [сяОми] поставили перед собой амбициозную задачу в короткий срок завоевать рынок мобильных устройств. Бренд MI [ми] расшифровывают как \"mobile internet\" [мобАйл Интернет], однако официальный сайт компании приводит и альтернативный вариант расшифровки, совпадающий с названием серии произведений. Какой?": "\"Mission: Impossible\" [чтецу: мишн импОссибл].",
  "В 1984 году бейсбольная команда \"San Francisco Giants\" [сан-франсИско джАйантс] заняла последнее место в лиге. Последние игры сезона Уэйн ДОба пропустил из-за травм, а затем и вовсе завершил карьеру. Карьеру кого?": "Маскота.",
  "(pic: 20180377.jpg) Ответьте, использовав круглое число: чем являлась эта ящерица?": "Символом/маскотом/талисманом Паралимпийских игр 2000 года [в Сиднее].",
  "Согласно своду правил ассоциации IFBA [ай-эф-би-эй], участники соревнования встают со снарядом в центр мишени. Чем ближе к центру мишени окажутся участники вместе со снарядом вскоре после этого, тем больше очков им начисляется. Назовите снаряд, который они используют.": "Бумеранг.",
  "В юмористическом комиксе саблезубый тигр совершает каминг-аут. Где именно?": "На Ноевом ковчеге.",
  "<раздатка> а********я </раздатка> Из-за АЛЬФЫ героя одного произведения опекуны приходили к нему исключительно в штатском. Назовите АЛЬФУ.": "Астрофобия.",
  "Фронтмен группы согласился на предложение от создателей \"АЛЬФЫ\", поскольку незадолго до этого прочитал научно-популярную книгу. Группа смогла уместить объемную историю в несколько десятков секунд. Назовите \"АЛЬФУ\" тремя словами.": "\"Теория Большого взрыва\".",
  "Говоря об ученом, прожившем долгую жизнь, Дмитрий БаЮк отмечает, что это был один из немногих ученых, кому удалось дважды наблюдать... Ответьте, использовав имя собственное: что?": "Комету Галлея.",
  "Случаи проявления характерных признаков ЕГО зафиксированы и у глухонемых людей. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Синдром ТурЕтта.",
  "<раздатка> ......... .. ...... Из тех, что построил Хрущёв. </раздатка> Один лирический герой добился жизненного успеха. Напишите три слова, которые мы пропустили в розданном вам двустишии.": "Миллионер из трущоб.",
  "До середины 1990-х в США были распространены детские пенные вечеринки, устраиваемые с практической целью. Особенно на таких вечеринках ценились использованные леденцы. Какие две буквы мы пропустили в тексте вопроса?": "ос.",
  "Согласно легенде, в древние времена один художник изобразил человека, опиравшегося на домкрат, после чего за большую сумму продал копию этого рисунка. Считается, что это один из самых ранних известных случаев ТАКОГО ЕГО. Вместо слова \"ТАКОЙ\" иногда применяют слова \"экономический\" или \"корпоративный\". Напишите слова, которые мы заменили словами \"ТАКОЙ ОН\".": "Промышленный шпионаж.",
  "<раздатка> yerds </раздатка> Помимо французской версии происхождения ЕГО названия существуют и другие. Так, например, Джон Вилк считает, что вторая часть ЕГО названия произошла от древнесаксонского слова со значением \"палка\". Назовите ЕГО.": "Бильярд.",
  "Игры, призванные создать непринужденную обстановку в группе из незнакомых людей, носят прозвище \"ИКСЫ\". \"Владивосток\" и \"Мурманск\" - действующие ИКСЫ. Назовите ИКС двухкоренным словом.": "Ледокол.",
  "Непосредственно перед родами в крови акул снижается концентрация грелИна. Грелин - это ОН. Назовите ЕГО двумя словами, начинающимися на одни и те же две буквы.": "Гормон голода.",
  "ОНА музея науки в НагОе стилизована под периодическую таблицу химических элементов. Перед экскурсией посетители могут воспользоваться ЕЮ, выбрав один из элементов и запомнив его обозначение или атомную массу. Назовите ЕЕ двумя словами.": "Камера хранения.",
  "Опасаясь захвата нацистами, Эдгар СенжьЕ перевез тысячу тонн добытой руды из Африки в США. Поэтому, когда некоторое время спустя американцам понадобился ОН, ехать никуда не пришлось. Назовите ЕГО коротким словом.": "Уран."
}