{
  "1 июня 2008 года жители Вильнюса собрались посмотреть на необычный забег на пятиметровую дистанцию. Забег часто прерывался в связи с тем, что участники оказывались за пределами своих дорожек. Мы не просим вас ответить, кто участвовал в забеге. Назовите способ передвижения, которым пользовались участники.": "Ползком.",
  "Блиц. В серии работ \"Пословицы и суперзлодеи\" художник-карикатурист Антон ГудИм подбирает для известных отрицательных персонажей подходящие народные мудрости. Так, известному киноманьяку Джейсону Вурхизу, совершавшему преступления в лагере на \"Хрустальном озере\", приписывается фраза \"Не зная броду, не суйся в воду\". Далее мы предлагаем вам назвать имена или прозвища тех злодеев, которым приписываются следующие фразы. 1. Кому приписывается фраза \"Попытка не пытка\"? 2. Кому приписывается фраза \"Будет и на моей улице праздник\"? 3. Кому приписывается фраза \"Молчание - знак согласия\"?": "1. Конструктор. 2. [Фредди] Крюгер. 3. [Ганнибал] Лектер.",
  "Происхождение этого слова спорно. Некоторые считают, что оно появилось благодаря \"афинским чтениям\", которые проводили ученые в храме богини мудрости Афины. А другие в шутку говорят, что оно появилось благодаря девушке, которую несли говорливые мужчины. Что это за слово?": "Ахинея.",
  "(pic: 20161039.jpg) Перед вами социальный плакат, один элемент которого мы скрыли от вас. Напишите скрытый элемент, использовав палиндром.": "Пуп.",
  "Закончите цитату Андрея Григоряна одним словом: \"Ложь больнее всего звучит тогда, когда она...\".": "\"... глагол\".",
  "Новый вид ос, жалящий и парализующий тараканов, был назван в честь НИХ. После встречи с НИМИ рекомендуется есть шоколад. Назовите ИХ.": "Дементоры.",
  "По мнению исследователей Терри ХАнта и Карла ЛИпо, ИХ перемещали при помощи веревок, совершая колебательные движения. На каком острове ОНИ находятся?": "Остров Пасхи.",
  "Согласно легенде, несколько столетий назад посетитель одного петербургского кафе заметил хозяину, что у него \"можно увидеть Кронштадт\". Нехватку чего объясняли таким выражением?": "Заварки.",
  "Согласно легенде XIV века, Чжу Юань Джан использовал ЭТО, чтобы организовать тайное восстание в день праздника урожая. Назовите ЭТО тремя словами.": "Печенье с предсказанием.",
  "Внимательно прослушайте вопрос! Назовите тремя словами организацию, которую некоторые американские острословы окрестили эпитетом \"Никогда ничего не говори\".": "Агентство национальной безопасности.",
  "Считается, что знаменитая формула \"Дважды два равняется пяти\", на которой Джордж Оруэлл неоднократно делал акцент в романе-антиутопии \"1984\", пришла ему в голову, когда он услышал известный лозунг первой половины XX века. Назовите автора этого лозунга.": "[Иосиф Виссарионович] Сталин.",
  "В начале семидесятых годов советскому актеру Анатолию Папанову предстояли гастроли в Италии. На инструктаж в МИД артист прибыл в нетрезвом состоянии, поэтому один из сопровождающих заявил, что Папанов ПЕРВЫЙ ПРОПУСК. Актер не растерялся и заметил, что сопровождающий тоже ВТОРОЙ ПРОПУСК. Пропуски по сути синонимичны. Восстановите любой из них.": "Не в форме.",
  "Как ни парадоксально, АЛЬФА помогла излечиться некоему британцу, страдавшему от постоянно возникающих в голове навязчивых состояний. Действие АЛЬФЫ основано на инерции. Назовите АЛЬФУ.": "Пуля.",
  "(pic: 20161040.jpg) Слова \"ТАКОЙ ИКС\" - замена. Сайт bonappetit.com отмечает, что ТАКОЙ ИКС является классическим составляющим коктейля тики. ИКС есть и на раздаточном материале перед вами. Назовите ИКС.": "Зонтик.",
  "Французы, описывая ЭТО, говорят: \"Деревянная морда животного\", баски говорят: \"Следующий день\", а жители Чили говорят: \"Ударили топором\". Назовите ЭТО.": "Похмелье.",
  "Последний вопрос перед перерывом. Парадоксально, но, согласно инструкции Федеральной Авиационной Администрации США, в самолетах обязательно должны быть АЛЬФЫ, чтобы нарушение правил полета не вызвало еще бОльшую беду. Назовите АЛЬФУ.": "Пепельница.",
  "Символом независимого телеканала ТВ2 является некое животное. Объясняя такой выбор, в телекомпании вспоминают о произведении английского писателя. Мы не просим вас назвать это животное. Назовите автора этого произведения.": "[Редьярд] Киплинг.",
  "Статья в \"Московском комсомольце\", в которой говорится о плановом увеличении некоего показателя с 19 тысяч долларов на человека до 35 тысяч долларов на человека, озаглавлена как \"ИКС решил удвоить ИКС\". Назовите ИКС.": "ВВП.",
  "В одном анекдоте известная дворняжка предложила другой известной дворняжке погулять, на что последняя заявила, что идет с хозяином в театр смотреть пьесу. Назовите автора этой пьесы.": "[Максим] Горький.",
  "По мнению Франсуа Рабле, ИКСОВ не должно быть в городе, так как они благоприятствуют появлению сплетен, зависти и раздору. В романе \"Мы\" ИКСЫ хоть и были, но были ТАКИМИ. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ТАКИЕ ИКСЫ\"?": "Стеклянные стены.",
  "Новая открывалка, разработанная в студии дизайна Артемия Лебедева, представляет собой пластину с круглым отверстием, на которой выгравированы шесть символов. Напишите эти символы.": "Ctrl+O.",
  "Один из плакатов на экологическую тему утверждает, что \"авиаторы\" к 2057 году сменят ИКСЫ. Какие два слова, начинающиеся на соседние буквы алфавита, мы заменили словом \"ИКСЫ\"?": "Подводные очки.",
  "В случае необходимости карелы использовали АЛЬФУ в качестве сигнального барабана. Первые АЛЬФЫ были изготовлены из папируса еще в пятом тысячелетии до нашей эры, но используются в некоторых африканских странах и сейчас. Назовите АЛЬФУ.": "Лодки.",
  "Машинисткам середины XX века в некоторых случаях приходилось прибегать к нажатиям трех клавиш: буквы, возврата каретки, кавычек. Приведите любой пример, который бы иллюстрировал этот случай.": "Съёжиться.",
  "(pic: 20161042.jpg) Один иностранный колледж предлагает познавать \"то, что в школе мы были слишком заняты изучать\". Перед вами часть рекламного плаката этого колледжа. Назовите скрытые от вас объекты одним словом.": "Виселица.",
  "Назовите фамилию валлийского пирата, который в 1664 году стал генерал-губернатором Ямайки.": "Морган.",
  "Недовольные болельщики польского футбольного клуба \"ЗавИша\" преподнесли команде весьма неприятный сюрприз, принеся на домашний стадион пятнадцать ИКСОВ. Мы надеемся, что этот вопрос ИКСОМ не станет. Назовите ИКС.": "Гробы.",
  "Внимание, в вопросе есть замены. За ТАКИМ ИКСОМ, на протяжении нескольких десятилетий XX века ограждавшим некоторые страны Восточной Азии от внешнего мира, сейчас находится разве что Мьянма. Сидящим в зале более известен ДРУГОЙ ИКС, о котором говорили 5 марта в американском городе. Назовите этот город.": "Фултон.",
  "<раздатка> Негосударственное образовательное учреждение - [первый пропуск] Государственное образовательное учреждение - [второй пропуск] </раздатка> По мнению автора вопроса, при выборе школы родители должны пользоваться правилом, представленным на раздаточном материале. Восстановите любой из двухбуквенных пропусков.": "No.",
  "Говоря о лучшем ИКСЕ, Лу Юй говорил, что ИКС должен \"раскрываться, как дымка, поднимающаяся из лощины\", а также \"казаться влажным и мягким, как плодородная почва после дождя\". Назовите ИКС двумя словами.": "Чайный лист.",
  "Лара Кларк рассказывает, как одним осенним утром встретилась с актрисой Гвинет Пэлтроу и опоздала на работу. Назовите дату этой встречи абсолютно точно.": "11 сентября 2001 года.",
  "Внимание, в вопросе есть замены. На одном из социальных плакатов Европы фигурирует надпись: \"10 лет назад у нас были РАБОТЫ, НАДЕЖДА И НАЛИЧНЫЕ. Сейчас у нас нет ни РАБОТ, ни НАДЕЖДЫ, ни НАЛИЧНЫХ\". Назовите любого из людей, изображенных на данном плакате.": "[Стив] Джобс.",
  "Внимание, в вопросе есть замены. В одной из статей, посвященной решениям Центробанка, говорится, что ТАКОЕ ПЕРВОЕ рубля скорее напоминает ТАКОЕ ВТОРОЕ. Для демонстрации ТАКОГО ВТОРОГО необходимо откачать воздух. Назовите ПЕРВОЕ и ВТОРОЕ в правильном порядке.": "Плавание, падение.",
  "В рамках спонсорства одного мероприятия компания \"Вимм-Билль-Данн\", известная своей соковой продукцией, слегка изменила название своей торговой марки. О каком мероприятии идет речь?": "Саммит Большой восьмерки.",
  "В одном из эпизодов фильма \"Афера Томаса Крауна\" герой Пирса Броснана приходит на официальное торжество с дресс-кодом \"Black Tie\" [блэк тай] в темно-синем шерстяном пиджаке и белой бабочке, потому что за несколько лет до этого Броснан СДЕЛАЛ ЭТО. А кто СДЕЛАЛ ЭТО в 2006 году?": "[Дэниэл] Крэйг.",
  "В конце 2015 года российские лингвисты организовали голосование по выбору \"Слова года\". На втором месте рейтинга в этой номинации расположился авто-антоним. Напишите этот авто-антоним.": "Санкция.",
  "В 2004 году компания Билла Гейтса купила сайт канадского веб-дизайнера. Мы не спрашиваем его фамилию. Напишите имя этого дизайнера.": "Майк.",
  "В 2000 году местное отделение одной организации решило принять участие в программе по очистке шоссе от мусора \"Adopt a Highway\" [эдОпт э хАйвэй]. Вскоре местные власти предложили переименовать спонсируемый участок дороги в честь Розы Паркс. Назовите упомянутую организацию.": "Ку-клукс-клан.",
  "В марте 1964 года Дэвид ТрЕлфелл поставил 10 фунтов стерлингов на то, что до 1 января 1970 года случится некое событие. Огромный скачок в благосостоянии ТрЕлфелла случился в указанный срок - он выиграл в тысячу раз больше, чем ставил. Назовите фамилию того, кто и определил исход ставки.": "Армстронг.",
  "Однажды маленький сын Славы МаламУда сказал во время прогулки: \"Эта дама, как и я, любит книги и мороженое\". Ответьте двумя словами, начинающимися на одну и ту же букву: что же мальчик имел в виду?": "Статую Свободы.",
  "В 2007 году сотрудники одной компании, получая приз \"Web Award\" [веб эвОрд], сказали: \"Мы хотели бы поблагодарить вас БЕЗ ЛИШНИХ СЛОВ или менее. И мы только что это сделали!\". Какие четыре слова мы заменили фразой \"БЕЗ ЛИШНИХ СЛОВ\"?": "В ста сорока символах.",
  "У Сергея Мироновича Кирова ИХ было две, у Клима Ворошилова и Иосифа Сталина - по одной. Суммарное ИХ количество в Кремле не менялось с XVII века. Назовите ИХ.": "Башни.",
  "Согласно Википедии, в этом необычном московском музее, созданном в 2001 году, находятся только те экспонаты, которые нельзя было съесть или выпить прямо на месте. Назовите это место двумя словами.": "\"Поле чудес\".",
  "Исследователи сообщают об успешной борьбе с болевым синдромом пациентов с помощью обмана и самовнушения. Так, например, пациент с болью в одной руке может благодаря другой руке избавиться от боли. С помощью какого приспособления происходит такое лечение?": "Зеркало.",
  "Внимание, триплет во всех смыслах! Три вопроса по двадцать секунд. 1. Участники экстремистской группировки AWB додумались использовать некое число в качестве официальной эмблемы. Не обошлось и без свастики. Назовите это число. 2. Как называлась схема работы Сэмюэла ПАрнелла, который хотел тратить одинаковое время на работу, отдых и сон? 3. Запишите тремя символами название международного общества, в которое могут вступить люди, чей коэффициент интеллекта находится на уровне одной тысячной населения.": "777, 888, 999.",
  "Через несколько дней после того, как известный протоиерей Всеволод Чаплин перекусил постным сэндвичем, он лишился поста в Синодальном отделе РПЦ. Статья в \"Московском комсомольце\", рассказывающая об отставке, называется \"ТАКАЯ ряса\". Какая - ТАКАЯ?": "Свободная.",
  "Проводя аналогию, Петр Вайль рассказывает, что исландцы называют город АкурЕйри двумя словами, начинающимися на одну и ту же букву. Напишите эти слова.": "Северная столица.",
  "Последний вопрос. Занимательно, что в символьном языке Zlango [злАнго] для ЭТОГО английского слова используется значок с рыбьим скелетом на тарелке. Тут авторы Zlango применяют нехитрую игру двух созвучных слов, различающихся двумя буквами. Напишите ЭТО слово по-английски или по-русски.": "Finish."
}