{
  "В 80-е годы французских автомобилистов, особенно молодых, можно было застать за странным занятием: опрыскиванием лаком для волос из аэрозоля некоторой детали своей машины. Какую же деталь они опрыскивали и зачем?": "Номер. Для того чтобы фотографии, делаемые автоматическими фотокамерами, получались с бликом.",
  "Что общего между словами: ФИАТ, ПЕЖО, РЕНО, ШЕВРОЛЕ, не считая того, что все они - названия марок автомобилей?": "Т (все они заканчиваются на букву \"Т\").",
  "Это слово, содержащее в себе четыре греческих корня, знают почти все жители России. Хотя часто пропускают один из корней. А еще чаще заменяют это слово тремя русскими, более понятными словами. Назовите эти три русских слова.": "Ухо, Горло, Нос.",
  "Совещание глав правительств развитых капиталистических стран принято называть \"Большой Семеркой\", а как следовало бы называть это совещание, если бы на него собирались главы государств этих же стран?": "\"Большой шестеркой\" или другим подобным словосочетанием, в котором фигурирует цифра 6.",
  "Однажды в Американской телефонной корпорации Эй-Ти-Ти пригласили психолога для того, чтобы решить проблему отдела, который занимался составлением телефонных книг. Работа здесь была нудная и неинтересная, работницы часто болели, работали неохотно и никакой контроль качества не помогал избежать большого количества ошибок. Психолог предложил сделать одно очень маленькое изменение в технологическом процессе. Но изменилось все: текучесть кадров исчезла, работницы перестали болеть, а контроль качества не понадобился вовсе. Какой же совет дал психолог?": "Персонализировать телефонные книги, то есть писать на обложке фамилию работницы.",
  "Выражение \"огнем и мечом\" после римских поэтов 1 века до н.э. (Овидия, Проперция) получило значение \"безжалостно истреблять, уничтожать\". Но первоначально оно имело другое значение. Какое?": "Врачевать",
  "28 мая 1494 года брат Джон Корр из Линдоресского аббатства, что находится в Файфе (не в Хайфе!), получил 8 снопов ржи для производства некоторого продукта. Сейчас этот продукт весьма популярен во всем мире. Назовите его.": "Виски (в 1994 году отмечалось 500-летие виски)",
  "В середине 60-х годов в Детройте один человек нарисовал на ней крылья. Это настолько понравилось публике, что с тех пор все коллеги того человека обязательно рисуют на ней что-нибудь оригинальное. Кто она?": "Маска хоккейного вратаря",
  "Оно возникло во Франции и Англии в средние века, когда крупные феодалы имели право требовать \"суда равных\" для разрешения судебных дел. Во Франции оно было отменено в 1848 году, а в Англии оно существует до сих пор. Что это?": "Пэрство",
  "Он был изобретен в 1817 году шотландским физиком Д. Брюстером. Его название переводится как \"видеть красивый вид\". Назовите его.": "Калейдоскоп (греч: kalos - красивый, eidos - вид и skopeo смотрю).",
  "Если соединить коня и птицу, то получится Пегас. Если соединить человека и коня, то получится кентавр. А что получится, если соединить лодку и человека?": "Скафандр (греч. skaphe - ладья, и aner, род. п. andros человек).",
  "Известно, что слово ДОТ расшифровывается как \"долговременная огневая точка\". Сооружался ДОТ, как правило, из бетона, а из какого материала сооружался ДЗОТ?": "Из дерева и земли (в ответе обязательно указать оба материала)",
  "Название этого известного всем с детства литературного произведения состоит из 19 (девятнадцати) слов и одного знака препинания. Назовите первые четыре слова.": "Сказка о царе Салтане",
  "Три слоя упругих мышц, идущих наискось, позволяют превосходно плавать, ползать, ходить на хвосте, голове и мгновенно сокращать тело. О ком это написано?": "О (врачебной) пиявке.",
  "Этот продукт питания был известен в Китае еще 3000 лет назад. Процесс его приготовления предусматривал термическую обработку фруктового сока. В Европу рецепт приготовления этого продукта привез в 13 веке венецианский путешественник Марко Поло. Что это за продукт?": "Мороженое (термический - это не только нагреванием)",
  "Запишите формулу: 0.14 * X - 12.2 = ... . А теперь ответьте, чему это равняется, если известно, что X - это число стрекотаний в минуту домового сверчка?": "это температура воздуха (по Цельсию) - Чем теплее, тем чаще стрекочет сверчок."
}