{
  "У евреев ЭТО имеет такие значения, как \"династия\" и \"вместилище\". В арабской поэзии ЭТО в 2 раза меньше излюбленного стиля О.Хайяма, а в некой современной отрасли оно больше самого малого. Назовите ЭТО.": "Байт.",
  "Эта история произошла с человеком, приехавшим в Австралию. Когда при въезде таможенник задал ему определенный вопрос, он недоуменно ответил: \"Я не думал, что для въезда в Австралию это до сих пор нужно!\", после чего оскорбленные таможенники промурыжили его целый день. Какой же вопрос был ему задан?": "\"Есть ли у вас СУДИМОСТИ?\"",
  "Этих двоих, принадлежащих к одному народу, разделяют без малого два тысячелетия. Тем не менее, оба создали произведения с одинаковым названием об одних и тех же событиях, причем тот, что жил раньше, является персонажем того, что жил позже. Назовите обоих.": "Иосиф ФЛАВИЙ и Лион ФЕЙХТВАНГЕР.",
  "Вы, конечно, знаете русскую пословицу: \"Пока гром не грянет, мужик не перекрестится\". Интересно, что эта пословица существовала на Руси еще до ее крещения, причем была намного более осмысленной. Попробуйте ее воспроизвести.": "\"Пока гром не грянет, мужик ПЕРУНА не вспомнит\".",
  "Упоминая его порядковый номер и местонахождение, имеют в виду отсутствие необходимости в нем. Несмотря на это, определенная категория людей почти всегда имеет его в запасе. Если его перевернуть в буквальном смысле - ничего не изменится. А для чего будет использоваться его \"не буквально\" перевернутый вариант?": "Для ЗАТОЧКИ металлических изделий.",
  "В знак протеста против американских бомбардировок Ирака, иорданские медики выступили с инициативой объявить бойкот англо-саксонским медицинским препаратам, доминирующим на иорданском рынке. Только для одного лекарства, по-видимому, в несколько раз более важного для неукоснительно придерживающихся древних традиций мусульман, чем для европейцев, было сделано исключение. Из документа следует, что этот препарат не может быть использован в качестве \"политического оружия\", так как \"не имеет в мире аналогов\". И хотя препаратов, обещающих тот же эффект, в мире достаточно, именно это выражение - \"не имеет в мире аналогов\" доказывает, что иорданские медики кто-кто, а не идиоты, потому что ориентированы не на обещания, а на результат. Так какое же лекарство, по мнению иорданских медиков, бойкоту не подлежит?": "Виагра.",
  "Рассказывают историю про раввинов, посетивших во время одного из конгрессов Теодора Герцля. Проведя у него дома несколько часов, раввины возвратились с ликованием. \"Чему вы радуетесь?\", - спросили у них. \"Ведь он не ест кошерное и не потрудился даже обрезать собственного сына.\" \"Это-то и хорошо, что Герцль не религиозный, - ответствовали раввины, - в противном случае нам пришлось бы ...\"": "\"... объявить его ЛЖЕМЕССИЕЙ\".",
  "В 1835 году этот Американский штат только создавался, и на его территории полыхала война. Но бюрократы из Вашингтона уже слали военному губернатору Смиту документы, ответ на которые требовал печати штата, еще не созданной. Возмущенный Смит пропечатал бумаги сорванной со своего мундира стандартной армейской пуговицей, изображение на которой превратилось с тех пор в неотъемлемый символ штата. Назовите неправильно произносимое нами название этого штата.": "Техас.",
  "Мусульманам, жившим на территории Персии, было запрещено не только пить, но и продавать вино. Однако, до исламской революции, вино там все-таки продавалось. Его могли продавать некие \"муги\". Вспомнив некого знаменитого немца, вы сможете ответить на вопрос - кто же такие эти \"муги\"?": "ЗОРОАСТРИЙЦЫ или ОГНЕПОКЛОННИКИ.",
  "Однажды, один из злодеев популярного телесериала \"Супермен\", некто Темпус, заметил, что история преподала человечеству два главных урока. Второй - это то, что никогда нельзя недооценивать способности Супермена, с чем вообще-то вряд ли кто-нибудь согласится, кроме героев самого сериала. А вот с принципом, выраженном в первом уроке, согласились бы многие, в том числе Александр Невский и Наполеон Бонапарт. Так в чем же он состоит?": "Не нападать на Россию.",
  "ЭТОМУ на протяжении веков приписывались как обычные, так и самые невероятные свойства. ЭТО было помощником человека в магии, врачевании, хозяйстве, и даже на войне. От людей требовалось то прятать, то показывать ЭТО, придавать ЭТОМУ самые невероятные цвета, размеры и формы, а последнее, кстати, было бы невозможно, если бы не удивительная белковая структура. Назовите знаменитого судью, сильно пострадавшего вследствие утраты ЭТОГО.": "Самсон.",
  "Американский посол в Армении в своей речи в честь Дня Независимости 4 июля 1995 г., определил \"первый закон демократии\" таким образом: \"Чтобы попасть на купюру, американец, первым делом, должен...\" Завершите формулировку.": "\"...умереть\".",
  "Он был византийским священником, жившим в маленьком городке на территории современной Турции, и славился при жизни своей щедростью. После смерти, он был причислен к лику святых, и один из русских царей, кстати, его тёзка, построил в его честь церковь в родном городе священника. А теперь назовите вид транспорта, обычно с ним ассоциирующийся.": "Оленья упряжка.",
  "По преданию от рабби Симеона бар Иохая, Авраам носил на шее некий драгоценный камень, при взгляде на который, люди излечивались от всякой немощи. После кончины Авраама, Бог нашел для этого камня некую оправу, придав новый смысл древней поговорке: \"Встанет ЭТО - встанет и больной\". Что ЭТО?": "Солнце - камень был вправлен в солнечный диск.",
  "В центре Львова есть небольшая улица. На ней всего несколько жилых домов. На эту улицу никогда не пришло ни одного письма, ни одной телеграммы, ни одной газеты, и вообще, ни одного почтового отправления. Почему?": "Входы во все дома находятся на ДРУГИХ УЛИЦАХ.",
  "В серии комиксов \"Дилберт\" можно увидеть такой: герой говорит себе: \"Я менеджер, поэтому я ничего не делаю. Решения принимаются за меня наверху. Так что же я произвожу?\" С этим вопросом он обращается к секретарше, и выясняется, что он производит нечто, весьма полезное для одного из элементов обстановки в его кабинете. Что же он производит?": "УГЛЕКИСЛЫЙ ГАЗ, полезный для комнатных (и вообще любых) растений.",
  "Как известно, в греческом театре актеры играли, надев маски. Маска не снималась в течение всего представления, и, следовательно, лицо персонажа оставалось без изменений. Однако, в одном произведении, герой, ассоциирующийся у некоторых с детством, должен был сменить маску в конце спектакля. Назовите героя, о котором идет речь.": "Царь ЭДИП.",
  "Когда автор вопроса приехал в Израиль и искал работу, ему позвонил приятель и сказал: \"Есть у меня одно объявление - ТРЕБУЮТСЯ РАБОТНИКИ НА УБОРКУ ТЕЛ\". Попробуйте догадаться, хотя бы приблизительно, что было написано дальше.": "Номер ТЕЛЕФОНА.",
  "Согласно раннесредневековому франкскому кодексу - \"Саллическому закону\", человек, выбивший другому зуб, должен был выплатить пострадавшему достаточно серьезный штраф. Следует отметить, что компенсация выплачивалась не за любой зуб - так, например, Пьеро, надо полагать, не получил бы денег ни за один зуб, а вот некий персонаж В.Гюго, напротив, почти за любой. За какие же зубы полагалось платить штраф?": "За те, что видны при УЛЫБКЕ.",
  "Одна из самых известных историй этого автора повествует о некой порочной монархии и психологическом программировании, последовавшем за осколочным ранением. Некоторые героини других его историй вполне могли бы войти в Книгу Рекордов Гиннесса в различных категориях. Через минуту вы назовете синтетический материал, который весьма способствовал широкой известности нашей современницы, являющейся почти однофамилицей этого автора.": "Силикон.",
  "У Леонида Андреева есть пьеса \"Тот, кто получает пощечины\". Ее главный герой - тот, который получает пощечины - клоун. Назовите его сценическое имя.": "Тот.",
  "\"Наш герб - худосочная курица, рядящаяся в орлиные перья. Мы не нация, а только объединение, готовое развалиться при первом же потрясении\". Человек, которому принадлежат эти слова, фигурально выражаясь, заслужил у соотечественников \"пятерку\". А его тезка был первым среди многих из нас. Назовите автора приведенной цитаты.": "Авраам ЛИНКОЛЬН.",
  "Если верить ЕГО словам, в прошлом ОН являлся инкогнито, будучи чем-то необычным, непонятным или вызывающим недоумение, неприспособленным для серьёзного дела или работы. Также, судя по всему, ЕГО рыночная ценность была невысокой. Ныне же ОН является тем, кто он есть и в чём-то даже похож на озорного гуляку Сергея Есенина. Вряд ли Вам удастся назвать ЕГО фамилию, национальность, профессию (хотя ему довелось поработать на строительстве) или хотя бы страну исхода. Тем не менее, мы надеемся, что Вы без труда припомните профессию его лучшего друга.": "Крокодил.",
  "Согласно \"Словарю парадоксальных определений\", \"ПЕКЛО - это котельная, которая находится ...\" Где?": "\"ЧЕРТ знает где!\"",
  "Известная английская поговорка гласит \"Жизнь нужно прожить так, чтобы можно было безбоязненно отдать городской сплетнице... \". Повелительное наклонение некоторого глагола поможет вам закончить фразу.": "Своего ПОПУГАЯ.",
  "Обычно ОНИ связаны с такими числами, как 166, 200, 233, 500 и даже 1,5. Вместе с тем они были и останутся \"пятыми\". О чем речь?": "О PENTIUM'ах.",
  "В начале содержится призыв к цветному времени суток превратиться в проявление одной из четырех стихий. Затем некие люди называют себя и упоминают о своих родственных связях. Всем вам многократно доводилось сталкиваться с людьми, называющими (или называвшими) себя так. Это же слово использовал в качестве названия одной из своих книг весьма популярный в своё время в России писатель. Назовите любую другую книгу этого писателя, главный герой которой фигурирует в упомянутой книге.": "\"Последний из могикан\", \"Зверобой\" и т.п.",
  "В документальном фильме Леонида Парфенова \"Место встречи изменить нельзя\" о съемках одноименного художественного сериала, Марина Влади рассказывает, что она, как и все женщины Советского Союза, по субботам вооружалась авоськами и топала на рынок. Там бабы, как бы невзначай, пихали ее локтями, выступая с неким обвинением. Попробуйте его воспроизвести.": "Работает (\"косит\") под Марину Влади.",
  "Некую вещь можно назвать символом определенного занятия, причем используется она во время этого занятия не по прямому назначению. Традиционное изображение этой вещи, например в кино, представляет собой объединение двух простых различных пересекающихся геометрических фигур. Но в наши дни эта вещь почти везде имеет другие формы, причем самые разнообразные и зачастую очень сложные. Назовите эту вещь.": "Замочная скважина.",
  "Иронизируя над волной переименований улиц в Каталонии и, конкретно, над переименованием улицы Марка Антония в улицу Марка Аврелия в Барселоне, Петр Вайль писал: \"Это как в Москве пивной завод Бадаева стал бы пивным заводом...\". Кого?": "Бердяева.",
  "Статья об этой известной рок-группе носила то же название, что и ставшее культовым в некоторых кругах произведение отечественных фантастов, с прибавлением одного эпитета. А солист этой группы, согласно одной из версий, в детстве очень любил сказки Баума, что и отразилось в выборе псевдонима. Восстановите название статьи.": "\"Понедельник начинается в ЧЕРНУЮ субботу\".",
  "В некой брошюрке по Хануке, внимание автора вопроса привлекло написание имени того самого царя из династии Селевкидов, против которого фактически воевали Маккавеи. Он был назван там Антиохом ШМ Эпифаном. Мы не спрашиваем вас, что оно означает, скажите, откуда взялось такое написание?": "Наборщик ЗАБЫЛ ПЕРЕКЛЮЧИТЬ РЕГИСТР клавиатуры с русского на латинский. Вот и получился вместо Антиоха IV Антиох ШМ.",
  "Людей, занимающихся дзюдо, уважают как в Японии, так и во всем мире. А вот к тем, кто практикует сюдо, отношение куда менее терпимое. Между тем, во времена расцвета сюдо в Японии - в эпоху Токугава - сюдо, наряду с такими дисциплинами, как кенд о (фехтование), кюдо (стрельба из лука) и суэйдо (плавание в доспехах), считалось обязательным для подготовки юного самурая. Добавим, что воины древних Фив и Лакедемона наверняка были бы солидарны с самураями по поводу важности этой дисциплины. А теперь назовите хотя бы один из известных населенных пунктов, жители которых пострадали, в том числе, из-за слишком активных занятий сюдо.": "СОДОМ или ГОМОРРА. Сюдо - гомосексуализм.",
  "\"Как будет на иврите ЭТО?\" \"...\" \"Как, на Мальте?! А я то думал, что в Башкирии!\" Назовите ЭТО.": "Аэропорт.",
  "Еще в старославянской письменности возникла традиция сопровождать каждое слово (за некоторыми исключениями) неким уточняющим знаком. Эта традиция дожила до XIX века, а в усеченном виде она действует и сегодня - существует несколько разновидностей литературы, где этот знак активно используется и по сей день. Назовите хотя бы одну из них.": "СЛОВАРИ или УЧЕБНИКИ.",
  "В 1916 году российская цензура запретила показ хроники, в которой показывалось, как Николай II возлагал на себя Георгиевский крест. При первых же кадрах в зале раздался голос: \"Царь батюшка с Егорием,...\" Закончите фразу анонима.": "\"...а ЦАРИЦА матушка с ГРИГОРИЕМ\".",
  "Ода Нобунага, талантливый политик и полководец, отличавшийся, помимо всего прочего, уродливой внешностью и скверным характером, получил в подарок от португальских купцов ЭТОТ предмет, украшенный золотом и драгоценными камнями. Нобунага бросил на подарок только один взгляд, после чего презрительно заявил, что \"другие не лучше\". Что же подарили сегуну?": "ЗЕРКАЛО. Нобунага подразумевал и предмет, и физиономию.",
  "Согласно расхожему мнению, ОНА отличается большой живучестью. Музыкальное произведение, имеющее к НЕЙ непосредственное отношение, часто вызывает у многих из нас определенную реакцию. А по мнению древних, ОНА, до определенного момента, содержалась в некой емкости. А в какой именно?": "В ящике ПАНДОРЫ.",
  "Одна из хайфских клиник альтернативной медицины дала объявление \"Требуется опытный массажист\". На собеседование записалось более 100 человек. Примерно в трети случаев собеседование было весьма коротким: претендент заходил в кабинет, здоровался - и ему тут же сообщали, что он не подходит для этой работы. Характерно, что во всех случаях речь шла о молодых, красивых женщинах. Что же послужило причиной столь быстрого принятия решений?": "Длина ногтей.",
  "В 1793 г., французскими революционными властями был арестован некий молодой аристократ. На допросе, следователь с издевкой заявил ему: \"А ведь Вы - никто!\". На недоуменный вопрос шевалье, следователь ответил, что имеет в виду его древнюю фамилию, состоящую из трех частей, пояснив: \"Во-первых, у нас теперь нет сословий; во-вторых, с церковью мы тоже порвали; а в-третьих, короля так больше не называют\". Назовите фамилию этого дворянина.": "Де Сен-Сир.",
  "ИХ трое. В зале наверняка присутствуют люди, причисляющие себя к первым либо ко вторым (а некоторые, возможно - и к тем, и к этим сразу), а люди, называющие себя одной из разновидностей третьих, известны многим из нас, но в зале отсутствуют. Первого и третьего из НИХ нередко называют царствующими особами - о втором такое вряд ли услышишь, хотя немалая часть населения земного шара относится к нему с изрядным почтением. Изображение каждого из НИХ можно увидеть на некоторых рыцарских гербах. Все трое фигурируют в священных книгах многих религий - по одному или вместе. А где, по мнению человека, чьи инициалы совпадают с инициалами одного из российских царей, можно встретить всех троих?": "В ГОРОДЕ ЗОЛОТОМ или ПОД НЕБОМ ГОЛУБЫМ.",
  "Даже величайшие каббалисты вряд ли смогли бы представить себе столь оригинальный (и очень еврейский) способ передвижения, как тот, что как будто был предложен в одном израильском рекламном приложении перед Пасхой. Объявление, набранное по-русски заглавными буквами, гласило: \"ЛЕТИМ В ПАРИЖ НА ...\" Закончите предложение.": "\"... ПЕЙСАХ\".",
  "Как известно, именно англичане, в отличие от французов, предпочитавших регулярные парки, прославились своими пейзажными садами. Вместе с тем, большинству из нас известен некий знаменитый французский Сад. Скажите, хотя бы приблизительно, чем же он знаменит.": "Например, литературным талантом, жестокостью и т.п. Засчитывать любой ответ, из которого ясно, что речь идет о МАРКИЗЕ ДЕ САДЕ.",
  "Американский критик конца прошлого столетия Юджин Филд, говоря об игре одного молодого актера, заметил: \"Он играл короля так, как будто опасался, что кто-то вот-вот сыграет ...\". Закончите фразу.": "\"... туза\".",
  "В XIV столетии во Флоренции, всякий, кто использовал ЭТО в торговле, рисковал быть казненным по обвинению в \"низкопоклонстве перед Востоком\". А сейчас, ЭТО используется в единой форме практически повсеместно, за редкими исключениями, среди которых, как это ни парадоксально, тот самый регион, который дал ЭТОМУ свое название. Назовите ЭТО.": "АРАБСКИЕ цифры.",
  "Её имя и род занятий общеизвестны. Великий поэт XIX столетия посвящал ей свои стихи. А вот о ее отце неспециалисты не знают почти ничего - кроме имени. В то же время достаточно широко известна история его тезки, фамилия которого у некоторых ассоциируется с неким инструментом, которым этот самый тезка небезуспешно воспользовался. Назовите известную фразу, связывающую вышеупомянутый инструмент и слово, используемое некой категорией людей для обозначения одного из видов холодного оружия.": "\"Написано пером - не вырубишь топором\".",
  "С одной стороны, это считают эквивалентом одного из измерений. С другой стороны, этому отказывают в праве считаться залогом благосостояния. Назовите свойство, которым, по мнению одного сильного мира сего, это не обладает.": "Запахом.",
  "ЕГО фамилия означает крайне неприятное атмосферное явление. Известно также, что ОН очень состоятелен и в прошлом занимал высокий государственный пост. Мы не просим Вас назвать ЕГО самого, назовите лишь три самых известных вида ЕГО собственности.": "ЗАВОДЫ, ГАЗЕТЫ и ПАРОХОДЫ. А слово \"twister\" означает смерч или торнадо.",
  "Во времена крестовых походов, мало кто отваживался схватиться в рукопашную с рыцарями элитарного иерусалимского ордена св. Лазаря. Не известно и ни одной успешной попытки взять в плен кого-либо из них. Однако, христиане, даже самые фанатичные, отнюдь не рвались вступить в этот славный орден, ибо ТО, что являлось главным условием для принятия в него, вызывало у них ужас. Каждый из вас наверняка когда-нибудь слышал, что и ему ЭТО некоторым образом не чуждо, но слова эти вызывали, максимум, лёгкий испуг. Назовите ЭТО.": "Проказа.",
  "В 1820 г., К. Ф. Рылеев опубликовал такое стихотворение: \"Часть первая моя, от зноя укрывая, Усталых путников под тень свою манит, И, их прохладой освежая, С зефиром шепчет и шумит. Вторая часть моя приводит в восхищенье, Коль был творцом ее Державин иль Петров; Когда ж скропал Свистов - Всех погружает в усыпленье!.. \" А чему, не обладающему целым, мы чаще всего отдаем предпочтение перед обладающим им?": "Анекдоту (без БОРОДЫ).",
  "Во время знаменитого пожара Рима, император Нерон заметил Сенеке, что даже ОН не видел ничего подобного. Как ни удивительно, язвительный Сенека безоговорочно согласился с императором. О ком шла речь?": "О Гомере.",
  "Такая перчатка называлась у российских моряков исконно русским словом \"платан\". Делали платан из кожи, а к ладони крепилась круглая металлическая пластинка с небольшими углублениями. Из-за сферы своего применения платан называется ещё парусным ... чем?": "Напёрстком - служил для толкания иголки при шитье парусов и других изделий из парусины. А платан - того же корня, что и заплатка.",
  "В беседе нескольких студентов участвовал американец, знавший русский язык с середины на половину. В какой-то момент, он услышал о том, что один из преподавателей является обладателем некоего очень молодого животного, которое обычно не содержат в домашних условиях. Американец удивился - ведь он полагал, что об этом животном так сказать нельзя, поскольку оно не млекопитающее. Какое выражение сбило с толку американца?": "Грудная жаба.",
  "ОНИ могут нам напомнить о любви, войне и даже о железнодорожном движении. ОНИ бывают самых разных цветов, например, красного, желтого и голубого. Довольна известна также ОНА другого, не упоминавшегося выше цвета, которая, в свою очередь, связан а с растениями двух цветов. Каких?": "АЛОГО и БЕЛОГО.",
  "На титульном листе одного из первых изданий шекспировского \"Отелло\" изображено бронзовое кольцо, обвитое плющом. Что это означает?": "Букву \"О\". Как и во многих других книгах того времени, первая буква названия была оформлена как буквица.",
  "ЭТИМ словом в современном разговорном русском языке называют тех, кто занимается тем же, что и древнеримские фактотумы, имевшиеся и в госучреждениях, и в услужении у патрициев. Если ТАК назвать любого из вас, он, вероятно, обидится. Тем не менее, согласно регламенту, мы предполагали увидеть ЭТО за каждым столиком. А что получится, если поставить три ТАКИХ в ряд?": "\"Число зверя\" (варианты с атрибутами файлов в Юниксе тоже принимаются).",
  "Киномагнат Гарри Кон, долгое время бывший главой \"Columbia Pictures\", как-то заметил: \"Дайте людям то, что они хотят, и они повалят валом.\" А какое событие, произошедшее в 1958 году, позволило одному остроумному журналисту повторить фразу Гарри?": "ПОХОРОНЫ или СМЕРТЬ Гарри Кона.",
  "Лишь половина из НИХ живет на своей исторической родине. Сильные общины имеются в США, Франции, Иране и Сирии. А исходя из статистических данных и из слов коллеги одного ИХ представителя, можно сделать вывод, что этот представитель участвовал в чем-то более чем шесть с половиной миллионов раз. В чем именно?": "В съемках ФИЛЬМОВ.",
  "В английском, ПЕРВОЕ слово, помимо основного значения, означающего некий специфический вид деятельности, имеет и такие значения, как \"сверчок\" и \"скамеечка для ног\". ВТОРОЕ слово, на русском отличающееся от ПЕРВОГО всего на одну букву и означающее родственный ПЕРВОМУ в основном значении род деятельности, у многих из нас ассоциируется с некой птицей, предположительно, способной долететь до середины Днепра. С какой именно?": "С ФЛАМИНГО.",
  "Во многих средневековых бестиариях, самцов и самок, принадлежащих к одному виду, рисовали вместе. А ЭТОГО зверя почти всегда изображали в паре с самкой, принадлежащей к другому, хорошо вам известному виду. Что же это за зверь?": "ЕДИНОРОГ. А самка - девственница."
}