{
  "В начале февраля этого года фанаты были просто ошарашены сенсационной новостью о том, что любовь всемирно известной пары подошла к концу. Познакомились они в 1961 году на съемочной площадке и с тех пор ни разу не расставались. Можно только предполагать, связан ли нынешний разрыв со скандалом двухлетней давности, когда ЕЕ обвинили в лесбийской связи, или с тем, что недавно у НЕЕ появилась татуировка на спине. Из наиболее достоверных источников стало известно, что ОНА \"слишком хочет замуж\", а ЕГО \"это напрягает\". Назовите ЕЕ.": "Кукла Барби.",
  "Как-то автор вопроса просматривал книжку \"Старческое слабоумие\". Увидевший его за этим занятием приятель, тоже игрок ЧГК, сказал, что, наверное, автор вопроса сделал нечто уже три раза. Приятель ошибся: на самом деле автор вопроса в результате сделал это всего один раз. Что именно?": "Написал вопрос.",
  "В Японии существует определенная культура ЭТОГО, но реальный уровень ЭТОГО там ниже, чем, например, в Германии или Швеции. Один известный знаток Японии написал книгу об ЭТОМ. Если вы догадались, о чем идет речь, ответьте: что Генри Луис Менкен назвал \"запоздалым признанием правоты тещи\"?": "Самоубийство.",
  "Весенней ночью советское научное судно \"Каллисто\" шло от островов Тонга к островам Фиджи. Наутро некоторые члены экипажа проснулись, предвкушая веселье, но неожиданно узнали, что их планам не суждено сбыться. Они сочли, что капитан \"Каллисто\" очень изощренно подшутил над ними, хотя капитан, разумеется, всего лишь следовал правилам. А в чем состояла эта \"шутка\"?": "Не было 1 апреля.",
  "Практика обращения к потенциальному работодателю и посылки ему своего резюме не так нова, как некоторые думают. В частности, около 100 лет назад несколько немолодых дам обратились в письмах к одному фермеру с предложением помочь ему в ведении хозяйства. Одна из них, особенно настойчивая, даже утверждала, что способна безошибочно \"выделить царицу\". Чьими преемницами хотели стать все эти дамы?": "Миссис Хадсон.",
  "Герой романа Кена Фоллетта \"Столпы Земли\", действие которого происходит в Англии в XII веке, попадает в пещеру, где живет вдова менестреля. Далее цитата: \"В дальнем углу располагалась внушительная коллекция оружия и охотничьего снаряжения: лук, стрелы, сети, капканы... и среди всех этих примитивных орудий - три ПРЕДМЕТА. Это вызвало у Тома величайшее изумление: прежде он никогда не видел ПРЕДМЕТОВ в домах, а о пещерах и говорить нечего; по его разумению, ПРЕДМЕТЫ - принадлежность только церкви\". Какое слово в цитате заменено словом ПРЕДМЕТЫ?": "Книги.",
  "Одно из этих понятий обозначается русским словом, другое - словом итальянского происхождения. Словари русского языка считают их синонимами. А вот у автора \"Истории военного искусства\" Ганса Дельбрюка иное мнение. Согласно Дельбрюку, в первом случае речь идет о массе отдельных воинов, тогда как во втором случае они сведены в дисциплинированные соединения. Назовите оба слова в правильном порядке.": "Конница, кавалерия.",
  "В Фивах этот бог изображался в виде мальчика на руках богини счастья Тихэ. В Афинах он же был изображен на руках богини мира Эйрены. Гомер же считает его сыном Деметры - и все три точки зрения имеют свою логику. То, чем заведовал этот бог, само содержит в себе \"бога\". Чем же именно он заведовал?": "Богатством.",
  "Это произведение, увидевшее свет в 1944 году, не избежало осложнений с советской цензурой. Защищая его, Акимов, Погодин, Образцов и Эренбург долго доказывали в инстанциях, что ПЕРВЫЙ - это фашизм, ВТОРОЙ - Америка, мечтающая его победить руками ТРЕТЬЕГО - Советского Союза - и присвоить себе все лавры. Назовите ПЕРВОГО, ВТОРОГО и ТРЕТЬЕГО.": "Дракон, Бургомистр и Ланцелот.",
  "ПЕРВЫЙ и ВТОРОЙ, по существу, одно и то же. Залежи ПЕРВОГО были найдены в графстве Кемберленд в 16-м веке. Один из знаменитых ВТОРЫХ найден в штате Андхра-Прадеш, и с 1937 года он находится в оправе. ПЕРВЫЙ, помещенный в оправу, иногда называется так же, как этот конкретный ВТОРОЙ. Как именно?": "\"Кохинор\".",
  "Игроки одной спортивной команды, представляющей клуб \"Динамо\", используют в качестве талисмана куклу. Кукла изображает известного динамовца, в свое время выступавшего под номером \"8\" в другой, неигровой спортивной дисциплине. Назовите оба вида спорта.": "Баскетбол, конькобежный спорт.",
  "Александр Генис назвал ЕГО \"хлипким мостиком, соединяющим края пропасти, которая разверзается между двумя мыслями\". Вам же предстоит назвать американца, который использовал ЕГО в своем изобретении.": "Морзе.",
  "Мы немного пофантазировали и представили себе, что было бы, если бы в известной истории автор заменил одно живое существо на другое. Вероятно, тогда в нем упоминались бы актер театра Вахтангова, русский сказочник, советский эстрадный певец и шахматный чемпион. А искомым могло бы оказаться то, что принадлежит режиссеру известнейшего советского фильма. Назовите этого режиссера.": "Мотыль.",
  "В 1976 году в жизни Леонида Ильича произошло очередное, очень приятное ему событие. После этого очередной пятилетний план в шутку прозвали... Как?": "План маршала.",
  "Роман Виктора Пелевина \"Generation 'П'\" прямо-таки нашпигован великолепными разработками из сферы рекламного бизнеса - идеями плакатов, текстами роликов, рекламными концепциями. Завершите четырьмя словами текст ролика, рекламирующего недвижимость: \"Дамы и господа! За этими стенами вас никогда не коснется когнитивный диссонанс. Поэтому вам совершенно незачем...\"": "\"... знать, что это такое\".",
  "В одной сказке описано безуспешное преследование ПЕРВЫХ и ВТОРЫХ. В другой сказке сообщалось, что некоторых людей считают ВТОРЫМИ и ПЕРВЫМИ. ПЕРВЫЕ, в сущности, всего лишь деревья, а ВТОРЫХ можно обнаружить в некоторых пирогах. Как называются такие пироги?": "Кулебяки.",
  "На детской карте мира, выпущенной издательством \"АСТ\", помещено множество рисунков, которые дают детям представление о мире. Обе \"героини\" нашего вопроса изображены на одном континенте, одна над другой, причем изгибы одной почти точно повторяют изгибы другой. В названиях обеих - одинаковое количество букв, причем все гласные буквы в этих названиях совпадают. Назовите обеих \"героинь\".": "Амазонка и Анаконда.",
  "В 1974 году московский Театр сатиры отмечал свое 50-летие. Артист Зиновий Высоковский приветствовал театральную Москву от имени старого одесского Аптекаря из спектакля \"Интервенция\". И хотя в те времена \"одесская интонация\" официально называлась \"юмором южного региона\" и вообще не допускалась на Центральное телевидение, юбилейный вечер был показан целиком. Ответьте, пожалуйста, чего, по словам Высоковского, чудом избежал старик Аптекарь в этот раз, если однажды с ним это уже произошло?": "Обрезания.",
  "Узбекская легенда. Жил на свете один торговец, беззастенчиво и нагло обвешивавший покупателей. В конце концов люди воззвали к Аллаху с просьбой наказать мошенника. Аллах сказал: \"Ты будешь вечно носить на себе свидетельство своего позора\", - и превратил торговца... В кого?": "В черепаху.",
  "Валентин Катаев иногда посвящал свои произведения дочери, но она обижалась, так как некоторые читатели думали, что произведения посвящены не ей, а ее старшей родственнице. Назовите полное имя дочери.": "Евгения.",
  "[Ведущему: выделить при чтении слово \"полётных\".] Комментатор канала \"EuroSport\", освещая чемпионат мира по прыжкам с трамплина в Планице, Словения, неоднократно акцентировал внимание на двусмысленности названия трамплина на словенском языке. И действительно, будучи красивым для славянского уха, это слово созвучно с термином, который может заставить неславян задуматься о самом неблагоприятном исходе лыжных ПОЛЁТНЫХ соревнований. Назовите этот термин.": "Летальный.",
  "Он родился близ Мантуи, долго жил в окрестностях Неаполя, а умер в Бриндизи. В фантастической книге повествуется о том, как мастерски провел он своего коллегу, а в фантастическом фильме его именем назван челнок, на котором отважные терранавты отправляются к центру Земли. Назовите его.": "Вергилий.",
  "При вынесении решения о депортации нелегальных иммигрантов, чтобы не допустить ошибки, иммиграционные службы европейских стран порой прибегают к услугам таких компаний, как \"Экватор\", \"Спракаб\", \"Бюро Тааланализ\" и других. Назовите персонажа британской литературы, который является коллегой специалистов этих компаний.": "Генри Хиггинс.",
  "Внимание! В вопросе имеются замены слов. Цитата. \"В этом и проявляется истинно сатанинское злонамерение: ведь соблазнить ЗДОРОВОГО бесу приятнее, чем БОЛЬНОГО!\". Так святые отцы говорят о некоторых экстрасенсах, магах и народных целителях. Правда, мы слегка исказили цитату: вместо слов \"здоровый\" и \"больной\" в ней были другие слова. Догадавшись, за что ополчилась православная церковь на таких экстрасенсов, ответьте, чего они требуют от \"больных\" пациентов, чтобы те стали \"здоровыми\"?": "Окреститься.",
  "Наставник Александра Скрябина профессор Сафонов, отмечая некий элемент его игры, который он порой называл \"дышащим\", горячо призывал наблюдающих за игрой юного пианиста: \"Что вы смотрите на его руки, смотрите на...!\". На что?": "\"... его ноги\".",
  "Мужчина, носивший ТАКОЕ имя, был вдохновителем одного из походов, целью которых называлось, в частности, ЭТО. Спустя много-много лет соотечественница этого мужчины, носившая ТАКУЮ фамилию, использовала ЭТО весьма необычным способом. А как именно?": "Спала в нем.",
  "Шостакович, во время войны побывавший в Куйбышеве, рассказывал, что видел там совершенно удивительное объявление: \"С 1 февраля столовая здесь закрывается. Здесь открывается ОТЛИЧНАЯ столовая\". Какое слово мы заменили словом ОТЛИЧНАЯ?": "Закрытая.",
  "Этот вопрос китайские телезрители задавали космонавту Яну Ливэю чаще всего. Космонавт отвечал на него отрицательно. Одна из возможных причин, помешавших ему ответить положительно, - это наличие облаков и пыли. Напишите вопрос, который задавали космонавту, при этом учтите, что одно из слов искомого вопроса в другой форме уже было произнесено.": "Видели ли вы Великую Китайскую Стену?",
  "Немало людей во всем мире страдает селахофобией. Вряд ли многие из сидящих в этом зале встречались с объектами, вызывающими селахофобию, однако личной встрече с ними определенно не обрадуются. Но для тысяч людей, которых объединяет имя святого Иосифа, эти объекты, наоборот, являются кумирами... Итак, что же такое селахофобия?": "Боязнь акул.",
  "В Румынии памятник ЭТОМУ поставлен в чистом поле. В Бельгии есть музей ЭТОГО. А в немецком Оффенбурге изваянный в камне Фрэнсис Дрейк держит ЭТО в руке. Надпись на постаменте гласит: \"Это помощь беднякам, драгоценный дар Божий, облегчающий горькую нужду\". Назовите уменьшительное имя персонажа, отказавшегося принимать участие в действиях, связанных с ЭТИМ.": "Антошка.",
  "Согласно некоторым источникам, на том месте, где стояло ЭТО, прежде были стены Вавилона. Одно из названий ЭТОГО напоминает о человеке, умершем в Вавилоне за несколько десятилетий до того, как ЭТО было создано. Назовите ЭТО.": "Александрийский маяк.",
  "[Ведущему: интонационно выделить \"кто это\".] В отделе мягкой игрушки одного из магазинов города Николаева автор вопроса обнаружил чрезвычайно странное существо. На его ценнике стояла аббревиатура \"КВП\", однако было совершенно непонятно, КТО ЭТО. Аббревиатуру удалось расшифровать с помощью продавца. Расшифруйте ее и вы.": "Конь в пальто.",
  "Частушка времен гражданской войны: \"Вы, ребята, не робейте, Мы Деникина побьем, Колчака загоним в море, Шею [пропуск] натрем.\" Какой-нибудь фантазер мог бы представить, что бравые бойцы собираются натереть шею известному русскому актеру с редким именем, умершему как раз в 1918 году, - но это крайне маловероятно. Предположение о том, что пропущенное слово в действительности пишется со строчной, а не с прописной буквы, вообще невероятно - время не то. Напишите фамилию того, кого авторы частушки, скорее всего, имели в виду.": "Мамонтов.",
  "Он развлекал ее рассказами из своей богатой приключениями жизни, пел ей песни собственного сочинения, загадывал загадки, приводил на сеансы известных певцов, музыкантов и шутов. И всё это - ради того, что прославило ее. Кстати, это же было характерно и для одного домашнего животного. Назовите его хозяйку.": "Герцогиня.",
  "В замке Нойшванштайн, построенном баварским королем Людвигом II, всё пропитано духом Вагнера, которого обожал этот монарх: грот Тангейзера, зал мейстерзингеров, гобелены нибелунгов, фрески Парсифаля, портреты Тристана и Изольды... Ответьте, кого изображают в этом замке изящные дверные ручки?": "Лебедей.",
  "\"Везде: в сраженьях и в труде, Всегда - и в счастье, и в беде Отчизне верен будь!\" - писал поэт. Судя по названию стихотворения, он обращался либо к ПЕРВОМУ, либо ко ВТОРОМУ. Ни ПЕРВЫЙ, ни ВТОРОЙ этому завету в полной мере не последовали. Во всяком случае, оба немало поработали за границей. Назовите имена ПЕРВОГО и ВТОРОГО.": "Андрей и Никита.",
  "Ее отец родился в Галикарнасе в семье состоятельных граждан. Его бурная жизнь сделала его очевидцем войн с персами, гражданских войн со Спартой и многих других исторических событий. Я не спрашиваю, кто он. Назовите ее.": "История.",
  "[Ведущему: стихи читать с чувством, эмоционально. Четко прочесть слово \"глас\", чтобы оно не было на слух спутано со словом \"глаз\".] Послушайте отрывок из стихотворения Гийома Аполлинера: \"Сука хуже Барабаса Ты рогатый ангел падший Вельзевул тебе воздаст В будущем и в настоящем Нечистоты на твой глас\". Название этого стихотворения практически совпадает с названием другого произведения, созданного в России в последней трети XIX века. Назовите фамилию его автора.": "Репин.",
  "Город Хартум расположен на месте слияния Голубого и Белого Нила, на длинном и узком полуострове. То, что дало название Хартуму, по одной не очень достоверной, но очень известной версии, появилось на берегу другой африканской реки, расположенной на юго-востоке материка. Переведите слово \"Хартум\" на русский язык.": "Хобот.",
  "В мультфильме \"Латекс\" показан бык, который пытается всеми силами попасть в загон, в котором живут одни коровы. Но как он ни ухищряется, старушка-охранница разгадывает все его планы. В конце концов бык замечает предмет, оброненный старушкой, и, проделав с ним несложные манипуляции, с его помощью удачно проходит в коровник мимо озадаченной старушки. Назовите этот предмет двумя словами.": "Резиновая перчатка.",
  "В романе \"Отступник\" фантаст Андрей Дашков описал город Кобар, населенный людьми с четырьмя пальцами. Не мудрствуя лукаво, писатель оставил пальцам привычные наименования. Какого пальца нет у жителей Кобара?": "Среднего.",
  "Внимание: одно из слов в вопросе заменено словом \"механика\". Академик Крылов, выпускник морского училища, вспоминал: \"Я свободно разбирался в элементарно простой механике Эйлера, несколько труднее в превосходной механике Ньютона и еще труднее в чисто классической механике Гаусса и Якоби\". Какое слово мы заменили в этой цитате словом \"механика\"?": "Латынь.",
  "Однажды Сергея Эйзенштейна вызвал его начальник, с целью, как ни странно, помириться, и предложил ему поставить какое-нибудь классическое произведение. Эйзенштейн сообщил ему, что да, есть такое классическое произведение, которое он хотел бы поставить: при царе оно было запрещено цензурой, издавалось в Лейпциге и распространялось подпольно. Мы не спрашиваем у вас фамилию, входящую в название этого произведения, назовите хотя бы имя из названия. И учтите, что Эйзенштейн с начальником тогда так и не помирились.": "Лука.",
  "Наполеон называл ИХ \"убийцами человеческой расы\", однако известному сыщику один из НИХ спас жизнь, да и в медицине ОНИ используются. Подсчитано, что в годы Первой мировой войны американские женщины, отказавшись от НИХ, сэкономили 28 тысяч тонн ценного металла. Назовите материал животного происхождения, который ранее использовался для ИХ изготовления и который сейчас использовать, вообще говоря, запрещено.": "Китовый ус.",
  "В 1905 году, после столкновения студентов петербургской консерватории с полицией, Римский-Корсаков опубликовал открытое письмо в поддержку учащихся. Состоялось заседание дирекции Русского музыкального общества, на котором по указке очень важной персоны композитора решили уволить. После этого по рукам ходила эпиграмма, в которой мы сделаем один пропуск. Итак заполните пропуск в эпиграмме: \"[пропуск], уволивший Р.-К., Воочью миру доказал, Какой он маленький поэт И колоссальнейший нахал.\"": "К.Р.",
  "Первые изображения этого животного, обнаруженные на печатях из поселений Мохенджо-Даро и Хараппа, датируются третьим тысячелетием до нашей эры. Впервые описал его грек Ктесий, служивший лекарем при персидском дворе. С 1550 до 1700 года увидели свет 25 трактатов о нем, написанных на арабском и европейских языках. У этого животного есть тезка, очень на него непохожий. Назовите объект, который был однажды ошибочно принят за этого тезку.": "\"Наутилус\".",
  "Они, как известно, одна компания. В честь одного из них названы кратер на Меркурии и бабочка, редкий эндемик Ямайки и Гаити. Именем другого названа одна из методик обучения десятипальцевому способу печати. С именем третьего связано название ресторана в Киеве, на улице Прорезной. Назовите всех троих.": "Гомер, Мильтон и Паниковский.",
  "[Ведущему: при чтении сообщать о всех кавычках в тексте вопроса.] О НЕМ существует рифмованная поговорка, согласно которой при жизни ОН \"куслив и задорен\", а после смерти ОН \"никому не опасен\". Назовите ЕГО.": "Рак.",
  "Этими тремя словами можно назвать кровь Клавдия, пролитую Гамлетом, или яд, который использовал тот же Клавдий. По мнению одного грузина, то, что описывается этими тремя словами, является панацеей. Назовите эти три слова.": "Капли датского короля.",
  "Иногда произведение искусства вдохновляет творцов, работающих в совершенно других видах искусства. По словам Альфреда Хичкока, произведение композитора Баррета, созданное в 1874 году, подвигло его на создание такой сцены: убийца не спеша поднимается по лестнице многоэтажного дома, где его ожидает беспомощная жертва - прикованный к постели паралитик. Ответьте абсолютно точно, кто в произведении Баррета представлялся Хичкоку паралитиком, если известно, что убийца по замыслу Баррета был белым?": "Черный король.",
  "Когда не стало Фаины Раневской, Валентин Гафт написал небольшое стихотворение. Послушайте его последние четыре строчки, в которых мы пропустили одно слово: \"О, многострадальная Фаина, Дорогой захлопнутый рояль, Грустных нот в нем ровно половина, Столько же (пропуск). А жаль!\". Восстановите пропущенное слово.": "\"... несыгранных\"."
}