{
  "В одной статье отмечается, что если бы привычное ныне изобретение было сделано в Южном полушарии, то значения двух выражений поменялись бы местами. Напишите любое из этих выражений.": "По часовой стрелке.",
  "Около трех веков на территории Оксфордского университета можно было видеть ИКС, появившийся здесь благодаря профессору, который раньше работал на Ближнем Востоке. Другому ИКСУ принадлежат слова: \"Плавает всё! Красота\". Какое слово мы заменили ИКСОМ?": "Кедр.",
  "По словам МорИса ДрюОна, иногда кажется, что красивое слово \"ОНА\" должно переводиться как \"город света\". Но в действительности это слово произошло от кельтского слова со значением \"болото\". Назовите это слово.": "Лютеция.",
  "[Ведущему: четко прочитать удвоенную \"л\" в имени Палладий.] В 1840 году русский монах Палладий был направлен с миссией в Китай. То, что было создано Палладием и с незначительными изменениями сохранилось до наших дней, иногда называют девятибуквенным словом. Напишите это слово.": "Палладица.",
  "Аристотель в своем трактате \"Политика\" писал, что не следует позволять участвовать в хоре тому, кто поет громче и лучше других солистов. Так Аристотель образно объяснял необходимость ИКСА. Назовите ИКС.": "Остракизм.",
  "В 1221 году император Фридрих II с подачи крупных скотовладельцев объявил недействительными все ТАКИЕ акты. Какое слово мы заменили словом \"ТАКИЕ\"?": "Бумажные.",
  "В начале двадцатого века Хуго Цитц опасался, что городские власти не дадут ему разрешение на строительство табачной фабрики вблизи исторического центра Дрездена. В итоге разрешение было получено, а построенная фабрика с высокими трубами получила прозвище \"табачная ОНА\". Назовите ЕЕ.": "Мечеть.",
  "При написании портретов Уильяма Хогарта тяготила необходимость изображать фон. Поэтому Хогарт, по словам биографа, предпочитал ИКС. Слово \"ИКС\" входит в названия нескольких сооружений, на которых проводились соревнования Зимних Олимпийских игр. Назовите ИКС.": "Овал.",
  "На главной набережной города ФОлкстон в графстве Кент потомки ВильЯма де БуверИ, который поселился здесь в шестнадцатом веке, установили ЕЕ. Назовите ЕЕ двумя словами.": "Подзорная труба.",
  "Около двадцати лет назад в одном из пригородов БрИсбена резко упала стоимость недвижимости. Причиной стало решение, которое принял ученый Линфа Ванг. Об этом случае можно прочесть в статье, в которой также упоминается река. Какая?": "Эбола.",
  "Согласно гипотезе симбиогенеза, однажды клетка поглотила мелкие фотосинтезирующие организмы и в результате стала получать пищу не путем активного поиска, а просто проводя время на солнце. Кирилл Еськов сравнивает это событие с НЕЙ. Термин \"ОНА\" был введен Гордоном Чайлдом, который придерживался марксистских взглядов. Назовите ЕЕ двумя словами.": "Неолитическая революция.",
  "(pic: 20160105.jpg) По словам НассИма ТалЕба, черта между Средиземноморьем и не-Средиземноморьем - это черта между ПЕРВЫМ и ВТОРЫМ. Назовите ПЕРВОЕ и ВТОРОЕ.": "Оливковое масло, сливочное масло.",
  "(pic: 20160106.jpg) Напишите название этой картины Эдуарда Мане, состоящее из двух слов.": "\"Испуганная нимфа\".",
  "После длительной тяжбы с федеральным правительством ОНА получила пенсию в четыре тысячи долларов в год и доход с сахарной плантации. В каком городе ОНА прожила бОльшую часть жизни?": "Гонолулу.",
  "Женщины из племени могавков повсюду носят своих маленьких детей с собой на специальной заспинной доске. Согласно одной из версий, по этой причине в двадцатом веке в США среди НИХ было много могавков. Напишите первые слова посвященного ИМ произведения, которое появилось в середине двадцатого века.": "\"Не кочегары мы, не плотники\".",
  "Иосиф II Габсбург получил от венгров презрительное прозвище \"король ПРОПУСК\". Дело в том, что при вступлении на престол Иосиф нарушил традицию, чтобы не нести лишних расходов. Напишите фразеологизм, в который входят пропущенные слова.": "Дело в шляпе.",
  "В детстве Джон Леннон собирал марки. Сохранилась марка из его коллекции с портретом королевы Виктории. Экземпляр примечателен тем, что у королевы есть ОНА. На марках с портретом самого Леннона ОНА встречается примерно в 10% случаев. Назовите ЕЕ.": "Борода.",
  "Раньше с помощью НИХ сотрудники отелей по всему миру передавали друг другу информацию о постояльцах, например: это новичок без привычки к путешествиям, капризный, щедрый на чаевые. Назовите ИХ тремя словами.": "Наклейки на чемоданах.",
  "Однажды министр Джеймс Митчелл предсказал, какая безработица будет в США через полгода. Через полгода оказалось, что показатели безработицы выше, и Митчелл заказал торт с шоколадной полосой. В виде чего был сделан торт?": "[В виде] шляпы.",
  "(pic: 20160107.jpg) Большой, но маловыразительный обелиск в Буэнос-Айресе аргентинцы называют этими ДВУМЯ СЛОВАМИ. Этими же ДВУМЯ СЛОВАМИ можно назвать сооружение на фотографии справа. Напишите эти ДВА СЛОВА.": "Памятник никому.",
  "У обезьян ЕГО нет, и не вполне понятно, зачем ОН нужен человеку. Спортивный комментатор Владимир Синицын, узнав об этом факте, пошутил: \"Мы-то знаем, ОН нужен затем, чтобы играть в снукер!\". Именно ОН помогает придать кию правильное положение при ударе. Назовите ЕГО словом с повторяющимися гласными.": "Подбородок.",
  "В Пражском зоопарке для НИХ отведен специальный павильон. В холоде и сумраке ОНИ почти неподвижны, зато на стене павильона показываются ИХ движущиеся силуэты, которые шагают на двух ногах. Назовите ИХ.": "Саламандры.",
  "[Ведущему: четко прочесть \"НЕмногочисленные\".] Ник Реннисон, изучивший немногочисленные источники о НЕМ, утверждает, что в 1866 году ОН поступил в Крайст-Чёрч в Оксфорде, а куратором его был Льюис Кэрролл. Ученика и учителя объединили интерес к логическим загадкам и дар к построению гипотез. Впоследствии ОН сделал отличную карьеру. Напишите ЕГО имя и фамилию.": "Майкрофт Холмс.",
  "(pic: 20160108.jpg) ЕЕ можно увидеть в \"Золотом теленке\" Михаила Швейцера. На съемках другого фильма Швейцер сам изобразил ЕЕ, при этом в кадре не появился. Назовите ЕЕ двумя словами.": "Рука командора.",
  "[Ведущему: В словах \"ИКСЫ\" и \"ИКСИКИ\" - ударение на первую букву. Комментарий прочесть с указанным ударением.] Возможно, автор вопроса что-то перепутал, не казните его за это. Рафаэлю приписывается картина \"Мадонна с ИКСИКАМИ\", на которой ИКСИКИ символизируют кровь. Большие ИКСЫ зачастую можно увидеть на картинах, изображающих близкого родственника Мадонны. Какое слово мы заменили на ИКСИКИ?": "ГвОздики.",
  "Согласно договоренностям, которые не менялись уже почти полвека, чтобы пригласить к себе врача, нужно расположить на видном месте бутылку виски. Какое слово мы заменили в предыдущем предложении?": "Флаг.",
  "Согласно словарю Даля, ОН может быть овсяником, а может быть муравейником. По той же логике ЕГО в известной пьесе можно назвать кофейником, поскольку ОН не отказался от предложения хозяйки дома. Мы не спрашиваем, кто такой ОН. Назовите эту пьесу.": "\"Обыкновенное чудо\".",
  "В вопросе есть замены. Предполагают, что ПЕРВЫЙ лишился значительной части ВТОРОЙ в результате соударения, чем объясняется его высокая плотность. ФЁСТ, лидер известной группы, появлялся перед публикой во ВТОРОЙ. Какие слова обозначены как \"ПЕРВЫЙ\" и \"ВТОРАЯ\"?": "Меркурий, мантия.",
  "В 1862 году в журнале \"Петербургский вестник\" было опубликовано сатирическое стихотворение со следующими словами: Актрис к местам пристраивал, Брильянтами дарил, Крестьян своих расстраивал И по миру пустил. Несмотря на то что вы услышали это стихотворение в урезанном виде, ответьте, какими двумя словами назван его герой в первой строке.": "Его превосходительство.",
  "(pic: 20160109.jpg) На фотографиях у вёшенки, энтоломы и свинушки - ТАКАЯ ножка. В цирке выступают артисты, которые тоже ТАКИЕ, если судить по их названию. Какие - ТАКИЕ?": "Эксцентрические.",
  "Первый тренер Марадоны подметил, что маленький Диего похож на НЕЕ. Для футболиста такая особенность очень полезна. Позднее спортивные медики подтвердили правоту тренера. Одно из ЕЕ испанских названий - mono porfiado [мОно порфиАдо], буквально \"упрямая обезьяна\". Назовите ЕЕ по-русски.": "Неваляшка.",
  "Ученый Генрих Шлиман однажды использовал термометр, что вызвало негодование у другого участника происходившего, которого жена Шлимана после этого с трудом уговорила продолжать. Продолжать что?": "Крещение.",
  "Гонщик \"Формулы-1\" Даниил Квят, по его словам, во время гонок привык ПРОПУСК, хотя в обычной жизни так не делает. Последовав известному девизу, ответьте одним словом, как будет ПРОПУСК.": "Think.",
  "Английский танк \"Центурион\", поступивший на вооружение израильской армии, получил неофициальное название, в котором имеется дефис. Какое?": "\"Бен-Гурион\".",
  "В миниатюре Ивана Матвеева Дон Кихот восклицает: \"Умри, трусливая и подлая тварь!\". Санчо Панса уточняет: \"Копьем бить будете?\". Получив утвердительный ответ, Санчо готовит копье к броску. Какие четыре буквы мы заменили в предыдущей фразе?": "убик.",
  "Наполеон рассматривал возможность вторжения в Англию при помощи воздушных шаров. Однако специалисты убедили его, что слишком велик риск неудачи из-за НИХ. Назовите город, в котором, судя по названию, не бывает ИХ.": "Буэнос-Айрес.",
  "Бард Михаил Щербаков настолько нелюдим, что появилось шуточное предположение, будто он в действительности не существует, и его фамилия заканчивается немного по-другому. Какую именно фамилию ему приписывали?": "ЩербакИ.",
  "Дочь Галилея, уходя в монастырь, взяла себе новое имя. Второе слово в этом имени - эпитет, взятый в честь отца, занимавшегося исследованиями небесных тел. Название какого знаменитого корабля совпадает с именем дочери Галилея?": "\"Мария СелЕста\".",
  "Журнал \"Вокруг света\" отмечает, что Мария СелЕста - это еще и один из крупнейших ИХ. ИХ не видно из-за облаков. Назовите ИХ двумя словами.": "Кратеры Венеры.",
  "В русском переводе фильма о Дживсе и Вустере говорится, что некий персонаж решил написать книгу о спорте. В действительности этот персонаж стал... Кем?": "Букмекером.",
  "(pic: 20160110.jpg) Марио Балотелли - известный футболист. Однажды, забив гол, он принял такую позу. В одной обработанной Фотошопом версии этой фотографии Балотелли играет... Во что?": "В настольный футбол.",
  "В миниатюре Олди женщина снимает мерку с нескольких десятков мужчин, и каждый мужчина предвкушает. Однако вскоре женщина заказывает соответствующее количество гробов. Назовите эту женщину.": "Пенелопа.",
  "В Финляндии начато строительство сооружения, рассчитанного как минимум на сто тысяч лет. Это сооружение предназначено для НИХ. Назовите ИХ двумя словами, начинающимися на гласные.": "Ядерные отходы.",
  "По легенде, ОНО послужило причиной скоропостижной смерти папы Урбана III. Другое ОНО стало причиной присвоения римлянину титула императора. Назовите ЕГО двумя словами.": "Падение Иерусалима.",
  "После перехода в \"Лос-Анджелес\" Уэйн Гретцки так и не смог снова выиграть Кубок Стэнли. На посвященном этому плакате болельщиков обыгрывались строки известного произведения. Назовите героя этого произведения.": "Шалтай-Болтай.",
  "Изначально ОНА располагалась там же, где ЕЕ греческий аналог. В 312 году до нашей эры Аппий Клавдий Цек счел ЕЕ ненужной и убрал. В первом веке до нашей эры ЕЕ вернули, но пришлось поставить уже не на то место. Назовите известного с 1919 года человека, который сделал ЕЕ своим символом.": "Зорро.",
  "Персонаж одного из диснеевских мультфильмов - не мавр, однако его брата зовут Отелло. Назовите заглавного героя этого мультфильма.": "Аладдин.",
  "[Ведущему: Капитализацию в слове \"Заседатель\" никаким способом не обозначать и само слово голосом не выделять.] Описывая присяжного Заседателя, Гоголь отмечает, что он трудился от всего сердца, так что даже в глазах его было заметно получаемое от того удовольствие. В прослушанном вами предложении мы пропустили одну букву и кое-что изменили. Ответьте максимально точно, что именно изменили.": "Ударение в слове \"пристяжного\".",
  "Ольга ОсейчУк создает свои картины из НЕГО. Художница достает ЕГО из коробочек, а не собирает, и говорит, что в мастерской боится лишний раз вздохнуть. Назовите ЕГО двумя словами.": "Тополиный пух.",
  "В эпизоде своего романа Владимир Набоков упоминает три ручья и дерево. Какое?": "Иву.",
  "В нейробиологии вид разветвленных клеток, в результате патологической активности которых предположительно разгорается шизофрения, носит название \"клетки-ИКСЫ\". У одного знакомого автора вопроса был небольшой ИКС, который он всегда ставил на стол во время игры. Какое слово мы заменили словом \"ИКС\"?": "Канделябр. Незачет: Подсвечник, менора, шандал...",
  "Георгий Товстоногов писал про постановку одной пьесы: \"Страна названа Грузией только для того, чтобы показать, что это далеко от Германии, о которой автор прежде всего и думал\". В том же абзаце Товстоногов упомянул название некоей провинции. Какой?": "Сезуан.",
  "В заголовке статьи о городских скульптурах, приносящих удачу, упоминается ОНА. ЕЕ в школьной постановке судят за посыпанную песком ледяную горку и изношенные детали швейной машинки. Назовите ЕЕ двумя словами.": "Сила трения.",
  "Внимание, черный ящик! Дмитрий Быков, говоря об известном произведении, отмечает, что ОНА поглощает заглавного героя. ОНА сейчас в черном ящике. Назовите ЕЕ.": "Пустота.",
  "[Ведущему: дать командам достаточно много времени на чтение раздаточного материала и лишь потом задавать вопрос.] (pic: 20160111.jpg) Назовите событие, разделившее эти два диалога из романа \"Жизнь на Миссисипи\".": "Постройка железной дороги.",
  "На жаргоне телевизионщиков так называют режиссера, руководящего съемками больших многокамерных программ, часто в режиме прямого эфира. А в какой игре нам сложно добиться успеха без человека, который называется так же?": "\"Брэйн-ринг\".",
  "Персонаж чеховских \"Трех сестер\" говорит, что на днях читал дневник одного французского министра, написанный в тюрьме. Министр [цитата] \"был осужден за АЛЬФУ\". Википедия утверждает, что АЛЬФА - элемент национального костюма Эквадора. Назовите АЛЬФУ.": "Панама.",
  "Дуплет. 1. В одной статье рассказывается о том, как романтическое путешествие влюбленной пары на прогулочной яхте прервал кит, внезапно прыгнувший из воды прямо на палубу. Напишите название этой статьи, состоящее из трех слов. 2. В детстве автора вопроса очень удивляло, что все персонажи известной сказки [ПРОПУСК] остаются безымянными. Заполните пропуск тремя словами.": "1. \"Трое в лодке\". 2. Не считая собаки.",
  "На Спиналонге располагался лепрозорий, поэтому Виктор ЗОрбас назвал посвященную ему книгу \"ИКС\". \"ИКС\" - название фильма 2010 года в российском прокате. Этот фильм на премию \"Оскар\" не номинировался. Назовите ИКС двумя словами.": "\"Остров проклятых\".",
  "<раздатка> Ревнители твои сумели Миру возгласить деяний чудеса, ПРОПУСК совлеки с их губ, Солгать дабы не смели, Лаская слух напевом... </раздатка> Перед вами отрывок из написанного на латыни католического гимна Иоанну Крестителю в переводе Маргариты Катунян. Заполните пропуск односложным словом.": "Фальшь.",
  "Резиденция вице-короля Индии, построенная в Нью-Дели в начале прошлого века, занимала четыре с половиной акра. В ее штате одних только садовников было четыреста. Пятьдесят из них делали практически то же самое, что и один правитель до того, как занять свой пост. Назовите этого правителя.": "Страшила [Мудрый]."
}