{
  "Премьер-министр австралийского штата Виктория предложил местным жителям СДЕЛАТЬ ЭТО, чтобы таким образом отпраздновать победу уроженца Виктории Каделя Эванса в велогонке \"Тур де Франс\". В Китае во времена династии Тан ДЕЛАТЬ ЭТО имели право только члены семьи императора. Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Одеваться в желтое.",
  "По-итальянски ОНА называется \"джоко пьяно\", что можно перевести как \"тихое начало\". ЕЮ является, например, Северная Лига за независимость Падании. Назовите ЕЕ двумя словами.": "Итальянская партия.",
  "Махатма Ганди некоторое время страдал необычным нервным расстройством, из-за которого не мог выступать на митингах: чтобы говорить, ему надо было ДЕЛАТЬ ЭТО. После народных волнений 1922 года Ганди ДЕЛАЛ ЭТО в течение двух лет. Ответьте одним глаголом: что такое \"ДЕЛАТЬ ЭТО\"?": "Сидеть.",
  "В этом вопросе - бесконечное поле перебора. На рисунке Жана Эффеля вездесущий Бог дает урок Адаму. Он сообщает Адаму некий факт и говорит: \"Это недоказуемо. Но я это видел\". Изложите этот факт тремя словами, начинающимися на одну и ту же букву.": "Параллельные прямые пересекаются.",
  "В начале XX века российский журнал объяснял своим читателям, что такое ЭТО. В публикации упоминались голландский сыр и рукоятка утюга, а слово \"ЭТО\" было написано через букву \"У\". Напишите ЭТО так, как принято сейчас.": "Кёрлинг.",
  "Знаменитый роман создавался в АЛЬФЕ Лос-Анджелеса, поскольку у автора были маленькие дети. В романе обладать АЛЬФОЙ было весьма опасно. Что такое АЛЬФА?": "Библиотека.",
  "В \"Буре\" Шекспира так называется плащ Калибана, под которым шут ТрИнкуло прячется от непогоды. В 1880 году поклонник Шекспира Томас Бёрберри назвал так собственное изобретение - \"дышащую\" непромокаемую ткань. Современные англичане могли бы сказать, что в этом названии спрятался и сам Шекспир. Назовите эту ткань.": "Габардин.",
  "ЕЕ местное название, по одной из версий, означает \"прыгающая блоха\", поскольку человек, имеющий дело с НЕЙ, совершает движения, напоминающие прыжки блохи. С НЕЮ имели дело и капитан, и его подчиненный, но в экранизации ОНА показана неправильно. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Гавайская гитара.",
  "(pic: 20140137.jpg) В вопросе есть замена. На рисунке - АЛЕКСАНДРИЯ принца-регента Сербии. Герой, олицетворяющий Сербию, душит трех змей - Германию, Австро-Венгрию и Турцию. Какое слово мы заменили на АЛЕКСАНДРИЮ?": "Эфес.",
  "Врач Сэмюэль Картрайт из Луизианы объяснял склонность к НИМ психическим расстройством, которое предлагал лечить поркой или ампутацией пальцев ног. ИМ является, например, картофелина. Назовите ЕГО.": "Побег.",
  "Некоторые музыканты совершают это действие реже, чем другие люди. Совершая это действие, приходится тянуть большим пальцем на себя, что неудобно. В Англии считалось, что если молодая жена одинаково ловко совершает и это действие, и симметричное ему, то она будет помыкать мужем. Назовите это действие максимально точно.": "Стрижка ногтей на правой руке.",
  "Поэт называл ЕЕ рыжей кобылой и оборванной старухой. Фамилия поэта, по одной из версий, происходит от НЕЕ. Назовите и поэта, и ЕЕ.": "Есенин, осень.",
  "Когда один человек СДЕЛАЛ ЭТО, многие перестали подавать ему руку. Спустя полвека Евгений Евтушенко горячо вступился за него и, обращаясь к его гонителям, написал: \"Когда я СДЕЛАЮ ЭТО, не подавайте мне руки!\". Многие игроки ДЕЛАЮТ ЭТО незадолго до конца первого тура. Что такое \"СДЕЛАТЬ ЭТО\"?": "Написать \"Двенадцать\".",
  "На первом киносеансе братьев Люмьер зрителей больше всего потрясла ОНА, движущаяся на заднем плане в одном из фильмов. Движущихся людей зрители видели и в театре, а вот ОНА если и есть на театральной сцене, то неподвижна. Назовите страну, которая на одну букву короче, чем ОНА.": "Литва.",
  "[Ведущему: четко прочесть окончание в слове \"ужине\".] В вопросе есть маленькая добавка. На церемонии вручения \"Оскара\" ведущий пригласил известного актера поужинать вместе, сообщив, что на ужине будут киноакадемики. Назовите этого актера.": "Хопкинс.",
  "В 1841 году фермер Уиллс ехал с семьей по Австралии, выбирая место под новое пристанище. Увидев высокий живописный холм, Уиллс сказал: \"Это конец нашего странствия\". Сейчас на этом месте город. Как называется этот город?": "Арарат.",
  "[Ведущему: ударение - Арау.] Эйнштейну нравилось в Швейцарии, условия жизни в которой выгодно отличались от остальной Европы. Особенно ему нравилось в швейцарском городке Арау, который Эйнштейн назвал ИКСОМ в ИКСЕ. ИКСЫ бывают и в Антарктиде. Назовите ИКС.": "Оазис.",
  "В одном российском городе прошел чемпионат по переноске жен. Наградой за первое место организаторы объявили жилье в любой точке города. В действительности награда являлась обыкновенной ЕЮ. Назовите ЕЕ.": "Палатка.",
  "В 1718 году ОН женился в присутствии местного губернатора, несмотря на то что более десятка женщин, на каждой из которых он женился ранее, находились в добром здравии. Назовите ЕГО.": "Тич Черная Борода.",
  "Плащ персонажа Терри Пратчетта напоминал мелкую сеть, и создавалось впечатление, будто этот плащ долго и успешно использовали для ловли ЕЕ. ОНА - омоним единицы. Назовите ЕЕ.": "Моль.",
  "Эдуард VII сказал, что, увидев ЕГО на улице, просто отшвырнул бы ЕГО в сторону. Назовите ЕГО.": "\"Куллинан\".",
  "(pic: 20140138.jpg) Мы скрыли от вас третье изображение из этой истории. Какое короткое слово присутствует в ее названии?": "Го.",
  "Гектор Берлиоз восхищенно называл Глюка \"Эхом музыки\". Какие буквы мы пропустили в предыдущей фразе?": "с, и, л.",
  "В научно-популярном фильме отмечается, что некое расстояние увеличивается со скоростью примерно 4 сантиметра в год, поэтому в далеком будущем ИХ не будет. Главный герой известного произведения спасся благодаря одному из НИХ. Назовите ИХ тремя словами.": "Полные солнечные затмения.",
  "Сборная СССР по футболу приехала готовиться к чемпионату мира 1966 года в лагерь близ Гётеборга. Однако главный тренер узнал, что в этом же лагере находится легкоатлетическая сборная Швеции, и принял решение о переезде. Футболисты с трудом отговорили его. Какое слово мы пропустили в этом вопросе?": "Женская.",
  "Хелен Роуленд грустно заметила, что страсть подобна параличу, поскольку часто бывает ТАКОЙ. А что, придуманное в середине XIX века, является ТАКИМ?": "Лист Мёбиуса.",
  "(pic: 20140140.jpg) Перед вами ОНА с одного шахматного сайта. Назовите ЕЕ словом-аббревиатурой.": "Капча.",
  "\"АЛЬФА была пьянА\". Смысл этого субкультурного мема состоит в том, что человек учится не там, где следовало бы. Хотя непонятно, как АЛЬФА может быть пьяной. Назовите АЛЬФУ одним словом.": "Шляпа.",
  "(pic: 20140141.jpg) Перед вами сидящий ИКС. Вероятно, вы видели и сидящего ИГРЕКА. А вот ИГРЕК ИКСА вам едва ли встречался. Какие слова мы заменили на ИКС и ИГРЕК?": "Максвелл, демон.",
  "Рассказывают, что на двери кафедры дифференциальных уравнений Санкт-Петербургского университета висела надпись \"Кафедра ИХ\", хотя ИХ на этой кафедре совершенно точно не было. Назовите ИХ одним словом.": "Дуры.",
  "Гарсиа де Кастро, вице-король Перу, писал королю о надежде найти огромное количество сокровищ, а о своих оппонентах говорил, что они подвергают сомнению Священное писание. Какое название дала открытым землям экспедиция, отправленная де Кастро?": "Соломоновы острова.",
  "(pic: 20140142.jpg) Перед вами график посещаемости домашней страницы портала mail.ru с мобильных устройств во время церемонии закрытия Олимпиады в Сочи. Назовите двумя словами причину отмеченных пиков посещаемости.": "Рекламные паузы.",
  "(pic: 20140143.jpg) Такие диски надеваются, чтобы предотвратить некое действие. Обратное действие фигурирует в устойчивом выражении. А кто его совершает?": "Крысы.",
  "(pic: 20140144.jpg) Перед вами правая часть карикатуры полуторастолетней давности. Изображенного на левой части карикатуры можно назвать так же, как заглавного героя фильма. Как именно?": "Человек-слон.",
  "(pic: 20140145.jpg) В середине XX века Андреас Файнингер прикрепил лампочку, а затем сфотографировал некий процесс с большой выдержкой. Назовите этот процесс двумя словами, начинающимися на одну и ту же букву.": "Взлет вертолета.",
  "(pic: 20140146.jpg) Перед вами текст установленной в Воронеже мемориальной доски, в котором мы сделали пропуск и замену. Догадавшись, какие символы мы заменили, ответьте, изобретателю чего она посвящена.": "Машины времени.",
  "[Раздаточный материал - пустой бумажный квадратик. Раздается вдвое больше квадратиков, чем обычно (6 вместо 3, 12 вместо 6). Ведущий обращает на это внимание команд, но не говорит, что их вдвое больше, а просто называет количество; например: \"Сейчас каждая команда должна получить по шесть квадратиков\".] На забавных сувенирных АЛЬФАХ часто изображают рот с зубами. Назовите АЛЬФУ точно.": "Соска-пустышка.",
  "Назовите максимально точно предмет, который Нил Гейман называет своим представлением об аде.": "Чистый лист бумаги.",
  "(pic: 20140147.jpg) После первой выставки серии Клода Моне о стогах сена французские критики предложили интересную метафору для изображенных стогов. С чем критики сравнивали при этом самого Моне?": "С Солнцем.",
  "(pic: 20140148.jpg) И в первой строчке стихотворения современного поэта Андрея Родионова, и в названии картины Пикассо мы пропустили одни и те же два слова. Воспроизведите их.": "В масках.",
  "(pic: 20140149.jpg) Северное сияние сопровождается колебаниями воздуха частотой около 10 герц. Назовите фамилию человека, изображенного на розданной вам фотографии.": "Дятлов.",
  "(pic: 20140150.jpg) Перед вами необычный ИКС. Назовите ИКС словом английского происхождения.": "Кастинг.",
  "(pic: 20140151.jpg) Эта карта была создана османским адмиралом ПИри-рЕисом в начале XVI века на основе более ранних источников. Она удивляет исследователей весьма точным изображением Южной Америки в азимутальной проекции, которая не могла быть известна ПИри-рЕису, а особенно тем, что показывает очертания материков ИКС. На картах недавнего проекта \"National Geographic\" [Нэшнл Джиогрэфик] под названием \"Мир ИКС\" нет ни Лондона, ни Венеции, ни Буэнос-Айреса. Какие два слова мы заменили на ИКС?": "Безо льда.",
  "(pic: 20140152.jpg) Механизм, схему которого вы видите, был создан в Древней Греции. Одной из задач этого механизма было определение ИХ. В настоящее время ОНИ определены вплоть до 2020 года. Назовите ИХ тремя словами.": "Даты Олимпийских игр.",
  "(pic: 20140153.jpg) Назовите город, изображенный на этой фотографии.": "Берлин.",
  "(pic: 20140154.jpg) Перед вами часть одной из НИХ. Какая ОНА фигурирует в названии известного произведения?": "Неоконченная.",
  "В романе Жюля Верна для поимки преступника несколько сотен человек, стоя плечом к плечу, образуют кольцо, которое постепенно сжимается. Преступник, обладавший той же особенностью, был описан в романе другого автора, написанном примерно через восемь лет. Назовите этот другой роман.": "\"Человек-невидимка\".",
  "Во второй половине XIX века в Японии был составлен специальный перечень, в котором часто встречались, например, такие элементы: гАва (река), Яма (гора), мУра (деревня), бАна (дерево). Для чего японские крестьяне использовали этот перечень?": "Для выбора [себе] фамилии.",
  "(pic: 20140155.jpg) Ученые предполагают, что апатозАвры могли подавать сигнал, громкость которого не уступала пушечному выстрелу. Этот вывод основан на изучении свойств одного предмета. Назовите этот предмет.": "Кнут.",
  "Рассказывая о происхождении Вселенной, МАркус ЧОун пишет, что галактики - это космическая ОНА. Назовите ЕЕ словом, которое произошло от фамилии.": "Шрапнель.",
  "Расследуя вспышку холеры на Брод-стрит в Лондоне в 1854 году, доктор Джон Сноу обратил внимание, что в расположенном неподалеку монастыре никто не умер. Казалось, что этого не может быть, но вскоре объяснение нашлось. Назовите причину этого расхожей фразой из семи слов.": "Губит людей не пиво, губит людей вода.",
  "ДжамбаттИста дЕлла ПОрта в своей книге о магии утверждает, что коже человека можно придать зеленоватый цвет, если бросить в его ванну налима. Какое слово мы заменили в предыдущем предложении?": "Хамелеона.",
  "В самом конце XVI века французский король Генрих IV выпустил Нантский эдикт, который значительно расширил свободу вероисповедания. Рассказывая о реакции на это событие, КоррАдо Ауджиас пишет, что ОНА неслучайно находилась практически под окнами французского посла. Назовите ЕЕ точно.": "Площадь Цветов [в Риме].",
  "(pic: 20140156.jpg) Можно сказать, что в названии этой скалы на побережье Новой Каледонии упоминается заглавный герой известного романа. Назовите этот роман.": "\"Собор Парижской Богоматери\".",
  "В первой половине XIX века в Париже женщина, желавшая появиться на публике в панталонах, должна была получить специальное разрешение полиции. Исключением был ИКС. Назовите парижанина, который создал необычный ИКС в 1886 году.": "[Камиль] Сен-Санс.",
  "Пытаясь привлечь внимание парламентариев, суфражистки выжигали свои лозунги кислотой на НИХ. Агата Кристи некоторое время жила в Саннингдейле, пригороде Лондона, знаменитом своими ИМИ. Назовите ИХ.": "Поля для гольфа.",
  "[Ведущему: четко прочитать слова \"пирОметром\" и \"ЭтрУрия\".] Этот человек изобрел прибор, который назвал пирОметром. Вокруг одного из его заводов в Стаффордшире появился городок, который получил название ЭтрУрия. Статья, в которой рассказывается об этом человеке, озаглавлена пословицей. Какой?": "Не боги горшки обжигают.",
  "(pic: 20140158.jpg) Как известно, золотые рыбки появились в Китае, и вывоз из страны некоторых их видов до сих пор ограничен. Каким словом называется порода рыбки на фотографии?": "Панда.",
  "Национальные костюмы крестьян РаджастхАна - одни из самых ярких и красочных в Индии. Неслучайно самым близким к раджастхАнскому языку, по словам СтЭнли УОлперта, является... Какой язык?": "Цыганский [язык].",
  "В XIX веке ископаемый папоротник глоссоптЕрис был обнаружен в Южной Африке, Индии, Австралии и Южной Америке, что позволило выдвинуть гипотезу о существовании в прошлом единого южного континента. Подтвердить эту гипотезу помогла более поздняя находка глоссоптЕриса, которая предшествовала трагическим событиям. Назовите человека, который сделал эту находку.": "[Роберт Фолкон] Скотт.",
  "Раймунд Луллий купил себе на Майорке раба, чтобы изучить арабский язык. Биограф Луллия пишет, что прошло несколько лет, прежде чем... Закончите его мысль устойчивым выражением из четырех слов.": "Мавр сделал свое дело.",
  "Статья, рассказывающая об исследованиях одной из НИХ, называлась: \"Лак - это слишком просто\". Другая статья на ту же тему описывала методы компьютерной томографии. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Скрипки Страдивари.",
  "Один из персонажей мультфильма \"Кошмар перед Рождеством\" создает из фрагментов мертвых тел девушку Салли. Какую распространенную немецкую и еврейскую фамилию он носит?": "Финкельштейн.",
  "Анастасия Заворотнюк рассказывала, что в детстве ее самые счастливые дни были, когда умирал кто-то из советских руководителей. Дело в том, что Настя хотела... Что сделать?": "Стать балериной.",
  "Главный герой шуточного фэнтезийного произведения Генри Лайона Олди - могучий воин явно еврейского происхождения. Ответьте, использовав дефис, как называют этого героя.": "Коган-варвар.",
  "Актриса БрУденелл-Брюс снималась в одной из главных ролей в фильме, признанном лучшей картиной Болливуда 2009 года. Однако она выразила сомнение, что в будущем сможет регулярно получать приглашения в индийское кино, поскольку она - дура. Какое существительное мы заменили словом \"дура\"?": "Блондинка."
}