{
  "Закончите тремя словами женского рода высказывание Алтер Рэбе - основателя иудейского течения \"Хабад\": \"Жить в ногу со временем - это значит жить в соответствии с...\"": "... недельной главой Торы.",
  "Уважаемые знатоки! Этот вопрос написан специально для чемпионата Израиля. 2 марта 2002 года на чемпионате Европы по легкой атлетике в закрытых помещениях в беге на 60 метров с барьерами победил Колин Джексон. Напишите его результат с точностью до сотых долей секунды.": "7.40",
  "На сайте юмористической программы \"Городок\" есть картина, на которой изображен бреющийся В. И. Ленин. Бриться ему помогает присутствие его современника, тоже знаменитого россиянина. Назовите этого современника.": "Лев Толстой.",
  "По утверждению писателя Оскара Уайльда, женское это почти не уступает мужскому этому. А что это такое, вы ответите, закончив фразу другого писателя - Кобо Абэ: \"Пакет с неизвестным содержимым - это взрывчатка, к которой поднесен запал, именуемый... \"": "Любопытством.",
  "В этой истории рассказывается о Камале, который украл любимую кобылу полковника; о сыне полковника, который бросился в погоню и догнал его в ущелье Джагей; о том, как эти двое сильных людей встретились лицом к лицу, остались живы и даже подружились, несмотря на все различия между ними. Как же начинается это повествование?": "\"(О,) Запад есть Запад, Восток есть Восток...\"",
  "Во время путешествия в Иран Агата Кристи и ее муж некоторое время жили в отеле города Исфахан. Еда в отеле была довольно однообразной: сладкий пирог с джемом, хлеб и еще один продукт, стоивший в переводе на английские деньги всего пять шиллингов за порцию, однако сильно надоедавший. Назовите этот продукт.": "икра.",
  "В начале 2001 года в прессе появилось сообщение, что актриса Элизабет Харли отказалась от роли в новом фильме, поскольку после исполнения аналогичных ролей был поставлен крест на карьерах многих актрис. За этими актрисами закрепился определенный термин, отрицательно влиявший на их шансы получить новую роль: продюсеры не хотели видеть таких актрис в своих фильмах. Упомянутый термин состоит из двух слов, одно из которых - фамилия. Восстановите этот термин.": "Подружка Бонда (спутница, и т. п.)",
  "Словарь Даля объясняет это слово так: \"Слабо ссученная нитка либо веревка\". Это же слово порой можно услышать в жалобах автомобилистов и механиков. Воспроизведите это слово, только не хватайтесь за первый же ответ, который придет вам в голову!": "Недокрутка",
  "В советское время ОНА была символом блата и преклонения перед всем заграничным. Многих из нас заставляли делать ЕЕ в школе, и при этом без мата дело, как правило, не обходилось. Все мы пробовали жидкий продукт из НЕЕ, но, к счастью, почти никто из нас не пробовал еще одно блюдо из НЕЕ, вошедшее во фразеологический оборот. Назовите это блюдо.": "березовая каша.",
  "Бригадный генерал США Хайзингтон считает, что умение печатать на машинке помешало бы стать генералом... Кому?": "Ей самой",
  "У знатных и богатых римлян был специальный раб-наушник, который напоминал хозяину имена и звания тех, с кем тот встречался. Название должности этого раба этимологически связано с названием определенной прослойки в СССР и других соцстранах. Назовите эту прослойку.": "Номенклатура",
  "В 80-х гг. один немецкий графолог попросил своего московского приятеля раздобыть автографы этих людей, чтобы исследовать по почерку их характер. Один из них назначил встречу в лаборатории, другой сослался на концерт в консерватории, еще один к тому времени уже был в Париже, а последний заявил, что у него этими вопросами ведает мама. Кем же были все эти люди?": "Чемпионами мира по шахматам.",
  "Согласно энциклопедическому словарю всего лишь десятилетней давности, эта профессия существует только в англосаксонских странах. Но в современной России она есть, хотя по названию ее вполне можно спутать с каким-нибудь вольным слушателем. А вот в другой стране эта профессия связана с другим из пяти чувств. Что это за профессия?": "Аудитор.",
  "Согласно первоисточнику, он использовал не все подобные части тела по назначению, а согласно христианской иконографии, с этими частями тела у него всё было в порядке, зато с другими имелись проблемы. Нам известен случай, когда он атаковал человека, нанеся ему тяжёлые увечья. Процитируйте последние слова приказа, который в результате получил потерпевший.": "\"... глаголом жги сердца людей\".",
  "С одной стороны, две смолы и благородный металл. С другой стороны - продолговатые пластинки с рядами зубьев и изделие из другого благородного металла, предназначенное для измерительного прибора. Какое выражение объединяет оба ряда?": "Дары волхвов",
  "Джон Фаулз, \"Любовница французского лейтенанта\". Цитата: \"Он ждал отхода поезда... Запоздалый пассажир... уселся напротив него... и стал пристально вглядываться... Это был странный взгляд - оценивающий, взвешивающий. Как подсказывает мой опыт, такой взгляд присущ только людям одной определенной профессии. Только они умеют смотреть на ближних этим взглядом, в котором смешиваются любознательность и судейская непререкаемость, ирония и бесстыдное домогательство. А вдруг ты мне пригодишься?\" Конец цитаты. Как звали запоздалого пассажира, севшего напротив героя?": "Джон Фаулз.",
  "В 1936 году английская газета \"Star\" писала: \"Он оделся для лекции подобающим образом: он был в водолазном костюме, украшенном как новогодняя елка; на шлеме был установлен радиатор автомобиля; на поясе висел кинжал; в руках он держал бильярдный кий; его сопровождали две большие собаки. Чтобы придать своему выступлению таинственность, он говорил на французском языке через громкоговорители\". А кто он?": "Сальвадор Дали",
  "Персонажи писателя Дугласа Адамса джетравартиды считают, что их вселенная вылетела из ноздри Великого Зеленого Апчхибуздравия, когда он чихнул. Представив себе эту ситуацию, вы наверняка сможете догадаться, в каком виде, по мнению джетравартидов придет конец света?": "В виде пришествия НОСОВОГО ПЛАТКА",
  "Лев Толстой в 1888 г. записал в дневнике: \"Если бы Иисус Христос явился теперь, попросил бы у него [...] - и больше ничего\". Чего же намеревался попросить у Христа Лев Николаевич?": "Автограф",
  "На расстоянии около 7000 световых лет от Земли, находится яркое звёздное скопление, образовавшееся из газопылевой туманности Орла много миллионов лет назад. У этого скопления нет обиходного названия, зато есть два кодовых обозначения: одно - NGC- 6611, в \"Новом Общем Каталоге\", а другое - в каталоге Шарля Месье. Обозначение из каталога Месье, без сомнения, очень хорошо знакомо многим из вас в своей второй ипостаси, которая весит примерно 3.5 килограмма. Назовите это обозначение.": "М-16",
  "Один из них отправился в путешествие в дамском обществе и благополучно доехал до реки Тетерев на Украине. Другой оказался носителем важной информации. О скоропостижной кончине еще одного из них кратко сообщил нам поэт. Назовите их.": "Диваны",
  "Фирма Peerless вот уже более полувека выпускает эти специфические изделия в США, а в России этим занимается НПО \"Специальные материалы\". Как ни странно, одна из выпускаемых этим НПО разновидностей носит название \"Нежность\". Известно также, что эти изделия можно \"носить\" в одиночку и вдвоем. Что же это за изделия?": "Наручники",
  "Эта парадоксальная поговорка, если понять ее буквально, определяет зависимость пройденного пути от уровня шума. Назовите фамилию борца за \"Каир\", который употреблял эти поговорку чаще других, не говоря при этом ни слова.": "Полыхаев",
  "В 1785 году началась экспедиция Жана-Франсуа Лаперуза. В списки участников входил некий ученик Парижской военной академии. По какой-то причине в тот раз он остался на берегу. В дальнейшем ему еще довелось поплавать по морям и океанам, однако отнюдь не с исследовательскими целями. Начало и конец его биографии знаменовали два аналогичных друг другу географических объекта, первый примерно в 700 раз больше второго. Назовите оба этих объекта.": "Остров Корсика, остров Св. Елены.",
  "В Англии - духовное лицо, рядом с ним герой средневековых романов, а далее птица. В Израиле - спортсмен, рядом с ним, грубо говоря, еще один спортсмен, а далее архитектурная деталь. В России - животное, рядом с ним еще одно животное, а далее что?": "Ладья",
  "В летнем молодежном лагере, проходившем в Пермской области, каждый день начинался водными процедурами на природе. С заголовком какого известного произведения совпадало название этого мероприятия?": "Камасутра",
  "У Платона, в конце диалога \"Федр\", есть такой эпизод. Один из богов демонстрирует своё изобретение фараону Тамусу. Фараон не рад и говорит: \"... память - дивный дар, её надо постоянно подпитывать. Из-за твоего изобретения у людей испортится память.\" Платон, конечно, иронизирует, поскольку вкладывает этот рассказ в уста Сократа. Что это за изобретение?": "Письменность.",
  "Неумеренная страсть к защите своих авторских прав чуть не погубила ее, вновь ввергнув в пучину обыденной жизни. А ведь ее незаурядный интеллект позволил ей стать автором незабываемого для очевидцев зрелища и достичь невероятных для других представителей ее рода высот. Но вопрос не о ней, а о десятках безымянных помощников, без которых она никогда не достигла бы подобного успеха. Назовите одним словом этих помощников.": "Утки",
  "В самом начале съемок этого фильма режиссер пошутил: \"Постараемся сделать веселый и интересный фильм, если останемся живы\". К счастью, фильм успешно сняли, и никто из актеров при этом не пострадал. Несколько десятилетий спустя название этого фильма послужило заголовком газетной статьи, в которой рассказывалось о перевозках одного сезонного товара по Днепру. Назовите этот товар.": "Арбузы",
  "Вот некоторые примеры дословного перевода латинских терминов: эвакуация - опорожнение, эвазия - бегство, эманация - истечение, эффект - исполнение, эволюция - развертывание. Думаем, мы уже достаточно вывели Вас из невежества. А теперь скажите на латыни \"выведенный из невежества\".": "Эрудит[ус]",
  "На вершине горы Митридат был обнаружен древний сигнальный маяк. Сигналы днем и ночью передавались по-разному. Вспомните русскую поговорку, объединяющую оба этих способа.": "Дыма без огня не бывает.",
  "Политическим ссыльным в Российской Империи было дано право привести в место высылки 5 пудов продуктов, 2 пуда личных вещей и 5 пудов ЭТОГО, однако на ссыльных уголовников пункт про ЭТО не распространялся. Что ЭТО?": "Книги",
  "Впервые такая история встречается в плутарховском жизнеописании Суллы по просьбе некоего Луция Катилины в отношении своего брата. Нечто похожее было во Франции с адмиралом Колиньи, казненным на Гревской площади в октябре 1572 года. А что произошло с адмиралом в Париже за два месяца до этого?": "Его убили",
  "После возвращения Пиночета в Чили в 2000 году его противники провели в Сантьяго митинг. На этом митинге Пиночету присудили шутовского \"Оскара\" за исполнение главной роли в фильме. Назовите этот фильм, если он, в отличие от Пиночета, действительно получил \"Оскара\".": "\"Английский пациент\"",
  "Однажды Эйзенштейн делал декорации и костюмы к спектаклю по произведению Джека Лондона. На сцене было две конторы: одна решена в квадратных формах (т. е. и декорации, и костюмы, и парики - сведены к квадрату), вторая - в круглых. На самую авансцену вынесена декорация сооружения, которое имело отношение к обеим конторам. Что это за сооружение?": "Ринг",
  "Первого желают морякам, некоторым спортсменам, и просто фигурально. Второй противоположен первому, и обычно он ничего хорошего не сулит, но тренеры в одном виде спорта его ждут с нетерпением, и сигналят спортсменам о его наступлении. Кстати, стол в этом виде спорта не горизонтальный, он наклонен под углом от 6 до 12 градусов. Назовите этот вид спорта.": "Прыжки на лыжах с трамплина",
  "Когда Сергей Бондарчук снимал фильм \"Ватерлоо\", он, чтобы показать усталость и безысходность стареющего императора, надел на Наполеона нечто, что вызвало во Франции бурю возмущения, так как в массовом сознании с Бонапартом совершенно не вязалось. Бондарчук привел источники, и французы признали его правоту. Что же надел на Наполеона режиссер?": "Очки",
  "Согласно исследованию, проведенному газетой Detroit Free Press, 68% профессиональных хоккеистов получили на площадке практически одинаковую травму. Что, впрочем, не омрачило их дальнейшей карьеры. Врачи какой специальности помогали им справиться с последствиями этой травмы?": "Дантисты, стоматологи.",
  "В одном из недетских стихотворений Маршака есть такие строчки: И чудится злодеям, что шестерка Искусно сплетена из конопли И, ежели в нее вглядеться зорко, Имеет вид затянутой петли... Мы не спрашиваем, в каком городе происходят события этого стихотворения. Восстановите целое, элементом которого является шестерка.": "1946.",
  "В разные периоды времени на этой московской улице проживали три великих человека - Лев Толстой, Афанасий Фет и Василий Суриков. Другие три обитателя этой улицы не так известны, но зато они дали название популярному произведению искусства, появившемуся в 1967 году. О какой улице идет речь?": "Плющиха",
  "Во время Тридцатилетней войны ганноверский предприниматель и меценат Иоганн Дуве сколотил состояние на военных поставках. На памятнике в его родном городе Дуве представлен в образе, который отражает как трудолюбие Дуве, так и его умение извлекать прибыли из своих вложений. Нам же этот образ скорее напомнит об одном малоудачном опыте в области изобразительного искусства. Назовите населённый пункт, в котором этот опыт потерпел фиаско.": "Васюки.",
  "И первые, и вторые в современном мире часто идут по жизни вместе. При этом если первые садятся, то вторые, как правило, встают. Вторые - не садятся, но вы вполне могли видеть, как они текут. Первые, впрочем, текут еще лучше, если стоят слишком долго. Назовите и первые, и вторые.": "Батарейки и Часы.",
  "Одна из команд КВН Новосибирского университета - Контора Братьев Дивановых - выпустила компакт-диск, на котором названия песен переведены на английский очень нетривиально. Например, \"Две зимы, две весны\" - это \"Four seasons\", а \"Западло\" - \"Bullshit\". А вот песня \"Час зачета\" переведена на английский названием военного фильма, снятого в 1979 г. Назовите этот фильм.": "\"Apocalypse Now\". Принимать \"Апокалипсис Сегодня\".",
  "Стихотворение Зиновия Паперного, посвященное Виктору Ардову, заканчивается пятистишием. Вот первые три строки из него: \"Я вам желаю новых стартов И новых трасс - на сотни ярдов, И непрохоженных путей...\" Пятую строку, которая рифмуется с третьей, мы не будем спрашивать, потому что она и так известна по другому произведению. Мы попросим вас восстановить строку четвертую, которая рифмуется с первой и второй.": "Читатель ждет уж рифмы \"Ардов\"",
  "В Торонто в эти дни проходит выставка произведений Йоко Оно. В середине одного из залов находится предмет, не упомянутый в каталоге и не имеющий таблички с названием. Он редко привлекает внимание посетителей, но уж если привлекает, то становится одним из самых интересных экспонатов, хотя никак при этом не меняется внешне. Название этого предмета совпадает с названием известного стихотворения. Представьте себе, что вы находитесь рядом с данным экспонатом и с ним происходит нечто, описанное в первой строке этого стихотворения. Если вам посчастливится и вы сразу после этого произнесете вопрос из второй строчки того же стихотворения, то какой ответ получите?": "\"Йоко Оно\"",
  "Речь в вопросе пойдет о двух актрисах. Польских актрисах. Первая снималась в исторической эпопее Ежи Гофмана \"Пан Володыевский\", в \"Анатомии любви\" Романа Залуского, ну а у нашего зрителя стала безгранично популярной после фильма, где за нее пела Алла Пугачева. А о второй мы вам скажем только, что она родилась 27 ноября 1939 г., и окончила ВГИК в 1964 г. Назовите их обеих.": "Барбара Брыльска и Галина Польских.",
  "Цитата из статьи об Англии и англичанах: \"... это самое скрытое, властолюбивое и чувственное из искусств. им можно наслаждаться в одиночестве, критики или публика не мешают\". Человек, им занимающийся - \"бессловесный художник, который полностью сливается с природой\". Исходя из вышесказанного, ответьте, какое произведение русской литературы, по мнению автора статьи, наиболее любимо англичанами.": "\"Вишнёвый сад\" Чехова.",
  "Одним из элементов оформления музея обуви в Торонто является большая витрина прямо на улице. На стекле этой витрины написаны фразы и поговорки на разных языках, в которых так или иначе упоминается обувь. А вот русское изречение упоминает обувь лишь косвенно, более того, в нем упомянута еще и часть тела, к которой обувь никакого отношения не имеет. Назовите человека, которого часто считают автором этого изречения.": "Суворов А.В.",
  "Внимание, пары: Рюрик - Арутуа, Санта-Мария - Чарльз, Окинотари - Паресе-Вела, Аракчеев - Фангатау. В подобный список некогда входила еще одна пара: двойное женское имя и омограф специфической национальной общины. В 1864 году эта пара ввела в заблуждение немало людей. Назовите того из них, для которого это заблуждение оказалось наиболее позорным.": "Паганель",
  "В этом городе находятся Дома-музеи двух революционеров. Его же можно увидеть в начальных строках творения Булахова и Чуевского. А какие слова следуют там за ним?": "Моя звезда.",
  "В фильме Эрмлера \"Перед судом истории\", снятом в 1965 году, эмигрант Шульгин, бывший депутат Русской Государственной думы играет сам себя. \"Где находится центр русской парижской эмиграции\", - задают ему вопрос в одном из эпизодов. Какой топоним называет Шульгин в ответе?": "Сент Женевьев де Буа.",
  "В одной из русских фантастических повестей группа злодеев изобретает и применяет особое вещество, впрыскивание которого заставляет человека испытывать мучительнейшие боли, обостряя его чувствительность. Словно издеваясь над библейским сюжетом, этому веществу дали как бы противоположное имя. Какое?": "Новоавель",
  "Согласно одному из недавних исследований, 58% мужчин стараются оттягивать это как можно дольше, а потом сделать сразу и побыстрее. 36% делают это часто, старательно, получая удовольствие от каждого прохода и постоянно оглядываются полюбоваться результатами своего труда. Еще 15% строжайше следуют руководствам и рекомендациям. Про остальных мы не знаем ничего. Неизвестно также, завидуют ли мужчины достижениям своих соседей в этом занятии. Кстати, это занятие упоминается и в названии голливудского триллера, нашумевшего с десяток лет назад. Назовите его.": "\"Газонокосильщик\"",
  "Я прошу обратить внимание на моего ассистента. [Ведущий стоит со сжатым кулаком, поднятым вверх, а ассистент, так, чтобы его было видно, отгибает по одному пальцы ведущему]. Действие, которое было только что продемонстрировано, маленький внучок Репина назвал словом, которое лет через двадцать в ином, трагическом значении, коснулось более миллиона человек. Воспроизведите это слово.": "Раскулачивание."
}