{
  "У скандинавов это растение считалось \"Древом познания\". Вместе с ольхой боги Асгарда сотворили из него первого человека. Возможно поэтому, чисто интуитивно, именно с него начал один человек выяснение мучившего его вопроса. Однако затем был вынужден обратиться к другому представителю флоры. К кому именно?": "Тополю.",
  "В политкорректной Америке сейчас выходят все новые и новые языковые пособия, где старые слова (например \"голубой\", \"лесбиянка\") заменяются новыми, не носящими дискриминирующего оттенка, с теми же значениями. А юмористическая энциклопедия газеты \"Неделька\" наоборот - дает словам новые определения. Итак, кого \"Неделька\" определяет так: \"бывший сотрудник органов государственной безопасности\"?": "эксГиБиционист.",
  "В советской школе изучали и силу тока, и площадь, и сопротивление, и работу, и напряжённость электрического поля, и длину. Из всего этого можно составить то, что в советской школе, к сожалению, практически не изучалось. Что же именно?": "ISRAEL (или Израиль).",
  "В одном стихотворении эти имя и отчество упоминаются 5 раз, включая название. Из прозаического произведения известно о конфликте с участием носителя этих же имени и отчества. А Карамзин упоминает ещё об одном конфликте, закончившемся убийством носителя все тех же имени и отчества. Назовите прозвище убийцы.": "Грозный.",
  "\"Он лежал головой вниз в колесной борозде и, очевидно, считая себя уже мертвым, произнес загадочную фразу: \"Прощай, [...], прощай навсегда!\", расставаясь с жизнью\". Он - персонаж Толстого, чье имя в переводе означает \"камень\". А вам необходимо назвать имя той, с которой он прощался.": "Мальвина.",
  "Александр Генис, побывав в Вильямсбурге - городке, где историки восстановили облик дореволюционной Америки, заметил, что одни дома там можно было осмотреть за деньги, а вторые - даром. По утверждению журналиста, это было единственным, правда весьма существенным внешним отличием между ними. Так какие же дома можно было осмотреть бесплатно?": "Новые, предназначенные на продажу (просто \"новые\" принимать).",
  "Много столетий ученые спорили - свет ли это, или только отражение света. В результате наблюдений было установлено, что отражение. А окончательную разгадку этого явления принесло обнаружение на дне кристалликов вещества гуанин, благодаря которому отражённый свет проходит дважды. Это же вещество содержится, кстати, и в рыбьей чешуе. Что же послужило предметом спора?": "Кошачьи глаза (принимать ответ \"глаз\" любого животного семейства кошачьих, но не других животных и не просто \"глаз\")",
  "Высоко-высоко, в селе Мадж дель Шамс находится забегаловка, на первый взгляд названная в честь известного политического деятеля. На самом деле, все проще - название указывает на специализацию заведения и его местоположение. Восстановите это название.": "Кофи Анан (принимать и Кафе Анан, и Кофе Анан, и т. п.).",
  "Накануне ничего не есть из эстетических соображений и выпить лишь стакан воды. Весь день ходить в белой одежде. Пригласить друга в ассистенты. Подойдя к выбранному месту, сесть в специальную позу, обнажиться по пояс. Что можно делать после этого?": "Харакири",
  "Больше всего из съедобного в этом списке фруктов: апельсин, лимон, вишня, персик, абрикос, малина и т. д., но есть и овощи, например, салат, и приправы - горчица, и даже вино. Какое?": "Бордо.",
  "В 1969 году некоторых коллег Тамары Федоровой стали узнавать на улицах, в магазинах, в общественных местах - короче, просто везде. Саму Тамару популярность обошла стороной, и виновата в этом была, по-видимому, доставшаяся ей роль. Что это была за роль?": "Гюльчатай.",
  "Как и многое другое, в России ОНИ появились при Петре Великом. Джон Осборн говорил, что ИМ нельзя верить, как и зеркалу. Филип Грэм называл ИХ первым черновиком истории. Согласно известному изречению, некий жанр имеет с НИМИ короткую временную связь. Назовите этот жанр.": "Куплеты.",
  "Заметка из \"Торгово-промышленной газеты\" за 1883 г.: \"На пристани грузилась громадная партия живого товара в специально приспособленных для дальнего пути ивовых плетёных корзинах. Товар этот скуплен в окрестностях столицы специальными комиссионерами и адресован в Копенгаген и порты Германии.\" Что же это был за товар?": "Раки.",
  "В одном из переводов его зовут Змерь, название, синтезированное из слов \"змей\" и \"зверь\". В другом переводе его зовут Ворчун, что отражает другую возможную этимологию его названия. Однако для нас привычней авторское название, фигурирующее и в большинстве переводов. Как же его назвал автор?": "Снарк.",
  "Когда ей было 8 лет, ее отца-полицейского убили наркоманы. Через два года мать отправила ее к родственникам, у которых она пережила испытание, наложившее отпечаток на всю ее последующую жизнь. После него были сиротский приют, университет и Академия. А что, по мнению одного ее знакомого доктора, она мечтала услышать больше всего?": "Молчание ягнят.",
  "Свой и особенный, ОН имеется у Израиля и у Америки. А вообще-то ОН характеризуется высотой, объёмом, силой и окраской. Существуют две теории ЕГО образования: миоэластическая и нейрохронаксическая. Назовите ЕГО.": "Голос.",
  "Студенты одного из российских университетов жаловались на постоянные перебои с подачей воды в своем общежитии. Так, иногда воду вообще отключали на несколько суток. А вот статья на эту тему, появившаяся в университетской стенгазете, называлась так же, как и классическое произведение русской литературы. Как же?": "\"Мертвые души\".",
  "Он бывает баллистический и градиентный, истинный и кажущийся, курсовой и господствующий. А что он делает, когда некое животное издаёт характерные звуки?": "Носит.",
  "Помните, как пела Алла Пугачёва: \"Всё могут короли\"? В среде русских монархистов начала века была популярна мысль о том, что самодержавный монарх может всё, кроме одного. Чего же он не может сделать?": "Отказаться от самодержавия.",
  "Наиболее правдоподобная версия происхождения этого имени - от болгарского слова, означающего \"сапфир\". На веб-сайте музыкальной школы номер 16 города Уфы написано: \"Если это имя Вы отождествляете с Рахманиновым, то заходите. Остальные - не тратьте время. Приглашаются профессионалы, кому еще дороги идеалы музыки.\" Итак, назовите это имя.": "Земфира.",
  "На Араксе - планете пустыни - вода является самой большой ценностью. Образ жизни и даже сам организм всех жителей этой планеты устроен так, чтобы терять как можно меньше влаги. Поэтому к человеку, отдающему свою воду мертвым, на Араксе относятся с почти священным уважением. Что же делают эти люди?": "Плачут.",
  "Одной из немногих стран, где кока-кола не является самым популярным прохладительным напитком, является Перу. А название самого популярного среди тамошнего народа напитка звучит так же, как и кока-кола, но первые две буквы заменены. Как же называется перуанский национальный напиток?": "Инка-кола (или Inca Kola - принимать любое написание на любом языке)",
  "Помните в фильме \"Ищите женщину\" драку между Ярмольником и Абдуловым? По мнению съемочной группы, самым смешным моментом этой сцены было, когда один из них надевает другому на голову аквариум и драка продолжается. Цензура вырезала этот совершенно безобидный эпизод. Что же крамольного она в нем нашла?": "Насмешку над космонавтами.",
  "Рыба не выносит запаха этого вещества, поэтому определённой категории рыбаков рекомендуется протирать свои пальцы ваткой, смоченной подсолнечным или анисовым маслом. Пчёлы тоже, как известно, не любители. У канареек может произойти выпадение прямой кишки. А для кого, согласно расхожему мнению, оно особенно губительно?": "Для лошади.",
  "Возможно, вы удивитесь, узнав, что по-старославянски это столь знакомое нам слово означало \"хлеб\", \"пища\". На какой почве - русской или средиземноморской - родилось это слово, мы не знаем, но вашим ответом на вопрос должно стать само это слово вместе с той \"плодородной почвой\", с которой оно так хорошо сочетается.": "Пита с хумусом.",
  "Сардар - командир отряда средневековой персидской армии. В 19 веке на Северном Кавказе стало использоваться выражение \"башка-сардар\", заимствованное из другого языка и искаженное. Как же звучит оригинал?": "батюшка-государь (принимать также \"государь-батюшка\").",
  "Мальта славится своим удивительным климатом и высокой длительностью жизни местных жителей. А некоторые африканские страны хранят свои стратегические запасы некоего продукта именно на Мальте. Продукт с вертолетов засыпают в сотворенные самой природой известняковые бункеры и он там не портится, не горкнет и не стареет на протяжении 20 лет. Что это за продукт?": "Зерно.",
  "Рецепт изготовления ЕГО от Сальвадора Дали: \"Для начала ЕГО надо иметь. Затем - дать отстояться. Не провороньте первый побег. Но и не торопите события - успеете снять урожай. Не следует подстригать крону: пусть растёт как ей заблагорассудится... Когда придет время - соберите плоды. Подавать пока не остыли.\" Назовите ЕГО.": "Гений (засчитывать также талант, божий дар и иные синонимы).",
  "В состав черноморского флота России входит ракетный катер на воздушной подушке, развивающий скорость более 50 узлов. Назван он по имени холодного ветра - \"Бора\". Запланировано создание еще нескольких аналогичных кораблей: \"Самум\", \"Вьюга\", \"Сирокко\" и... Думаем, что вы легко назовете последний.": "\"Хамсин\".",
  "Единицы - светло-синие, и их больше всего. Двойки - зеленые, тройки - красные, четверки - темно-синие, пятерки - коричневые, шестерки - цвета морской волны, семерки - черные и, наконец, восьмерки - светло-серые, и увидеть их удается крайне редко. Многие из вас, раз увидев их, старались увидеть еще и еще и при этом чувствовали себя представителем некоей профессии. Какой именно?": "Сапер.",
  "Как известно, после путча 1993-го года в Москве было объявлено чрезвычайное положение. В беседе с одним из руководителей московской милиции радиостанцией \"Эхо Москвы\" был задан вопрос: \"Не кажется ли вам, что огульное выселение кавказцев есть нарушение прав человека?\". \"Я вам так скажу: я не [...], но большинство преступлений в Москве совершено лицами кавказской национальности!\". Уважаемые знатоки! Восстановите пропущенное слово в этом ответе.": "Антисемит.",
  "Русская народная загадка: \"Выше лошади, ниже собаки\". Известная песня из популярного приключенческого кинофильма наделяла ответ на эту загадку определенной характеристикой. Какой именно?": "Потертое.",
  "В юмористической миниатюре Александра Курляндского и Аркадия Хайта есть описание серии праздничных этикеток с репродукциями картин великих художников. На этикетке, посвященной Дню защиты детей изображена картина \"Иван Грозный и сын его Иван...\", Дню армии - \"Сватовство майора\". А вот картина этикетке, посвященной Дню авиации, судя по ее названию, могла бы изображать множество многоцелевых самолетов Т-101 на аэродроме. Назовите эту картину.": "\"Грачи прилетели\".",
  "Как рассказывал ведущий музыкальной программы на Би-Би-Си Сева Новгородцев, в ноябре 1952 г. в британской газете \"Нью Мьюзикл Экспресс\" впервые появились \"чарты\", или хит-парады, основанные на количестве проданных пластинок. Количеством чего измерялась популярность песен до этого, если верить тому же источнику?": "Проданных нот (просто \"ноты\" - засчитывать)",
  "Одна из банкнот в этой европейской стране посвящена известному писателю. На банкноте есть его портрет, изображен атрибут его основной профессии и даже имеются несколько иллюстраций к его произведениям. В частности, изображен \"головной убор\". Кого же можно увидеть под этим \"головным убором\"?": "Слона.",
  "В начале 60-х Воениздат перевел книгу Мака Химена. Ее название состояло из трех слов, третье из которых - \"сержантом\". А через несколько лет вышла книга с похожим названием, ставшая для многих культовой. Первые два слова названия были теми же, а какое слово стояло на третьем месте?": "Богом.",
  "Это давно считается спортивным состязанием. О мастерстве одного из участников судят по живости и грациозности движений под музыку. В одной из крупных стран даже разворачивается движение по включению подобных соревнований в программу олимпийских игр. Как называют людей, принимающих участие в этих соревнованиях?": "Заклинатели змей (\"Факиры\", \"дервиши\" и прочее не засчитывается.)",
  "Согласно преданию, Ходжа Насреддин хотел построить нечто. Хулагу-хан не сразу поверил в значимость этого заведения. Тогда Насреддин предложил провести эксперимент - в полдень спустить с горы большой медный таз, но об этом должны были знать только Хулагу-хан и Насреддин. Когда в полдень медный таз с грохотом проскакал с горы, в городе началась паника. И тогда сказал Насреддин: \"Теперь ты видишь, о Хан, что только ты да я остались спокойными. И это потому что мы знали время и причину.\" Тогда Хулагу согласился выделить деньги на строительство. Что хотел построить Насреддин?": "Обсерваторию.",
  "Нижний Новгород - Михаил Иванович Глинка, Екатеринбург - Модест Петрович Мусоргский, Ростов - Сергей Васильевич Рахманинов, Саратов - Леонид Витальевич Собинов, Одесса - Антонина Васильевна Нежданова. То, что в этих городах связано с этими людьми, по утверждению одного писателя, было началом. А что было концом?": "Сибирь (\"суд и Сибирь\" засчитывать)",
  "Одни кладут песок, другие - толчёный камень, пережжённый гранит или кремень, третьи - шамот, и всё это оказывает отощающее воздействие. Куда же это всё кладут?": "В глину.",
  "В одном из стихотворении Тютчева есть следующие строки: И чета в любви и мире Много славы нажила Широко ложилась в мире Века три или четыре Тень от [...] крыла Мы не просим вас назвать эту чету, но ответьте, тень чьего крыла?": "Львиного.",
  "В первых строчках этой песни упоминаются сразу два летательных аппарата, отличающихся всего одной буквой, причем один уже не летает. Если знать английский язык, в тех же строчках можно найти слово, образованное от названия ещё одного летательного аппарата. Правда, если верить двум европейцам, его перевод на русский тоже не летает. А что он делает?": "бродит.",
  "Абраму Терцу они представлялись в виде близнецов, в толстых шерстяных чулках и широкополых одинаковых шляпах. Допустимы также камзолы, пудренные парики, треуголки. В их имени - артистизм, не оперный, однако, а фокусный, помесь доброты с чертовщиной. О ком же он так написал?": "О братьях Гримм.",
  "Если на гербе рыцаря древнего европейского рода был плюмаж, то согласно правилам в нем должно было быть столько перьев, в скольких крестовых походах участвовал его род. Количество перьев в плюмаже средневекового французского дворянина также было строго регламентировано и зависело от титула. А где, согласно современному регламенту, перьев должно быть ровно 16?": "В бадминтонном волане.",
  "В средневековых романах её называют ленивицей и неряхой. Марко Поло рассказывает, что жители Индии предназначают её только для всякого рода \"низкого употребления\". Об этом же свидетельствуют изображения древнекитайских лучников, древнеегипетских пиршеств и даже пещерные рисунки каменного века. Назовите её.": "Левая рука.",
  "Из этих троих двое являются знаками Зодиака, а третий нет. В другом сочетании двое являются царствующими особами, а третий - нет. Зато все трое часто встречаются в геральдике и творчестве одного российского музыканта. Назовите всех троих.": "Орёл, Телец и Лев.",
  "По легенде, после Октябрьской революции ангел с Александровской колонны был снят и на его место собирались установить монументальный памятник Ленину. Однако примерно в середине 20-х годов скульптура ангела была временно установлена прежнее место, да так и осталась. Назовите профессию человека, которому мы обязаны этим ангелом.": "Кинорежиссёр.",
  "Статья в одном из недавних выпусков \"Московских Новостей\" была посвящена проблемам средств массовой информации в России. Названа она по аналогии с хорошо известным вам переводным стихотворением, только одно сооружение в этом названии заменено другим, а имя собственное заменено на столь же короткое прозвище главного героя статьи. Воспроизведите название статьи.": "\"Мост, который построил Гусь\" (принимать точное название, с любой пунктуацией).",
  "О Мурзилке в свое время выпустили целую книжку, где Мурзилка и его друзья разгадывают козни своих недругов. Книжка содержала множество загадок, которые мог при чтении разгадывать читатель. В некий момент Мурзилка получает от некоего Петра Петровича приглашение на концерт: \"Песни, пляски папуасов [...] Парагвая\" и сразу понимает, что его хотят обмануть. Какое слово мы пропустили в приглашении?": "Побережья.",
  "По мнению Анатолия Квочура, эта фигура представляет собой мощное наступательное средство, поскольку она позволяет затратить на разворот примерно 2 секунды вместо 6. Впрочем, множество его оппонентов утверждает, что это не так, ибо теряется слишком много энергии. Назовите её.": "\"Кобра\".",
  "В последнем своём издании, в работе над которым ОН принимал участие, ОН пометил звёздочками 33 произведения, имея в виду в первую очередь грека, римлянина и француза. Однако список подобных звёздочек можно было бы и продолжить, имея в виду Флориана, Геллерта, Хольберга, Лессинга и других. Назовите ЕГО.": "Иван Андреевич Крылов.",
  "Первые автоматические приборы такого рода, изобретённые Карлтоном Мэджи, были установлены в Оклахома-Сити в 1935 г. Каждый из них отвечал за пространство длиной в 20 футов. Сейчас производство этих приборов является большим выгодным бизнесом, несмотря на то, что пользоваться ими мало кто любит. О чём идёт речь?": "О паркометрах на автостоянках.",
  "Старая легенда: на могиле девочки поставили корзинку с игрушками, придавив черепицей. Кустарник аканф оплел корзину. Мимо шел человек и восхитился. Назовите город, давший название тому, что, согласно легенде, создал этот человек.": "Коринф.",
  "С ЭТИМ вы сталкивались не далее, как сегодня. А также вчера. И столкнётесь завтра. Но вы в Израиле не являетесь исключением. О знатоках из других стран, играй они сегодня этот вопрос, можно было бы сказать то же самое. ЭТО воспето в русской классике, а в буквальном смысле впервые ЭТО оказалось воспето в январе 1880 г. (что нелогично) на сцене Мариинского театра в Петербурге. Что же ЭТО?": "Майская ночь.",
  "Время возникновения первого неизвестно. Второе появилось в феврале 1740 г. Оба они просуществовали недолго. Знатная заказчица второго правила страной, хозяйка же первого была если не знатна, то уж хитра во всяком случае. Автор произведения, повествующего о первом, вряд ли известен. Кто в 1835 году написал о втором?": "Иван Лажечников.",
  "Чехия - \"Древо познания\", Финляндия - \"Гнездо на ветру\", Голландия - \"Экологический сэндвич\", а также \"Арабский форт\", \"Гриб из бамбука\", \"Пустыня живёт\", \"Живая сила Африки\" и многое, многое другое. Назовите 4 латинские или 5 русских букв, объединявших в прошлом всё вышеназванное.": "EXPO или ЭКСПО.",
  "Профессор И. Малевич отметил, что появление самых значительных из них в США предшествовало или сопровождало крупные кризисы: 1913 года, Великую Депрессию, нефтяной кризис начала 1970-х - возможно, из-за излишка свободных денег. Подтвердилась эта закономерность и в Малайзии перед Азиатским кризисом конца 1990-х. Назовите их.": "Небоскребы.",
  "В начале 80-х одну из них можно было купить всего за пару сотен тысяч долларов, однако сегодня они стоят уже около полутора миллионов, поэтому можно сказать, что они - удачная инвестиция. Всего их около 600, они появились на свет в конце 17 - начале 18 веков благодаря одному человеку. Тёзка, современник, земляк и частично коллега этого человека известен нам и по \"Времени\", и по временам. Назовите фамилию этого тёзки.": "Вивальди.",
  "Если допустить одно маленькое графическое упрощение, то в 1-м веке можно насчитать целых шесть таких лет, во 2-м, 7-м, 9-м и 10-м веках - по три, а в 11-м, 12-м, 17-м, 19-м и 20-м веках - только по одному. Среди вас, вполне возможно, найдутся юбиляры, родившиеся в последнем таком году. Но уж наверняка никто из вас не проживет более 4000 лет до следующего такого года. Назовите этот следующий год.": "6009.",
  "В 1970-е годы СССР на западе называли \"Верхней Вольтой с ракетами\", подразумевая низкий уровень жизни. Однако в 1974 году в Постановлении Совмина СССР было объявлено об увеличении на 73,2% одного госстандарта в связи с повышением уровня жизни и увеличением комфорта. Какой стандарт был увеличен?": "Напряжения в сети - со 127 до 220 Вольт. (Засчитывать все, что подходит по смыслу.)",
  "Мелкие и дикие, они произрастают в пустыне Калахари, а когда созревают, то отрываются от засохших плодоножек и ветер катит их прочь. 5000 лет назад их уже изображали на египетских иероглифах, в 8 веке они оказались в Китае, а в Европе и России - примерно в 13-м веке. В 1990 году зафиксирован рекорд их веса - 118 кг. А теперь назовите фамилию волжанина, которому работа с ними и даже умышленная их порча открыли дорогу к спортивной славе.": "Кандидов.",
  "\"Лиловы два котла, да и те сгорели дотла\". \"Деревянный горшок да свиной рожок\". \"Сосновый кувшин да вязовое блюдо в шесть аршин\". \"Два полотенца из дубового поленца\". Что нужно сделать для того, чтобы согласно Далю, получить все это?": "Жениться на бесприданнице (просто \"жениться\" - принимать).",
  "В 1199 году Элеонора Аквитанская даровала этому городу хартию вольностей. По той же причине, по которой в 17 веке его называли французской Женевой, в 1628 году из 80 тысяч его жителей в живых осталось менее 5 тысяч. Назовите этот город.": "Ла Рошель.",
  "И она, и он по происхождению американцы. Ее имя и его фамилия состоят из 5 букв. Она дает работу тысячам, а он дал работу паре десятков человек. С ее символа начиналось его нажитое за короткий срок богатство. Назовите и ее, и его.": "Фирма \"Apple\" и Том Сойер.",
  "Согласно австралийской сказке, ЭТО появилось благодаря герою по имени Йонди, который отодвинул палкой низко нависшее над землей небо. Назовите ЭТО.": "Бумеранг",
  "Осип Мандельштам однажды сказал о виденных им людях: \"Они пришли жаловаться Ленину на большевиков\". Назовите год и месяц, когда он это сказал.": "Январь 1924 г."
}