{
  "Цитата: \"Творя, как Франкенштейн, живое из мертвого, он любовался преобразующей мощью своей поэзии\". Конец цитаты. Под его пером оживали творения из металла и камня. Именно их, по мнению филолога Романа Якобсона, он демонстративно выносил в заглавия своих любимых произведений. Таких произведений не менее трех; назовите любые два.": "\"Каменный гость\", \"Медный всадник\", \"Сказка о золотом петушке\" (любые два из трех перечисленных названий).",
  "Когда жена автора вопроса, тоже играющая в ЧГК, увидела в \"живой\" игре очередной вопрос стиля \"Интернет Гран-При\" - с ПЕРВЫМИ и ВТОРЫМИ, с тезками, с заменами букв в заголовках прессы - она заявила: \"Это вопрос не на минуту. И даже не на сутки. И даже не на трое суток...\". А на сколько же?": "... на ПЯТНАДЦАТЬ суток.",
  "В повести-сказке Всеволода Нестайка рассказывается, как Господин Мрак, Баба-Яга и Бабай раздобыли черное зеркальце злого тролля. При помощи этого зеркальца они произвели на свет необычного волка, который тут же начал гоняться за другим персонажем сказки. Назовите этого доброго персонажа двумя словами.": "Солнечный зайчик.",
  "ПЕРВАЯ - отголосок древних ритуалов, одним из элементов которых являлся образ орла. Она запечатлена на рисунке Лермонтова, она же завершила попытку ответить на вопрос, волновавший не только ученых. Что касается ВТОРОГО, то некоторые американские музыкальные критики называли его \"дезодорантом от пота рок-н-рола\". Назовите прозвище человека, который противопоставлял ПЕРВУЮ ВТОРОМУ.": "Бывалый.",
  "В русскую армию забривали, как известно, не всех крестьян. Рекрутов тщательно выбирали. Например, у пригодного к службе рекрута значение одного из параметров должно было составлять не менее 30. А чему равно значение этого параметра у здорового взрослого человека?": "32 (количество зубов).",
  "В ноябре 1844 года во время погребального шествия народ занял весь Невский проспект. Один из прохожих спросил поэта Нестора Кукольника: - Кого это хоронят? - Министра народного просвещения. - Разве граф Уваров скончался? - Это не Уваров, а Иванов. - Но ведь министр - Уваров. - Это их путают, - объяснил Кукольник. - Настоящим министром народного просвещения был Иванов, а Уваров в своих отчетах писал... Догадавшись, чью фамилию мы заменили на \"Иванов\", ответьте одним словом: что, по мнению Нестора Кукольника, в своих отчетах писал Уваров?": "Басни.",
  "В старину на Руси ЭТИМ СЛОВОМ называли не только часть имущества умершего человека, но и лучшие блюда, которыми хозяин застолья потчевал избранных гостей. Знатокам же истории ЭТО СЛОВО известно как название специфической системы мер. В \"Большом энциклопедическом словаре\" статья об этой системе идет сразу после статьи о кушанье, связанном с религиозным праздником. Назовите человека, который эту систему мер ввел.": "Иван Грозный.",
  "Для первого участника - это всегда ходивший в цилиндре Теофилиус Картер, торговец мебелью из Оксфорда, изобретатель кровати-будильника, сбрасывающего спящего на пол. Для второй участницы - это австралийский вомбат, любивший лежать на столе у поэта Данте Габриэля Россетти. Назовите третьего участника.": "Мартовский Заяц.",
  "В Большой Энциклопедии Кирилла и Мефодия это слово встречается в заголовках четырех соседних статей. Первая и вторая статьи рассказывают про государство и его столицу. О маршале Франции по имени Франсуа Анри де Монморанси-Бутвиль говорится в четвертой статье. Внимание, вопрос: название какого цветка можно обнаружить в тексте третьей статьи?": "Роза.",
  "Запишите фразу: \"Две близкие к нам розы, спутники Розы\". Первое слово \"розы\" написано со строчной буквы, второе - с заглавной. Этой фразой, в которой мы заменили \"розами\" совсем другое слово, энциклопедия Кирилла и Мефодия-2003 описывает два известных объекта. Назовите фамилию человека, упомянутого в названии этих объектов.": "Магеллан.",
  "Дело было в 1995 году. Американский бегун Батч Рейнольдс устраивал вечеринку для друзей. Перед самой вечеринкой в его дом вошли два незнакомца и кое-что потребовали. Так как Рейнольдс не смог предоставить им желаемое, незнакомцы остались на всю вечеринку, с которой их никто и не подумал выгонять. В конце концов они получили то, что хотели. Что?": "Мочу для анализа.",
  "Фамилия О'Лири звучит вполне естественно для ирландцев. Такую фамилию носит, например, бывший тренер команды \"Лидс\". А у великого мастера игры слов Набокова эта фамилия используется в качестве аллюзии на младшую в известной литературной семье. Назовите имя этой младшей.": "Корделия.",
  "Об этом рекламном ходе и по сей день вспоминают в Америке. В восьмиэтажном супермаркете на окраине города особого наплыва покупателей не ждали. Расходы на рекламу по их привлечению оценивались в двадцать тысяч долларов, однако удачно найденный рекламный ход позволил сократить расходы до восьми тысяч долларов. Ход заключался в том, что с крыши супермаркета решили выстрелить из пушки. Благодаря этому единственному выстрелу универмаг получил репутацию солидного и достойного торгового учреждения, которое стоит посещать. Ответьте максимально точно: чем выстрелили из пушки?": "Восемью тысячами долларов.",
  "Когда поэт Давид Самойлов оформлял брак со своей женой Галиной, их трехлетнюю дочь спрятали в толпе друзей, чтобы не смущать чиновников. Но Варька выскользнула из толпы и с криком \"Папочка, мамочка!\" бросилась к родителям. Ошеломленная работница загса с ужасом спросила: \"Кто это?\" Все сконфуженно молчали, но находчивый приятель услужливо ответил: \"Это их (пропущено одно слово) ребенок\". Догадавшись, какое слово пропущено, ответьте: о чем по его собственному признанию, никогда не думал Альберт Эйнштейн?": "О будущем.",
  "В России для управления этим транспортным средством нужно иметь удостоверение тракториста-машиниста с открытой категорией \"А\". Это средство не так безопасно, как может показаться: по статистике, в США ежегодно погибают около 50 его водителей и пассажиров, а более 10000 получают ранения. В России ситуация ненамного лучше: сломал пять ребер Виктор Черномырдин, получил серьезную травму Борис Березовский, есть и смертельные случаи. А вот статистику по Израилю редакторам вопроса найти не удалось, что, впрочем, неудивительно. Назовите это транспортное средство.": "Снегоход.",
  "Минералогическое исследование образца, поднятого с океанского дна у побережья Эквадора, показало наличие микроотложений песка и глины, а также минералов акантита, ковеллита, стромейерита, атакамита и некоторых других, возникших в основном путем преобразования сульфидов меди и серебра за прошедшие двести лет. А какое литературное произведение заканчивается троекратным повторением названия исследованного образца?": "\"Остров сокровищ\".",
  "[Ведущему: в названии \"Хатанга\" ударение на первый слог.] Когда в центре таймырского поселка Хатанга отгрохали огромную КОНСЕРВАТОРИЮ, ее пришлось навсегда закрыть на следующий же день после торжественного открытия. Дело было в том, что КОНСЕРВАТОРИЯ производила опаснейшие отходы, угрожающие существованию и ее самой, и всего поселка. А на дорогостоящее сооружение для того, чтобы от них правильно избавиться, денег в смете не предусмотрели, ибо в подавляющем большинстве случаев эти отходы КОНСЕРВАТОРИЙ совершенно безвредны. Догадавшись, какое слово мы заменили словом КОНСЕРВАТОРИЯ, скажите, полный самолет каких товаров растительного происхождения завезли в Хатангу к торжественному открытию?": "Березовых веников.",
  "Однажды Николай I спросил посланника Шредера, отчего тот не женат. Тот ответил: оттого, что не смеет ослушаться своего государя. И пояснил: \"Ваше Величество строго запрещает (два слова пропущено), а брак из них - самая...\" (одно слово пропущено). Воспроизведите точно это последнее пропущенное слово.": "Азартная.",
  "Чешские преступники при ограблении банков, помимо масок, оружия, средств связи и автомобилей, все чаще стали использовать некие знания, полученные ими в школе. Основная идея состоит в том, чтобы пустить полицейских по ложному следу, а сотрудников и посетителей банка дополнительно деморализовать. Мы попросим вас ответить, изучение какого, прежде обязательного, школьного предмета обеспечило их столь полезными знаниями.": "Русского языка.",
  "Псевдоним артиста Ивана Радунского совпадает с именем заглавного героя советского фильма, удостоенного Гран-При фестиваля в Карловых Варах в конце семидесятых, причем в названии фильма это имя упоминается вместе с двумя прилагательными-антонимами. А псевдоним артиста Мечислава Станевского не раз звучит в фильме \"Двенадцать стульев\" из уст Михаила Пуговкина, причем каждый раз повторяется дважды. Соедините эту информацию воедино и назовите групповой псевдоним Радунского и Станевского.": "Бим-Бом.",
  "Одно из этих слов словарь Ожегова толкует как специальное помещение для хранения чего-нибудь, а другое - как большое богатое помещение. В статьях об этих двух словах приводится два устойчивых словосочетания, в которых присутствует одно общее слово из трех букв. Какое?": "Ума.",
  "В одном из помещений матмеха Санкт-Петербургского университета на стене висит \"Памятка последнему уходящему\". В памятке есть такая фраза: \"Выключить все работающие электронагреватели, (слово пропущено) масляные радиаторы\". Восстановите пропущенное слово.": "\"Включая\".",
  "[Ведущему: не сообщать и не выделять голосом, что \"животные\" - в кавычках.] В декабре 1966 года при подъезде к Москве на 23-м километре Ленинградского шоссе был установлен монумент - группа из трех одинаковых \"животных\". Еще в XIX веке человечество таких животных не знало. Назовите этих \"животных\" двумя словами.": "Противотанковые ежи.",
  "В начале декабря 2002 года в хозяйство жителя кузбасского поселка Каз Валентина Брюхачева проник, разрушив крышу загона для скота, вор. Заметив его, Валентин не растерялся, а запер непрошеного гостя прямо в загоне и сообщил о происшедшем в милицию. В результате вор провел несколько суток в отдельной камере местного отделения милиции, пока решался вопрос, этапировать его в Новокузнецк, Новосибирск или Кемерово. Этого вора можно назвать тем же словом, что и деталь механизма. Каким именно словом?": "Шатун.",
  "Одна шутливая заметка сообщает о появлении на рынке новой стратегической компьютерной игры-\"стрелялки\", имеющей, к сожалению, ряд недоделок. Играя за одну сторону, вы вынуждены смотреть на всех снизу вверх, а играя за другую, видите только половину экрана. В честь какого населенного пункта названа эта игра?": "Бородино.",
  "Ведущий специалист по ним профессор Оак выделяет 151 описанную разновидность. Кроме того, различают такие типы, как: обычный, водный, травяной, огненный, земляной, каменный, летающий, ядовитый, боевой, даже электрический. Возможны гибриды. А где они обитают, согласно их официальному названию?": "В кармане.",
  "В одной стране, бывшей союзной республике СССР, 28 января - праздник, день ЕЕ. Аналогичный праздник отмечался там и в советские времена - но в другой день. Если из названия страны убрать две буквы, получится ОНА - та, чей праздник отмечают. Назовите ЕЕ.": "Армия.",
  "Иосиф Шкловский рассказывал, что при выборах в Академию Наук все кандидаты условно делились на несколько категорий. Тех, кто имел высокие шансы пройти в академики, в кулуарах называли \"проходимцами\". У самого же Шкловского по причине пресловутого пятого пункта было мало надежды получить звание академика. Для таких, как Шкловский, существовало название, совпадающее с названием песен определенного рода. Так как же называли таких кандидатов?": "Шансонетки.",
  "Эта скандальная история получила широкую известность в 70-х годах прошлого века. Можно предположить, что в ней участвовали Альфред I Великий, Харальд I Хорфагер или Борживой. А чем занималась возлюбленная главного героя этой истории?": "Пасла гусей [у стен дворца].",
  "Известный актер в своем творчестве как минимум трижды соприкасался с ЭТИМ. В 1975 году ЭТО символизировало мечту, прекрасную жизненную цель. В 1978 году ЭТО вовсе не имело названия. А в 1987 году актер сыграл лермонтовского персонажа, фамилия которого связана с ЭТИМ. Мы не ошибемся, если скажем, что актер и сам является ЭТИМ. Назовите фамилию актера.": "Костолевский.",
  "Во многих языках мира есть слова-звукоподражания типа \"кукареку\" или \"тик-так\". Но в некоторых языках можно найти весьма необычные звукоподражания. Например, в одном из языков южноамериканских индейцев есть слово \"торо-тай\", передающее звук летящей стрелы. Слово \"тхее\" в другом языке Южной Америки изображает звук каноэ, которое ударяется о берег. А в одном североафриканском языке есть, вероятно, самое необычное звукоподражание - \"халь\". Оно настолько необычно, что его, строго говоря, и звукоподражанием нельзя назвать. Что же обозначается словом \"халь\"?": "Тишина.",
  "[Ведущему: очень четко прочесть имя и фамилию героя.] В уникальной картотеке Героев Советского Союза Олай Иванович Себроник был записан как белорус. Цыгане обвинили составителя картотеки в том, что он отнял у них героя. Составитель, объясняя свою ошибку, сослался на известный из литературы феномен некоего военного. Воспроизведите искаженную фамилию, под которой герой первоначально значился в картотеке.": "Себро.",
  "В одной из статей об этом классическом произведении говорится, что мы всегда видим их собирающимися в дорогу, но никогда - прибывшими к месту назначения. Это загадочное место назначения никак не может вырваться из плена винительного падежа и счастливо застыть в предложном. Назовите место назначения.": "Москва.",
  "Этот ученый считал, что человек в будущем превратится в электромагнитную волну и сможет путешествовать на любые расстояния без всяких технических приспособлений. Через год после смерти ученого в память о нем и по его собственному проекту построили станцию. Правда, только на бумаге. Воспроизведите название этой станции.": "КЭЦ.",
  "Весной 1914 года, с началом дачного сезона, многие петербуржцы, как обычно, выехали на дачи. Однако с наступлением осени, когда пришла пора возвращаться домой, те, кто провел лето в Дачном, Озерках, Удельной, Терийоки и других дачных поселках, не смогли вернуться в Петербург. Почему?": "Потому что летом Петербург был переименован в Петроград.",
  "Одна знакомая автора вопроса имеет библейское имя и автомобиль-внедорожник. Когда ее спрашивают, почему она выбрала себе именно эту модель, она обычно указывает на заднюю дверцу: \"Вы же видите, здесь написано, что эта машина для меня!\". Впрочем, если без шуток, то эта машина, судя по названию, скорее предназначена для людей определенной профессии. Назовите эту профессию.": "Лесник.",
  "Этот обладатель клюва является частью известного мужского набора. Назовите имя и фамилию человека, родившегося в 1879 году, для которого \"встреча\" с этим обладателем клюва оказалась роковой.": "Лев Троцкий.",
  "Среди афинских развалин есть невысокая восьмигранная башня. Ее грани украшены барельефами, изображающими восемь мифологических персонажей. Из этой восьмерки наибольшую известность благодаря поэзии, живописи, скульптуре получили двое. Одного часто изображают сильным крылатым мужчиной, а другого - тоже крылатым, но юношей, разбрасывающим цветы. Назовите обоих.": "Борей и Зефир.",
  "В середине XIX века знаменитый российский поэт, приехав в Севастополь, решил нанести визит местному градоначальнику. Однако тот почему-то предложил поэту обратиться в полицию и попросить, чтобы ему отвели место на площади. Увидев удивление на лице посетителя, градоначальник добавил: \"Мне, батюшка, нет времени возиться со всякими фокусниками... Когда устроите на площади свой балаган, я как-нибудь зайду...\". Назовите фамилию поэта.": "Кукольник.",
  "Эксперты утверждают, что она - брюнетка, с карими глазами, британского происхождения. Ее рост - 170 сантиметров, а объемы - 87-57-85. Исследователи использовали для своих подсчетов 20 источников. В одном из них они нашли ту, которая больше всего соответствовала идеалу, - Диану Ригг. Близки к нему также Юнис Гейсон и Джейн Сеймур. Чей идеал женщины вычисляли специалисты?": "Джеймса Бонда.",
  "Антикварные туркменские ковры нередко изъедены молью. Недавно автор вопроса увидел один такой ковер, в котором были следующие цвета: алый, темно-красный, оранжевый, коричневый, темно-синий. Примечательно, что молью были повреждены нити только одного цвета, чему продавец ковра дал вполне логичное объяснение. Скажите, ворс какого цвета пострадал?": "Коричневого.",
  "Габриэль Аркадьевич Уреклян родился в Тбилиси, жил в Самарканде, а в конце концов перебрался в Москву, где работал корреспондентом \"Известий\". Друзья звали его сокращенно, и это сокращение стало первой частью его псевдонима. Для второй части было выбрано название площади - архитектурной жемчужины Востока. Мы не просим назвать его псевдоним - назовите известнейшее творение, соавтором которого он является.": "Гимн СССР. Незачет: Гимн России (так как современный текст гимна написан одним Сергеем Михалковым).",
  "Путешественник Никколе де Мартони, посетивший этот географический объект в конце XIV века, рассказывает о бытовавших там преданиях. Согласно этим преданиям, здесь, на молу, где во времена Мартони находилась церковь святого Николая, когда-то стояла ОДНА. А там, на полуострове, где во времена Мартони находились мельницы, когда-то стояла ДРУГАЯ. Объект, на котором побывал Мартони, связан, по некоторым данным, с достижением высокого результата в одной из спортивных дисциплин. Человек, рассказавший об этом результате, услышал в ответ фразу, которую вы постараетесь воспроизвести через минуту.": "\"Вот тебе Родос, тут ты и прыгай!\"",
  "[Ведущему: читать, НЕ указывая, что буквы латинские.] Посмотрите внимательно на эти пары букв. b (бэ), под ней p (пэ). f (эф), под ней t (тэ). А какая буква, если следовать подобной логике, должна располагаться под буквой d (дэ)?": "q (ку).",
  "По сообщению журнала \"Новый век 2000\", в Хартфордширском университете нашли оригинальное применение гену, ответственному у некоторых видов медуз за выработку весьма специфического белка. Внедрив этот ген в генОм некоего дерева, исследователи рассчитывают получить товар с исключительными свойствами. Правда, ожидается, что рыночная цена каждого дерева будет составлять от 150 до 200 фунтов. Назовите дерево и свойство, которого добиваются исследователи.": "Елка; хотят, чтобы она светилась.",
  "Их называли и тигровыми, и турецкими, и каретными, и арлекинами. Более прочих распространено название, связывающее их с одной исторической областью в Южной Европе. Это название очень часто встречается вместе с простым числом. Напишите это число.": "101.",
  "В конце прошлого века было проведено анкетирование среди 2500 крупнейших американских ученых, писателей, общественных деятелей с просьбой назвать 100 важнейших открытий и изобретений за последние 2000 лет. В первую десятку вошли: компьютер, колесо, огонь, печатный станок, радио, интернет... Но на первом месте с большим отрывом оказалось нечто, изобретенное в конце 16-го века для королевы Елизаветы Первой. Назовите это, использовав всего две буквы.": "WC.",
  "[Ведущему: не сообщать и не выделять голосом, что слово \"Адмирал\" написано с большой буквы.] В названии первого романа имеется в виду генерал-фельдмаршал Потемкин. В названии второго романа имеется в виду некий Адмирал. Что интересно, названия эти совпадают. Назовите авторов этих романов.": "Валентин Пикуль и Дик Фрэнсис.",
  "От латинского слова, означающего \"дверь\", произошло другое слово. От этого другого произошло третье слово. А от третьего слова происходит название города, который в двадцатом веке утратил статус столицы. Столицей какого государства он был?": "Бразилии.",
  "По мнению Фрэнка Ирвинга Флетчера, \"она обогащает тех, кто ее получает, не обедняя тех, кто ее дает; она длится одно мгновение, память же о ней часто сохраняется навсегда\". А что произойдет благодаря ей с брюхоногим моллюском и с крупным млекопитающим?": "Им станет теплей."
}