{
  "(pic: 20070069.jpg) По нашему мнению, этот вопрос является великолепной пародией на другие подобные вопросы. Напишите состоящее из двух слов название кактуса, изображенного на раздаточной карточке.": "Пародия великолепная.",
  "Взглянув на страничку записной книжки, автор вопроса совершил очитку по Фрейду. Как он прочитал имя знакомого Эдуарда?": "Эдип.",
  "Персонаж писателя Даниэля Пеннака Бернарден стал пользоваться одной из НИХ в 1940 году в знак проявления гражданской позиции. Назовите оскароносный фильм, в оформлении афиши которого использовано не меньше десятка ИХ.": "\"Список Шиндлера\".",
  "Различным минералам приписывались и приписываются различные лечебные свойства. О каком камне ал-Бируни сообщает, что он помогает, когда в ране застрял наконечник стрелы?": "\"Магнитный камень\".",
  "В японской сказке, когда ОНА поймала улитку, улитка в качестве последнего желания попросила, чтобы ОНА вознесла молитву Будде. Назовите ЕЕ.": "Ворона.",
  "Герой романа Владимира Гржонко засыпает на битумной крыше днем, а просыпается ночью. Свое положение он описывает одним словом из четырех букв. Напишите это слово.": "Влип.",
  "Болеслав Прус пишет, что в парадной дома стояла статуя нимфы с желтым лицом, зеленой грудью, голубыми ногами и малиновым кувшином над головой. Эту необычность Прус объясняет наличием ЕГО. Назовите ЕГО словом французского происхождения.": "Витраж.",
  "[Ведущему: не сообщать о том, что слово \"формой\" написано в кавычках.] Электроник, собираясь заменить Сыроежкина, обращается к нему с фразой, которая, что интересно, отличается от фразы другого киногероя только \"формой\". Воспроизведите эту фразу Электроника.": "\"Мне нужна твоя форма\".",
  "Король Георг V скончался 20 января 1936 года, около полуночи. По одной из версий, эту смерть приблизил лорд Доусон, действуя в ЕЕ интересах. ОНА появилась в 1785 году и, по утверждению одного сайта, всегда шагала в ногу со временем. Назовите ЕЕ.": "[Газета] \"Таймс\".",
  "Иллюстратор Добужинский сделал символом Трех толстяков ВЕНЗЕЛЬ. Различные словари сообщают, что ВЕНЗЕЛЬ имеет вид латинской буквы \"B\" [бэ], омеги или восьмерки. Какое слово мы заменили на слово \"ВЕНЗЕЛЬ\"?": "Крендель.",
  "(pic: 20070070.jpg) Аэроплан У-2 [у два] называли \"Небесным тихоходом\". А британский деревянный аэроплан FE.2b [эф е два бэ] получил, можно сказать, однокоренное прозвище - \"Летающее ОНО\". Назовите ЕГО.": "Пианино.",
  "Вайль и Генис уподобляют \"Тараса Бульбу\" ПЕРВОЙ, а \"Мертвые души\" - ВТОРОЙ. Назовите двумя словами то, чему они уподобляют следующую цитату из \"Тараса Бульбы\": \"Один за другим валили курЕни: Уманский, Поповичевский, Каневский, Стебликивский, Незамайковский, Гургузив, Тытаревский, Тымошевский\".": "Список кораблей.",
  "Рэп-музыка, диетическое мороженое, свободная любовь, экспресс-почта, эргономичная клавиатура - американцы шутят, что все это примеры ЕГО. Назовите ЕГО.": "Оксюморон.",
  "Статья филолога Хилла об исчезновении некоторых глагольных форм во французском языке называется так же, как и произведение французской литературы. Какое?": "\"В поисках утраченного времени\".",
  "(pic: 20070071.jpg) Перед вами изображение переносного бара с секретом. Назовите персонажа, имя которого входит в название этого бара.": "Тантал.",
  "Герою фильма Чжана Имоу, действие которого происходит в эпоху феодальной раздробленности, в финале открывается истина, которая звучит так: всё под НИМИ. Назовите ИХ.": "Небеса.",
  "Герои романа ГОрана ПЕтровича снимают с дома крышу и отныне считают своим потолком небо. Один из них говорит: \"Наш дом - это ОНА высотой в два этажа\". Назовите ЕЕ.": "Вавилонская башня.",
  "Александр рассказывал, что однажды он дал поручение своему камердинеру. Камердинер добился большого успеха, но потребовал непомерного жалования, и Александр его уволил. Назовите фамилию Александра.": "Дюма.",
  "<раздатка> Fumetto. Historieta. </раздатка> Итальянцы его называют fumetto [фьюмЭтто], что дословно означает \"маленькое облачко дыма\", испанцы - historieta [исторьЕта]. Широко известно, как его называют японцы. Назовите его.": "Комикс.",
  "О. Генри, подчеркивая честность одного из своих персонажей, пишет, что тот не пытался заглянуть под юбку. Какое слово мы заменили словом \"юбка\"?": "Рубашка.",
  "[Ведущему: выделить голосом слово \"вспомните\".] Гофман вспоминал, как некий любитель в процессе использования ЕЕ загасил свечи. Вспомните, в названии какого фильма 1987 года упоминается ОНА.": "\"Забытая мелодия для флейты\".",
  "В одном из продолжений повести \"Понедельник начинается в субботу\" есть такой эпизод. Однажды Александр Привалов закурил, выронил сигарету, но возле самого пола поймал ее. Сунул в рот горящим концом, но вовремя это понял и перевернул фильтром к губам. Сигарета уже потухла, но потом вдруг сама зажглась. Какой механизм незадолго до этого по вине сотрудника Привалова стал двигаться намного быстрее обычного?": "Колесо Фортуны.",
  "Отто Бисмарк в студенческие годы был известным хулиганом. По отношению к профессорам, которые ставили ему плохие оценки, Отто совершал некое действие, но из симпатии к их дочерям делал это леденцами и пряниками. О каком действии идет речь?": "Бил стекла окон.",
  "Ученый Михаил Чванов пишет о НИХ: \"Метрономы, спрятанные от Солнца, ... стучат и стучат, подчиняясь только каким-то общим космическим часам: медленнее - если на земле засуха, чаще - если на ней идут ливневые дожди\". Назовите ИХ.": "Сталактиты.",
  "Одна из глав Книги путешествий \"Восточные арабески\" называется \"[Пропуск] в державе монгольского хана\". Заполните пропуск названием пьесы.": "Венецианский купец.",
  "Финансист Александр Элдер, обсуждая успешные прогнозы финансовых аналитиков, упоминает часы. Какие именно часы?": "Стоящие.",
  "Хемингуэй, находясь на Кубе, регулярно приглашал к себе на виллу профессиональных игроков в пелоту - разновидность сквоша, и играл с ними в теннис. Ответьте одним словом, что, по свидетельству Хемингуэя, он обычно делал на следующий день после этих визитов?": "Ставки.",
  "Всеволод Обольянинов вспоминает учителя гимназии, имевшего привычку подходить к отвечавшему сзади и после каждой ошибки колоть того в шею. По словам Обольянинова, у некоторых учеников на всю жизнь сохранилась ОНА. Догадайтесь, чем учитель колол учеников, и назовите ЕЕ.": "Татуировка.",
  "(pic: 20070072.gif) В данной формуле L - уровень освещенности, V0 [вэ нулевое] - острота зрения, d - расстояние, S - задымленность помещения. В формуле, выражающей аналогичную русскую сентенцию, присутствовал бы только параметр An [а энное]. Расшифруйте букву A.": "Alcohol.",
  "В 2005 году вышла новая книга \"Беседы с ИКСом\". ИКС - известный писатель, умерший в 1930 году. Какому изму посвящен целый том 10-томного собрания сочинений ИКСа?": "Спиритизм.",
  "Футболист Андрей Глущенко, которого ставят в один ряд с Зиданом и Бартезом, судя по его собственным словам, и не собирается пользоваться ИМ. Знаменитейший Игорь Нетто воспользовался ИМ, когда не совсем честно сыграл в составе футбольной команды театра \"Ленком\". Назовите ЕГО.": "Парик.",
  "Герой писательницы Рут Ренделл, когда к нему приходят двое полицейских, разражается речью против засилья женщин, после чего говорит, что очень рад видеть двух... Далее следует слово, часть букв в котором выделена курсивом. Напишите это слово.": "Полисменов.",
  "По преданию, у Чингис-хана в свое время ОНИ были на собольем меху. Галина Старовойтова как-то заметила: \"Политиков надо менять так же часто, как и ИХ. А главное - по той же самой причине\". Назовите ИХ.": "Пеленки.",
  "На обложке книги \"Монгольская империя Чингизидов\", выпущенной издательством \"Центрполиграф\", есть подзаголовок: \"Чингисхан и его НАУШНИКИ\". Какое слово мы заменили на слово \"НАУШНИКИ\"?": "Приемники.",
  "Владимир Пимонов и Евгений Славутин пишут, что герой и героиня разных произведений одного автора связаны темой безумия и самоубийства, и вообще практически являются тезками. Назовите и героя, и героиню.": "Отелло и Офелия.",
  "Автор вопроса смотрел иностранный фильм в отвратительном переводе. Одна из фраз этого перевода: \"Спасибо, ИКС\". ИКС - имя, которое носит не один голливудский актер. Назовите ИКС.": "Шон.",
  "Персонаж Даниэля Пеннака обладал даром давать людям прозвища, за что сам был прозван так же, как и тот, кто погиб насильственной смертью. Какое же прозвище получил персонаж?": "Креститель.",
  "В заставке малоизвестного российского остросюжетного фильма место первых букв обоих слов названия сначала занимают сменяющие друг друга цифры. Как называется этот фильм?": "\"Обратный отсчет\".",
  "Иногда ЕЮ пользуется Валерий Гергиев, считая, вероятно, что так можно передать более тонкие нюансы. А по свидетельству Сервантеса, нищие испанские дворяне, жившие впроголодь, пользовались ЕЮ без надобности, напоказ. Назовите ЕЕ.": "Зубочистка.",
  "В романе Андрея Валентинова \"Диомед, сын Тидея\" Диомед говорит: \"Может, это репа была?\". Назовите по-русски то, на основании длины чего он так решил.": "Слово \"Прекраснейшей\".",
  "Однажды в марте 1926 года дочь предложила отцу записать придуманное ею слово \"хилодно\". Но он не стал этого делать из-за того, что произошло 24 февраля того же года. Назовите этого отца.": "[Корней Иванович] Чуковский.",
  "Есть разные версии, кем была и существовала ли на самом деле Лесбия, героиня любовной лирики римского поэта КатУлла. По версии, приводимой Джоном Фаулзом, Катулл просто делал то, что также делали, например, Вячеслав ИвАнов, Викентий Вересаев, Яков Голосовкер. Ответьте максимально точно, что именно делал.": "Переводил стихи Сапфо.",
  "В середине 19 века в немецких театрах была запрещена ОНА. Однажды в одном спектакле по ходу действия герой появился на сцене верхом. Вдруг лошадь начала бросать помет. Актер не растерялся и воскликнул: \"Что ты делаешь? Разве ты не знаешь, что ОНА запрещена?!\". Назовите ЕЕ.": "Импровизация.",
  "<раздатка> Leoncavallo. Roc&#0237;n. Pegaso. Avena. </раздатка> В переводе известного рассказа на испанский язык, в частности, предлагались варианты ЛеонкавАлло, РосИн и ПегАсо. Переведите с испанского на русский слово \"Avena\" [авЕна].": "Овес.",
  "Цитата из Набокова: \"На нем был [пропуск] с покалеченным левым задним крылом\". Какое составное слово мы пропустили?": "Галстук-бабочка.",
  "Фома Аквинский, рассуждая о воскрешении тел всех ранее живущих перед Страшным судом, рассматривает следующую сложную задачу: что будет в том случае, когда человек при жизни был ИКСом, и его родители были ИКСами. Какое слово мы заменили на \"ИКС\"?": "Людоед.",
  "Рекордно маленькие книжки называют словом, которое на две буквы длиннее слова, переводимого как \"книги\". Как же их называют?": "Колибри.",
  "Гюстав Доре проиллюстрировал Распэ и Рабле, Данте и Библию, Перро и Сервантеса. Не раз Доре говорил, что \"хотел бы проиллюстрировать Пушкина\". Какое слово мы заменили на \"Пушкина\"?": "Всё.",
  "(pic: 20070074.gif) Первое прилагательное упоминается в первой строке поэмы классика. Второе прилагательное, в котором на одну букву больше, чем в первом, характеризует церковь Спаса-на-Нередице. Назовите второе прилагательное.": "Четырехстолпный.",
  "Этому человеку приходилось работать и на дереве, и на крыше, и изо рва, окружающего поле. Какую фразу, ставшую крылатой, он произнес в 1972 году?": "\"Такой хоккей нам не нужен!\".",
  "По одной из версий, ПЕРВАЯ ВТОРОЙ - результат истощения ядерного топлива. ВТОРАЯ ПЕРВОЙ стала устрашающим символом Империи. ВТОРАЯ и ПЕРВАЯ упоминаются в названии спектакля. Назовите ПЕРВУЮ и ВТОРУЮ.": "Смерть, звезда.",
  "Герой немецкого писателя Юрека Беккера, говоря об отсутствии взаимопонимания со своей женой, вспоминает ЕЕ. А Гасан Гусейнов назвал ЕЕ появление опредмечиванием известной метафоры. Назовите эту метафору.": "Железный занавес.",
  "[Если карточки с текстом раздаются только участникам перестрелки, ведущий параллельно раздаче зачитывает раздаваемый текст для остальных.] <раздатка> Справочник \"Правители Европы\", раздел \"Эпирское царство\", цитата: \"Создано в 1204 г. на западе Балканского полуострова после ИКСА ИГРЕКА (см. ИКС \"ИГРЕК\")\". </раздатка> Какие слова мы заменили на \"ИКС\" и \"ИГРЕК\"?": "Раздел и Византия."
}