{
  "Когда недавно редактор пакета набирал этот глагол на своем мобильном телефоне, на четвертой букве словарь выдал слово \"сжег\", а на пятой - \"резал\". В принципе оба варианта были близки по смыслу. Какой же глагол он набирал?": "Редактировал.",
  "Основанный в 15 веке банк Святого Георгия был очень влиятелен и имел большие привилегии. Так, например, он часто применял к нерадивым должникам наказание, которое было куда серьезнее отсидки в долговой тюрьме или публичной порки. О какой каре идет речь?": "Отлучение от церкви.",
  "Этот вопрос уже задавался на другом турнире. Назовите человека, который начал свою поэтическую деятельность не позднее 1036 года, а умер между 1073 и 1078.": "Боян / Баян.",
  "У школьницы из романа Джонатана Кэрролла вместо ЭТОГО выходил какой-то костлявый еврей. Напишите ЭТО.": "Bonjour / Бонжур.",
  "По китайской легенде, ОНА попробовала на вкус кусок неба, упавший на землю. Назовите ЕЕ.": "Чау-чау.",
  "Герб Братска, утвержденный в 1980 году, разделен на три полосы различных цветов. Красная полоса символизировала растущий социалистический город, синяя - реку Ангару. Какое море символизировала третья полоса?": "\"Море тайги\".",
  "В статье, посвященной обскурантизму, доктор физико-математических наук, профессор Владимир Арнольд приводит приписываемую Сталину критику одного политического деятеля: \"Это не просто отрицательная величина, это отрицательная величина...\". Закончите цитату двумя словами.": "\"... в квадрате\".",
  "Еще совсем недавно атрибутом успеха считался как можно более маленький мобильный телефон. А журнал \"Гламур\" пишет, что у некоего успешного человека ОН размером с телефон. Назовите ЕГО двумя словами.": "Банковский счет.",
  "Словами \"МИНИСТЕРСТВО\", \"ДОЗВОНИТЬСЯ\" и \"ЗВОНИТ\" мы заменили другие слова. Жестокий крымский хан Крым-Гирей отличался властным и бескомпромиссным характером. Его подданные говорили: \"МИНИСТЕРСТВО нашего властителя сделано не из дерева, не из камня и даже не из железа. Оно - шерстяное\". Поэтому в него нельзя ДОЗВОНИТЬСЯ. В крылатой фразе в МИНИСТЕРСТВО ЗВОНИТ ОН. Назовите ЕГО двумя словами.": "Пепел Клааса.",
  "Главе книги Конрада Лоренца, посвященной пользе, которую приносит агрессия в животном мире, предпослан тот же эпиграф, что и произведению русской литературы. Какому?": "\"Мастер и Маргарита\".",
  "Борис Гребенщиков рассказывает, что впервые он услышал рок-н-ролл по советскому телевидению. Это было выступление будущих диссидентов и эмигрантов. Назовите их.": "[Людмила Евгеньевна] Белоусова и [Олег Алексеевич] Протопопов.",
  "Вопрос задает английский химик Джон. Блиц. Три вопроса по 20 секунд обсуждения каждый. 1. На флаге какого штата США изображены голубые горы? 2. На флаге какой страны присутствуют голубые, белые и красные полосы и десять желтых звезд, символизирующих острова, в нее входящие? 3. Красно-белый флаг какой территории, принятый в 1985 году, намеренно повторяет гамму флага европейской страны?": "1. Вермонт. 2. Кабо-Верде / Острова Зеленого Мыса. 3. Гренландия.",
  "(pic: 20060035.gif) За какое занятие, согласно шутке \"Нашего Радио\", мусульманке положено отсечение руки?": "Вышивание крестиком.",
  "Как можно догадаться, это слово имеет арабские корни. Оно происходит от арабского \"купол, свод, шатер\". Редкая русская фамилия, которая пишется так же, как это слово, образована от арабского мужского имени. Напишите это слово.": "Альков.",
  "Алексей Сапков сравнил Ростральные колонны с НИМИ. Пять ИХ могут контролировать всю территорию. Назовите ИХ.": "Ферзи.",
  "Фамилия, которую взял в качестве псевдонима Арон Соломонович Ланде, указывает на его \"отщепенство\" в русской культуре и одновременно, так сказать, \"противоположна\" его национальности. Напишите эту фамилию.": "Изгоев.",
  "Тур Хейердал так описывал члена своей команды Нормана Бейкера: \"Подвижный, как обезьяна, сильный, как тигр, упрямый, как носорог, обладает волчьим аппетитом, а в шторм ревет, как слон\". С кем при этом Хейердал сравнил себя?": "С Ноем.",
  "В Москве есть водоем, изначальное название которого было образовано от названия животного. Однако позже, с выходом известного литературного произведения, название водоема стали образовывать от имени. Назовите и животное, и имя.": "Лиса, Лиза.",
  "Пьетро Франческо Орсини называл себя Бенедиктом XIV. А как его называют чаще всего?": "Бенедикт XIII.",
  "Александр Гладченков в статье, посвященной Столетней войне, пишет, что в середине 14 века повсеместно вошел в употребление ПЕРВЫЙ, который располагался под ВТОРЫМ. ПЕРВЫЙ и ВТОРОЙ - термины одной игры. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Малый шлем и большой шлем.",
  "В фильме 1953 года, снятом к 80-летию со дня рождения Спиридона, есть эпизод, где Спиридон, стоя на обочине дороги, целуется со своей девушкой. Это, конечно, явное преувеличение. Какие два населенных пункта соединяла эта дорога?": "Марафон и Афины.",
  "Наблюдая по телевизору какие-то международные спортивные состязания, автор вопроса подметил, что практически у каждой из участниц, какой бы номер у нее ни был, было ЭТО. Причем у некоторых поверх ЭТОГО было написано название ЭТОГО. Из какой страны были такие участницы?": "Бразилия.",
  "В одной постановке классической пьесы ОН предстает в виде огромного, наплывающего на рампу зеркала, в котором отражаются сидящие в зале зрители. А в одном романе утверждается, что корни у поддельных генеалогических деревьев примерно так же прочны, как у НЕГО. Назовите ЕГО.": "Бирнамский лес.",
  "Цитата из журнала \"Профиль\": \"В Москву Вера Матвеевна вернулась с юной козочкой [пропуск] (по-моему, она считала, что именно так звали козу Эсмеральды)\". Напишите пропущенное имя героини Гюго.": "Козетта.",
  "<раздатка> На красной подушке Первой [пАм-пам-пам пАм-пам] лежит. </раздатка> Однажды утром известный поэт сидел за столом и работал, а жена его лежала в постели. Он процитировал Некрасова: \"Белый день занялся над столицей, Сладко спит молодая жена, Только труженик муж бледнолицый Не ложится, ему не до сна\". Она ответила ему также цитатой из Некрасова: \"На красной подушке Первой [пАм-пам-пам пАм-пам] лежит\". Вставьте два пропущенных слова.": "\"... степени Анна\".",
  "Рассказывали, что в этом заведении от сердечного приступа умер посетитель, но обнаружилось это только тогда, когда другой посетитель заметил, что у бедняги в руках \"Таймс\" трехдневной давности. Назовите мужчину, именем которого было названо это заведение.": "Диоген.",
  "[Чтецу: ударение - ленжИс.] Прозвище актрисы Ванессы Ленжис совпадает с именем нерпы, живущей в Иркутском нерпинариуме. Напишите это прозвище.": "Несси.",
  "Недавно в Португалии прошла международная конференция с участием социологов, психологов и терапевтов. Начало конференции было запланировано на 16 часов. Ответьте одним словом, польза чего обсуждалась на этой конференции?": "Сиеста.",
  "Цитата из Эдуарда Успенского: \"В сказках под животными всегда подразумеваются люди. Под Лисой подразумевается хитрец, под Пчелой - труженица, [два слова пропущено] - слесарь-водопроводчик\". Какие два слова пропущены?": "Под мухой.",
  "Подставка для ножей фирмы \"Le Futur\" выполнена в виде человечка с многочисленными отверстиями, в которые и нужно вставлять ножи. Название этой подставки состоит из шести латинских букв, четыре из которых совпадают. Как же она называется?": "Voodoo.",
  "В русской поэзии нерифмованные строки среди рифмованных называются холостыми. В немецкой поэзии для таких строк используется другой термин. Если этот термин перевести на русский буквально, то получится слово, которое вместе с прилагательным составляет устойчивое словосочетание. От названия какого города образовано это прилагательное?": "Казань.",
  "Филолог Юрий Федосюк обращает внимание на парадокс: ПЕРВЫЙ получил название за пение, а ВТОРОЙ - за окраску. Назовите ПЕРВОГО и ВТОРОГО.": "Петух и соловей.",
  "В детстве брат Мефодия Кирилл (тогда еще Константин) видел сон, в котором ему из множества девушек предлагалось выбрать себе невесту. Имя той, что стала его избранницей, также носит киевское издательство. Напишите это имя.": "София.",
  "Цитата из статьи в Большой Советской энциклопедии, посвященной Елене Фабиановне Гнесиной: \"награждена двумя орденами Ленина, двумя ТАКИМИ орденами, а также медалями\". Ее брату посвящена ТАКАЯ статья. Какая ТАКАЯ?": "Другая.",
  "Назовите три ноты, из которых состоит музыкальная тема - символ Гнесинки.": "E, F, G.",
  "Михаил Рабинович рассказывает о найденной археологами сумке-калите, которую лет 500 назад срЕзали у какого-то прохожего. Рабинович рассуждает, как называть тех, кто промышлял такими преступлениями: \"карманниками\" их назвать трудно, ведь карманов тогда не было, слово \"вор\" в ту пору применяли ко всякого рода политическим преступникам. А какое слово Рабинович отмел по той причине, что тогда оно обозначало человека, делавшего сумки?": "Мошенник.",
  "[Чтецу: первое предложение читать неотличимо от: \"ЭТО вначале хорошо, но в конце плохо\".] ЭТО в начале \"хорошо\", но в конце \"плохо\". ЭТО дважды присутствует в строке разбойничьей песни. ЭТО неотличимо от того, как иногда обозначают некую игру. Назовите эту игру.": "Крестики-нолики.",
  "Известно, что уже в 1495 году послушавшие проповеди Савонаролы ДЕЛАЛИ ЭТО. Архиепископ Иоанн призывал СДЕЛАТЬ ЭТО при жизни, иначе на том свете \"душа будет пребывать в непрестанном томлении самосгорания\". Что такое СДЕЛАТЬ ЭТО?": "Бросить курить.",
  "В фильме \"Здравствуйте, я ваша крыша!\" главный герой в состоянии сильного похмелья объясняет свое отсутствие на работе тем, что был на свадьбе. Его коллега удивляется: \"Но ведь свадьба была в субботу, а сегодня четверг!\". В ответ герой изрекает: \"Значит, я был на свадьбе...\". Закончите его фразу названием другого фильма.": "Послезавтра.",
  "Святой Августин, сожительствуя с любовницей в ожидании свадьбы, молился так: \"Даруй мне чистоту сердца и непорочность воздержания, но не ДЕЛАЙ ЭТО\". Как призывает ДЕЛАТЬ ЭТО парадоксальное крылатое изречение?": "Не спеша / медленно / не торопясь.",
  "Традиционный перевод этого гидронима связывают с легендой об Ио. А согласно другой версии, он происходит от эпитета богини Гекаты, которую часто изображали с факелом в руке. Назовите этот эпитет.": "Фосфора.",
  "В \"Ревизоре\" герои упоминают множество людей, которые далее никогда не появляются, и о них больше не вспоминают. Набоков пишет: \"НОСЫ Гоголя висят в воздухе и не ЧИХАЮТ\". Какие слова мы заменили на \"НОСЫ\" и \"ЧИХАЮТ\"?": "Ружья, стреляют.",
  "[Чтецу: \"XXX\" читать как \"три икса\".] Благодаря кино с ЭТИМ происходили различные метаморфозы. \"Люди в черном\" - ЭТО оказывается посередине. \"Такси\" - ЭТО является частью дорожной разметки. \"Пила\" - ЭТО заменяют отрезанные пальцы. \"XXX\" - ЭТО имеет вид квадрата. ЭТО неоднократно пропущено в этом вопросе. Напишите ЭТО.": "2 / II.",
  "Персонаж Гоголя говорил о НИХ: \"Тут никакого не может быть счастия или фальши: всё ведь от искусства\". А герой Набокова считал ИХ глупыми неповоротливыми плошками. Назовите ИХ.": "Шашки.",
  "Авторы \"Новой книги о кактусах\" пишут, что ПЕРВАЯ - это ВТОРАЯ для любителей кактусов. Название ПЕРВОЙ на две буквы больше названия ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Мексика и Мекка.",
  "\"Оранжевую\" Украину, от которой неизвестно чего ждать, Валерий Ржевский сравнивает с НИМ. Назовите ЕГО.": "Черный ящик.",
  "Ученый Валерий Зеленский говорит, что ОНА не только позволяет человеку расслабиться, но и принижает его. Назовите ЕЕ словом французского происхождения.": "Кушетка.",
  "При Морском государственном университете имени адмирала Невельского работает ПЕРВАЯ, в которой учатся дети. Ко ВТОРОЙ относится, например, преподававший в Швейцарии Эрих Нойманн. ПЕРВАЯ отличается от ВТОРОЙ наличием кавычек. Назовите ПЕРВУЮ или ВТОРУЮ двумя словами.": "Школа \"Юнга\" / школа Юнга.",
  "[Чтецу: прочитать стихотворение один раз с выражением, другой - под запись. Буквосочетание \"ие\" в слове \"алюминиевым\" сливается в один звук.] Стихотворение Андрея Вознесенского: \"Над лодкой перевернутою, ночью, над днищем алюминиевым тугА, гимнастка, изгибая позвоночник, изображает...\". Закончите двумя словами.": "\"... ручку утюга\".",
  "В Интернет-библиотеке Мошкова в файле ИКС.txt находится сборник произведений одного автора. Около десятка из них обнаружилось в Базе Вопросов. Хотя можно было ожидать, что с базой совпадет всё содержимое файла. Какое слово в названии файла мы заменили на ИКС?": "Base.",
  "Энциклопедия Ольгерта Ольгина, посвященная садовым и огородным растениям, носит название из четырех слов. Это название одним словом отличается от древней идиомы. Как называется энциклопедия?": "От Абрикоса до Яблока.",
  "Говоря про \"подхалимаж\", писатель Борис Тимофеев использует слова Чацкого. Какие именно?": "Смесь французского с нижегородским.",
  "\"Цикада прикрепилась к сброшенной кожице передними ногами и висит, покачиваясь от ветра. Проходит около двух часов, пока начнется потемнение окраски. Оно протекает очень быстро: уже через полчаса цикада приобретает свой обычный цвет\". Это цитата из Жана-Анри Фабра. Процитированная книга называется \"Жизнь насекомых\" - так же, как книга Пелевина о то ли людях, то ли насекомых. А как называется процитированная глава?": "\"Превращение\".",
  "(pic: 20060036.gif) Каждый пользователь Живого Журнала может указать список своих \"интересов\": перечисленные через запятую слова или словосочетания, отражающие его пристрастия. \"Интерес\" является \"разделенным\", если его указал как минимум еще один пользователь. Один из пользователей несколько раз указал в качестве своих \"интересов\" слово \"эксперименты\", причем все они оказались неразделенными. Ответьте, сколько именно раз у него приведено слово \"эксперименты\"?": "15.",
  "По мнению Ноэла Гэллахера, такое занятие, как охота, должно остаться только на НИХ. А по словам одного журналиста, ИМИ после переработки становятся избирательные бюллетени. Назовите ИХ тремя словами.": "Страницы учебника истории.",
  "Когда Маугли захотел отомстить ЕМУ за обидные слова, то не нашел другого способа, как дернуть его за щетинки на носу. Внутри НЕГО находится хищница. Назовите ЕГО.": "Дикобраз [Сахи]."
}