{
  "На Первом Сионистском конгрессе в Базеле был утвержден размер годичного взноса члена сионистской организации, равный одному австрийскому шиллингу. А как такой взнос был назван?": "ШЕКЕЛЬ",
  "3 января 1896 г. в венской газете \"Новая свободная пресса\" был напечатан снимок кисти руки женщины с обручальным кольцом на безымянном пальце. Имя этой женщины было Берта, а ее фамилию вы назовете через одну минуту.": "РЕНТГЕН",
  "Во Франции их начали использовать в 1716 году с легкой руки шотландца Йохана Ло. Он был уверен, что это хорошо и удобно и хотя в дальнейшем они сменили имя, наука о них осталась с прежним названием. Что же изучает эта наука?": "КУПЮРЫ или БОНЫ - бонистика",
  "Сколько шахматных коней можно разместить на шахматной доске так, чтобы они не находились под боем друг у друга?": "32 (на полях одного цвета - конь меняет цвет поля при каждом ходе)",
  "Известно, что в мире шампанским называется только игристое вино, сделанное по особой технологии из винограда, растущего в Шампани во Франции. Немецкий аналог этого вина носит название Sekt. Однажды кайзер Вильгельм пригласил канцлера Бисмарка на завтрак с шампанским. Когда подали Sekt, Бисмарк заметил, что это не шампанское. Вильгельм ответил, что предпочитает Sekt из соображений патриотизма. \"Ваше величество, - ответил канцлер, - мой патриотизм ...\" Закончите фразу Бисмарка.": "\"... ЗАКАНЧИВАЕТСЯ в моем ЖЕЛУДКЕ\"",
  "В III веке до н.э. директор Александрийской библиотеки Эратосфен написал книгу под названием \"Географика\". В нее он вложил составленные им карты, в которых были собраны все имеющиеся к тому времени сведения о Земле. Разумеется, на этих картах было множество несуществующего на самом деле на земле, например он поделил землю на 4 части, отметив на Севере \"обитаемую землю\", но кое-что из несуществующего осталось по сей день. Что именно?": "СЕТКА из вертикальных и горизонтальных линий (параллели и меридианы - засчитываются)",
  "Жителей этого мира немного, всего несколько десятков. Они все носят одинаковую одежду. Мужчины ни разу не слышали о джентльменстве и поэтому частенько бьют женщин. Однако и представительницы прекрасного пола не робкого десятка и отвечают им тем же. Назовите их.": "ИГРАЛЬНЫЕ КАРТЫ",
  "Они появились в Германии в конце прошлого века и сразу же стали популярными в Европе, а потом и во всем мире. В Россию они попали в 1904 году. Во время гражданской войны их количество сильно сократилось. В 20-е годы и позднее в СССР наладили их массовое производство. Правда, их пришлось немного изменить, так как советские специалисты решили, что они не совсем подходят к условиям восточной Европы. Назовите их.": "Немецкие ОВЧАРКИ (существует восточно-европейская и западно-европейская)",
  "Многие соглашаются, что их было три - самых крупных, хотя есть такие, кто настаивает, что их было четыре. Основной спор ведется о среде их обитания: вода или суша. Однако все сходятся в том, что когда один из них умер, произошло некое событие. Какое именно?": "Всемирный ПОТОП (3 кита или слона). Засчитывается также ЗЕМЛЕТРЯСЕНИЕ.",
  "В Англии, Франции, Германии она хорошая. В Италии она может быть так же и счастливой. А какая она чаще всего в России?": "СПОКОЙНАЯ (ночь)",
  "Некто создал сооружение, ныне находящееся на бывшем острове Бедлоу. Его ученик создал другое сооружение, в котором часто бывал Ги де Мопассан, потому что не любил его. Назовите оба сооружения.": "СТАТУЯ СВОБОДЫ (нынешний остров Свободы назывался раньше островом Бедлоу) и ЭЙФЕЛЕВА БАШНЯ (Мопассан говорил, что это единственное место откуда башню не видно)",
  "Его предки честно служили древним шумерам, а сам он родился в 1977 году на одной из рек и от нее же и получил свое имя. А теперь назовите хотя бы двоих его родителей из одиннадцати.": "ТУР ХЕЙЕРДАЛ и ЮРИЙ СЕНКЕВИЧ (вряд ли кто-нибудь припомнит еще кого-нибудь из экипажа \"Тигриса\", который состоял из 11 человек из 9 стран)",
  "Академия языка Иврит стремится убрать из языка слова иностранного происхождения. Подобная тенденция была и в Русском языке. Так например, известный языковед В.И.Даль предлагал заменить некоторое иностранное слово на \"колоземица\" или, на худой конец, \"мироколица\". Эти два слова не прижились, а иностранное осталось. Назовите его.": "АТМОСФЕРА",
  "В своей книге \"День-М. Когда началась вторая мировая война\" Виктор Суворов пишет: \"Граф Бисмарк предупреждал не только против войны на два фронта, но и против войны на один фронт, если на этом фронте - ...\" Закончите фразу.": "РОССИЯ",
  "Недавнее научное открытие заставило нас соединить две знаменитые песни: Луи Армстронга и Владимира Высоцкого. А какие песни?": "Армстронга: ХЕЛЛО ДОЛЛИ, Высоцкого: В ДАЛЕКОМ СОЗВЕЗДИИ ТАУ-КИТА (\"...мы не будем с мужчинами знаться, а будем теперь почковаться...\") или \"... С УМА СОШЛИ ГЕНЕТИКИ ОТ ГЕН И ХРОМОСОМ\"",
  "В 1875 году французский химик Лекок де Буабодран открыл новый химический элемент, который он назвал Галлием, в честь Франции. Однако многие увидели в его поступке не сколько патриотизм, сколько нескромность. А почему они так отнеслись к этому названию?": "ЛЕКОК (фр.) = ГАЛЛ (лат.) = ПЕТУХ (рус.)",
  "Если бы при нас \"обозвали\" врача этим словом - мы бы, как минимум, удивились. А вот в средние века врачи состояли с людьми этой профессии в одном цехе, - в Испании так вообще до конца 18 века. Назовите самого известного испанца - представителя этой профессии.": "ФИГАРО (Цирюльник)",
  "Одни скажут: \"Она бывает памятниковая, декоративная, камерная, прикладная\". Другие: \"Она бывает портретная, анималистическая, бытовая, жанровая и историческая, орнаментальная\". И те и другие будут правы. О чем речь?": "СКУЛЬПТУРА - это ее назначения и жанры. (НЕ керамика! и НЕ живопись!!!)",
  "Проспер Мериме любил литературные мистификации. Однажды он издал книгу \"Гюзла (гусли)\", которую объявил сборником сербских и хорватских баллад, в то время как сочинил их сам. На эту удочку попалась очень крупная \"рыба\". Вам осталось только вспомнить, что же \"она\" написала.": "\"ПЕСНИ ЗАПАДНЫХ СЛАВЯН\" (Пушкин действительно принял книгу Мериме за перевод подлинных фольклорных произведений)",
  "Как известно, сказочные великаны почти всегда носят с собой сумки с золотом и не выносят солнечного света, на котором они превращаются в камень. Таким образом, человек, которому удастся задержать великана до восхода солнца, может сказочно разбогатеть, забрав золото окаменевшего великана. Однако известно так же, что золото это проклято и приносит только несчастье тому, кто им после великана владеет. А как современная наука, с точки зрения американского фантаста Пола Андерсона, может объяснить это свойство великанского золота?": "Превращение углерода, из которого состоит тело великана, в кремний - ядерная реакция, поэтому великанское золото сильно РАДИОАКТИВНО.",
  "Итальянцы называют это \"Poesia Maccheronica\" - макароническая поэзия, хотя таким способом можно писать и прозу. Кстати, этот вопрос тоже можно было бы отнести к этому стилю. Вспомните, как выглядит тарелка с макаронами и ответьте, что же характеризует макароническую поэзию?": "Перемешаны (используются) слова РАЗНЫХ ЯЗЫКОВ",
  "Одной из многочисленных римских провинций была Нарбоннская Галлия. Сегодня это название известно лишь специалистам. Тем не менее современное название местности указывает на ее место в истории Древнего Рима. Вспомните это современное название.": "ПРОВАНС",
  "На этот вопрос наука пока ответа не нашла, но есть множество гипотез. Например, предполагается, что это было сделано из-за подстрекательства политических лидеров или же для удовлетворения собственных естественных потребностей. Есть также предположение, что это было сделано без добавления каких-либо ингредиентов. Так что же было сделано?": "СЪЕДЕН капитан КУК",
  "Придумали это испанцы. В 1521 году это было впервые опробовано и весило тогда около семи килограмм. Это дало название тогда будущей, но в наши дни устаревшей специальности и целой эпопее произведений. Назовите это изобретение.": "МУШКЕТ",
  "Царь Булан Хазарский прежде, чем принять иудаизм, посоветовался с тремя мудрецами: мусульманином, христианином и иудеем. Решающим оказался вопрос, который Булан задал всем троим. Ответы на него были следующими: иудей сказал \"ислам\", мусульманин сказал \"иудаизм\" и христианин тоже сказал \"иудаизм\". А каков был вопрос царя?": "Какая религия НЕ СЧИТАЯ ВАШЕЙ, самая ЛУЧШАЯ?",
  "Ее не пускали в модель этого места, тогда она попала туда по-настоящему. Она не планировала там никаких встреч, но встреча, и не одна, состоялась. Каждого из встреченных ею характеризовало что-то. Например, одного - хромота, еще одного - необычный головной убор, еще двоих - потертость и помятость \"одежды\", а последний просто-таки внушал уважение необычно большими размерами. А в каком же месте она их встретила?": "НА СЕВЕРНОМ ПОЛЮСЕ (Сказка \"Цветик-семицветик\", девочка Женя, семь белых медведей: \"... второй - хромой, третий - в берете, четвертый - потертый, пятый - помятый... седьмой - самый большой\")",
  "Ориентируясь на местности, мы с вами почти всегда ищем не то, что должны были бы искать. А что же надо искать по логике вещей?": "Надо искать ВОСТОК (\"ориенте\" - восток), а мы ищем СЕВЕР вместо этого.",
  "В средневековом французском городе Бове, когда лавочники слышали по утрам голос \"торговки рыбой\", они тут же спешили открыть свои лавки. Чей же голос они слышали?": "Городского КОЛОКОЛА (НЕ часы или куранты)",
  "У шотландского короля Якова VI были далеко не сердечные отношения с английской королевой Елизаветой I. Однако с ее преемником Яковом I все было совсем по-другому. Не известно ни одного случая, когда король Англии и король Шотландии имели бы разногласия в каком-нибудь вопросе. Они, можно сказать, жили душа в душу. В чем же причина таких перемен после смерти Елизаветы?": "Оба короля были ОДНИМ ЧЕЛОВЕКОМ (Яков VI Шотландский унаследовал английский престол и правил в Англии под именем Яков I)",
  "Цитата из книги Яна \"Чингиз-хан\": \"Если человеку выпадет случай видеть чрезвычайное: извержение вулкана, погубившего цветущие селения, восстание угнетенного народа или великое вторжение в земли родины, то он должен сделать первое или второе\". Любой из вас мог бы сделать первое. Мы не спрашиваем, что первое и что второе. Скажите только, в каких конкретно случаях очевидец должен сделать второе?": "Если он НЕ УМЕЕТ ПИСАТЬ (первое - \"поведать на бумаге\", второе - \"рассказать писцу\")",
  "Хорошо известно, что незадолго до смерти Александр Суворов, на вопрос кого он считает наиболее великими полководцами, назвал Александра Македонского, Юлия Цезаря и Наполеона Бонапарта. Однако в юности выдающийся русский военачальник более других ценил иного полководца, хотя о заслугах этого полководца мало писали в России, и он явно не был мил русскому сердцу. А как вы думаете, кем же восхищался юный Суворов?": "Это был шведский король КАРЛ XII.",
  "Некоторые считают, что традиционная клавиатура (QWERTY) была разработана для ускорения процесса печати. Дуглас Адамс считает, что наоборот, эта система нужна для того, чтобы печатали медленнее. А почему он так считает?": "На старых (механических) машинках из-за НЕСОВЕРШЕНСТВА ТЕХНИКИ, если нажимали быстро одну за другой рядом стоящие клавиши, то они ЗАСТРЕВАЛИ. Поэтому, часто встречающиеся сочетания разносили в разные концы клавиатуры.",
  "За 10 дней до начала 2-й мировой войны в США родился мальчик Уэс Крэйвен. А еще через 10 лет он отказался ходить в школу из-за хулигана десятиклассника, который отнимал у Уэса завтраки, насмехался над ним и колотил его. Месть произошла аж в 1984 году, когда весь мир узнал имя и фамилию хулигана. Назовите их и вы.": "ФРЕДДИ КРЮГЕР (Уэс Крейвен - режиссер фильма \"Кошмар на улице Вязов\")",
  "Знаменитый граф Сен-Жермен заметил о нем мимоходом: \"Я был с ним близко знаком. Это был лучший человек в мире, но неосмотрительный и романтически настроенный. Я часто предсказывал ему, что он плохо кончит.\" С кем же он был так хорошо знаком?": "ИИСУС ХРИСТОС (граф Сен-Жермен - известный мистик)",
  "Этот предмет в течение веков обязательно дарили невесте в Персии. А в последние десятилетия его дарят невестам и в Грузии. О каком предмете идет речь?": "ШАХМАТЫ",
  "Р.П.Уоррен говорил: \"Ты должен сотворить добро из зла, ...\" А почему же именно из зла?": "\"... потому что его БОЛЬШЕ НЕ ИЗ ЧЕГО сотворить\"",
  "Этот культурно-психологический феномен всегда привлекал к себе внимание философов, психологов, врачей, писателей, биофизиков и драматургов. Его исследовали Фрейд, Лоренц, Честертон. Считается, что это, в числе прочих, отличает человека от животного. А известный врач Матье считал это просто панацеей. Однако бывает и так, что это перерастает в болезненное затяжное явление и тогда мы вспоминаем известного греческого поэта. О чем речь?": "СМЕХ (затянувшийся приступ смеха - гомерический смех)",
  "Богатство и разнообразие мира современных машин в немалой степени связаны с тем фактом, что в далеком 1908 году известный конструктор Генри Лейланд произвел перед посетителями Лондонского автосалона действие, состоящее из трех этапов. Первым и третьим этапом были разборка трех новеньких кадиллаков на 97 частей каждый и сборка их. А что представлял собой второй этап и зачем он был нужен?": "ПЕРЕМЕШИВАНИЕ частей, доказательство преимуществ СТАНДАРТИЗАЦИИ запчастей (именно Лейланд первым предложил этот принцип)",
  "Леонид Соловьев в \"Повести о Ходже Насреддине\" приводит следующий способ постройки минаретов: берется колодец и выворачивается наизнанку. А какое известное сооружение в реальной жизни \"выворачивают наизнанку\" вот уже второй раз?": "ХРАМ ХРИСТА СПАСИТЕЛЯ (Храм - бассейн - храм)",
  "В одной из своих книг Стендаль писал о первой из них так: \"Она уподобляется умному человеку, который в беседе держит нить разговора в своих руках и направляет беседу в то или иное русло\". О второй: \"Она, как друг первого, ценя его остроумие, во всем его поддерживает и стремится выделять вескость его замечаний\". О следующей: \"Она, как пожилой мужчина, редко вставляющий свои замечания, но когда он это делает, то с уважением и вниманием прислушиваются все участники беседы\". И, наконец, о последней: \"Уподобляется болтливой женщине, чьи замечания не всегда в тему, однако она вносит в беседу изящество и игривость\". Назовите их всех. Кстати, на эту же тему, но в совершенно другом ключе написал и великий русский писатель.": "ДВЕ СКРИПКИ, АЛЬТ и ВИОЛОНЧЕЛЬ (принимается любой квартет, но не отдельные инструменты - о них Крылов не писал)",
  "Она не поддается измерениям и прогнозам, имеет множество домов, а также издает звуки двух типов. Назовите ее.": "МОДА (дом моды, крик и писк)",
  "Известные российские архитекторы Тон, Шехтель и Щусев определенное время были, условно говоря, объединены некоторой организацией, в которую никто из них не вступал и не собирался вступать. Назовите эту организацию.": "КОМСОМОЛ. Комсомольская площадь, она же площадь трех вокзалов: Ярославского (Шехтель, 1859- 1926), Казанского (Щусев, 1873-1949) и Николаевского (Тон, 1794-1881)",
  "Этот незаурядный шахматист, а также обладатель богатой коллекции шахмат странным образом прославил одну из собак, организовав ее убийство. Правда, этот случай не имеет никакого отношения к тому, что он был заядлым охотником. Назовите род занятий человека, чьими руками было совершено это преступление.": "ДВОРНИК (Герасим). \"Герасим\" не принимается, как не соответствующий форме вопроса.",
  "В экспонатах этого музея - канатная дорога, самолет, собранный в квартире, подводная лодка с мотором от мопеда, проплывшая под водой 25 км, и самый большой воздушный шар, сделанный в 1979 году, хотя музей открыт совсем недавно и вообще посвящен архитектурному сооружению. А какому именно?": "БЕРЛИНСКОЙ СТЕНЕ",
  "\"Тили-бом, тили-бом, загорелся кошкин дом!\", а жило-то в этом доме всего две кошки. Но \"Кошкин дом\" существует и на самом деле, хотя это его неофициальное название. Там живет колоссальное количество одичавших котов и кошек. И экскурсии туда регулярно водят, поскольку это одна из многочисленных городских достопримечательностей, наряду с собором, колонной, фонтаном и другими. И про кошек там туристам тоже рассказывают. Каково же настоящее имя этого большого \"Кошкиного дома\"?": "КОЛИЗЕЙ",
  "Уильям Хаскинсон, член британского парламента, вошел в историю как первый в длинном списке, который, пожалуй, никогда не кончится. Кстати в этом списке есть и литературные персонажи, как простые люди, так и знатные персоны. Что же такого сделал по рассеянности Уильям Хаскинсон, захотев поболтать с герцогом Веллингтоном, если одна дама российского высшего света сделала это сознательно?": "ПОПАЛ под ПОЕЗД",
  "С раннего детства нам становится известно, что для того чтобы пролить ее, необходимо взять меч-кладенец и убить ее обладателя. Но оказывается, что такие крайние меры излишни. Достаточно сделать надрез на коре некоторого дерева из рода драценовых, семейства лилейных, происходящее с Канарских островов и польется именно она. А сможете ли вы определить название этого дерева?": "ДРАКОНОВО дерево (имеет смолу красного цвета, называемую \"драконовой кровью\", применяемую при бальзамировании трупов)",
  "В некоторых греческих колониях действовали законы Залевка и Харонда, которые было крайне трудно изменить, и за триста лет в них были внесены всего две поправки. Одна из них была внесена в закон, который исходно гласил: \"Если кто кому выколет глаз, то сам должен лишиться глаза.\" Поправка же ужесточала закон, но только в определенных случаях. Что она гласила?": "\"... а если выколет ОДНОГЛАЗОМУ, то должен ЛИШИТЬСЯ ОБОИХ своих глаз.\"",
  "Его родиной считается Украина и юг России. Однако он получил распространение не только по всей России и прилегающим к ней странам - Белоруссии, Литве, но и в Польше, Болгарии, Румынии. Среди его разновидностей встречаются: Сибирский, Псковско-Печорский, Московский, Ставропольский, Ильинский, Флотский и даже Боярский, хотя все равно наиболее знаменит его первоначальный вариант. Узнать что это, не составит большого труда - ведь каждый из нас знаком с ним с детства.": "борщ",
  "В Древнем Риме к осям некоторых повозок был прикреплен привод механизма, который представлял собой бронзовый таз, куда после пробега каждой тысячи стадий падал камешек. А теперь назовите современный прибор, прообразом которого являлся описанный механизм": "ТАКСОМЕТР (СЧЕТЧИК). Не принимается ответ СЧЕТЧИК КИЛОМЕТРАЖА, т.к. описанное устройство использовалось именно для взимания денег.",
  "В Китае, задолго до европейских часов, существовали часы огненные. Они представляли собой свечи с делениями, приготовленные из особого состава, обеспечивающего равномерное горение. Но самое интересное, что эти часы были, образно говоря, \"с боем\". Для того чтобы определить наступление очередного часа, не надо было смотреть на деления. Каким же образом подавался сигнал о переходе от одного часа к другому?": "Примеси ПАХУЧИХ трав, добавленные в ФИТИЛЬ",
  "Это животное играет в жизни инков роль, похожую на роль верблюда у бедуинов. Оно служит источником еды, молока, шерсти, кожи и жил, хотя и ограничено в возможностях переносить грузы - до 20 кг. В древнем королевстве инков только религиозным вождям разрешалось убивать их с целью жертвоприношения. А многие из нас с детства помнят о неполной семье этих животных, живущей в зоопарке. Назовите дикого сородича этого животного.": "ГУАНАКО или АЛЬПАКА (а животное - Лама, \"... Лама - дочь, и лама - мама\").",
  "В России ее называют чаще всего по-японски, а в остальном мире чаще всего по-английски, хотя большинство из вас без труда назовет оба названия. А теперь переведите на японский второе слово ее английского названия.": "ТЬО-ТЬО (чио-чио) - по-японски бабочка (речь идет об опере \"Мадам Баттерфляй\")",
  "В геометрии Лобачевского сумма углов треугольника всегда меньше 180. В геометрии Эвклида она всегда равна 180. В геометрии Римана сумма углов треугольника всегда больше 180. Но до недавнего времени существовала еще одна геометрия, в которой сумма углов треугольника, согласно распространенному суждению, минимум в полтора раза больше 180. Назовите его углы.": "ПАРТОРГ или КОМСОРГ или ПРОФОРГ, и тому подобные типы (\"треугольник, в котором все углы - тупые\"). Достаточно назвать хотя бы ОДНОГО из них.",
  "Он стал причиной появления числа 24 в неожиданном для всех месте, что, в свою очередь повлекло за собой локальную вспышку эпидемии кори. Назовите имена двух людей, которым он неоднократно желал мира.": "СУЛЕЙМАН ибн ДАУД - мир с ними обоими (Хоттабыч, футбольный матч \"Зубило\" - \"Ракета\", 24:0 после первого тайма). Но не Волька ибн Алеша!",
  "Для Польши - \"белый\", для Франции, Голландии и Бельгии - \"желтый\", для Греции и Югославии - \"Марита\". А для нашей \"доисторической\" родины?": "БАРБАРОССА (\"Вайс\", \"Гельб\", \"Марита\" - планы захвата немцами соответствующих государств). Принимать РЫЖАЯ БОРОДА, РЫЖИЙ, но не красный.",
  "У тургеневского Базарова, у знаменитой страны Томаса Мора и у Ворона - героя стихотворения Эдгара По есть нечто общее. Если убрать это общее из трех целых, содержащих это объединяющее звено, то мы получим название игры. Назовите это общее и эту игру.": "Общее - приставка \"НИ\", игра - ЧТО? ГДЕ? КОГДА? (Базаров - нигилист, от латинского nihil - \"ничто\", название \"Утопия\" переводится как \"нигде\", Ворон знал только слова never more - \"никогда\"). Допустимо принять только частицу НИ, но НЕ принимать только ЧГК без НИ.",
  "Клоун Сергей Курепов рассказывал, что в двадцатых годах в цирке работал номер воздушных гимнастов - \"Икар\". Курепова удивило, как малообразованные гимнасты смогли придумать такое удачное название своему номеру. Однажды он спросил об этом руководителя группы, и оказалось, что названием номер обязан походу в питейное заведение. А что же составило их меню в тот день?": "ПИВО и РАКИ.",
  "Распространенная, хотя и не совсем точная формула утверждает, что рост почти любого ребенка можно вычислить, прибавив 8.9 сантиметра к высоте некоторого предмета. А какого именно?": "ГОРШКА (\"От горшка - 2 вершка\", вершок = 4.45 см)",
  "Пушкин называл ее своей \"приятельницей\", \"голубушкой\", признавал ее \"очень глупой\", \"ужасно бестолковой\". В одном из его писем читаем \"признаюсь, что я думал увидеть знаки роковых ее костей в других местах\", а в другом, адресованном приятелю, - \"не уступай этой суке... огрызайся...\". О ком же речь?": "О ЦЕНЗУРЕ",
  "В 1867 году во время визита Александра II в Париж они с императором Наполеоном III в открытой коляске проезжали по улицам перед толпами восторженных парижан. Вдруг из толпы выскочил какой-то парень и, размахнувшись, кинул в пролетку самодельную бомбу. Но бомба не взорвалась. Александр II задумчиво сказал, что по его мнению очень интересно было бы узнать национальность этого парня. Ответьте, почему этим заинтересовался русский император и назовите хотя бы одну из двух национальностей, которые он назвал. Кстати, ни француза, ни русского, ни, как это ни странно, еврея в этом списке не было.": "Чтобы знать на КОГО из императоров ПОКУШАЛИСЬ, если ПОЛЯК, то на Александра, а если ИТАЛЬЯНЕЦ, то на Наполеона.",
  "Все мы помним \"Приключения Тома Сойера и Гекльберри Финна\" или во всяком случае должны помнить. Там еще были пещеры номер 1, номер 3 и номер 2 под крестом, в которой находился клад. А в реальной жизни в середине нашего века в пещере номер 1 кое что нашел Мухаммед Ад Диб, по прозвищу Волк. А в номере четвертом их было 500. А чего именно?": "КУМРАНСКИЕ РУКОПИСИ (в 1947 году)."
}