{
  "В языке живших очень бедно бретонцев не было аналога этого пожелания. В одной заметке это пожелание адресовали тем, кто грызет гранит науки. Напишите это пожелание.": "Приятного аппетита!",
  "Биологи, желая получить новые сорта, скрещивают растения разных видов. А что, согласно статье из журнала \"Science Illustrated\" [сайнс иллюстрэйтид], скрещивают физики, желая, наконец, увидеть, как один вид нейтрино трансформируется в другой?": "Пальцы.",
  "В романе Умберто Эко французский кардинал посылает героя насадить ИХ на Неизведанную Землю. Назовите ИХ одним словом.": "Лилии.",
  "Сезон массового сбора лисичек Павел Кузнецов сравнивает с НЕЙ. Центром ЕЕ в Бразилии был город Ору-ПрЕту. Назовите ЕЕ двумя словами.": "Золотая лихорадка.",
  "Согласно легенде, пермский богатырь ПЕля жил под землей, но люди помогли ему выбраться наружу. На какого мифологического персонажа после этого стал похож Пеля?": "На Мидаса.",
  "Коралловые рифы растут очень долго. ЭТО тоже сравнивают с коралловым рифом, хотя ЭТО находится в лесах. Назовите ЭТО.": "Собор святого семейства.",
  "В новелле Теофиля Готье испанец стучал в дверь изменившей ему девушки, словно ИКС. В конце одной оперы на фоне лирической музыки партия ИКСА проходит в басах. Какие два слова мы заменили на ИКС?": "Каменный гость.",
  "(pic: 20110130.jpg) [Ведущему: слова \"пропуск\" в тексте вопроса обязательно читать вслух!] Герой одного произведения \"уперся рукой о [пропуск] и кубарем полетел в яму\". [Пропуск] - фамилия героя другого произведения. Заполните [пропуск] одним словом.": "Пустота.",
  "Набоков назвал ЕГО маленькой запятой на первой странице творения. \"ОН\" - название клуба для смышленых малышей. Назовите ЕГО.": "Головастик.",
  "В одном фантастическом рассказе описываются модернизированные оборотни, которые превращаются в иномарки. Каким девятибуквенным неологизмом названы эти оборотни?": "Вервольво.",
  "В ходе демонстрации придуманного Роем ВИльямсом стиля фехтования спортсмен вращает вокруг себя покрытые флюоресцентной краской нунчаки. Назовите родившегося в 1822 году француза, в честь которого назван этот стиль.": "[Жюль Антуан] Лиссажу.",
  "В одном фильме мастер, обучавший героя боевым искусствам, хотел, чтобы тот стал опасен, как скорпион. Поэтому он положил скорпиона на стол. Какой известной фразой мастер объяснил свой поступок?": "Ты - то, что ты ешь.",
  "Всеволод Рождественский вспоминает, что в годы Гражданской войны и разрухи пищу для НЕЕ искали на улицах и окраинах города. В произведении 1917 года описывалась ЕГО пища. Назовите ЕЕ и ЕГО.": "Буржуйка, буржуй.",
  "Статья Андрея Платонова о вкладе пролетарских масс в установление новой власти называется \"УТОПИЯ - это АНТИУТОПИЯ\". Названия каких произведений мы заменили на \"УТОПИЯ\" и \"АНТИУТОПИЯ\"?": "\"Государство\", \"Мы\".",
  "(pic: 20110131.jpg) В заметке о лампах дизайнера ДавИда БенатАна упоминается выражение \"СДЕЛАТЬ ЭТО\". Сама заметка, можно сказать, тоже ДЕЛАЕТ ЭТО. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Пролить свет.",
  "В миниатюре Андрея Новосёлова Терминатор наводит Саре Коннор на лоб лазерный прицел и говорит Саре, что ей следовало бы носить ЭТО. Назовите ЭТО одним словом.": "Сари.",
  "В одной из глав романа, действие которого происходит в Италии, родители ругают детей за то, что те отправились на опасную прогулку. Предшествующая ей глава называется \"Старик сердится\". Как звали этого \"старика\"?": "Везувий.",
  "Недалеко от Австралии расположена группа островов, вблизи которых о рифы разбилось много кораблей. Название островов происходит от португальского выражения, в русском переводе которого есть слово \"оба\". Напишите этот перевод.": "Гляди в оба.",
  "Папа римский Пий V запретил ЕЕ в булле \"О спасении стада господня\". Хулио Кортасар сравнил дирижера, оборвавшего своим взмахом звучание музыки, с одним из ЕЕ участников. Назовите ЕЕ.": "Коррида.",
  "У гОтов слово \"slawan\" [славЯн] означало \"БЫТЬ ТАКИМ\". В русской пословице ТАКОЙ передразнивал ТАКОГО. Какое слово мы заменили на \"ТАКОЙ\"?": "Немой.",
  "(pic: 20110132.jpg) В \"Путеводителе по Берлину\" Набоков рассказывает о том, как увидел написанное на трубе мужское имя и подумал, что это имя хорошо ей подходит. Напишите это имя.": "Отто.",
  "Героинь одной сказки звали Ия, АлиЯ и АмАлия. Назовите этих героинь одним словом.": "Матрешки.",
  "Терри Пратчетт описывает мир, в котором планета представляет собой диск. СТЕНА в этом мире сожжена дочерна, поскольку два объекта находятся значительно ближе друг к другу, чем в нашем мире. Какие три слова мы заменили словом \"СТЕНА\"?": "Обратная сторона Луны.",
  "Сентиментальный герой Гёте был на многое готов ради своей возлюбленной. Но, жалуясь на хруст, он в письме просит девушку больше не ДЕЛАТЬ ЭТО. Что именно не делать?": "[Не] посыпать песком письма.",
  "Локи однажды превратился в кобылу и родил Слейпнира. Любопытно, что Локи также считается создателем неких существ. Кого превратили в одно из этих существ в другой древней легенде?": "Арахну.",
  "<раздатка> Символика названия обширнее - само крепостничество находится на кр... </раздатка> Перед вами фрагмент статьи о романе. Назовите этот роман.": "\"Обрыв\".",
  "Незаполненный бланк для ответа, поднятый командой в конце минуты, автор вопроса сравнил с НИМ. Назовите ЕГО двумя словами.": "Белый флаг.",
  "Герой известного произведения был горд, что \"открыл\" бочку, но его семейство упрекнуло его в беспечности. Напишите имя и фамилию этого героя.": "Джонатан Ливингстон.",
  "Ответьте названием произведения, что экипаж Андрея ЛамАнова использовал во время аварийной посадки вместо вышедшего из строя \"авиагоризонта\".": "Стакан воды.",
  "Внимание, в тексте вопроса словом \"АЛЬФА\" заменены два других слова. Футбольный судья Питер Уолтон, собравшись вынести предупреждение игроку, понял, что забыл комплект карточек в раздевалке. Тогда судья, по выражению Романа Трушечкина, показал футболисту АЛЬФУ. Как будет АЛЬФА по-японски?": "Карате.",
  "О жизнерадостном персонаже одного произведения сказано, что ОНИ у персонажа, если и падали, то никогда не разбивались. Назовите ИХ двумя словами.": "Розовые очки.",
  "Узнав, что Уваров получил орденскую звезду, Гнедич принес тому в дар поэму \"Рождение Гомера\". С кем мемуарист ФилИпп ВИгель в связи с этим иронично сравнил Гнедича?": "С волхвом.",
  "У инков ОНА представляла собой скамейку, одна из четырех ножек которой была короче других. ОНА упоминается в словосочетании, которым часто называют родину инков - Перу. Назовите ЕЕ.": "Колыбель.",
  "Согласно некоторым источникам, матерью Немейского льва была Селена. Возможно, поэтому Геродот, объясняя появление льва в НемЕях, пишет, что тот ВЧЕРА РОДИЛСЯ. Какие слова мы заменили на \"ВЧЕРА РОДИЛСЯ\"?": "Упал с Луны.",
  "Мера длины, равная двум шагам, называется \"ОНА\". Известный человек, родившийся в 1889 году, говорил, что ОНА заменяет его герою достоинство и осанку. Назовите этого человека.": "[Чарли] Чаплин.",
  "(pic: 20110133.jpg) На этой трости вы можете увидеть два ИКСА. На орденах Почетного легиона ИКС гравировался в течение двенадцати лет. Назовите ИКС двумя словами.": "Профиль Наполеона.",
  "После того как войска Наполеона не смогли захватить Пиренеи, появилась карикатура, на которой корсиканская ОНА говорит, что испанский ОН - кислый. Назовите ЕЕ и ЕГО.": "Лиса, виноград.",
  "Персонаж одного стихотворения, не закончив произносить крылатую фразу, остался стоять с раскрытым ртом, и в горле у него было крАсно. Напишите ту часть фразы, которую он успел произнести.": "\"Остановись, мгновенье, ты пре\".",
  "В сказке Артура ЛАнджа он прикасался губами к белым блестящим волосам своей возлюбленной и худел от любви, но вскоре ему предпочли другого кавалера. Назовите возлюбленную этого героя двумя словами.": "Зубная щетка.",
  "В детективной серии Сью ГрЭфтон в названии первого романа упоминается \"алиби\", а в названии одиннадцатого - \"киллер\". Какими тремя словами, по мнению автора вопроса, будет называться двадцать вторая книга этой серии?": "\"В\" значит вендетта.",
  "<раздатка> китайской мифологии богиня дяньму зпт считающаяся богиней альфы зпт помогает богу лэйгуну найти покарать преступников тчк какое слово заменили альфой вопр зн </раздатка> Ответьте на вопрос.": "Молния.",
  "Рассказывая об электрических полях, Марк СЕйфер называет шаровую молнию световым ИМ. Рассказ под названием \"ОНО\" имеет подзаголовок \"Путевой набросок\". Назовите ЕГО словом, пишущимся через дефис.": "Перекати-поле.",
  "Андрей СедЫх пишет, что революционер Владимир Бурцев, сражаясь, взлетал как на крыльях, но жизнь возвращала его на землю. С персонажем какого писателя Седых сравнивает Бурцева?": "[С персонажем Мигеля де] Сервантеса [Сааведра].",
  "(pic: 20110134.jpg) На раздаточном материале мы скрыли ИКС. Описание ИКСА можно прочитать в бестиарии. Какие два слова мы заменили на ИКС?": "Корень мандрагоры.",
  "Герой Тургенева размышлял, что старость нагрянет ТАК. Какие четыре слова мы заменили словом \"ТАК\"?": "Как снег на голову.",
  "Герой Джоэла Шумахера вводит себя в состояние клинической смерти, чтобы узнать о жизни после смерти. В своем видении он движется по тоннелю, в конце которого виден свет. Назовите максимально точно специальность человека, в руки которого герой попадает, покинув тоннель.": "Акушер-гинеколог.",
  "Чтобы родителям было проще уговаривать ребенка отходить ко сну, психолог Ольга БудЫлдина рекомендует им использовать простой условный сигнал. Что она несколько парадоксально предлагает использовать в качестве этого сигнала?": "Будильник.",
  "Знакомая автора вопроса шутит, что в юности хотела быть похожа на знаменитую художницу, но не получилось. Какое слово мы заменили в этом вопросе?": "Срослось.",
  "На картине Ганса БАльдунга справа - царь с белыми, холеными руками. А слева - герой, которого художник изображает с огненно-рыжими волосами. Назовите этого героя.": "[Гай Муций] Сцевола.",
  "Википедия утверждает, что классический ОН использовался в Британии. Татьяна ЧетверикОва несколько парадоксально сравнивает с НИМ воротник персонажа, страдающего от духоты. Назовите ЕГО двумя словами.": "Испанский сапог.",
  "В одном рассказе казаки, желая обмануть английских часовых, СДЕЛАЛИ ЭТО с форменными штанами. Ответьте устойчивым выражением, что сделали.": "Порвали на британский флаг.",
  "Игрушка под названием \"ИКС\" изготовлена из меха двух видов. В одном из эпизодов романа \"Улисс\" ИКСОМ называют главного героя. Назовите ИКСА четырьмя словами.": "Волк в овечьей шкуре.",
  "В необычном балете \"Смерть Полифема\" Николай ЦискарИдзе исполняет роль циклопа-гиганта. Танцор рассказывает, что для этого спектакля ему пришлось осваивать вождение. Какие пять букв мы пропустили в предыдущем предложении?": "Кукло.",
  "(pic: 20110135.jpg) Назовите персонажа в красном сюртуке, которому мы пририсовали усы.": "[Артемий Филиппович] Земляника.",
  "Компания iИКС [ай икс] отправила свою продукцию в Японию, чтобы помочь в ликвидации последствий аварии на атомной электростанции. Своим названием эта компания обязана не Стивену Джоббсу, а другому американцу. Какое слово мы заменили на ИКС?": "Robot.",
  "В юмористической повести ДидьЕ де ШузИ взбунтовавшиеся роботы разоряли погреба с НИМИ. Циолковский сделал ИХ из обычных бутылок. От какого имени собственного ОНИ получили свое название?": "Лейден.",
  "В скетче Монти-Пайтон показан футбольный матч между античными и немецкими философами. БОльшую часть матча они беседуют, не зная, что делать с мячом. А один философ даже получает желтую карточку за ЭТО. В романе Генрика Сенкевича в ЭТОМ участвовал, например, СенециОн КлАвдий. Назовите ЭТО тремя словами.": "Спор[ы] с арбитром.",
  "[Ведущему: для чтения этого вопроса следует подняться из-за стола и встать так, чтобы быть заметным из зала. Внимание, вопрос следует читать, обязательно положив руку в карман! При оглашении правильного ответа можно показать командам ладонь. :-)] (pic: 20110136.jpg) На этом рисунке первобытный художник изобразил стрелкой движение пищи. Владимир КабО называет эту стрелку ЕЮ. В данный момент ОНА у меня в кармане. Назовите ЕЕ двумя словами.": "Линия жизни.",
  "В одном стихотворении Александр КУшнер отмечает, что с годами в жизни должно становиться больше света. В этом стихотворении упоминается множество однотипных предметов. Ответьте точно, где эти предметы находились.": "На [именинном] торте.",
  "Внимание, словами \"не обращать внимания\" в вопросе заменены другие три слова. Маленький водяной из сказки Отфрида ПрОйслера перед прогулкой по суше опасался, что солнце ослепит его непривычные к свету глаза. Однако его отец посоветовал сыну не обращать внимания на солнце, поскольку у сына были розовые полупрозрачные ОНИ. Назовите ИХ тремя словами.": "Перепонки между пальцами.",
  "В фильме \"Разборки в стиле кунг-фу\" ученик получает серьезные ранения, и его с ног до головы обматывают бинтами. Вылечившись, этот ученик становится мастером кунг-фу. В качестве символа произошедших с героем перемен в фильме показано появление ЕЕ. Назовите ЕЕ.": "Бабочка.",
  "Чернокожий американский профессор Генри Луис Гейтс был арестован за взлом, когда пытался открыть заклинившую дверь своего дома. О громком скандале услышал даже президент США. Журналисты назвали этот скандал неологизмом. Какие четыре буквы дважды повторяются в этом неологизме?": "Гейт.",
  "ИКС ИГРЕК мог бы появиться на экранах, если бы одна компания украла рекламную идею у другой. Словосочетанием \"ИГРЕК ИКС\" иногда называют арабов. ИКС и ИГРЕК - английские слова, начинающиеся на одну и ту же букву. Напишите их.": "Camel cowboy.",
  "В фильме \"Дети чугунных богов\" действия разворачиваются на металлургическом комбинате, а в фильме \"Край\" - на железнодорожной станции. Говоря, что фильм \"Край\" ей понравился меньше, Татьяна Синцова цитирует известное выражение. Напишите два слова этого выражения, которые различаются одной буквой.": "Пониже, пожиже.",
  "ИМ называют и Парвати, где находится дом Будды, и Бриндабан, где явил свою славу Кришна. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Индийский Иерусалим.",
  "В постмодернистском стихотворении, посвященном судьбе маленького человека, Александр Корамыслов пишет, что ИМ требуется массаж. Назовите ИХ двумя словами.": "Плечи гигантов."
}