{
  "В коротком слогане, описывающем быстроту и легкость пользования картой VISA, третье слово - VISA. Напишите первые два.": "Veni, vidi.",
  "В одном фильме ОНИ действуют на фашиста-зомби, как крест на вампира. Назовите ИХ.": "Серп и молот.",
  "Персонаж современной сказки перенес множество пластических операций и был награжден за это орденом Подвязки, которую и носил в одном экземпляре. В этом вопросе мы заменили две буквы в одном из слов. Напишите это слово в первоначальном виде.": "Подтяжка.",
  "Услышав в произведении начинающего автора слова: \"... идущий по дороге ТАКОЙ ИКС\", герой Набокова \"напрасно понадеялся, что это - метафизический парадокс\". Современная песня называется: \"ТАКОЙ ИКС в холодном космосе\". Какие слова мы заменили на \"ТАКОЙ ИКС\"?": "Одинокий спутник.",
  "[Ведущему: не говорить, что слова \"Лебедь\", \"Самолет\" и \"Экскаватор\" написаны с заглавной буквы.] Персонаж Павла Ильина считал, что было бы неплохо заменить Лебедя Самолетом, а ЕЕ - Экскаватором. Назовите ЕЕ двумя словами, НЕ начинающимися на одну и ту же букву.": "Большая Медведица.",
  "Дуплет. 1. Уронив некое устройство, автор вопроса сказала: \"Начался ИКС\". Напишите придуманное слово, которое мы заменили на \"ИКС\". 2. Увидев на заднем плане одной фотографии витрину с другими устройствами, автор вопроса назвала эту витрину \"ИГРЕК\". Напишите придуманное слово, которое мы заменили на \"ИГРЕК\".": "1. Айпадопад. 2. Айфонофон.",
  "Екатерина Дубейковская разработала дизайн флакона массажного масла. Первые две буквы названия этого масла - VO [ви оу], а его полное название может быть воспринято как призыв. Назовите одним словом то, что нарисовано на флаконе.": "Дерево.",
  "Описывая дом, полный роскоши и современных удобств, Терри Пратчетт упоминает третий с надписью \"Бренди\". Какие надписи соответствовали первому и второму?": "Горячая [вода], холодная [вода].",
  "Герой БОры ЧОсича, поучая внуков, говорил о НЕЙ так: \"Все-таки это еда, хоть и несъедобная, а с едой не балуют\". Фраза, в которой ОНА упоминается третьей, появилась во время Шестого международного фестиваля молодежи и студентов. Назовите ЕЕ одним словом.": "Жвачка.",
  "Героиня стихотворения Евгения Лукина грустит о своем, о девичьем, и играет русою косой. Описывая ночь в окне и, видимо, необычную внешность самой героини, автор упоминает две фамилии. Какие?": "Малевич, Пикассо.",
  "\"Михаил Осипович, вам ночью воробьи глаза выклевали\", - шутили друзья секретаря обкома Татарской АССР Михаила Разумова. С такой же проблемой мог столкнуться и эпизодический персонаж известного романа. Назовите этот роман.": "\"Золотой теленок\".",
  "На шуточной картинке, имитирующей известный плакат, изображен кот Шрёдингера. Напишите первое слово на этом плакате.": "Wanted.",
  "Жюль Верн писал, что паруса современных ему кораблей ДАВАЛИ ДЕНЬГИ энергии пара. Словами \"ДАВАЛИ ДЕНЬГИ\" мы заменили два других слова, одно из которых - наречие. Напишите эти два слова.": "Помогали материально.",
  "Персонаж Джонатана Фоера считал ИХ символом постоянных перемен и стремления к лучшему. Он даже убедил архитектора вписать ИХ в проект. Назовите ИХ одним словом.": "Леса.",
  "В одной больнице автор вопроса наблюдал ситуацию, когда количество выброшенных пациентами бахил намного превысило емкость урны. Получившуюся картину автор назвал: \"[ПРОПУСК] за чистоту\". Заполните пропуск двумя словами.": "Апофеоз войны.",
  "(pic: 20120216.jpg) Перед вами фрагменты плакатов, выпущенных в честь годовщины основания музея искусств в Сан-Паулу. Создатели плакатов добавили в картины один и тот же предмет. Какой?": "Свеча.",
  "Говоря о статье \"Французские антисемиты\" и пьесе \"Новое гетто\", написанных Теодором Герцлем, Элиэзер Шаргородский подчеркивает, что Герцль написал их еще [ПРОПУСК]. Заполните пропуск тремя словами, начинающимися на одну и ту же букву.": "До дела Дрейфуса.",
  "Эксперты из провинции Нью-Брансуик выяснили, что самая старая сохранившаяся ОНА была изготовлена из клена не менее 170 лет назад, сейчас принадлежит некому Марку Пресли, а первый владелец неизвестен. Назовите ЕЕ.": "Хоккейная клюшка.",
  "По легенде, каждый, кто хотел вступить в армию Бар-Кохбы, должен был совершить некое действие в доказательство решимости и преданности. А кто по традиции иногда делает, можно сказать, в три раза меньше?": "Якудза.",
  "46-летний боксер Хопкинс был по-прежнему полон сил и удерживал чемпионский титул, являясь самым возрастным чемпионом мира в истории. Статья, обрисовывавшая эту ситуацию, называлась \"[ПРОПУСК] Хопкинса\". Я не прошу заполнить пропуск. Назовите писателя, который упоминается в этой статье.": "[Оскар] Уайльд.",
  "Группа ученых после длительного труда получила возможность ознакомиться с уникальным лесом. Место, где обнаружен этот лес, уже прозвали лесными ИМИ. Назовите ИХ.": "Помпеи.",
  "Однажды Солон спросил Феспида, как ему не стыдно столь нагло лгать перед таким множеством народа. Это произошло после того, как Солон, желая получить представление о новом для него понятии, побывал в НЕМ. Назовите ЕГО.": "Театр.",
  "ЕЙ посвящены многие исследования последних лет. В списке важнейших открытий науки за последнее десятилетие фигурирует уточнение ЕЕ количества. Другое открытие из этого списка - так называемая ОНА генома, то есть некодирующие последовательности генома, функции которых пока не вполне ясны. Назовите ЕЕ.": "Темная материя.",
  "Боб Андерсон, участник Олимпийских игр и чемпионатов мира, дрался за НЕГО. А ОН дрался за императора. Назовите ЕГО.": "Дарт Вейдер.",
  "Реджис Филбин не только помог нескольким людям реализовать это имеющееся у большинства людей желание, но и сам его реализовал, причем даже перевыполнил его в несколько десятков раз. Назовите максимально точно работу, благодаря которой он стал известен.": "Ведущий американской телепередачи \"Кто хочет стать миллионером?\".",
  "У китайцев вместо НИХ - полководцы. Благодаря этому нельзя усмотреть скрытый призыв к бунту. Назовите ИХ двумя словами.": "Шахматные короли.",
  "Персонаж Анатолия Брусникина рассказывает, как Софья Алексеевна накричала на подданного, и сравнивает царевну с НЕЙ, хотя ОНА так и не издала никакого звука. Назовите ЕЕ.": "Царь-пушка.",
  "Вероятно, одним из предков мужа этой женщины был рабби Иосэф Коэн. Назовите человека, музей которого она создала через пять лет после его смерти.": "[Владимир] Маяковский.",
  "Король Англии Эдуард Длинноногий получил имя в честь предыдущего короля Англии с таким именем, Эдуарда Исповедника. В связи с этим кажется особенно странным, что Эдуард Длинноногий является... Ответьте двумя словами: кем?": "Эдуардом Первым.",
  "Биолог Амос Захави выдвинул теорию гандикапа, согласно которой некоторые самцы намеренно обзаводятся дефектами, чтобы показать самкам, что способны выжить и добиваться успеха, даже несмотря на эти дефекты. В качестве примера Захави в шутку упомянул того, кто приобрел международную известность за короткое время в 1960-х годах. Кого именно?": "[Моше] Даяна.",
  "В заголовке статьи о конфликте, возникшем в 2011 году между индейцами гуарани и компанией \"Шелл\", ведущей разработки на их землях, фигурировало слово, которое можно перевести как \"явление\". Напишите это слово.": "Аватар.",
  "Несколько веков назад в связи с ростом объема заказов у НИХ произошло разделение труда: среди них появились плАтечники и лИчники. Один из НИХ - главный герой фильма 1966 года. Назовите этот фильм.": "\"Андрей Рублев\".",
  "(pic: 20120218.jpg) На одной картинке человек ставит себя выше всего, что есть в природе, на другой - сосуществует с природой. Очень короткие названия картинок различаются лишь одной буквой. Напишите оба названия.": "Ego, eco.",
  "В вопросе есть замена. В первых главах романа \"20 тысяч лье под водой\" скептикам, не верившим в существование загадочного морского чудовища, предлагалось ОСМОТРЕТЬ ПРОБОИНУ В БОРТУ корабля. Какую цитату из четырех слов мы заменили словами \"ОСМОТРЕТЬ ПРОБОИНУ В БОРТУ\"?": "\"Вложить перст в раны\".",
  "В начале 1840-х годов на юге России возникла мода вделывать в браслеты, кольца и сережки совсем не драгоценные камешки, подобранные на НЕЙ. Сейчас ОНА находится в Пензенской области. Назовите ЕЕ двумя словами.": "Могила Лермонтова.",
  "В 1992 году французские скауты так усердно взялись бороться с ЭТИМ, что чуть не уничтожили двух бизонов. Назовите ЭТО словом, содержащим удвоенную согласную.": "Граффити.",
  "Открытие, отмеченное в 1930 году Нобелевской премией, было сделано благодаря самому лауреату, а также, в частности, его коллеге доктору Штурли, лаборанту Царичу и еще одному человеку, фамилию которого история не сохранила. Назовите это открытие.": "Группы крови.",
  "(pic: 20120219.jpg) Когда Шаляпин репетировал главную партию в опере русского композитора, рабочий сцены заметил, что герою не стоило бы петь арию так громко - ведь может ПРОИЗОЙТИ ЭТО. Шаляпин внял совету, стал петь арию тише, проникновеннее и имел большой успех. В комедии Юлиуша Махульского \"Ва-банк 2\" ЭТО, как видите, ПРОИЗОШЛО. Ответьте двумя словами: что же произошло?": "Поляки проснулись.",
  "[Ведущему: фамилии \"Бахчиванджи\", \"Береговой\", \"Лилиенталь\" произнести, четко проговаривая четыре слога, ударение на последний слог.] Николаю Николаевичу настойчиво рекомендовали заменить ЕГО Григорием Бахчиванджи, героическим летчиком-испытателем, тем более что Бахчиванджи на ЕГО место подходил идеально. Предлагали даже Чкалова, хотя Чкалов не подходил никак. От себя добавим, что теоретически ЕГО место могли бы занять космонавт Береговой или авиатор Лилиенталь. Но Николай Николаевич заменить ЕГО отказался. Назовите ЕГО.": "Экзюпери.",
  "Этот вопрос написан по источнику прошлого века. В африканском племени у человека помимо основного имени, которым его называют люди, есть и второе имя, которым его называют ИКСЫ. Второе имя дается человеку в возрасте примерно четырех лет, когда он начинает понимать язык ИКСОВ. Имя знают его одноплеменники, жители соседних селений, так что при общении никогда не возникает путаницы. Что такое ИКС?": "Тамтам.",
  "Когда Гильотену торжественно доставили ДАР короля, он в ужасе лишился чувств. Какие три слова заменены в вопросе словом \"ДАР\"?": "Приглашение на казнь.",
  "Люди иногда удивляются, когда узнаЮт, что ОНА - черно-желто-белая. На картине Марка Шагала \"Прогулка\" изображен сам Шагал; одной рукой он удерживает свою жену Беллу, парящую в небе, а в другой руке, по мнению некоторых комментаторов, сжимает ЕЕ. Возможно, в данном случае ОНА символизирует искусство. Назовите ЕЕ.": "Синица.",
  "(pic: 20120220.jpg) В биографической книге Марии Романушко рассказывается, как однажды ОН увидел в учебнике фотографию, подобную той, что вы видите слева, прочел подпись под ней и подумал, что это - о НЕМ. А вот строки Высоцкого, которые вы видите справа, - действительно о НЕМ. Напишите ЕГО фамилию.": "Енгибаров.",
  "Юрий Любимов однажды попросил Высоцкого позаботиться об этом человеке, но услышал в ответ: \"С этим антисоветчиком не хочу иметь ничего общего\", - и в гневе выгнал Высоцкого из своего кабинета. И только после смерти этого \"антисоветчика\", случившейся в 1980 году, Высоцкий сказал: \"Видимо, в нем что-то всё же было, раз его сам Кобзон хвалил\". Напишите имя и отчество того, кого Высоцкий назвал \"антисоветчиком\".": "Владимир Семенович.",
  "Когда Зощенко спросил у Ахматовой: \"Что делать?\" - Анна Андреевна не поняла его, решив, что Михаил Михайлович переживает из-за проблем с женой. Получается, что Ахматова в тот день последовала совету одного ученого. Назовите этого ученого.": "Преображенский.",
  "На кладбище сибирского города установлен крест. На одной его стороне даты 1764-1807 и далее пять слов. На другой стороне даты 1791-1857 и далее пять слов. Первые четыре слова в обеих надписях совпадают. Напишите пятые, несовпадающие слова.": "Забуду, увижу.",
  "Персонаж одного сериала признаётся, что раньше был торговцем и много грешил. Возможно, избежать божьей кары ему помог продаваемый товар. Назовите этот товар словом, в котором четыре одинаковых гласных.": "Громоотвод.",
  "Рассказывая о значении бань в жизни римских солдат, Джеймс Вудс утверждает, что баня нужна была не только, чтобы помыться, но и СДЕЛАТЬ ЭТО. Ответьте устойчивым выражением: СДЕЛАТЬ ЧТО?": "Выпустить пар.",
  "Герой известного фильма, желая сделать комплимент девушке, говорит, что ее косы гораздо красивее, чем у икса. Какие четыре буквы в предыдущем предложении мы пропустили?": "Обел.",
  "По легенде перед смертью ВИтек - основатель рода РОжембергов - разделил между сыновьями свои владения. Помимо владений, каждому сыну также досталась на герб одна из НИХ: золотая, белая, голубая, красная и черная. Автору вопроса не удалось найти информацию о конфликтах между братьями. Назовите ИХ.": "Розы.",
  "В одном шуточном твиттере каждый день появляется более двадцати записей. Во всех этих записях содержится только одно слово, а меняется лишь его количество. От чьего \"имени\" ведется этот твиттер?": "[Биг] Бен.",
  "Герой детективного сериала, рассуждая о ходе расследования, образно замечает, что ЕЕ-то как раз нашли, а ЕГО - нет. В НЕМ можно найти жилище мыши-полевки. Назовите ЕГО двумя словами.": "Стог сена.",
  "Античный мудрец Плутарх сравнивает запутанную дорогу с ИКСОМ. Автор вопроса назвал ИКСАМИ высказывания человека, являющегося героем Украины. Какое слово мы заменили на \"ИКС\"?": "Софизм.",
  "[Ведущему: потренироваться в прочтении фамилии режиссера!] Фильм ЭкачАя УэкронгтАма \"Прекрасный боксер\" рассказывает о человеке, который зарабатывает деньги на ринге, чтобы СДЕЛАТЬ ЭТО. Ответьте как можно точнее, что мы заменили на \"СДЕЛАТЬ ЭТО\".": "Сменить пол.",
  "В конце экранизации произведения герой на радостях трясет занавески, с которых обильно летит пыль. Назовите это произведение.": "\"Нос\".",
  "Прическа \"флэттоп\", особенно популярная у военных, представляет собой разновидность стрижки ежиком с ровной горизонтальной площадкой. Возможно, поэтому по-русски она называется \"ИКС\". Первые ИКСЫ появились в начале XX века, и их планировали использовать в разведке. Назовите ИКС сложносоставным словом.": "Авианосец.",
  "В одной рекламе кухонных плит у поросенка от удивления падает... Что?": "Яблоко.",
  "В 1960-х годах многих друзей и знакомых ОН снимал в кино и называл суперзвездами. Назовите ЕГО.": "[Энди] Уорхол.",
  "Яков Перельман утверждает, что древний человек жил неторопливой жизнью, а ОНА появилась лишь в начале XIX века. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Секундная стрелка.",
  "В фильме Дэвида Лина, после того как Лоуренс Аравийский смог избежать гибели в пустыне, арабы в знак уважения начинают использовать по отношению к нему \"это\". Какие две буквы мы заменили в предыдущем предложении?": "ль.",
  "Герои фильма \"Схватка\" вынуждены противостоять стае волков. Нападение первого волка герои отбивают с трудом, после чего один из них говорит, что этот волк был всего лишь ИКСОМ. Назовите ИКС словом, пишущимся через дефис.": "Омега-самец.",
  "Абсурдопедия делает ряд утверждений о сферическом коне в вакууме. Например: \"У сферического коня абсолютно черное тело. Сферический конь дышит идеальным газом\". А чтобы сесть на этого коня, согласно Абсурдопедии, нужно найти ЕЕ, хотя ЕЕ у сферы нет. Назовите ЕЕ.": "Седловая точка.",
  "Вторая книга Маккавеев рассказывает, что Антиох пришел в Персеполь с намерением разграбить этот город. Лео Таксиль в книге \"Забавная библия\" объясняет, что в этом рассказе допущена очевидная ошибка. Назовите человека, деяние которого он при этом упоминает.": "Александр Македонский.",
  "На одном тематическом сайте имеется выражение \"Другу продукт добываю\". В этом выражении мы заменили каждое слово. Напишите исходное выражение.": "Товарищу товар ищу.",
  "На одном фотосайте был опубликован снимок, сделанный для проверки матрицы фотоаппарата. Вскоре этот снимок был удален. Причину удаления модератор пояснил словом латинского происхождения. Каким?": "Плагиат.",
  "Один из персонажей мультфильма \"Кошмар перед Рождеством\" создает девушку из фрагментов мертвых тел, как бы высекая искру жизни из камня. Какую распространенную 12-буквенную немецкую и еврейскую фамилию он носит?": "Финкельштейн."
}