{
  "Высший сорт ЕЕ, как ни странно, по-прежнему называют авиационным. А над каким городом, согласно известному утверждению, можно ЕЕ наблюдать?": "Над Парижем.",
  "На Руси этим словом называли путников, особенно паломников. Придет такой странник, переночует у добрых людей, а утром опять в дорогу. Но уже во времена Даля основное значение этого слова было отрицательным. Назовите это слово.": "Проходимец.",
  "Когда главному герою одного романа было четыре года, он увидел торговца рыбой и начал с рыбы. А для какого литературного героя началом послужила рыба, так сказать, \"по-еврейски\"?": "Шариков.",
  "В 1530 г. доносчик сообщил инквизиции, что некая Альдонса де Варгас, услышав упоминание о непорочности девы Марии, сделала ЭТО. Назовите ту, что двадцатью семью годами раньше сделала ЭТО перед великим художником.": "Мона Лиза дель Джокондо.",
  "Отряд самураев, вооруженных амигАсами, может легко расправиться с врагами в полном соответствии с русской поговоркой. Догадавшись, в чем дело, скажите - какой именно?": "Закидать шапками.",
  "В состав \"Большой энциклопедии Кирилла и Мефодия\" 2003 года входит справочник афоризмов, в котором афоризмы одного автора сгруппированы вместе, а авторы рассортированы по алфавиту. Между единственным афоризмом Жана-Андре Нежона и единственным афоризмом Генриха Нейгауза находится 521 афоризм, принадлежащий, по версии составителей... Кому?": "Неизвестному автору.",
  "В 2000 году у Клары Новиковой были похищены ювелирные украшения. В преступлении в шутку можно заподозрить, например, Нидмана, Бермана или Кларка. Мы не спрашиваем вас личные имена этих людей. Назовите максимально точно их общую специальность.": "Кларнетист.",
  "В 1986 году в беседе с советским послом замминистра иностранных дел Китая выразил недоумение по поводу того, что уже в течение нескольких лет в Китай не приезжал с официальным визитом ни один высокопоставленный гость из Москвы, в то время как он сам за последние четыре года трижды посетил советскую столицу. Посол ответил, что это понятно: в Китае ИХ за это время было гораздо меньше, чем в СССР. Чего ИХ?": "Похорон.",
  "На карте Европы, изданной в Израиле, на территории Украины помимо Киева, Днепропетровска и городов на морском побережье, обозначен всего один город, находящийся примерно на полпути между Одессой и Киевом. Назовите этот город.": "Умань.",
  "По мнению автора \"Путеводителя по Италии для ксенофобов\" Мартина Солли, к ЭТОМУ итальянцы относятся так же, как к античным памятникам - выжидают, пока те окончательно не разрушатся, дабы не платить за профилактику. Внимание, вопрос! Назовите поговорку, локализующую ЭТО в неурожайный год, которая, на самом деле, относится вовсе не к ЭТОМУ.": "(Класть) зубы на полку.",
  "В последнее время Россия сильно озабочена вывозом капиталов за границу. Однако эта проблема не нова. Так, в самом конце 19 века правительство одной из соседних с Россией стран выразило озабоченность перспективой ежегодного вывоза за ее пределы крупных денежных сумм. Назовите человека, вызвавшего эту озабоченность.": "Альфред Нобель.",
  "Немецкий историк Теодор Моммзен был чрезвычайно рассеян. Однажды в поезде этот ученый муж рылся во всех карманах, чтобы разыскать очки. Маленькая девочка, сидевшая рядом, протянула ему их. - Спасибо, малышка. А как тебя зовут? - спросил ученый. - Анна ..., - ответила девочка. Назовите фамилию девочки.": "Моммзен.",
  "[Чтецу: извиниться за неправильное прочтение как бы между прочим.] Журналист Дмитрий Шелих, простите, Дмитрий Шерих, десять лет проработавший в питерском Доме печати, недавно написал книгу под названием \"А\" упало, \"Б\" пропало...\" и подзаголовком \"Занимательная история...\". Чего?": "Опечаток.",
  "\"Портрет молодого еврея\" работы Натана Альтмана имеет и второе название. Какое?": "\"Автопортрет\".",
  "В Германии шутят, что чешский футболист Павел Недвед не может выступать за сборную Германии по той причине, что некая птица промахнулась на какие-то пять километров. Какая птица?": "Аист.",
  "В юмористическом рассказе Леонида Каганова Бог, инструктируя ангела, говорит, чтобы тот не ныл. Ангел понял эту фразу по-своему и категорически не согласился с ней. Подготовку какого библейского события они обсуждали?": "Всемирный потоп.",
  "[Чтецу: перечисления в последней фразе слегка акцентировать.] В Германии запрещено использовать на берегах водохранилищ питьевой воды газонокосилки с моторами, и для ухода за газонами в этих местах используют арендуемую рабочую силу. В результате и закон не нарушен, и газоны ухожены, и работники довольны. Назовите работников абсолютно точно.": "Овцы.",
  "Свои знания в этой дисциплине Веничка Ерофеев ограничивал только тем, что народному вождю Красной Армии в сказочно далекой Мексике раскроили череп. Назовите эту дисциплину.": "Альпинизм.",
  "Для справки: Лимериком называется стихотворение, в котором первая строка рифмуется со второй и пятой, а третья - с четвертой, причем третья и четвертая строки на одну стопу короче первой, второй и пятой. В лимерике Александра О'Карпова мы пропустим три слова. Пожилой гинеколог из Кракова Говорил: \"Видел много я всякого! Но сегодня, однако, ПРОПУСК ПРОПУСК Породил!.. А последний - ПРОПУСК!..\" Назовите пропущенные слова в именительном падеже.": "Авраам, Исаак, Иаков.",
  "В рассказе Роберта Шекли описана фирма, которая может предоставить практически любые услуги, но по весьма высокой цене. Чтобы погасить задолженность, герою придется работать по меньшей мере 150 миллионов лет. Однако кое-что фирма предоставляла бесплатно. Назовите героя русских сказок, который этим тоже обладал.": "Кащей Бессмертный.",
  "В ноябре 1916 года сотрудник русской военной разведки Брагин представил план, на реализацию которого ему было необходимо 40 млн. руб. Несмотря на внушительные размеры инвестиций, идея нашла серьезную поддержку в военных кругах, однако осуществить ее не успели - немцы опередили русских, вложив в аналогичное \"предприятие\" суммы во много раз большие - и преуспели. На что же просил деньги Брагин?": "На революционную пропаганду в Германии.",
  "Работник одного из американских университетов Марк Пердью сказал об этом так: \"Я так и не нашел пуленепробиваемый метод борьбы с этой гадостью. Я могу убить зверя только тогда, когда он уже у меня в доме. Но мне не под силу закрыть дверь, чтобы не впускать его\". Догадавшись, о чем он так говорил, назовите профессию Марка Пердью.": "Системный администратор.",
  "Героиня писателя Сергея Болмата, весьма экзальтированная особа, собиралась покончить жизнь самоубийством, прыгнув со второй буквы \"L\". В каком городе она хотела умереть?": "В Лос-Анджелесе.",
  "[Чтецу: читать как бы в лицах.] Внимание, детский вопрос! Автору вопроса - 9 лет. - Это машина! - Нет, это не машина! - Нет, машина! - Нет, не машина! Что это?": "Спор.",
  "В одном из переводов вторая часть этого псевдонима звучит \"Холмс\". Назовите настоящее имя носителя этого псевдонима.": "Фродо.",
  "В молодости Николай Греч преподавал в пансионе для благородных девиц. От этого периода у него остались самые приятные воспоминания. В своих мемуарах он писал, что с удовольствием назвал бы имена многих из них, если бы не боялся оскорбить их напоминанием того, что во время его преподавания, 34 года назад, они были... Какими?": "Взрослыми."
}