{
  "Это английское слово происходит от звука, который издает некоторое морское устройство. Это слово стало названием системной утилиты. Какой?": "Ping.",
  "В 2017 году была обнаружена сеть твит-ботов, которые выдавали себя за сексуальных девушек и просили пользователей зайти на вредоносные сайты. С кем специалисты сравнили этих ботов?": "С сиренами.",
  "(pic: 20170357.jpg) После выхода наушников Apple AirPods [эппл Эйрподз] появились аналогичные изделия от других компаний. Назовите двумя словами тех, кто, по словам Джонни Айва, служил вдохновением для дизайна наушников.": "Имперские штурмовики.",
  "Один эзотерический язык программирования использует только буквы W [дабл-ю большая], w [дабл-ю маленькая] и v [ви]. Из-за вида строчек кода этот язык получил название \"ОНА\". В необычной игре, посвященной ЕЙ, нужно уничтожать коров. Назовите ЕЕ.": "Трава.",
  "В 1998 году Джон Баргер придумал словосочетание для обозначения сайта, в котором записи хранятся в хронологическом порядке. Это словосочетание объединили в одно слово, а потом отбросили буквы \"w\" [дабл-ю] и \"e\" [и]. Напишите образованный термин.": "Блог.",
  "Одна библиотека для работы со временем и датами называется \"ИКС\". В игре \"Colin McRae Rally\" [кОлин макрЕй рАлли] чит-код \"ИКС\" позволяет летать. Что мы заменили ИКСОМ?": "Делориан.",
  "В название конференций, посвященных этому языку программирования, часто входит слово \"пользователь\". Создателями этого языка являются Росс Айхека и Роберт Джентлмен. Назовите этот язык.": "R.",
  "(pic: 20170358.jpg) Вид коммитов, образованных слиянием многих ветвей, из-за визуальной схожести получил название \"ИКС\". Такие коммиты изображает известный логотип. Назовите ИКСА двухкоренным словом.": "Осьминог.",
  "Каким несклоняемым словом, которое стало известным в 1928 году, Линус Торвальдс назвал коммит, объединивший сразу 66 ветвей?": "Ктулху.",
  "Использование правильных геометрических фигур позволило ИКСУ в 2015 году уменьшить размер ИГРЕКА до 305 байтов. В одном языке из ИКСА можно составить ИГРЕК. Что мы заменили ИКСОМ и ИГРЕКОМ?": "Google, логотип.",
  "В августе 2017 года из \"Google\" уволили Джеймса Деймора, манифест которого якобы нарушал политику компании. Впоследствии у офиса \"Google\" разместили плакат, в правой части которого был изображен гендиректор \"Google\" Сундар Пичаи и фраза \"Not so much\" - \"Не настолько\". В левой части был изображен другой человек и фраза. Какая именно фраза?": "Think different.",
  "Надеемся, вам понравился этот тур. Первого апреля компания \"Lyft\" [лифт] анонсировала устройство, которое вызывает такси, как только вы ДЕЛАЕТЕ ЭТО. Ответьте как можно точнее: что такое \"ДЕЛАТЬ ЭТО\"?": "Поднимать большой палец вверх.",
  "Публикация \"Первый ИКС в программирование\" посвящена, в том числе, языку, расширение файлов которого можно перевести как ИКС. Назовите ИКС и этот язык.": "Шаг, Паскаль.",
  "Как пишет Википедия, визуальный объектно-ориентированный язык программирования Scratch для обучения младших школьников развивает идеи Питона и Патона. Что мы заменили словами \"Питон\" и \"Патон\"?": "Лого, Лего.",
  "(pic: 20170359.jpg) Перед вами пример найденной уязвимости браузера. Уязвимость позволяла осуществлять фишинг на арабских сайтах благодаря ЭТОМУ. В качестве ответа примените ЭТО к Google.": "elgooG.",
  "Шутка из паблика FunnyGeekJokes [фАнни гик джОукс]: женщина не может открыть банку и обращается за помощью к мужу-айтишнику. Он советует ей загрузить и установить ЭТО. Назовите ЭТО одним словом.": "Java.",
  "Редактор тура проверил данный факт по Базе вопросов. Считается, что в 1970-х ЭТО слово уже было торговой маркой одной британской компании, поэтому из него убрали гласные. Напишите ЭТО слово в изначальном виде.": "SEQUEL.",
  "(pic: 20170360.jpg) На раздатке - верхняя часть игрового поля со страницы одного сайта. Найдите короткий ответ: какую форму имеет всё игровое поле?": "404.",
  "Короткая статья Википедии отсылает к санитарно-эпидемиологической службе, а также к НЕМУ. ОН получил свое название благодаря Эрику Нойесу из службы поддержки. О чем идет речь?": "Синий экран смерти.",
  "Недавно разгорелся скандал в связи с вероятной подделкой документов. Причиной скандала стало использование ПТЫЧКИ в бумагах, датированных 2006 годом. Какое слово мы заменили словом \"ПТЫЧКА\"?": "Calibri.",
  "ИКС иногда продается вместе с патроном. ИКС - разговорное название класса гибридных устройств. Что мы заменили ИКСОМ?": "Плафон.",
  "(pic: 20170361.jpg) В комиксе Даниэля Стори так выглядит... Чей дом?": "[Линуса] Торвальдса.",
  "Древние афиняне ДЕЛАЛИ ЭТО, бросая копье на территорию неприятеля. Согласно шутке, ДЕЛАЮТ ЭТО двумя короткими английскими словами. Напишите эти слова, отличающиеся только первой буквой.": "var war.",
  "Один участник IT-конференции пишет, что записался на доклад по ИКСАМ. В результате испытал не возбуждение, а переменные чувства. Назовите ИКСЫ словом английского происхождения.": "Стринги.",
  "<раздатка> I was looking at a new laptop I really want for my birthday. My mom asked me what I was looking at getting. I told her I was looking at a ____. Then she asked me if it said \"Hello\" every time I opened it. </раздатка> Какое имя собственное мы пропустили в данном диалоге?": "Dell.",
  "В вопросе словом \"переживает\" заменены четыре слова. Специалист по кибербезопасности Мэри Моу как никто переживает уязвимость Интернета вещей к хакерским атакам. Дело в том, что Мэри уже несколько лет вынуждена пользоваться... Ответьте словом с двумя корнями: чем?": "Кардиостимулятором.",
  "Однажды между двумя российскими программистами возникла ссора по поводу видеокарт. Как следствие, один из программистов убил другого. Мы не спрашиваем, как именно. Ответьте точно: каким измененным именем и неизмененной фамилией назвали программиста-убийцу в одном из комментариев к новости об этом событии?": "Radeon Раскольников.",
  "Техническое превью этой программы вышло в январе 2015 года, начальный релиз - в апреле 2016-го, стабильный релиз появился в августе, а еще через месяц стала доступной улучшенная версия. Назовите эту программу.": "Веб-обозреватель \"Вивальди\".",
  "На рекламе плеера \"Sony\" с шеи парня свисает пара наушников. Изобразите на ответном бланке то, что нарисовано на футболке парня.": "[На бланке должен быть нарисован нотный стан - пять более или менее параллельных линий.]",
  "Внимание, в вопросе местоимение \"ОН\" обозначает два других слова. Компьютер Power Macintosh 6100 должен был стать связующим звеном между другими продуктами модельного ряда \"Apple\". Поэтому внутри компании получил кодовое имя в честь НЕГО. На картине 1915 года персонажи дискутируют о НЕМ, а на заднем плане висит портрет. Чей именно?": "[Чарльза] Дарвина.",
  "Распространена версия, что термин \"ИКС\" запустил в обиход фантаст Джон Браннер. В романе Браннера 1975 года описан опасный ИКС длиной около полмиллиона бит. Назовите ИКС точно.": "Червь.",
  "Потеряв кое-что, одна маленькая девочка заготовила QR-код, поскольку подумала, что ОНА может оказаться продвинутой и современной. Назовите ЕЕ двумя словами.": "Зубная фея.",
  "На одной из афиш виртуального театрального фестиваля можно увидеть диалоговое окно с изображением черепа, вопросом \"Быть?\" и кнопками \"Да\" и \"Нет\". На другой афише фестиваля изображен индикатор прогресса очень медленного копирования файла. Какое имя входит в название этого файла?": "Годо.",
  "(pic: 20170362.jpg) Этот вопрос написан 16 апреля. Йони Хейслер видит на логотипе \"Places\" [плЭйсес] намек на то, что \"Facebook\" не против купить... Какую компанию?": "\"Foursquare Labs Inc.\".",
  "Из доклада Джона Гордона на семинаре по цифровому обмену данными 1984 года мы узнали о том, что ПЕРВАЯ - спекулянт на бирже, а ВТОРОЙ - брокер, и они скрывают свои общие финансовые махинации от налоговой инспекции. Назовите ПЕРВУЮ и ВТОРОГО.": "Alice, Bob.",
  "<раздатка> Natura abhorret vacuum </раздатка> Перед вами афоризм Аристотеля - \"Природа не любит пустоты\". Джон Пирс, который в свое время придумал термин \"транзистор\", в шутку добавлял к этому афоризму еще одно слово. Напишите это слово по-английски или по-русски.": "Tube."
}