{
  "В учебнике английского языка характеристика людей, которые не являются большими, но при этом сидя занимают всё свое место и часть вашего пространства, совпадает с названием давней аркадной игры. Напишите это название.": "\"Space invaders\".",
  "(pic: 20140327.jpg) Восстановите скрытое слово в этом диалоге с Башорга.": "Python.",
  "Рабочая станция NeXT Computer воплощала концепцию, предложенную в начале 1980-х годов: не менее мегабайта оперативной памяти, мегапиксельный дисплей и быстродействие процессора миллион инструкций в секунду. Короткое обозначение концепции совпадает с названием корпорации со штаб-квартирой в Миннесоте. Напишите это название.": "3M.",
  "Автор вопроса назвал город Менло-Парк в районе Силиконовой долины - Дамас. Какие два слова мы заменили словом \"Дамас\"?": "Столица Siri.",
  "Одна публикация утверждает, что прыгать с парашютом совсем не страшно. Открываешь двери самолета, а там - АЛЬФЫ. В дизайнерском варианте АЛЬФ шут жонглирует несколькими цветными буквами. Назовите АЛЬФЫ двумя словами.": "Карты Google.",
  "<раздатка> Best lag in town. </раздатка> В процессе детализации Google-карты диктаторской Северной Кореи некоторые пользователи размещали провокационные отзывы. На раздатке - один из таких отзывов, в котором мы убрали две буквы. Воспроизведите измененное слово в оригинальном написании.": "Gulag.",
  "Автор вопроса скачал маленький файл через торрент за несколько дней. Такой результат не порадовал. Каким крылатым выражением из двух слов, начинающихся на одну и ту же букву, он охарактеризовал эту ситуацию?": "Пиррова победа.",
  "За последние годы \"ИКС\" правильно спрогнозировал нескольких победителей \"Грэмми\". Возглас \"ИКС\" давал супергерою среди прочего мощь Зевса, храбрость Ахиллеса и скорость Меркурия. Какое слово мы заменили на ИКС?": "Shazam.",
  "(pic: 20140328.jpg) Скриншот сопровождает подпись со словом, где три \"о\" всего. Через минуту напишите его.": "Порошок.",
  "Когда героиня одного сериала - хакерша Рут - была поймана и нейтрализована, ее посадили в клетку. Напишите фамилию человека, родившегося 22 сентября 1791 года в Лондоне.": "Фарадей.",
  "В первых версиях \"Mortal Kombat\" на экране статистики разработчики оставили строку, где отображалось число срабатываний макросов ошибок. По легенде, это стало причиной появления в одной из следующих версий игры персонажа - \"тезки\" завоевателя. Напишите его имя.": "Ермак.",
  "Дизайнер Студии Артемия Лебедева предложил оригинальное визуальное решение: связные предложения подаются как облако тегов. Каким односложным неологизмом он назвал это решение?": "Тегст.",
  "C каких трех слов в эзотерическом языке программирования Beatles [битлз] начинается оператор присваивания?": "Let it be.",
  "В регулярных выражениях символ, который может заменять любой другой символ, называется ИКСОМ. Кто сыграл ИКСА в фильме 2008 года?": "[Хит] Леджер.",
  "Некоторые настолько боготворят ЕГО, что даже добавляют букву \"h\" [эйч] в ЕГО фамилию. Назовите ЕГО.": "[Линус] Торвальдс.",
  "Дуплет. 1. В одной пародии за мгновение до падения Айронмен видит ЕГО. Назовите ЕГО двумя словами. 2. На съемках фильмов об Айронмене Роберт Дауни немало времени провел перед НИМ. Назовите ЕГО двумя словами.": "1. Синий экран. 2. Зеленый экран.",
  "У этого человека не было переднего зуба. Шутили, что он специально не вставлял этот зуб, чтобы не стало хуже. Назовите известное творение этого человека.": "Тетрис.",
  "Компания \"Гиннесс\" выпустила специальный стакан. Когда стакан наполнен фирменным темным пивом, то при помощи определенных манипуляций можно, в частности, получить скидку. Назовите то, что изобрела компания \"Denso Wave\" [денсо вэйв] в 1994 году.": "QR-code.",
  "<раздатка> Презентация молодой талантливой команды \"idSoftware\" на встрече с президентом компании \"Sierra\" заканчивалась надписью: \"idSoftware - часть семьи Sierra?\". В ответ президент \"Sierra\" предложил 2,5 миллиона долларов за возможность совершить определенное действие. Совершите противоположное действие. </раздатка> Вопрос перед вами.": "?",
  "Ученые из Стэнфорда разработали программу, которая устанавливается на смартфон пользователя и позволяет подслушивать его разговор, не используя при этом микрофон. Какой термин впервые ввел Фуко в 1852 году?": "Гироскоп.",
  "В 2005 году Алан Дайер заявил, что распространение гриппа может сильно осложнить использование интернет-протокола, придуманного в апреле 1990 года. Назовите носителя информации в практической реализации этого протокола.": "Голубь.",
  "Одна из групп \"ВКонтакте\" каждый день публикует одну и ту же фотографию известного человека. Степень сжатия фотографии ежедневно увеличивается. Какого писателя вспомнил Антон Иванов, комментируя этот паблик?": "[Оскар] Уайльд.",
  "(pic: 20140329.jpg) Розданный вам рисунок имеет подпись, которая заканчивается словом \"отвлечения\". Воспроизведите первые два слова подписи.": "Оружие массового.",
  "По мнению одного твиттер-пользователя, проявление интернет-зависимости у музыкантов - это когда смотришь на ПЕРВЫЙ, а видишь ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРОЙ заимствованными словами.": "Диез, хештэг.",
  "(pic: 20140330.jpg) В каждой строке левого столбца этой таблицы, который мы закрыли, присутствуют одни и те же два символа, хорошо знакомые программистам. Напишите их.": "C#.",
  "Тендинит - это воспаление сухожилия. Чуть более длинным словом называется разновидность тендинита, вызванная продолжительными движениями больших пальцев. Как именно?": "Нинтендинит.",
  "В классификации багов упоминается баг, который когда-то был замечен некоторыми тестерами, однако зафиксировать его повторное появление никто не может. Какой гидроним присутствует в названии этого бага?": "[Озеро] Лох-Несс.",
  "Константин Гоголев выразил сомнение в том, что этот человек раздает свои игры на торрентах. Назовите имя и фамилию этого человека.": "Сид Мейер.",
  "В этом вопросе словом \"АЛЬФА\" мы заменили два слова. Лицензия - это продажа права совершать оговоренные действия с продуктом, при этом продавец остается владельцем продукта. В книге Дэвида Даймонда лицензию сравнили с АЛЬФОЙ. Один программист при помощи АЛЬФЫ получил незаконную прибыль. Где впоследствии работал этот программист?": "НИИЧАВО.",
  "Телереклама XBox One [экс бокс ван] действительно подталкивала владельцев приставки пользоваться ею чаще. Назовите двумя словами особенность приставки, которая демонстрировалась в этой рекламе.": "Голосовое управление.",
  "В сегменте рынка, в котором доминирует Raspberry Pi [распберри пай], аналитики наблюдают наплыв устройств на базе процессоров ARM [эй-ар-эм]. Журнал \"Хакер\" называет совокупность этих устройств двумя словами. Как именно?": "Непобедимая армада.",
  "Компьютер AGC [эй-джи-си] работал на частоте около двух мегагерц. Одна из реализаций этого компьютера была укомплектована двумя терминалами ввода-вывода, а другая - одним. Назовите фамилию хотя бы одного из тех, для кого были предназначены эти терминалы.": "Армстронг.",
  "(pic: 20140331.jpg) На англоязычном шуточном постере изображен этот жесткий диск, который долго служил своему владельцу. Какому оскароносному фильму посвящен постер?": "\"12 лет рабства\".",
  "Если попытаться зайти на несуществующую страницу на сайте Dropbox [дропбокс], то логотип сервиса - изображение кубической коробки - превращается в НЕЕ. Назовите голландца, в работах которого часто встречаются ОНИ.": "[Мауриц Корнелис] Эшер.",
  "(pic: 20140332.jpg) В названии этого метода разработки программного обеспечения упоминается ИКС. К какому ИКСУ можно доехать поездом Люцерн - Интерлакен?": "Рейхенбахскому [водопаду].",
  "Одним из основных камней преткновения на пути к эффективному применению компьютеров в ЭТОМ является число пересечений - триста шестьдесят одно. Назовите ЭТО.": "Го."
}