{
  "В одной игре герой преодолевает препятствия, которые не могут пройти роботы. Какими двумя словами, начинающимися на одну и ту же букву, называется эта игра?": "\"Тест Тьюринга\".",
  "Согласно шутке, которую приписывают компании \"Intel\", ЭТО является квантовым объектом. Состояние ЭТОГО неопределённо, пока вы не сделаете наблюдение или третью попытку. Назовите ЭТО аббревиатурой.": "USB.",
  "<раздатка> [пропуск] Watney Home </раздатка> Перед вами название сайта, на котором можно было отслеживать перемещения главного героя фильма \"Марсианин\". Пропущенное нами слово является названием бренда и символизирует момент открытия и идею. Напишите это слово.": "Bing.",
  "В англоязычной шутке один линукс-программист зашел в бар, заказал еду и попросил ЕЕ. После чего уже два линукс-программиста наслаждались едой. Назовите ЕЕ.": "Вилка.",
  "Одна из первых вирусоподобных программ копировала себя на доступные компьютеры и бросала вызов пользователю. В сообщении, которое она выводила, можно прочитать название фильма Стивена Спилберга. Назовите этот фильм.": "\"Поймай меня, если сможешь\".",
  "Один демотиватор объясняет отказ персонажа тем, что у того в заднем кармане лежит iPhone 6. Назовите фильм, сцену из которого обыгрывает демотиватор.": "\"Кавказская пленница\".",
  "В заставке к седьмой части известной игры дизайнеры выделили последние три буквы. Назовите эту игру.": "\"Resident Evil\" [чтецу: рЕзидент Ивэл].",
  "Одна автобусная компания ввела в свои туры новые опции: часовые остановки, а также перерывы на подзарядку смартфонов. Какое имя собственное упоминается в заметке об этих турах?": "\"Pok&eacute;mon Go\".",
  "В экспериментальном проекте на сенсорный экран подается последовательность из сильных и слабых импульсов. Ответьте двумя словами: что таким образом \"выводят\" на экран?": "Шрифт Брайля.",
  "(pic: 20160479.jpg) После удаления модуля left-pad с репозитория NPM многие другие модули, которые на него ссылались, перестали работать. Что иллюстрировало эту новость на сайте www.theregister.co.uk?": "Дженга.",
  "Как пишет сайт ain.ua [аин ю-эй], это сленговое слово появилось в 60-х годах, когда женщины протягивали провод через отверстия в магнитной катушке. Напишите это слово.": "Прошивка.",
  "В игре \"Clicker Heroes\" [клИкер хИроуз] действует маг льда, которого зовут Судья ЖерАтор. Какое слово мы заменили в вопросе?": "Рефери.",
  "Название программы с сайта softxaker.ru [софтхАкер точка ру], в которой есть настройки перебора, идентично имени римлянина. Напишите это имя.": "Brutus.",
  "(pic: 20160480.jpg) Воспроизведите скрытое название книги из двух слов.": "\"Mein Kraft\".",
  "В шуточных правилах использования этого интернет-мессенджера первым пунктом указано, что пользователь может молчать и ничего не писать. О какой программе идет речь?": "Miranda.",
  "Сайт UGO опубликовал рейтинг лучшего компьютерного оружия всех времен. Первое место занял объект, не являющийся оружием, но обеспечивающий самый мощный эффект в игре. Аналогичный по виду объект встречается в другой популярной игре, и там его срок жизни, как правило, небольшой. Изобразите этот объект.": "[Рисунок полоски из четырех клеток.]",
  "Статья об организации свободного доступа к исходным кодам JavaScript[джаваскрИпт]-движка называется \"Microsoft [мАйкрософт] начинает просветление\". Какие два слова мы заменили словами \"начинает просветление\"?": "Открывает Chakra.",
  "<раздатка> boxing </раздатка> В названии процедуры проверки компьютерной клавиатуры или телетайпа мы заменили одну букву. Напишите оригинальное название.": "Foxing.",
  "Статья Википедии про известную переменную содержит также ссылку на язык программирования, созданный в 1958 году. Назовите этот язык.": "Алгол.",
  "Для эффективной работы с НИМИ необходимы спокойствие, упорство, дисциплина и безопасность. В статье Lurkmore [луркмОра], посвященной ИМ, упоминается мускул. Назовите ИХ двумя словами.": "Базы данных.",
  "Для открытия, связанного с НЕЙ, обрабатывался один терабайт данных в день. Объем исходных файлов для другой \"НЕЕ\" составил 12 петабайт. Назовите ЕЕ одним словом.": "Гравитация.",
  "(pic: 20160481.jpg) Как пишет сайт BBC [би-би-си], перед свадьбой некий мужчина предупредил свою избранницу, что, взяв его фамилию ПРОПУСК, она столкнется с трудностями. ПРОПУСК сделан на розданном вам рисунке. Восстановите пропуск.": "Null.",
  "Согласно авторской шутке, в случае монетизации на НЕМ может быть ноль либо единица. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Аверс биткоина.",
  "В дудле к 180-летию со дня рождения этого человека вторая и третья буквы пересекаются. Назовите этого человека.": "[Джон] Венн.",
  "Твит под хештегом, который стал популярным не так давно, утверждает, что в НЕМ появился один гигабайт свободного места. Назовите ЕГО двумя словами.": "Европейский Союз.",
  "Для повышения реалистичности военных шутеров разработчики предлагают оснащать игровые приставки устройствами, распыляющими различные ароматизаторы. Мартин Дельгадо, которому идея, по-видимому, нравится, в связи с этим приводит знаменитую цитату, меняя ее окончание на \"из моего Xbox\". Как эта цитата звучит в оригинале?": "\"Я люблю запах напалма по утрам\".",
  "На карикатуре сайта i-programmer.info [ай-программер точка инфо] пользователь по требованию компьютера соглашается предоставить точную информацию о своем месторасположении, но не может ответить на другой запрос. Какое слово мы пропустили в вопросе?": "Квантового.",
  "(pic: 20160482.jpg) Робот на розданном рисунке назван двумя словами, одно из которых - несклоняемая фамилия. Напишите эту фамилию по-русски или по-английски.": "Фурье.",
  "В фильме \"Blackhat\" [блэк хэт] хакер, роль которого исполнил Крис Хемсворт, расследует попытку анонимного соединения и утверждает, что злоумышленнику кто-то помог установить программное обеспечение. Критикуя неправдоподобность происходящего, блог OpenDNS [Оупен дэ-эн-эс] шутит, что ПРОПУСК не знает, насколько просто инсталлировать ПРОПУСК. Восстановите любой из пропусков.": "Тор.",
  "В вопросе есть замена. На посвященной ИКСУ экспозиции в Музее компьютерной истории можно увидеть шкаф на подставке цвета сапфира. Назовите имя и фамилию того, кто в 1997 году обвинил создателей ИКСА в обмане.": "[Гарри] Каспаров.",
  "Главу \"Apple\" [эпл] вызвали на слушания в конгрессе США по делу уклонения компании от уплаты налогов. Рассказывая о слушаниях, Александр Мацевило образно замечает, что сенаторы едва не СДЕЛАЛИ ЭТО. Кто СДЕЛАЛ ЭТО, согласно произведению 1971 года?": "Аборигены.",
  "Скоро на Apple TV [эпл ти-ви] должно появиться реалити-шоу для разработчиков приложений со всего мира. Англоязычное название передачи будет одной буквой отличаться от названия книги Буля. Напишите название передачи.": "\"Planet of the Apps\".",
  "(pic: 20160483.jpg) Перед вами логотип программы, которой весной этого года присвоили ИКС. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Девятый дан.",
  "[Ведущему: четко и разборчиво прочитать слова \"синхронный оптический нетворкинг\".] Внимание, ИКС в вопросе является заменой. Синхронный оптический нетворкинг протокол в обиходе называют ИКСОМ. Назовите человека, который, как считается, создал 154 ИКСА.": "[Уильям] Шекспир.",
  "По словам Ли Нэкмэна, название появилось совсем не из-за соперничества с \"Sun Microsystems\" [сан майкросИстемз]. Настоящим конкурентом была \"Microsoft Visual Studio\" [мАйкрософт вИжуал стУдио], и название подчеркивало, что новый продукт должен превзойти эту среду разработки. Напишите название, о котором идет речь.": "Eclipse.",
  "В вопросе словом \"ЭТО\" заменены два слова. Один из лучших оверклокеров мира Иен Перри пополняет свой запас ЭТОГО каждую неделю. Гримеры какого фильма имитировали актерам пот из-за использования ЭТОГО на съемочной площадке?": "\"Терминатор-2: Судный день\"."
}