{
  "<раздатка> May the force be with you </раздатка> Перед вами девиз операционной системы с открытым кодом Cosmos [Космос], в котором мы слегка изменили одно слово. Напишите слово, стоявшее в оригинале.": "Source.",
  "Выступая в июле 2011 года в зале Белого дома, где присутствовало около полутора сотен гостей, Барак Обама сказал: \"Я знаю, что, поскольку речь идет об ЭТОМ, я должен быть кратким\". Назовите ЭТО.": "Твиттер.",
  "Компания \"Нокия\" объявила о том, что переводит свои смартфоны на платформу Windows Phone 7 [Виндовс Фоун Севен]. В связи с этим Рустем Гареев назвал допереходную модель смартфона \"Нокия\" почти так же, как роман XIX века, изменив лишь одно слово. Назовите автора упомянутого романа.": "[Джеймс Фенимор] Купер.",
  "В названии вирусов-червей, способных заразить все доступные в сети машины за четверть часа, фигурирует фамилия художника. Напишите эту фамилию.": "Уорхол.",
  "Обозреватель \"Нью-Йорк Таймс\" Томас Фридман подчеркивает, что Америке нужны специалисты с инновационным мышлением. В английскую фразу о том, что необходимо создать больше рабочих мест, он добавляет имя. Какое?": "Стив.",
  "Назовите абсолютно точно то, что компания-разработчик выпустила под слоганом \"король рабочих столов\".": "OS X Lion.",
  "ЕЕ образцами являются, например, библиотека с колоннами или корпуса университета из красного кирпича. ЕЕ принципы разработал в конце 30-х Говард Эйкен. Назовите ЕЕ двумя словами.": "Гарвардская архитектура.",
  "Усовершенствование известного рандомизированного алгоритма предложил профессор математики и компьютерных наук Ласло Бабай в 1979 году. Какой топоним он использовал в названии своего алгоритма?": "Лас-Вегас.",
  "Мишель Перри, обсуждая безопасность ЭТОГО, отметил, что виртуальные системы появляются на сервере как грибы после дождя. Назовите ЭТО двумя английскими словами, начинающимися с одной буквы.": "Cloud computing.",
  "(pic: 20110357.jpg) Скажите максимально точно, что рекламирует розданная вам фотография.": "Широкоугольный объектив.",
  "Клод Шеннон сконструировал робота, управляемого запутанной электронной схемой. Робот самообучался и самостоятельно мог обходить препятствия. Именем какого героя Шеннон назвал этого робота?": "Тесей.",
  "В уроке, посвященном основам программирования графических объектов на этом языке, говорится о необходимости задать границы перемещения, дабы объект не уползал за пределы экрана. Назовите любимое телешоу создателя этого языка.": "\"Летающий цирк Монти Пайтона\".",
  "(pic: 20110358.jpg) Обе раздатки можно охарактеризовать одним и тем же термином. Каким?": "Спагетти-код.",
  "15 сентября - день рождения Юрия Норштейна. А 17 сентября родился Юдзи Нака. Назовите компанию, в которой Юдзи Нака работал с 1983 по 2006 год.": "\"Sega\".",
  "Согласно довольно неправдоподобной версии, Майкл работал над дизайном макета допоздна. Ночью случилось небольшое землетрясение, слегка повлиявшее на вторую. Майклу понравилось, и он решил всё так и оставить. Напишите короткую фамилию Майкла.": "Делл.",
  "Kenya [Кения] - это учебный язык программирования. Программа, написанная на этом языке, автоматически транслируется в Java-код. На эмблеме языка можно увидеть слово \"Kenya\" и несколько ИХ. Назовите ИХ двумя словами.": "Зерна кофе.",
  "Впервые увидев эту игру, автор вопроса выразил свой восторг, фактически произнеся название игры. Напишите высказывание автора.": "Wow.",
  "<раздатка> В одной из локализаций игры \"Space Quest V\" присутствует космический бар < >. </раздатка> Заполните пробел.": "Пробел.",
  "Согласно просмотренной автором статье Википедии, отек и покраснение и слезотечение и светобоязнь свидетельствуют об этой болезни. Назовите болезнь.": "Конъюнктивит.",
  "Название видеофайла с демонстрацией стандартной компьютерной игры только точкой отличается от названия алкогольного напитка. Как же называется видеофайл?": "Saper.avi.",
  "Согласно анекдоту, когда \"чайнику\" объяснили, что значит ЭТО, он купил Камасутру. Что интересно, ЭТО - название одной музыкальной радиостанции. Напишите ЭТО.": "RTFM.",
  "<раздатка> [ПРОПУСК] обошелся футболисту в полгода тюрьмы. Жду полчаса, если не уберете текст [ПРОПУСК], я вас порежу. </раздатка> Первое предложение - название статьи о грубом британском футболисте-любителе. Второе - из диалога модератора с автором одного поста. Учитывая, что пропуски на слух не отличаются, восстановите любой из них.": "Подкат.",
  "Дуплет. 1. Модульная мебель для детской комнаты от фабрики BRW называется ИКС. Также ИКС - это клавиша стандартной компьютерной клавиатуры. Что мы заменили на ИКС? 2. Иван Оленкевич вполне логично предлагает изменить надпись на клавише, которая является ответом на предыдущий вопрос. Воспроизведите точно измененный вариант.": "1. Caps Lock. 2. CAPS LOCK.",
  "Внимание, в вопросе ИКС заменяет другие буквы. На одном казахском рекламном щите пропагандируют ИКС-телевизоры. Согласно шутке, ИКС позволяет вам смотреть передачи даже в отсутствие телевизора. Что мы заменили на ИКС?": "LSD.",
  "Компания, которая обеспечивает общественный транспорт города Симферополя, содержит в своем названии упоминание культовой компьютерной игры. Какой именно?": "SimCity.",
  "(pic: 20110359.jpg) Благодаря этой разработке компании \"Canon\" калькулятор у вас всегда будет под рукой. Что мы закрыли на рисунке?": "Колесико для скроллинга.",
  "Одноглазая героиня фантастического мультсериала \"Futurama\" попадает на другую планету и жалуется на то, что всё двоится. Назовите эту планету.": "Пандора.",
  "В одном фильме герой рассказывает о вирусе, который может сломать шифры Пентагона. Если это произойдет, то ИКС будет казаться маленьким краном. Какие буквы мы пропустили в тексте вопроса?": "Викил.",
  "Герой фильма \"Пи\" составляет программу, чтобы найти число Бога. Он пренебрежительно отзывается о попытке подкупить его золотом. Скажите, каким элементом его все-таки завлекли.": "Кремний.",
  "(pic: 20110360.jpg) Перед вами домашний компьютер 2004 года в ИКСЕ ученых 1953 года. Шелдон Купер, увлекшись старыми текстовыми компьютерными квестами, отмечал, что такие игры используют самый мощный графический процессор - ИКС. Назовите ИКС.": "Воображение.",
  "На сайте rutracker.org пользователь fsg_1 [эф-эс-джи-один] выложил игру осенней серии \"Что? Где? Когда?\", состоявшуюся в ночь с 30 на 31 октября. Укажите размер видеофайла.": "666 Мб.",
  "В одном комиксе герой говорит, что купил гаджет \"Самсунг\" с 4G [четыре джи]. Воспроизведите недоуменную реплику его собеседника словом из десяти букв.": "Samsungggg.",
  "(pic: 20110361.jpg) Перед вами изображение рекламы онлайн-Библии, в правой части которой мы закрасили ЕЕ. Назовите ЕЕ двумя словами.": "Рука Бога.",
  "Сайт kaksozdatsvojblog.com [как создать свой блог точка ком] объявил конкурс для представительниц прекрасного пола со слоганом \"Стань ЕЮ Рунета\". Какое слово мы заменили на \"ОНА\"?": "Блогиня.",
  "(pic: 20110363.jpg) В рассказе о НЕМ описана пирамида из яблок. Перед вами тоже, можно сказать, ОН. Назовите ЕГО двумя словами.": "Треугольник Паскаля.",
  "Дуплет. 1. Критикуя появление нелатинских доменов, хабрапользователь timursun [тимурсан] вспоминает историю с НЕЙ. Назовите ЕЕ двумя словами. 2. Стек, в котором более длинные строки сохраняются снизу, а более короткие - сверху, хабрапользователь Xitsa [хитса] сравнил с НЕЙ. Назовите ЕЕ двумя словами.": "1. Вавилонская башня. 2. Ханойская башня.",
  "В компьютерной игре \"Team Fortress 2\" у класса снайпер имеется достижение, суть которого - попасть из арбалета в голову вражеского пулеметчика. В названии этого достижения присутствует ЕГО имя. Назовите ЕГО.": "Вильгельм Телль.",
  "Луковая маршрутизация состоит в том, что сообщение последовательно зашифровано различными открытыми ключами. Автор одной статьи отмечает, что если бы этот тип маршрутизации был придуман в России, в названии было бы использовано другое слово. Какое именно?": "Матрешка.",
  "(pic: 20110364.jpg) Перед вами демотиватор 2008 года с подписью: \"Он на Яндекс-картах\". Стратегическая игра \"Танктикс\" - одна из первых, в которой присутствует ОН. Назовите ЕГО двумя словами.": "Туман войны.",
  "Дуплет. 1. В интернет-рекламе электронной \"читалки\" поочередно присутствовали слоганы: \"Читайте PocketBook в транспорте\", \"Читайте PocketBook на улице\", \"Читайте PocketBook дома\". Напишите имена героев советского фильма, изображения которых можно было узнать на этой рекламе. 2. В статье под названием \"Amazon в НИХ\" на сайте Газета.ру шла речь о планах компании \"Amazon\" составить конкуренцию АйПаду. В советском фильме для того, чтобы усыпить бдительность главного героя, хватило одной ЕЕ. Назовите этого героя.": "1. Шурик, Лида. 2. [Семен Семенович] Горбунков.",
  "Статья на сайте biztimes.ru [бизтаймс точка ру] об истории развития известной компьютерной фирмы называется \"Рождение ИКСА\". В журнале \"Популярная механика\" другая статья под названием \"Рождение ИКСОВ\" относится к разделу \"астрономия\". Какие два слова мы заменили ИКСОМ?": "Голубой гигант.",
  "Блиц. 1. По легенде, сленговое название это устройство получило за надежность работы. Назовите это устройство. 2. Город Порт-Саид расположен возле входа в Суэцкий канал, за что получил название \"ОНИ Египта\". Напишите на английском языке два слова, которые мы заменили на \"ОНИ\". 3. Назовите рыбу, о которой существовал миф, будто британцы ей больше по вкусу, чем французы.": "1. Винчестер. 2. Sea gate. 3. Барракуда.",
  "По состоянию на 2005 год мировой рекорд скорости набора текста на клавиатуре принадлежит Барбаре Блекбёрн. Описывая это достижение, указывают также ЕГО фамилию. Дальним родственником какого композитора ОН является?": "[Антонин] Дворжак. Незачет: Дворак.",
  "<раздатка> 10000000000000000000000000000000000000000000000000000000000000000 </раздатка> Перед вами округленная сумма \"задолженности\" изобретателю. Изобретателю чего?": "Шахмат.",
  "Первая версия программы \"IntelliJ IDEA\" [интелиджи айдиа] поддерживала разработку только на языке Java [джава]. А вот в описании десятой версии этой программы присутствует слово \"ИКС\". Известными ИКСАМИ были в частности Иоанн Павел II, Джон Толкин, а также изобретатель языка эсперанто Людвиг Заменгоф. Какое слово греческого происхождения мы заменили ИКСОМ?": "Полиглот.",
  "(pic: 20110365.jpg) Перед вами фрагмент картины Иеронима Босха. Согласно мнению многих исследователей, творчество Босха тесно связано с голландскими ИМИ. На персонажа компьютерной игры ОНИ воздействовали так же, как и на персонажа английской литературы. Напишите имя компьютерного персонажа.": "Марио.",
  "В вопросе есть замены. Согласно сюжету компьютерной игры \"Homefront\" [Хоумфронт], граждане США защищаются от иностранной оккупации. Однако не все американцы желают помогать своей армии. Как отмечает один из персонажей, для него важнее защитить ТАКОЙ ИКС, чем СЯКОЙ ИКС. Что мы заменили на \"СЯКОЙ ИКС\"?": "Белый Дом.",
  "[Ведущему: после команды \"Время!\" до самого конца отсчета времени повторять вслух текст вопроса, невзирая на замечания и претензии команд. Повторять следует в убыстренном темпе.] Не лишенные чувства юмора пользователи суперкомпьютера Крей-3 уверяют, что Крей-3 настолько быстр, что выполняет ЕГО менее, чем за две секунды. Назовите ЕГО.": "Бесконечный цикл."
}