{
  "Перед передачей данных сервера обмениваются короткими пакетами для установления связи. Такой процесс называется \"ОНО\". В телевизионном \"Что? Где? Когда?\" ЕГО обычно нет, а в футболе есть. Назовите ЕГО.": "Рукопожатие.",
  "Так называемая \"Синяя коробка\" позволяла бесплатно совершать междугородние звонки, посылая в телефонную сеть определенные сигналы. Секретом коробки была правильно подобранная ОНА. По одной версии, от слова \"ОНА\" произошло сленговое слово, которым называли себя владельцы \"синих коробок\". Напишите это слово.": "Фрик.",
  "В 1834 году братья Блан придумали способ передачи телеграфом скрытых сообщений. Для этого после нужного им символа они ставили некоторый специальный символ. Назовите этот специальный символ двухкоренным английским словом.": "Backspace.",
  "(pic: 20180409.jpg) Японцы и европейцы по-разному читают эмоции. На одной презентации разницу между японскими и европейскими смайликами иллюстрировали достаточно привычные фотографии японцев в ПЕРВЫХ и европейцев во ВТОРЫХ. Назовите двумя словами ПЕРВУЮ и двумя словами ВТОРЫЕ.": "Марлевая повязка, темные очки.",
  "По одной версии, ОНА получила свое название из-за широкого спектра возможностей. По другой версии - из-за разного изображения каждой колонки. Назовите ЕЕ двумя словами.": "Радужная таблица.",
  "Билл Аткинсон разработал графический редактор для первого Макинтоша, однако с развитием технологий ему пришлось перейти на другие проекты. Объясняя причину этого, вспоминают явление, которое впервые описал... Кто?": "[Джон] Дальтон.",
  "(pic: 20180410.jpg) Брендан Ричардз утверждает, что понять эту программную архитектуру можно и без слез. Напишите ее название.": "Onion.",
  "[Ведущему: четко прочитать слова \"bat\" - \"бэт\" и \"battle\" - \"батл\".] Если у вас есть один выделенный сервер, то вы о нем заботитесь и можете даже дать ему имя. Если же у вас есть много идентичных серверов, то вы о них думаете, как о группе, и при необходимости можете \"убить\" любого из них. Джеффри Рихтер называет первую концепцию словом \"bat\" [бэт], а вторую - словом \"battle\" [батл]. Какие слова мы заменили словами \"bat\" и \"battle\"?": "Cat, cattle.",
  "Дэвид Бойкэ отмечает, что программы являются ненадежными при выполнении длительных задач. Программы при каждом выключении компьютера он уподобляет герою фильма 2000 года. Какого именно фильма?": "\"Memento\".",
  "(pic: 20180411.jpg) Разработанная компанией \"Redpepper\" программа умеет находить на изображении ЕГО. Создатель ЕГО Мартин Хендфорд на розданной вам фотографии находится справа - сразу возле чернокожего парня. Напишите ЕГО имя.": "Уолли.",
  "Действие игры \"Half-Life 2\" происходит в тоталитарном будущем. В ролике, посвященном выходу \"Half-Life 2\" на компьютерах \"Apple\", героиня бросает гвоздодёр. Ролик таким образом воспроизводит известную сцену, которую снял... Кто?": "[Ридли] Скотт.",
  "Во время своих презентаций Стив Джобс часто оставлял напоследок основную вещь, о которой он хотел рассказать. Как подмечает Джесси Холингтон, такой же прием использовал киногерой. Назовите этого киногероя двумя словами, которые начинаются на соседние буквы.": "Лейтенант Коломбо.",
  "В августе 1998 года двое молодых людей поехали на фестиваль \"Burning Man\", в результате символ фестиваля попал на первый ИКС. Назовите ИКС.": "Google doodle.",
  "Самый первый твит Google, состоящий преимущественно из НИХ, прочесть было непросто. ОНИ отсутствовали в первых моделях печатной машинки Кристофера Шоулза. Напишите ИХ.": "0, 1.",
  "<раздатка> Spy Chameleon KGB Agent </раздатка> Перед вами название компьютерной игры, в котором мы заменили одну букву. Напишите слово с заменой в исходном виде.": "RGB.",
  "81-летний миллионер Фрэнсис Товей, изучив найденные в Интернете материалы, сконструировал и запрограммировал робота, что повлекло за собой нарушение закона. Какое слово греческого происхождения упоминается в абзаце об этом на сайте mysendoff.com [майсендофф точка ком]?": "Эвтаназия.",
  "Внимание, ИКС в вопросе заменяет два слова. Фестиваль фильмов об окружающей среде называется \"ИКС\". Какой ИКС появился в Windows 10?": "Смерти.",
  "В поиске названия для популярной программы разработчикам, похоже, не пришлось долго листать словарь. Значение \"spirit\" [спИрит] они истолковали в том смысле, что программа имеет дело с фантомами. О каком названии идет речь?": "Alcohol.",
  "Внимание, слово \"Кино\" в вопросе заменяет другое слово. В статье Википедии про \"Кино\" фигурирует российская актриса Татьяна Шитова. Она также упоминается в связи с фильмом 2013 года. Назовите этот фильм.": "\"Она\".",
  "В эпизоде \"Черного зеркала\" личность после смерти полностью переносят в виртуальную реальность, поэтому рай образно сравнивают с загрузкой в ЭТО. Назовите ЭТО одним словом.": "Облако.",
  "(pic: 20180412.jpg) Напишите три буквы, которые мы скрыли на табличке остановки.": "ERA.",
  "По одной из версий, это слово стало использоваться во время Вьетнамской войны и обозначало солдата, убитого разрывом гранаты. Напишите это короткое слово.": "Frag.",
  "Мероприятие, прошедшее с 1 по 3 августа этого года, стало крупнейшим на Среднем Востоке и привлекло около трех тысяч разработчиков. Решались задачи транспортной логистики, проживания, питания, здравоохранения. Напишите название этого мероприятия из двух слов, начинающихся на одни и те же пары букв.": "\"Хадж хакатон\".",
  "Выходцы из \"Activision\" [активИжн], основав собственные компании \"Accolade\" [акколЭйд] и \"Acclaim\" [акклЭйм], руководствовались при выборе названий определенной логикой. Противоположная логика была у основателей тайванской компании - производителя сетевого оборудования. Назовите ее.": "\"Zyxel\".",
  "(pic: 20180413.jpg) За необычную конструкцию механический арифмометр \"Curta\" [кУрта] иногда называют \"математическая ОНА\". В ЕЕ описании в мануале игры \"Quake II\" [куЭйк два] тоже упоминаются секунды. Назовите ЕЕ.": "Граната.",
  "Команда разработчиков компьютерных эффектов придумала специальную систему обозначений: например, сгусток они называли RP1 [ар пи один], а детализированную модель в униформе - RP4 [ар пи четыре]. Назовите максимально точно персонажа, которого они создавали.": "T-1000.",
  "(pic: 20180414.jpg) Работая с этим инвентарем, автор вопроса размышлял над рекурсивным алгоритмом решения задачи, известной с XIX века. Какой именно задачи?": "Задача о Ханойской башне.",
  "Основоположник библейской хронологии Джеймс Ашшер считал, что мир создан за несколько лет до конца пятого тысячелетия до нашей эры. По этому поводу пользователь Википедии шутит, что начало современной эры компьютеров следует отсчитывать с момента появления ИКСА в 1971 году. Назовите ИКС, использовав палиндром.": "Микропроцессор Intel 4004.",
  "Современные чипы \"Интел Кросспойнт\" используют перекрестную архитектуру для быстрой адресации. Скотт Мюллер вспоминает, что когда-то процессор Интел 4004 применялся для управления... Чем?": "Светофором.",
  "(pic: 20180415.jpg) Пару лет назад Тьери Ндуфу запустил образовательный проект для школ. В какой стране?": "Кот-д'Ивуар.",
  "Внимание, в вопросе одно слово заменено другим. Англоязычный словарь urbandictionary.com [урбандИкшинэри точка ком] называет людей, которые ездят на электрокарах или работают на известного человека, \"гвардейцами\". Какое слово мы заменили?": "Мушкетерами.",
  "(pic: 20180416.jpg) Перед вами концепт накопителя, представленный на сайте \"Cool Gadgets\" [кул гАджетс]. Напишите на ответной карточке то, что мы закрыли шестиугольником.": "ee.",
  "Лорен Гуд в своем обзоре замечает, что пирогИ - не обязательно сладкие. Назовите максимально точно то, установкой чего, по-видимому, незадолго до написания обзора занималась Лорен.": "Android 9.",
  "<раздатка> bash-4.4$ [ $[ $RANDOM % 6 ] == 0 ] && rm -rf /* || echo *click* </раздатка> Сайт Hackernoon [хакернУн] шутит, что вот так нужно играть... Во что?": "Русская рулетка.",
  "Уличный художник, взявший себе псевдоним vader [вЭйдер], создает мозаики по мотивам классических аркадных игр. Какие две буквы мы пропустили в предыдущем предложении?": "In.",
  "В своем выступлении на Python Conference [пАйтон кОнференс] Адам Палай рассказывал о том, может ли компьютер читать тексты Шекспира. Какими тремя словами называлась его презентация?": "\"Слова, слова, слова\"."
}