{
  "12-летний мальчик, играя в компьютерную игру Adventure [эдвЕнча] около 30 лет назад, первым случайно нашел \"ЭТО\". Вы могли получить ЭТО в апреле. Назовите ЭТО двумя словами.": "Пасхальное яйцо.",
  "Дизайнер Вячеслав Ильинский предложил админский шарф в виде P2P-протокола [пи-ту-пи-протокола]. Догадавшись, что мы заменили на \"P2P-протокол\", напишите палиндром, который содержится в замененном термине.": "ATA.",
  "В одном из эпизодов сериала \"IT Crowd\" [ай-ти крАуд] в кабинете компьютерщиков вспыхнул локальный пожар. К приходу шефа они не успели его загасить, потому замаскировали. Шеф не испугался пожара, а отметил классный... Что? Дайте ответ на английском или на русском.": "Скринсейвер.",
  "В пиратской версии игры \"Gothic 3\" [готик три] отмечается, что определенный предмет снаряжения герой видел. Назовите триллер, премьеру которого можно было увидеть в 2004 году.": "\"Пила\".",
  "Внимание, в вопросе есть замены. Древнегреческая поговорка утверждала: для того чтобы поговорить с ИКСОМ, нужно идти в ИГРЕК. Эту поговорку использовал менеджмент одной компании при выборе названия своего продукта. О какой компании идет речь?": "Borland.",
  "Дуплет. (pic: 20100575.jpg) 1. Этот сменный носитель автор дизайна назвал термином из популярной игры. Напишите этот термин. (pic: 20100576.jpg) 2. Перед вами инфракрасная съемка спутника Сатурна Мимаса, приведенная в рассылке агентства \"РИА-Новости\". Назовите персонажа, который много раз упоминается в сопроводительной статье.": "1. Флеш рояль. 2. Пакмэн.",
  "На иллюстрации Фонда свободного программного обеспечения изображены двое животных в доспехах с надписью GPL [джи-пи-эль]. Меньшее животное - это пингвин Linux [лИнукс]. Назовите бОльшее двумя словами.": "Антилопа гну.",
  "Этот вопрос взят не из Википедии. Компания VERY Ltd. [вЭри эл-ти-ди] разработала систему подготовки однотипной электронной литературы. На первый взгляд, название системы можно интерпретировать как некое неопределенное количество персонажей древнегреческой мифологии. О каких персонажах идет речь?": "Циклопы.",
  "Назовите словацкую компанию, создавшую \"Больницу на окраине диска\".": "Eset.",
  "Письмо с этим вопросом было проверено антивирусом компании Eset [эсЕт]. По легенде, кличка собаки Тома Дженнингса одной гласной отличается от названия международной спортивной организации. Напишите эту кличку.": "Фидо.",
  "В списке книг, рекомендованных дизайнерам одним интернет-сайтом, есть книга американских авторов \"Икона\". Кому она посвящена?": "[Стиву] Джобсу.",
  "В интернет-магазине \"Reader store\" [рИдер стор] мемуары пилота Эдварда МЭйси из-за их названия ошибочно поместили в раздел \"Компьютеры -> Сети\". Дайте точный ответ: какую машину пилотировал Мэйси?": "Вертолет Apache.",
  "<раздатка> CD </раздатка> Статья Луркоморья предлагает это как один из вариантов написания ИКСА. А вы назовите ИКС привычным восьмибуквенным словом.": "Стопицот.",
  "Обычно ИХ чуть больше сотни, хотя в некоторых восточных странах бывает по нескольку тысяч. Место ИХ расположения получило у нас прозвище, идентичное женскому имени. Напишите это прозвище.": "Клава.",
  "Прослушайте фрагмент стихотворения \"Компоглот\", которое пародирует кэрролловский \"Бармаглот\": Исходник взял, оставив ИКС, Глубоких полон дум Он ищет баг, он ищет глюк, Забыв еду и ЗЕТ. Напишите в правильном порядке англоязычные слова, замененные на ИКС и ЗЕТ.": "Duke, Doom.",
  "Сюжет с польского bash.org [баш орг]: девушка не скачала фильм с Рапиды, потому что ПРОИЗОШЛО ЭТО, она испугалась и перегрузила компьютер. Назовите песню, которая в 1986 году заняла первое место в чартах 25 стран.": "[The] Final Countdown.",
  "(pic: 20100577.jpg) Напишите максимально точно, какой фоновый цвет на этой раздатке.": "CDABBA.",
  "Блиц. 1. По мнению исследователей, ЕГО поведение связано не с трусостью, а с поиском камешков гравия, которые способствуют пищеварению. Назовите ЕГО. 2. Автор вопроса нашел в Интернете программу для подсчета стоимости ИКСА в случае продажи его в научно-исследовательский институт. Для определения стоимости автору предложили ответить на вопросы о своем возрасте, росте, вредных привычках и редких заболеваниях. Назовите ИКС четырехбуквенным словом. 3. ЕГО предлагали назвать четвертой. Такой вариант не был принят, поскольку ОН является лишь расширением третьей. Назовите фамилию ЕГО автора.": "1. Страус. 2. Труп. 3. Страуструп.",
  "(pic: 20100578.jpg) Под обеими фотографиями мы заменили звездочками одну и ту же подпись из двух слов. Воспроизведите эту подпись.": "Apple chips.",
  "Диски для разработчиков от фирмы Apple получали оригинальные названия, которые напоминали об известных фильмах. Название одного из дисков лишь одним словом отличалось от названия фильма 1981 года, и из этого измененного названия следовало, что ОН делает дабл-клик. А кто ОН по профессии?": "Почтальон.",
  "По одной из версий, этот термин связан с творцом первых механических игрушек Анри-Луи Дро. Этот термин служил названием компании, поглощенной корпорацией \"Гугл\" несколько лет назад. Напишите этот термин.": "Андроид.",
  "Один гарвардский студент как-то взломал базу данных университета и начал выставлять на свой сайт фотографии студентов. На протяжении нескольких часов на сайте побывало полтысячи людей. Если верить сайту computerstory.ru [компьютер стори точка ру], так родилась ОНА. Напишите ЕЕ название.": "Facebook.",
  "Не так давно экологи объявили, что ПЕРВЫЙ в Киеве может обрушиться из-за добывания песка в русле Днепра. Одна из характеристик воронежского ВТОРОГО определяется числом 1800. Назовите двумя словами то, что включает в себя и ПЕРВЫЙ, и ВТОРОЙ.": "Материнская плата.",
  "Последний вопрос перед перерывом. В вопросе есть замены. В статье англоязычной Википедии, которая объясняет слово \"ГЕЙМОВЕР\", говорится о прерывании и дебаггинге. А в другой статье, при объяснении термина из двух слов \"ГЕЙМ ОВЕР\", употребляются английские слова \"server\" [сервер] и \"receiver\" [ресивер]. Какие слова в вопросе заменены на \"ГЕЙМ\" и \"ОВЕР\"?": "Брейк, пойнт.",
  "В эзотерическом языке программирования Chef [Чиф] в качестве имен переменных принято употреблять названия продуктов питания. Операции над переменными называют смешиванием. А каким словом латинского происхождения называется программа на языке Chef?": "Рецепт.",
  "В названии второй версии этого продукта должно было фигурировать число 2, но конкурент уже использовал возрастающую нумерацию. Тогда маркетологи захотели подчеркнуть, что все вокруг будут пользоваться этим продуктом, а сами пользователи будут находиться как будто в центре событий. И поэтому выбрали... Какое число?": "360.",
  "Одна из многочисленных программ-шуток переводит компьютер в режим сна, стОит пользователю на некоторое время перестать двигать мышью или нажимать клавиши. При этом пользователь наблюдает явление, которое в биологической системе возникает при условии биения мягких структур. Назовите это явление коротким словом.": "Храп.",
  "(pic: 20100579.jpg) Перед вами фрагмент обложки журнала, темой номера которого являлись ШПИЛЬКИ для смартфонов. Напишите слово, которое мы заменили словом \"ШПИЛЬКИ\".": "Платформы.",
  "По мнению острословов, огнетушитель можно назвать неологизмом, образованным добавлением двух букв \"po\" [пи оу] к названию известной утилиты для работы с архивами. Напишите этот неологизм.": "UnZippo.",
  "Логотип компании \"Shocked\" [Шокд] - это ОНА в виде шокированного смайлика. ОНА дала название популярному интернет-магазину. Назовите ЕЕ.": "Розетка.",
  "<раздатка> Every door handle in the house was custom made and cost $2,000 each. There are glass _ _ _ _ _ _ _ galore, and _ varieties of stone were used to build the house. </раздатка> Перед вами некоторые факты о доме очень богатого человека. Заполните пропуски.": "Windows, 7.",
  "Шутят, что программисты не различают эти два праздника, поскольку восьмеричный ИКС равен десятеричному ИГРЕКУ. Назовите оба праздника в произвольном порядке.": "Рождество, Хэллоуин.",
  "Симулятор собаки для японской карманной игровой приставки называется dogs [догс]. Напишите шесть пропущенных в предыдущем предложении букв.": "Ninten.",
  "[Ведущему: кавычки игнорировать, число 57005 прочитать под запись, можно дважды.] Перед одним американским программистом стояла задача, при выполнении которой требовалось проверить, не равна ли некоторая переменная числу 57005. Переменную он назвал именем \"короля\". Напишите это имя.": "Элвис.",
  "Одно из \"пасхальных яиц\" в Windows 98 заключалось в том, что на вкладке с временнЫми поясами пользователь мог провести линию, которая соединяла ИКС в Северной Африке с ИКСОМ в США. Назовите ИКС.": "Мемфис.",
  "Последний вопрос турнира. В конце 2009 года издатель решил прекратить выпуск журнала \"Компьютерра\". Обложка последнего номера этого журнала представляет собой черный фон с фразой из пяти слов, одно из которых - это название журнала в родительном падеже. Напишите эту фразу.": "Теперь питание \"Компьютерры\" можно отключить."
}