{
  "Прослушайте фрагмент ИКСА одной книги. \"Прежде всего необходимо прочитать подряд весь материал первой части. Но раздел с описанием процедурного смысла программ является более сложным, поэтому трудный для восприятия материал этого раздела при первом чтении можно пропустить\". В названии этой книги тоже фигурирует ИКС. Назовите ИКС.": "Пролог.",
  "В патенте Чанга Ли описана прошивка микропроцессора [ПРОПУСК], алгоритм в которой учитывает наполнение, тип корпуса и другие факторы. В 1991 году некоторые магазины отказывались продавать \"MS-DOS [ПРОПУСК]\", видя в продукте неуважение к покупателям. Заполните любой из пропусков.": "Для чайников.",
  "В своем обзоре Мирослав Бабицкий дает высокую оценку планшету Google Nexus c диагональю чуть меньше 18 сантиметров и даже упоминает название фильма, который в свое время раскритиковал Никита Хрущёв. Назовите этот фильм.": "\"Великолепная семерка\".",
  "(pic: 20130567.jpg) Напишите название, которое мы закрыли возле корабля.": "The Pirate Bay.",
  "Когда ЕЙ сделали предложение, ОНА ответила, что в пользовательском соглашении брак не предусмотрен. Художник Эдрис Вальяр изобразил ЕЕ похожей на услужливую стюардессу. Назовите ЕЕ.": "Siri.",
  "Вице-премьер Израиля намекнул, что США могут быть причастны к созданию бушевавшего на Ближнем Востоке вируса Flame [флейм]. Как пишет Lenta.ru, таким образом политик... Ответьте устойчивым выражением: сделал что?": "Подлил масла в огонь.",
  "Когда одного программиста спросили, почему для обозначения переменных цикла используют буквы i, j и k, тот посоветовал спросить об этом человека, родившегося в 1930 году в Роттердаме. Назовите фамилию этого человека.": "Дейкстра.",
  "Дуплет. 1. Хотя этот объект и является территорией Австралии, у него есть собственный домен верхнего уровня - .cx [си-экс]. Назовите этот объект двумя словами. 2. Для этого объекта не зарегистрирован собственный домен, а используется домен страны, территорией которой он является - .cl [си-эль]. Назовите этот объект двумя словами.": "1. Остров Рождества. 2. Остров Пасхи.",
  "Согласно одной оценке распределения времени программиста, приблизительно 20 процентов времени у него идет на обдумывание задачи, чуть больше - на поиск вдохновения, чаепития и обеды, меньше пяти процентов - на написание кода и комментариев. Назовите то, на что уходит почти половина рабочего времени программиста, словом латинского происхождения.": "Прокрастинация.",
  "<раздатка> В книге \"Информатика. Учебник. 10 класс. Информатика в играх и задачах\" ОНА совсем не используется. В тексте вопроса ОНА использована. Назовите ЕЕ тремя словами. </раздатка> Вопрос перед вами. Время.": "Двоичная система исчисления.",
  "Студент MIT [эм-ай-ти] Эндрю Хьюстон однажды, отправившись в междугороднюю поездку, взял с собой ноутбук, но забыл дома флешку с данными. Назовите то, что Хьюстон основал в 2007 году, одним словом.": "Dropbox.",
  "Ивен Адамс пишет о проблемах умудренного опытом разработчика, много лет программирующего на классическом языке. Оригинальное заглавие рассказа Адамса на слух неотличимо от названия книги другого американца. Назовите этого другого американца.": "[Эрнест] Хемингуэй.",
  "Согласно одному не очень серьезному блогу, открыв стартовую страницу Гугл в этой стране, вы увидите предложение ввести в поисковую строку номер вашего банковского счета. Назовите эту страну.": "Нигерия.",
  "Когда в системе \"Дропбокс\" случился сбой, пользователь Альфредо Товар через Твиттер обратился к руководству компании c известной фразой. Процитируйте его сообщение.": "Хьюстон, у нас проблема.",
  "Начинать работать на НЕМ рекомендуют с программы \"Hello, Multiverse!\" [хеллОу мАлтиверс] - \"Привет, Мультивселенная!\". Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Квантовый компьютер.",
  "Подытоживая достижения соучредителя \"Apple\", один биографический сайт пишет, что богатство и слава его ничуть не изменили, и Стив никуда не ушел. Какие четыре слова мы заменили в предыдущем предложении?": "Воз и ныне там.",
  "Мы решили начать тур с конца. В сериале \"Person of interest\" [пёрсон оф Интерест] действует девушка-хакер, которой доступна практически вся Сеть. Напишите ее ник по-русски.": "Рут.",
  "Дизайнер Иван Оленкевич предлагает известной IT-компании начать выпускать помаду, крем для лица и прочие косметические средства. Назовите ее. Постскриптум: компания американская.": "Adobe.",
  "<раздатка> whaling </раздатка> Розданный термин используют, когда ИКС направлен на топ-менеджеров. Какое слово мы заменили на ИКС?": "Фишинг.",
  "На коллаже с сайта Луркмор изображена плотная группа арабов. БОльшая часть из них обозначены разными цифрами, остальные - одним и тем же значком. Какой игре посвящена эта статья Луркмора?": "\"Сапер\".",
  "В одном сериале на руке жертвы убийства были часы с калькулятором, где отображалось число 6078. Это позволило полиции выйти на ИКС с важной информацией. Какое слово мы заменили на ИКС?": "Блог.",
  "<раздатка> Название компании bvKBQ;Ibно означает \"ясный глаз\"; peKoIIcTp:)ffpo8aнная форма праязыка. Мяо-яо, ГИПОТЕТИЧЕСКОГО языка-ПРедка группы мяо-яо, ну,,хмун, хмонг и киммун. </раздатка> Назовите компанию, описание которой представлено на раздатке.": "ABBYY.",
  "Дуплет. 1. У многих программ оптического распознавания русскоязычного текста возникают проблемы с НЕЙ. Назовите фильм, премьера которого состоялась 16 августа 1965 года. 2. Статья о том, что основатель \"Microsoft\" переключился на проект по созданию перспективного ядерного реактора, называется \"Билл Гейтс ДЕЛАЕТ ЭТО\". Назовите фильм, премьера которого состоялась 21 сентября 1973 года.": "1. \"Операция \"Ы\" [и другие приключения Шурика]\". 2. \"Иван Васильевич меняет профессию\".",
  "Согласно заголовку одной статьи, главный герой известной компьютерной игры готов отдать ЛЯМБДУ за полюбившееся оружие. Что мы заменили на ЛЯМБДУ?": "Полжизни.",
  "Название штаб-квартиры известной компании в большей степени состоит из названия самой компании, и еще в некоторой степени - из сокращения слова \"complex\" [комплекс]. Как называется штаб-квартира?": "Googleplex.",
  "<раздатка> Q8 Player Times </раздатка> Перед вами название локальной программы для Android. Какую букву и на какую мы заменили в названии?": "r, l.",
  "Знакомый автора вопроса, увидев обложку известного сборника, предположил, что его название составляет три четверти от названия не менее известной пьесы. О каком сборнике идет речь?": "\"1001 ночь\".",
  "В 2012 году ОН был включен журналом \"Time\" в список 100 наиболее влиятельных личностей мира. ЕГО имя, разумеется, неизвестно. Тем не менее, назовите ЕГО.": "Анонимус.",
  "(pic: 20130568.jpg) Какое расширение у файла с этим раздаточным материалом?": "bmp.",
  "В свое время автор вопроса скачал текстовый файл с книжкой о рендзю. Удобной работе с книжкой способствовал МЕССЕНДЖЕР. Что мы заменили словом \"МЕССЕНДЖЕР\"?": "Courier.",
  "<раздатка> Penthouse </раздатка> В этом названии эротического журнала, который листал робот Бендер, мы убрали несколько букв. Напишите пропущенные буквы.": "ium.",
  "Автор долго тянул с написанием этого вопроса. Согласно шутке, язык разметки документов, разработанный Лесли Лэмпортом, используется для безопасного текста. Как называется этот язык?": "LaTeX.",
  "Правозащитная организация \"Human Rights Watch\" [хьЮмен райтс уОтч], обеспокоенная развитием военных технологий, требует принять ПЕРВЫЙ. Кто является автором ПЕРВОГО?": "[Айзек] Азимов.",
  "У военных пилотов иногда возникают сильные головные боли из-за так называемой \"информационной перегрузки\". Распространение какого гаджета беспокоит автора статьи на сайте blogerator.ru [блогератор точка ру]?": "Google Glass.",
  "Уоррен Спектор объяснил, что название игры одновременно намекает на богоподобных персонажей и неожиданные развязки в сюжете. О какой игре идет речь?": "\"Deus Ex\" [деус экс].",
  "Американские ученые разработали вирус, умеющий собирать вместе фрагменты кода других программ. Фамилией какого ученого был назван этот вирус?": "Франкенштейн.",
  "Кто жаловался специалистам компании \"Intel\" на свой американский акцент?": "[Стивен] Хокинг.",
  "Появление серии продукции какой компании интернет-пользователь Antorix [анторикс] сравнил с большим взрывом?": "\"Samsung\".",
  "На рекламном плакате мужчина, находящийся у столба, никак не может оторваться от игровой приставки Sony PlayStation Portable [сони плейстейшн портабл]. Вместо чего использовали приставку на плакате?": "Вместо наручников.",
  "(pic: 20130570.jpg) Перед вами iMac G4 [аймек джи четыре] компании \"Apple\". Считается, что на дизайн этого компьютера значительно повлияла другая компания. Какая именно?": "\"Pixar\".",
  "Для обозначения явления, когда программист использует код или конструкции, не понимая их, используют термин, который появился в середине двадцатого века. Назовите этот термин двумя словами, которые начинаются на одну и ту же букву.": "Культ карго.",
  "Стивен Элоп стал исполнительным директором компании \"Nokia\", перейдя из \"Microsoft\". Три года спустя компания \"Microsoft\" достаточно дешево купила мобильное подразделение \"Nokia\". В связи с этим Отакар Шон сравнил Элопа с ИКСОМ. Какие два слова мы заменили на ИКС?": "Троянский конь.",
  "Армандо Фокс утверждает, что, меняя код программы, важно не \"сломать\" то, что уже работает. Какое имя он при этом упоминает?": "Гиппократ.",
  "Эксперт фирмы \"Lexicon Branding\" [лексикон брендинг] сравнил крошечные клавиши с семенами. Над разработкой какого бренда он в это время работал?": "Blackberry.",
  "Компания, принадлежащая известной русской телеведущей, занимается раскруткой отдельных тем и аккаунтов в социальных сетях. Деятельность этой компании обычно обозначают в Твиттере хештегом-неологизмом из десяти букв. Воспроизведите его.": "Канделайки.",
  "(pic: 20130571.jpg) Какое слово латинского происхождения присутствует в подписи к рисунку справа?": "Ретина.",
  "Известная игра, по признанию авторов, была создана как демонстрация непрерывной анимации персонажей. В рекламе \"Apple\" в виде этих персонажей сновали обреченные на гибель менеджеры, пользующиеся продукцией IBM. Назовите этих персонажей.": "Лемминги.",
  "Как утверждает Луркмор, мечта каждого пользователя Windows - снять скриншот с НЕГО. ОН присутствует на иконке, которая в операционной системе OS X [оу-эс тэн] обозначает сетевой компьютер с Windows. Назовите ЕГО.": "Синий экран [смерти]."
}