{
  "Герой стихотворения Олега Григорьева в Вышнем Волочке приобрел предмет, с которым впоследствии вместе выл. Назовите этот предмет.": "Волчок.",
  "Внимание, в вопросе есть замена. Поэт Марк АннЕй ЛукАн не выдержал преследований со стороны императора Нерона и наложил на себя руки. Несмотря на это, Лукана можно встретить ПРОПУСК. Назовите автора романа \"ПРОПУСК\".": "[Александр Исаевич] Солженицын.",
  "Музыкант Максим ТрефАн иронично озаглавил пост, посвященный недавнему юбилею ЭТОГО ЧЕЛОВЕКА, \"200 лет вместе\". Назовите ЭТОГО ЧЕЛОВЕКА.": "[Рихард] Вагнер.",
  "В некоторых переводах простонародные слова передаются нейтральными литературными. Корней Чуковский, критикуя эту порочную практику, замечает, что один рассказ будто бы перевели не с русского на английский, а с ТАКОГО на СЯКОЙ. Какие слова мы заменили на \"ТАКОЙ\" и \"СЯКОЙ\"?": "Богатый, бедный.",
  "Рассказывая ОБ ОБЛИГАЦИЯХ, еврей из пьесы Шекспира упомянул ягнят Иакова, который пас хозяйское стадо. Какие два слова мы заменили?": "Про процент[ы].",
  "[Ведущему: обозначить начало и конец цитаты во втором вопросе.] Дуплет. 1. В компьютерной игре \"Fallout: New Vegas\" [фоллАут нью вЕйгэс] есть персонаж, который готов поддержать любую тему разговора и никогда не отказывает в информации. Его прозвище совпадает с оригинальным названием фильма 2008 года. Назовите это прозвище. 2. О своем прозвище Андрей замечал следующее: \"Мои [ПРОПУСК ПЕРВЫЙ] они слышали гораздо реже, чем я их [ПРОПУСК ВТОРОЙ], ведь мы выдвигали гораздо больше предложений\". Назовите это прозвище.": "1. Мистер \"Да\". 2. Мистер \"Нет\".",
  "[Ведущему: обозначить начало и конец цитаты.] Евгения Гинзбург описывала ЭТО так: \"Точно твоего погибавшего ребенка спасли <...>, но при этом его полностью оторвали от тебя\". По иронии судьбы, к помощи ЭТОГО, будучи на пенсии, пришлось обратиться и Никите Хрущёву. Назовите ЭТО сложносокращенным словом.": "Самиздат.",
  "Прослушайте несколько элементов списка: Эйзенхауэр - 38, Рейган - 197, Клинтон - 21. В документальном фильме рассказывается об акваланге с туберкулезной палочкой, разрывающейся сигаре и еще более чем шестистах попытках СДЕЛАТЬ ЭТО. Что такое \"СДЕЛАТЬ ЭТО\"?": "Убить [Фиделя] Кастро.",
  "Какую игру в 2002 году создал программист АттИла БихАри?": "\"Conquiztador\".",
  "Название одного эзотерического языка программирования можно перевести на русский как \"пропуск\". Воспроизведите любую структурную единицу этого языка.": "[Пустой бланк].",
  "Действие компьютерной игры \"Grim Fandango\" [грим фандАнго] происходит в загробном мире. Авторы сознательно нарушили традицию последних десятилетий, изобразив ТАКИМИ и вполне нейтральных персонажей. Ответьте: какими?": "Курящими.",
  "Шиншиллы, обитающие в высокогорьях Анд, периодически ухаживают за своим мехом, пребывая в НЕЙ. Аналог другой ЕЕ существует и в православии. Назовите этот аналог двумя словами.": "Чистый понедельник.",
  "С греческого ОН переводится как \"высушенный\". У персонажа современного стихотворения в чемодане под подушкой хранятся ОНИ, которые не поместились... Куда?": "[В] шкаф.",
  "Внимание, в вопросе есть замена. Страдавший паранойей писатель ФИлип Дик на встречу с журналистом явился со своим ИКСОМ. Персонаж Зощенко, впервые встретившись с ИКСОМ, от волнения не придумал, что сказать. Назовите ИКС одним словом.": "Диктофон.",
  "В английском языке существует не только \"кризис ВТОРОЙ\", но и \"кризис ЧЕТВЕРТОЙ\". С окончанием ВТОРОЙ начинаются известные комедийные события. Какие два слова мы трижды пропустили в тексте вопроса?": "Одна, жизни.",
  "Джо Данте ведет список перспективных названий для фильмов. Одним из самых привлекательных считается \"Бесплатный ОН\". ЕГО можно использовать вместо пузырчатой упаковки. Назовите ЕГО.": "Поп[-]корн.",
  "В фильме \"Дитя человеческое\" рассказывается о конгрессе по проблемам рождаемости. Ученого за ужином спрашивают о причинах катастрофы. \"Я не имею ни малейшего представления, - отвечает он. - Но этот ИКС довольно вкусен, не правда ли?\". Какое слово мы заменили на ИКС?": "Аист.",
  "В 1994 году у НЕГО вышло иллюстрированное издание \"Руководства\", а также родилась дочь Полли Джейн РОкет. А в каком году родился ОН?": "1952.",
  "Прослушайте четверостишие: Вечно влюбленные дважды два, Вечно слитые в страстном четыре, Самые жаркие любовники в мире - Неотрывающиеся дважды два... Из какого произведения мы взяли эти строки?": "\"Мы\".",
  "В романе \"БудденбрОки. История гибели одного семейства\" юный герой, проводя две черты, символически рушит семейный дом, чем гневает полного надежд отца. Какие три слова мы заменили в предыдущем предложении?": "Срубает генеалогическое древо.",
  "В романе \"Кофемолка\" описано, как героиня \"перемещалась в тесном закутке за прилавком с пружинящей грацией <...>, и в каждой АЛЬФЕ читалось тихое мастерство\". Что мы заменили на АЛЬФУ?": "Подача.",
  "Если верить детской песенке, у космонавтов на борту есть километр ИХ. Известный музыкант пел о НИХ в телевизионном проекте. Назовите ИХ.": "Макароны.",
  "Бывший главный управляющий фонда \"Сколково\" Стивен ГАйгер отмечает, что необходимо сосредоточиться на нематериальных активах, так как архитектурные и технологические чудеса лишь отвлекают внимание от реальности. При этом Гайгер сопоставляет Кремниевую и ТАКУЮ долины. Какую ТАКУЮ?": "Потемкинскую.",
  "В фильме, действие которого происходит в двадцатых годах прошлого века, убийца, преследуя жертву, толкает ЕЕ. Назовите ЕЕ двумя словами.": "Детская коляска.",
  "В мультфильме \"Великий мышиный сыщик\", основанном на приключениях Шерлока Холмса, тоже есть спаниель Тоби. Ответьте словом голландского происхождения, в качестве чего используется его ухо.": "Трап.",
  "Положение парусов при движении яхты по ветру называют ЭТИМ. Графоман из одного юмористического произведения извел целое ЭТО в процессе написания романа. Назовите ЭТО двумя словами.": "Гусиное крыло.",
  "Шесть персонажей сказки Джанни Родари \"Путешествие Голубой стрелы\" состоят в непростых родственных отношениях: каждый из них приходится братом двум другим. Тезки двух из них стали звездами рекламы. Назовите брата этих двух.": "Оранжевый.",
  "Внимание, в вопросе есть замены. Книга бывшего банкира \"Будь моим гостем\" считается ПЕРВОЙ для ВТОРЫХ. В западном ВТОРОМ вы, как правило, найдете ПЕРВУЮ. Назовите ПЕРВУЮ и ВТОРОЙ.": "Библия, [м]отель.",
  "В Германии ЭТО не считается преступлением, так как, по мнению немцев, является следствием одного из основных прав. Однако совершившего ЭТО все равно может ожидать наказание по статьям: причинение ущерба имуществу, кража, нанесение телесных повреждений. Частный случай ЭТОГО можно найти в произведении Стивена Кинга. Какое имя собственное входит в его название?": "Шоушенк.",
  "Греческий полководец Пирр восхищался благородством своих врагов римлян. В канун Сатурналий он даже согласился временно СДЕЛАТЬ ЭТО и не был обманут. Ответьте двумя словами, что сделать.": "Отпустить пленных."
}