{
  "Популярная ныне разновидность ЕЕ появилась в 1903 году, когда на заводе по производству проволоки работникам стало не хватать крючков. Эта разновидность позаимствовала часть своего названия от части человеческого тела. Назовите эту часть.": "Плечо.",
  "В свое время знаменитый итальянский певец Энрико Карузо выходил ТАК 11 раз подряд. А грузинский национальный ансамбль танца \"Сухишвили\" однажды выходил ТАК аж 14 раз подряд, за что и попал в Книгу рекордов Гиннесса. Какие два слова мы заменили словом \"ТАК\"?": "На бис.",
  "В тексте песни Николая Векшина, барда из наукограда Пущино, утверждается, что основа жизни - не квадрат, не круг, не треугольник и не диагональ, а ОНА. Назовите ЕЕ.": "Спираль [ДНК].",
  "Внимание, в вопросе есть одна замена. В некоторых племенах Африки младенец сам выбирает себе имя. Происходит это так: повивальные бабки обступают новорождённого и начинают перечислять имена. Если после какого-то имени ребенок ПОДНИМЕТ МЯЧИК - значит имя ему понравилось. Какие два слова мы заменили словами \"ПОДНИМЕТ МЯЧИК\"?": "Перестанет плакать.",
  "Альфред Хичкок так говорил об одном режиссере: \"У него нет проблем с кастингом: если ему не нравится актер, он просто режет его на кусочки\". Назовите этого режиссера.": "[Уолт] Дисней.",
  "Героиня диснеевского мультфильма не ждет своего героя, а борется с противником самостоятельно. Для отвлечения внимания противника она бросает мелкую монетку. Назовите имя этой героини.": "Пенни.",
  "Сервис, который позволяет скрыть или замаскировать посещение того или иного сайта, называется \"анонимАйзер\". На логотипе одного из таких сервисов изображено пресмыкающееся. Какое?": "Хамелеон.",
  "По-английски эти направления называются \"down\" [дАун] и \"across\" [экрОсс]. Если называть их по-русски, то для одного вам понадобится 11 букв, для другого - 13. Назовите по-русски любое из направлений.": "По вертикали.",
  "Названия \"виф-ваф\" и \"флим-флам\" не прижились, и сейчас ОН известен под другим звукоподражательным названием, которое придумал некий Джон ДжАквес. Напишите это название.": "Пинг-понг.",
  "КВНщики шутят, что если собрать вместе Красноярск, Санкт-Петербург, Москву, Архангельск и Ярославль, то получится... Сколько?": "1660 [рублей].",
  "В 1850 году эксцентричный ФредерИк БастиА составил петицию. В прошении он призывал издать закон, предписывающий запереть все окна, стеклянные крыши, ставни, затворы, створы, форточки. Юмористическая петиция была составлена от имени производителей ИХ. Назовите ИХ.": "Свечи.",
  "В одном фильме новый владелец производства строго заявляет работникам, что ДЕЛАТЬ ЭТО отныне позволено только заводской трубе. Делать что?": "Дымить.",
  "Реклама научного центра \"Science World\" [сАйенс уОрлд] изображает клоунов, которые держат пожарный батут. Эта реклама обещает рассказать о двух самых распространенных АЛЬФАХ. Назовите АЛЬФЫ.": "Фобии.",
  "На многих сайтах есть строка с последовательным указанием пути до текущей страницы. Такой элемент интерфейса называется ИМИ. Сказочные герои пользовались ИМИ со схожей целью, но это им не помогло. Назовите этих героев.": "ГЕнзель и ГрЕтель.",
  "Один из памятников ЕМУ представляет собой вырезанный в вертикальной пластине силуэт. Несмотря на подчеркнутую вымышленность героя, ОН изображен сидящим на вполне реальном предмете. Назовите этот предмет.": "[Пушечное] ядро.",
  "Для поднятия спроса на свои услуги британская курортная гостиница объявила, что до конца пляжного сезона будет выплачивать постояльцам денежную компенсацию за каждый ТАКОЙ день. Какой?": "Дождливый.",
  "Во время Второй мировой войны в оккупированных Германией странах был популярен лозунг, который был направлен на подрыв немецкого производства: \"Работай медленно\". В Польше сохранилось олицетворение этого лозунга - скульптура, выполненная в виде черепа. В предыдущем предложении мы пропустили две буквы. Напишите их в любом порядке.": "хи.",
  "Дуплет. 1. Борис Заходер пишет, что ЭТО РАСТЕНИЕ выглядит красиво, но поступает некрасиво. Назовите ЭТО РАСТЕНИЕ. 2. Борис Заходер пишет, что ЭТО РАСТЕНИЕ для одного животного - фирменное блюдо. Назовите ЭТО РАСТЕНИЕ.": "1. Крапива. 2. [Верблюжья] колючка.",
  "В 1756 году в Англии был принят исторический билль, касающийся правил поведения возничих на Лондонском мосту. Данный документ устанавливал на мосту ЭТО. Позднее ЭТО было установлено во всей Англии. Назовите ЭТО двумя словами.": "Левостороннее движение.",
  "АлеатОрика - это метод построения музыкальной композиции, который предполагает при исполнении элементы случайности и неопределенности. Латинское слово \"alea\" [Алеа] означает ЭТО. Кроме привычных нам шести, разновидности ЭТОГО могут иметь двенадцать, двадцать и даже сто... Чего?": "Граней.",
  "Однажды чемпион мира по шахматам Хосе Рауль Капабланка-и-ГраупЕра вернулся в гостиницу глубокой ночью. Короткий диалог с портье закончился фразой служащего: \"Пусть последний плотно прикроет дверь\". Причиной такой странной просьбы стало ЭТО, прозвучавшее в реплике Капабланки. Назовите ЭТО.": "[Его] [полное] имя [и фамилия].",
  "ИХ русское название возникло благодаря украшению в виде головы животного. Петр I привез ИХ из Голландии, где они стали популярны из-за климата и многочисленных водоемов. Назовите ИХ.": "Коньки.",
  "В песне группы \"Сплин\" автомашина \"Волга\" в конце своего пути упала в некий водоем. Назовите этот водоем двумя словами.": "Каспийское море.",
  "Одна радиостанция пропагандирует разнообразие мнений. Ее слоган звучит так: \"ОНО зрения\". Изобразите ЕГО.": "...",
  "На флаге известного района традиционные роза и колос символизируют его достопримечательности. Есть на флаге и ОНА, в геральдике означающая прочность и надежность. Только здесь ОНА совсем не геральдическая. А какая?": "Останкинская [башня].",
  "<раздатка> ... предприятие по отвоеванию моего бытия у другого путем овладения его свободой ... нож, которым я копаюсь в себе ... видеть человека таким, каким его задумал Бог ... только восторженный символ и болезненный пыл </раздатка> Черный ящик! Данные изречения фигурируют в пародийной серии. Какими двумя словами начинается каждое из них?": "Love is.",
  "[Ведущему: подготовиться к чтению внимательно.] В мультфильме, действие которого происходит в начале прошлого века, этот человек подсказывается, простите, поскальзывается на банановой кожуре. Назовите этого человека.": "[Зигмунд] Фрейд.",
  "Поначалу в Европе из аргентинского мяса получила распространение только баранина: это стало следствием высокого спроса на баранью шерсть. А вот познакомить заокеанских жителей с аргентинской говядиной смог Шарль ТельЕ. Что он изобрел?": "Холодильник.",
  "В романе Достоевского \"Униженные и оскорбленные\" упоминается критика \"Трутня\". А какого \"Трутня\"?": "Северного.",
  "Вам, вероятно, известен памятник дружбе, где ворона и лисица вместе едят одноименный сырок. А вот в Новокузнецке установлена похожая скульптурная группа - тоже с участием двух животных и продукта. Павел Ершов сравнивает запечатленный эпизод с вопросом ЧГК: в идеале автор и игроки должны быть удовлетворены одинаково. Назовите этот продукт.": "Сосиска.",
  "17-й президент США Эндрю Джонсон вступил в должность в непривычную дату - 15 апреля. До него новые президенты начинали 4 марта - за исключением, конечно, случаев естественной смерти на посту. Назовите как можно точнее причину этого смещения, если его однофамильца, 36-го президента, постигла примерно та же участь.": "Убийство [Авраама] Линкольна.",
  "[Ведущему: обозначить цитату.] Новозеландские матери во время специального обряда наставляют своих дочерей: \"... Чтобы не говорили, когда ты пойдешь на праздник: кто эта девушка с красными щеками\". Название какого российского дуэта описывает результат этого обряда?": "\"Тату\".",
  "Что, в отличие от остальных персонажей, в фильме \"Люди Икс\" случается с Росомахой при входе в музей?": "Срабатывает металлодетектор.",
  "<раздатка> SMLR </раздатка> Персонаж сериала \"Силиконовая долина\" предложил назвать так компанию, создающую один из самых эффективных ИХ. Назовите ЕГО одним словом.": "Архиватор.",
  "Французская пословица утверждает, что ТАКИМ людям принадлежит будущее, а в русском аналоге им достается милость Всевышнего. Назовите их противоположность.": "Совы.",
  "Музыкант Владимир Зисман утверждает, что на репетициях играть сложнее, чем на выступлении, поскольку на выступлении трудный фрагмент можно спрятать. В чем?": "В аплодисментах.",
  "Рассказывают, как однажды палестинский террорист потерял сознание во время теракта. Едва очнувшись в больничной палате, тот повелительно произнес: \"Вводите их всех!\". Имел в виду он, конечно, не врачей и не родственников. А кого? Ответьте одним словом.": "Гурий.",
  "На современной иллюстрации человек смотрит на окружающий мир через устройство, высунутое в окно и при этом не дающее полностью открыть дверь. В виде чьего логотипа выполнено это устройство?": "Facebook."
}