{
  "[Разминочный вопрос 0.1.] На борту Международной космической станции есть нечто вроде стула на пружинах, который раскачивается моторчиками вверх и вниз. Космонавты используют это устройство для проведения процедуры, название которой несколько абсурдно звучит в условиях МКС. Что это за процедура?": "Взвешивание.",
  "[Разминочный вопрос 0.2.] В одном ролике на Youtube запечатлено нападение льва на человека. К счастью, в результате нападения пострадала лишь ОНА. Автор вопроса предположил, что ОНА была у этого человека и в другой момент его жизни. Назовите ЕЕ.": "Рубашка.",
  "[Разминочный вопрос 0.3.] Одна европейская гостиница открыла вакансию ИКСА, чтобы подчеркнуть поистине королевский уровень предлагаемых постояльцам условий. От соискателей требуется хорошее воображение, творческие способности и умение играть на музыкальных инструментах. Какое слово мы заменили на ИКС?": "Шут.",
  "Приветствуем всех, кто в этом сезоне впервые играет наш турнир, и тех, кто делает это уже не первый год. В английской идиоме упоминаются рыба и наживка. А какой инструмент фигурирует в ее русском аналоге?": "Грабли.",
  "В мультфильме \"Фунтик в цирке\" поросенок скрывается от госпожи Белладонны на воздушном шарике. Возмущенная Белладонна кричит, что это обман. Какое слово мы заменили в предыдущем предложении?": "Надувательство.",
  "На одной карикатуре травматолог раскладывает по городу камни, замаскированные под НИХ. Как правило, современный ОН состоит из 32 частей. Назовите ЕГО.": "Футбольный мяч.",
  "В конце XIX века государство Западное Самоа для развития торговли с США сменило часовой пояс. Так как при переходе направо от линии перемены дат образуются лишние сутки, у Самоа получилось сразу две этих даты подряд. Назовите эту дату.": "4 июля [1892 года].",
  "\"Где взять такую тьму топлива, чтобы вечно не угасал огонь под ходуном-самоваром?\" - возмущались противники этого в 30-х годах XIX века в России. Однако уже в 1837 году состоялось торжественное открытие. Назовите любой из двух населенных пунктов, которые в нем участвовали.": "Царское Село.",
  "В шуточной истории создания ЭТОГО упоминаются шахта и каскадеры в разных позах. Назовите ЭТО.": "\"Тетрис\".",
  "Фрэнк Хаббард рекомендует не сетовать на погоду, ведь если бы не она, то девять из десяти человек так и не смогли бы... Что сделать?": "Заговорить.",
  "Внимание, в вопросе есть замены. Известный американский предприниматель предложил Теодору Рузвельту миллион долларов, чтобы тот стал президентом его корпорации. Рузвельт отказался, сказав, что не может доверять \"... человеку, который делает ЛАСТИКИ и носит КАРАНДАШИ\". Что в этом вопросе мы заменили на ЛАСТИКИ?": "Бритвы.",
  "В СССР определенные автомобили оснащались лампочкой под лобовым стеклом. Именно это позволило родиться известной песне. А что означало горение этой лампочки?": "Такси свободно.",
  "В войске Древнего Рима легионеры жили в палатках по десять человек. Во главе каждой палатки ставился старший, его называли словом греческого происхождения. Как именно?": "Декан.",
  "Герой романа Михаила Идова весьма самодоволен. Супруга упрекает его: \"Если бы ты принес мне цветы, то это были бы ОНИ\". Назовите ИХ.": "Нарциссы.",
  "Автор вопроса сомневается в достоверности изложенной далее версии. В славянской мифологии есть женские духи - вейлы. По преданию, они могут общаться с людьми, оставляя свои послания... На чем?": "На воде.",
  "[Разминочный вопрос 0.4.] Дуплет. 1. Какими двумя словами называют Тель-Авив из-за большого числа зданий, приспособленных для жаркого климата? 2. Какими двумя словами называют районы Баку, где в начале прошлого века сосредоточились промышленные предприятия?": "1. Белый город. 2. Черный город.",
  "[Разминочный вопрос 0.5.] В мае 1963 года Хайнц Майкснер снял ветровое стекло и спустил шины своего кабриолета. Сделал он это, чтобы проехать под опущенным шлагбаумом. Назовите абсолютно точно город, в который он пытался попасть.": "Западный Берлин.",
  "По одной из версий, псевдоним Елизаветы появился из-за ее \"колючего\" характера, по другой - из-за любви к пестрым нарядам и блесткам. Назовите этот псевдоним.": "Елка.",
  "В Интернете набирает популярность сервис, который помогает вовремя проснуться: в указанное вами время поступит телефонный звонок от другого человека. Название сервиса может напомнить о последователе одного древнего учения. Какого?": "Буддизм.",
  "В Японии появились ДОНОСЧИКИ, которые самостоятельно различают право и лево. Какое слово мы заменили словом \"ДОНОСЧИКИ\"?": "Наушники.",
  "С 1928 года в одном из кварталов американского городка Сиракьюс светофор расположен вверх ногами. Выходцы из какой европейской страны живут в этом квартале?": "Ирландия.",
  "В семнадцатом веке домовладельцы Парижа платили налоги в зависимости от этажности домов. Один архитектор придумал хитрость: стал активно снабжать крыши окнами и тем самым превращать чердаки в жилые помещения. Назовите фамилию этого архитектора.": "Мансар.",
  "В ОРДЕНЕ иоаннитов некое животное является символом почтовой связи. Сторонники теории заговора считают, что современный автор, использовав этот факт в своих книгах, действовал по заказу этой ТАЙНОЙ организации. Назовите этого автора.": "[Джоан] Роулинг.",
  "В книге \"Хоббиты и их эль\" рассказывается о волшебных существах, которые любят музыку и путешествия. Название книги нами изменено, а вы восстановите исходное название.": "Эльфы и их хобби.",
  "В одном японском ресторане ТРУДЯТСЯ два работника, которые, как и другой персонал, принимают заказы, как и другой персонал, подают напитки, как и другой персонал, приносят полотенца, но по закону ТРУДИТЬСЯ им разрешается только два часа в день. Этого, конечно мало, чтобы стать обычным персоналом. Назовите этих работников.": "Обезьяны.",
  "Внимание, в вопросе есть замены. В 1924 году Джон Холдейн опубликовал работу \"ОТЕЦ\", в которой превозносил достижения науки и техники. В ответ, дабы спустить окрыленного автора с небес на землю, Бертран Рассел выпустил работу \"СЫН\", где высказывал опасения по поводу использования знаний и техники в неумелых руках. Назовите имена, которые мы заменили словами \"ОТЕЦ\" и \"СЫН\".": "Дедал, Икар.",
  "Как известно, в Казахстане исторически много немцев. Игравший там нападающий регулярно подшучивал над начальником своей футбольной команды, звоня тому в совершенно неурочный час. Назовите точно дату и время, когда он это делал.": "22 июня, 4 утра.",
  "В конце октября этого года Леди Гага возглавила рейтинг самых ТАКИХ знаменитостей. Опрос проводила фирма, производящая грим, а респондентами были дети. Каких же ТАКИХ?": "Страшных.",
  "В репортаже \"Вестей\" пару лет назад полицейские просили пермяков покинуть тонкий лед. Однако те, по словам корреспондента, не торопились ДЕЛАТЬ ЭТО. Какую идиому из двух слов мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Сматывать удочки.",
  "[Разминочный вопрос 0.6.] После премьеры фильма \"Звездный путь\" актер Бенедикт Камбербэтч заявил, что некоторые костюмы были тяжелыми и громоздкими, как его АЛЬФА. Назовите АЛЬФУ словом латинского происхождения.": "Фамилия.",
  "[Разминочный вопрос 0.7.] Организаторы любительских велогонок в Австрии нанимают человека, который помогает буквально всем участникам соревнования получить удовольствие от гонки. Ответьте максимально точно, что он делает.": "Приходит последним.",
  "По мнению Олега Дивова, сапер сам выбирает профессию, поэтому, вопреки расхожему мнению, именно ТАКАЯ ОНА является смертельной. Назовите ТАКУЮ ЕЕ двумя словами максимально точно.": "Вторая ошибка.",
  "Однажды Джордж Буш-младший по ошибке назвал королеву Великобритании Елизавету Вторую не второй, а... Какой?": "Одиннадцатой.",
  "Внимание, черный ящик! В начале одного рекламного ролика футбольный арбитр покупает в автомате газировку. Вскоре после этого капитан одной из команд показывает кулак и выигрывает. Какие два \"предмета\" он еще мог показать?": "Бумага, ножницы.",
  "Один чернокожий преподаватель математики из Вашингтона читает свой предмет необычным способом. Этот способ можно описать коротким словом. Каким?": "Рэп.",
  "Назовите производителя, который использовал для рекламы якобы соскальзывающий со стены плакат.": "Tefal.",
  "Однажды Иван Семушин наблюдал, как человек в костюме ЕЕ переходил дорогу в неположенном месте. Назовите ЕЕ.": "Зебра.",
  "В Швеции решили бороться с тем, что люди мало двигаются. Для этого в одном из пешеходных переходов Стокгольма тихо работающему эскалатору создали громкую альтернативу, переделав ступени обычной лестницы в виде НИХ. Назовите ИХ двумя словами.": "Клавиши фортепиано.",
  "Внимание, черный ящик! В 1937 году отдельного патента удостоился изгиб. А само приспособление было запатентовано аж за 50 лет до этого и тогда делалось из бумаги. Назовите это приспособление.": "Соломинка.",
  "В итальянском языке вид забастовки, когда сотрудники предельно строго следуют должностным инструкциям и от этого понижают эффективность работы, называется \"белой забастовкой\". А как такая забастовка называется на русском, украинском, польском и некоторых других языках?": "Итальянская.",
  "В 1958 году главой европейского государства был избран 76-летний человек. Никто этому не удивился, ведь большинство других претендентов на эту должность были еще старше. Новый глава был полиглотом. Он знал английский, французский, итальянский, греческий, древнееврейский, болгарский, турецкий и еще один язык. Какой?": "Латынь.",
  "Писатель и путешественник Джордж Микеш сначала получил от одной страны приглашение написать книгу о ней, но затем она забрала свое приглашение обратно. О какой стране идет речь?": "Австралия.",
  "Во французском языке есть устойчивое выражение \"остроумие на НЕЙ\", означающее чувство, когда в разговоре должен был сказать определенные вещи, но вспомнил или сформулировал только сейчас. А из каких одинаковых элементов составляется ОНА в детской песенке?": "Дощечки."
}