{
  "<раздатка> Aherk </раздатка> Редакторы турнира \"Ивантеллект\" представляют вам свое новое творение, как и обещали год назад. Сервис \"Aherk\" [Ахерк] назначает пользователю различные наказания, чтобы помочь ему ДЕЛАТЬ ЭТО. Возможно, вы только что ДЕЛАЛИ ЭТО. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Держать слово.",
  "[Ведущему: четко прочитать безударные слоги в \"амигос\".] Официальные грамматические правила в Испании при множественном обращении требуют писать \"amigos\" [амИгос] - то есть друзья мужского пола. С помощью чего выкручиваются, когда хотят в неформальной переписке упомянуть и подруг?": "@.",
  "В одной сказке краб спас кита, выброшенного на берег. Он обманул хищников, сказав, что кита будет вкуснее есть, когда появится ОНА. Назовите ЕЕ.": "Луна.",
  "Где, по мнению работников одного из загсов, используют солнечную бумагу и радужные ручки?": "Небесная канцелярия.",
  "В детстве крокодилы могут потреблять только очень мелкую пищу, поэтому кубинские фермеры придумали следующее решение. Над вольером подвешивается ОНА, которая выполняет не только прямую функцию, но и помогает кормить крокодилят - корм со временем сам падает им в пасть. Назовите ЕЕ.": "[Электрическая] лампочка.",
  "Дуплет. 1. Существует заблуждение, что ОН способен отгонять комаров. На самом деле он не такой могущественный, да и эффект дает его \"напарник\". Назовите ЕГО. 2. В книге \"Ученик волшебника\" ОН предпочел современный термос. Назовите ЕГО.": "1. Джин. 2. Джинн.",
  "Отвечая на вопрос, как в сложной ситуации отличить своих от врагов, герой многих фильмов говорит: \"Те, что стреляют в тебя, - это враги\". Назовите этого героя.": "Капитан Америка.",
  "Когда Эрасту Фандорину пришлось расследовать преступление без помощника, дело все время ходило по кругу, словно бы сыщик ДЕЛАЛ ЭТО. ЭТО ДЕЛАЛИ двадцать семь победителей Олимпиады в Лондоне в различных дисциплинах. Какие три слова мы заменили выражением \"ДЕЛАТЬ ЭТО\"?": "Грести одним веслом.",
  "И еще о помощниках. Тонкий, прямой ассистент начальника канцелярии в строгом темно-сером костюме и стальном пенсне показался герою современной повести похожим на НЕЕ. Назовите ЕЕ.": "Скрепка.",
  "По одной из версий, ОНО получило такое название из-за того, что изначально по стандарту содержало 13 элементов. Возможно, так выражались рабочие, создававшие ЕГО в конце XIX века в трудных условиях под руководством специалиста по транспорту. Напишите это название.": "Чертово колесо.",
  "В фильме Пола Андерсона \"Магнолия\" телеведущий, чтобы придать солидности своему шоу, говорит, что оно одобрено Североамериканским фондом педагогов, а также PTA [пи-ти-эй]. На самом деле первая организация вымышлена, а PTA [пи-ти-эй] - и вовсе... Что?": "Инициалы режиссера.",
  "По наблюдению журналиста, в 2012 году канадцы готовы были считать, что конец света наступил не 21 декабря, а в сентябре, когда был объявлен ОН. Назовите ЕГО.": "Локаут [в НХЛ].",
  "Владимир КовальджИ отмечает в известном произведении середины XX века красивое отличие от зарубежных аналогов. Оно своевременно задает нужный настрой, а также напоминает о необходимости СДЕЛАТЬ ЭТО. Ответьте одним словом, что сделать.": "Встать.",
  "В прИквеле сериала \"ДЕкстер\" только набирающийся опыта герой убивает свою жертву ножом. Каким фразеологизмом перевели название этого приквела на русский язык?": "\"Пробы пера\".",
  "Индийский штат Уттар-ПрадЕш населен чрезвычайно густо, поэтому люди пускают в ход любые средства, чтобы заполучить участок земли. Это привело к тому, что в штате сложилась ситуация, противоположная описанной в отечественном произведении. Назовите это произведение.": "\"Мертвые души\".",
  "Писательница-афроамериканка Элис Уокер считает незначительным вклад своего всенародно известного коллеги. В одном эссе она утверждает, что тот \"украл добрую долю ее наследства\". Какой именно \"родственник\" фигурирует в заглавии эссе?": "[Дядюшка] Римус.",
  "Героиня стихотворения \"ХудобА\" - девушка, которую любовь настигла только в 37 лет. Дело в том, что ОН СДЕЛАЛ ЭТО трижды. Что мы заменили на \"ОН СДЕЛАЛ ЭТО\"?": "Амур промахнулся.",
  "На одном шуточном сайте ВТОРОЙ многократно пишет цитаты авторства ПЕРВОГО. Назовите фамилию ПЕРВОГО или имя ВТОРОГО.": "Барт.",
  "В одной из серий \"Симпсонов\" Гомер в целях экономии семейного бюджета оптимизировал привод своего автомобиля. От какой фамилии образовано название этой оптимизации?": "Флинстоун.",
  "Эндрю Лоуренс выстроил закономерность, согласно которой каждый новый ИКС рекордного размера символизирует одновременно высоту пика экономического цикла и глубину скорого падения и кризиса. Назовите ИКС сложным словом.": "Небоскреб.",
  "В 1980 году художница Агнес Винтер хотела покрасить статую Христа-Искупителя в голубой цвет. Любопытно, что название места, где установлена статуя, можно перевести как \"ТАКАЯ ОНА\". Что мы заменили словами \"ТАКАЯ ОНА\"?": "Горбатая гора.",
  "В Древней Руси название ЭТОГО происходило от слова, означающего огороженную забором площадку. А как ЭТО называют на Западе?": "ТонзУра.",
  "Иосиф Бродский вспоминал, как еще задолго до эмиграции не раз проходил по коридору с окошками, соединяющему внешний и внутренний дворы ленинградского Большого дома. Ответьте двумя словами: как этот коридор прозвали ленинградцы?": "Мост Вздохов.",
  "На рекламе одного важного приспособления изображено девять символов, причем само приспособление закрывает некоторую их часть. Что представляют собой эти девять символов?": "Годы жизни.",
  "(pic: 20140187.jpg) Создатели официального путеводителя, возможно, хотели, чтобы на город частично посмотрели под другим углом. Назовите этот город.": "Гётеборг.",
  "В статье, посвященной веломногодневке на Апеннинах, корреспондент сравнивает пелетон с ЭТИМ. Назовите ЭТО.": "Застежка-молния.",
  "Заглавная фраза известной песни - это разрешение посетителям баров прятать свои лица. Однако в данном случае она обращена к героине, которая... Что делает?": "Танцует стриптиз.",
  "Замысел этого романа возник, когда автор представил себе, что находится недалеко от линии перемены дат и смотрит через море туда, где еще идет предыдущий день. Назовите этот роман.": "\"Остров накануне\".",
  "Считается, что часть в виде гладкого кольца высотой около полутора сантиметров по краю оставлена скульптором для придания ЕМУ прочности. Назовите ЕГО двумя словами.": "Граненый стакан.",
  "В 1892 году в районе БейоглУ для пассажиров была построена гостиница \"ПерА ПалАс\". Кому из иностранных постояльцев посвящен музей, расположенный в этой гостинице?": "[Агате] Кристи.",
  "Во многих школах США афроамериканцы традиционно не отличаются успеваемостью. Если же кто-то из темнокожих начинает учиться хорошо, сверстники называют его ИКС. Название какого бренда мы заменили на ИКС?": "\"Баунти\".",
  "9 мая 1945 года ОН пытался пробраться через толпу на Красной площади. Радостные люди не пускали, говорили, что вот-вот сообщат об окончании войны, просили остаться, послушать, отметить. По своим делам ОН все-таки успел. Назовите ЕГО.": "[Юрий] Левитан.",
  "В 2005 году на месте одного из разрушенных - Императорского - был воздвигнут Юбилейный. Но это не помогло решению проблемы в центре города, а еще один, открытый в 2011 году, ее только усугубляет. Что это за проблема?": "[Проблема/задача] [семи] мостов Кёнигсберга.",
  "Тоннель под Эльбой в Гамбурге строился в начале XX века и изначально проектировался не только для пешеходов, но и для того, чтобы ускорить движение транспорта. По мысли проектировщиков, благодаря высоте почти в пять метров в тоннеле можно было... Что сделать?": "Размахнуться хлыстом.",
  "В эпизоде одного романа, где человек собирается совершить самоубийство, фигурируют лужа, галстук и колесо. Колесо чего?": "Зажигалки.",
  "Музыкант Максим ТрефАн сочинил необычную пьесу и озаглавил ее известным выражением, в котором заменил последнее слово на \"заканчивают\". Ответьте максимально точно, на чем исполняется эта пьеса.": "На белых клавишах [рояля/пианино/фортепиано]."
}