{
  "Я без \"Тайда\" извелась бы! Ведь, по правде говоря, В дом приносят столько грязи [...].": "Тридцать три богатыря",
  "Я посылку битый час вскрывал, Долго сыпал про себя проклятьями. Я бумагу рвал, сургуч ломал. Вижу: [...].": "книга за семью печатями",
  "Две дюжины устриц вином запиваю. Барашек, купаты, в соусе хек, Пулярка. Отчетливо я понимаю: [...].": "Не хлебом единым жив человек",
  "К швабре ручку прикрепляя, Кончик густо клеем мажет. И довольно повторяет: \"[...]\".": "Фирма веников не вяжет",
  "Почтмейстер очень зол, посылкам он не рад. Зачем по почте слать родне пакет кефира? Жене своей Петров шлет почтой мармелад, [...].": "Вороне как-то Бог послал кусочек сыра",
  "В столовой ПТУ две Нади Готовят, режут, наливают. И вовсе не девчонок ради - [...].": "Надежды юношей питают",
  "Играю в \"Doom\", друзья, с утра. Мой мозг на максимум включен. \"Doom\" - для мыслителей игра! [...].": "Как много дум наводит он",
  "Купил бы виллу в Сан-Франциско, Проник во власти коридоры, Ловил бы кайф, как шах персидский, [...].": "Когда б имел златые горы",
  "\"Лето\" пить я сегодня, спасибо, не буду. \"Зиму\" завтра мы в баре, пожалуй, попросим. И \"Весну\". Эй, куда ты уносишь посуду? [...].": "Я еще не успела испить свою \"Осень\"",
  "Колумб в Сенате был, Кричал, холерик, [... ...].": "Как будто он открыл Пятьсот Америк",
  "Вот идет допрос. Следователь рад - Лампой мне в лицо! Фиг ему скажу! Я почти ослеп, он все светит, гад, [...].": "А я всё гляжу, глаз не отвожу",
  "Да, жена моя - типичное не то. Равнодушен к ней при всей ее красе. Только раз вскружила голову, и то [...].": "Мы на чертовом крутились колесе",
  "Упавшей статуей задавлен был Турист, гуляющий беспечно. Да, он недаром часто говорил: \"[...]\".": "Жизнь коротка, искусство вечно",
  "Одна француженка, поужинав отлично, Кусочек бри наливкой сладкой из бокала Запить решила, что французам всем привычно, [...].": "Да призадумалась, а сыр во рту держала",
  "Одинокий, как перст, я по грядкам уныло брожу. Мне б товарища, что-нибудь в этаком роде. Вот капуста, вот репа - но всё же, ребята, скажу: [...].": "Не секрет, что друзья не растут в огороде",
  "- Ах, как бы мы хотели съесть Кусок свиного хрящика! - Он в окороке точно есть: [...].": "Ищите и обрящете",
  "- Мне б \"Кока-Колу\" - говорит, - \"Спрайт\", \"Фанту\" - нет их здесь в помине! \"Бон Акву\"... Всё слабей звучит [...].": "Глас вопиющего в пустыне",
  "Терпеть не мог редактор-дядя Тех, кто в статьях своих лукавил. Их опусы он рвал, не глядя, - [...].": "Мой дядя самых честных правил",
  "Птице с пупырчатой кожей Даже в дыму пожарищ Хряк никогда не поможет: [...].": "Гусь свинье не товарищ",
  "Платоша врет - я понял это сразу. Как понял - сразу тресь его по роже! Хотя до этого не бил его ни разу. [...].": "Платон мне друг, но истина дороже"
}