{
  "В рекламе поисковика начинающий кулинар ожидает гостей и запрашивает, как выглядит ролл, который он приготовил. Увидев результат, он делает следующий запрос. Воспроизведите его как можно точнее.": "Доставка японской еды.",
  "В фантастическом фильме о недалеком будущем начинается война. Выясняется, что, вопреки договору, на стороне американцев готова выступить техника и других стран. Забавно, что Россию при этом представляет ОНА. Назовите ЕЕ.": "[Орбитальная] станция \"Мир\".",
  "Символично, что в качестве раннего прототипа стетоскопа Рене ЛаэннЕка выступали свернутые ОНИ. Назовите любую из тех, что обычно на НИХ изображают.": "До.",
  "В песне Евгения Федорова, посвященной путешествиям, звучит ЕГО звонок. В тексте автор рифмует с НИМ Америку, до которой герой, судя по всему, не добрался. Назовите ЕГО.": "Велик.",
  "Иностранец из российской комедии 2011 года натыкается на скучный, по его мнению, фильм и надеется посмотреть что-нибудь по другому каналу. Назовите этот фильм.": "\"Ирония судьбы, или С легким паром!\".",
  "Для рекламы праздничных показов известного киноцикла один телеканал разместил на парковке вместо велосипедов инструменты. Какие именно?": "Метлы.",
  "Самуил Маршак, описывая ЕГО, говорит о садовниках, плотниках, помощниках в пути, имеющих собственное удобное жилье, а также о некоем сходстве с ежом. Назовите ЕГО двумя словами.": "Перочинный нож.",
  "Этот человек родился в 1848 году в Париже, а бОльшую часть жизни провел в Италии. К названию своего наблюдения он не имеет прямого отношения: умер в двадцатые годы, а еще примерно двадцать лет потребовалось, чтобы название предложил другой специалист. Назовите фамилию этого человека.": "[ВильфрЕдо] ПарЕто.",
  "Героя романа, лоббиста по прозвищу Продавец смерти, враги пытаются убить с помощью пластыря. Ответьте двумя словами: что должно вызвать его смерть?": "Передозировка никотина.",
  "Ученые отмечают, что эффект вызван резким высвобождением диоксида углерода и повышением давления. Впрочем, для человека никакого риска нет, поскольку разжевывание уничтожает оболочку... Чего?": "[Драже] \"Mentos\".",
  "По легенде, когда Софья ПалеолОг увидела последствия московского пожара, она распорядилась хранить свое приданое в одном из подвалов Кремля. С названием какой страны совпадает одно из принятых названий этого приданого?": "Либерия.",
  "Исследуя, почему поезда к крупным станциям подъезжают очень медленно, одно издание опросило машинистов. Указывали на требования безопасности, проверку тормозов, запас времени по расписанию, комфорт пассажиров. Едины опрошенные были только в одном: основная причина - ОНИ. Назовите ИХ.": "СтрЕлки.",
  "Герой фильма \"Помутнение\" живет в тоталитарных США. Боясь нежелательной встречи, он представляет, как его возможный оппонент не сумеет вспомнить текст дальше первого предложения. Напишите это первое предложение.": "Вы имеете право хранить молчание.",
  "Понёва - предмет традиционного русского женского гардероба. Если владелица меняла место жительства, то менялся и внешний вид понёвы - на тот, который носили в новом месте. В статье про понёву на сайте, посвященном орнаменту, рассказывается еще об одной стране. Какой?": "Шотландия.",
  "<раздатка> В одной знакомой улице Я помню старый дом </раздатка> Дуплет. Два вопроса по 30 секунд обсуждения на каждый. Раздаточный материал относится только к первой половине. 1. Александр БарАш проводит параллели между известной песней и ностальгическим романсом, процитированным в рассказе Бунина. Назовите эту песню. 2. Шотландский Абердин за большое количество построек из местного серого гранита с вкраплениями слюды получил прозвище из двух слов. Напишите его.": "1. \"Город золотой\". 2. Серебряный город.",
  "В средневековье считалось, что определенное событие означало смерть для бренного мира и предполагало отчуждение собственности. В народе нередко распускали ложные слухи о таком событии, поэтому при строительстве домов для неких важных птиц рекомендовалось особое внимание уделять антивандальным укреплениям. Назовите этих важных птиц.": "Кардиналы.",
  "С древних времен на богослужениях существует должность канонАрха - солиста, за которым каждую строчку повторяет хор. Назовите любого из двух тезок, в результате деятельности которых канонархи утратили свое практическое значение.": "[Иоганн] Гутенберг.",
  "Герой фильма - лозоходец, отправившийся в Турцию на поиски останков своих родственников. За завтраком хозяйка гостиницы знакомит его и с ЭТИМ. Назовите ЭТО четырьмя словами.": "Гадание на кофейной гуще.",
  "В кинокомедии начала прошлого века экран разделен на две части, в которых показаны двое спящих людей. Во сне эти высокопоставленные люди сталкиваются, поэтому, проснувшись, каждый из них отвергает проект... Ответьте точно, чего именно.": "Туннеля под Ла-Маншем.",
  "В стихотворении \"Падающая хурма\" описывается дерево, плодами которого не могут насладиться люди. В тексте можно встретить известную параллель. Ответьте как можно точнее, где располагается это дерево.": "На границе Северной и Южной Корей.",
  "Первоисточник удалось издать всего годом ранее - возможно, поэтому автор экранизации пытался сохранить интригу, и лишь во второй половине вместо существа появляется фамилия. Какая?": "Шариков.",
  "[Ведущему: обратите внимание на распределение времени между вопросами блица и обязательно зачитайте преамбулу.] <раздатка> Thunderbolt </раздатка> Блиц. Три вопроса с переменным временем на обсуждение: 25 секунд на обсуждение первого, 15 - второго и 20 - третьего. Раздаточный материал относится только ко второй части блица. 1. Испытаниям, проводившимся в начале 70-х годов девятнадцатого века, добавила эффектности шедшая поперек дороги повозка. Возница не справился с управлением и выпал в самый опасный для себя момент. Назовите того, кто проводил эти испытания. 2. В песне \"Thunderbolt\" [фЯндеболт] ЭТО использовано в качестве инструмента. Назовите того, кто изобрел ЭТО. 3. В 1951 году ОН окончил физико-математический факультет Томского университета. Свое творческое кредо ОН формулировал как \"нести свет людям\". Напишите ЕГО необычное имя.": "1. [Джордж] ВестингАуз[-младший]. 2. [Никола] Тесла. 3. ЭдисОн [Васильевич Денисов].",
  "В 1725 году король Пруссии пожаловал портовому городу ПиллАу герб. Того, кто изображен на гербе, можно назвать так же, как и заглавного персонажа произведения, созданного два с половиной века спустя. Назовите его.": "Царь-рыба.",
  "У микролитражек \"ИзЕтта\", выпускавшихся в 50-х годах, дверь находилась спереди, чем напоминала прежнюю продукцию производителя. В статье о них приводится высказывание Уильяма ДЮранта, называвшего и автомобиль, и ЕГО \"просто ящиком с мотором\". Назовите ЕГО.": "Холодильник.",
  "Кого в сказке Святослава СахарнОва называют мошенником за то, что он обманом получил свое жилище?": "Рак-отшельник.",
  "Самые высокие домА гОрода в Ярославской области в середине прошлого века были разрушены до уровня второго этажа, чтобы в будущем не мешать... Чему?": "Судоходству.",
  "Мосты, построенные в двадцатом веке и раньше, не учитывают дополнительные постоянные нагрузки, характерные для последних десятилетий. Так, недавние обрушения в Париже и Риме были вызваны многочисленными ИМИ. Назовите ИХ.": "ЗамкИ.",
  "В статье о путешественниках на ГОа отмечается, что они не похожи на античного дауншифтера Диоклетиана и сажают не капусту. А что?": "Свою печень.",
  "Экономист Орли АшенфЕльтер разработал формулу, которая помогает инвесторам. В ней учитываются средняя температура за лето, дождливость весны и суровость предшествующей зимы, поэтому можно с 90%-ной достоверностью спрогнозировать цену... Чего?": "[Марочного] вина.",
  "Художник долго не мог придумать, что делать с НИМИ. Он делал из НИХ шапочку, вкладывал в лапы и вешал на шею. Лишь позже он разместил ИХ на поясе, что придавало фигуре атлетический вид. Назовите ИХ двумя словами.": "Олимпийские кольца.",
  "По одной из версий, на формирование расхожего представления повлиял американец Томас Лоусон, выпустивший роман в 1907 году. В честь Лоусона даже была названа шхуна - правда, 13 декабря того же года она, к несчастью, затонула. Напишите первое слово заглавия этого романа.": "Пятница.",
  "История ВТОРОГО, по замыслу создателя, содержит немало отсылок к ПЕРВОМУ: отец завещает ему жить среди людей и нести добро, его воспитывает бездетная пара, а форма корабля, на котором он прибыл, напоминает звезду. Назовите ПЕРВОГО и ВТОРОГО.": "Иисус Христос, Супермен.",
  "В экранизации романа Владимира Войновича колхозный самогонщик признаёт средневековых ученых \"нашими\" и называет их двумя словами, одно из которых означает цвет. Напишите эти два слова.": "Алые химики.",
  "В советское время к произведениям Джузеппе Верди и других классиков писали новые тексты, находили скрытые революционные смыслы, даже переделывали их биографию. Михаил Ефимов, комментируя это взаимодействие культур, вспоминает о НИХ. В создании \"ИХ\" принимал участие Карло Рустикелли. Назовите ИХ пятью словами.": "Невероятные приключения итальянцев в России.",
  "Дуплет. Два вопроса по 30 секунд обсуждения на каждый. 1. То, что в южноамериканском племени марУбо называют Ако, делают из дерева, помещают в центр поселения, а затем вооружаются дубинками и поочередно сменяют друг друга, чтобы ако не прекращал свою работу. Про индейцев марубо говорят, что у них одно ЭТО на всех. Назовите ЭТО. 2. Александра МилЯкина считает поход в магазин одним из свидетельств того, что жизнь продолжается. При этом оформление покупок на кассе отождествляется с работой... Чего?": "1. Сердце. 2. КардиОграфа.",
  "Виктор Шкловский вспоминает, как во времена военного коммунизма в Петрограде его друзья занимали пустующую квартиру, топили ее сначала мебелью, потом полами, а затем переходили в следующую. Каким прилагательным, пишущимся через дефис, Шкловский назвал такой образ жизни?": "Подсечно-огневой.",
  "Описывая знакомство, персонаж американского писателя сравнил ЕЕ с дорожной картой странствий человека, исколесившего полстраны. Назовите ЕЕ.": "Ладонь.",
  "В романе Терри Пратчетта приборы, накапливающие и растягивающие время, получили название \"прокрастинАторы\". Видимо, из-за относительной новизны этого термина в раннем переводе романа на русский прокрастинаторы названы так же, как простейшие бытовые устройства. Что это за устройства?": "[Электрические] удлинители.",
  "(pic: 20150352.jpg) Какое приспособление расположено на хвосте этого \"самолета\"?": "Штопор.",
  "На рекламной фотографии 50-х годов дизайнер преподносит свою разработку в костюме то ли астронавта, то ли инопланетянина. Назовите эту разработку несклоняемым словом.": "Фрисби.",
  "Не обнаружив дома ни одного ИКСА, сентиментальная героиня в исполнении Кэтлин Тёрнер использует записку с напоминанием купить ИКСОВ. Назовите ИКСы.": "[Бумажные] носовые платки.",
  "[Ведущему: попросить команды указать на раздатке свой номер.] (pic: 20150353.jpg) Перед вами шуточная шахматная задача. По замыслу автора, для постановки мата в один ход вначале нужно совершить некое действие. Догадавшись, какое именно, сдайте ответ с помощью раздаточного материала.": "[Экземпляр раздатки, сложенный пополам по горизонтальной оси.]",
  "В Московском метрополитене сейчас ИХ нет. А вот Шарлю де Голлю, как утверждается, в свое время на экскурсии найти ИХ там удалось. Назовите ИХ, использовав дефис.": "Женщины-машинисты.",
  "(pic: 20150354.jpg) Перед вами фрагмент памятника, поставленного в 1978 году уроженцу одного из крупнейших городов Эстонии, Тарту. Какому именно?": "Стотысячному.",
  "Лавочник из пьесы Григория Горина произносит в сторону реплику, по которой можно понять, что он влюблен в уходящую из его лавки покупательницу. А какова его специализация?": "Мясник.",
  "Пирожки - лаконичный жанр стихотворений. В одном из них утверждается, что однажды восторжествует зло, поскольку, в отличие от добра, оно... Закончите мысль тремя словами.": "Подходит по размеру.",
  "(pic: 20150355.jpg) [Команды получают отдельные бумажки с изображениями букв, причем внутренности буквы \"коф\" вырезаны.] Раздаточным материалом мы иллюстрируем метафору, приведенную в древнем источнике. Каковы были значения финикийских букв \"гамл\" и \"коф\"?": "Верблюд, игольное ушко.",
  "Богато убранная церковь ФрЕдериксборг предназначалась для посещения августейшими особами. Примечательно, что даже ОНИ выполнены там при помощи бриллиантов. Сформулируйте типичную ЕЕ более, чем из одного слова.": "Здесь был имярек.",
  "Чтобы поддержать своего знакомого, на которого обрушилась критика, в 1865 году Клод Моне создал более приличную версию... чего? Ответьте, использовав не менее трех букв \"а\".": "\"Завтрака на траве\" Эдуара Мане.",
  "Во время кампании выборов мэра Варшавы в 2002 году кандидатам было предложено поучаствовать в состязании, имея в распоряжении одинаковый стартовый бюджет. Большинство предпочло продолжить общаться с избирателями, доверив состязание своей команде, но Лех Качиньский, делавший всё сам, победил и в ЭТОМ, и впоследствии на выборах. Назовите ЭТО.": "[Игра в] \"SimCity\".",
  "Согласно легенде, первоначально Владимир назвал продукт своим именем. Однако на презентации иностранным гостям стало сложно произносить это название, и его изменили в честь женщины, оставив созвучие. Мы не спрашиваем имя этой женщины. Назовите фамилию Владимира.": "Смирнов.",
  "Диадема сонетов Михаила Можаева, посвященная космосу, завершается парадоксальным сравнением нашей планеты с другим объектом, о котором в 70-е годы положительно отозвался американский ученый. Назовите этот объект.": "Мир-Кольцо.",
  "В фильме о музыканте Гленне Гульде один эпизод иллюстрируется двумя звуковыми АЛЬФАМИ, которые вместе образуют обычную АЛЬФУ. Какое слово мы заменили АЛЬФОЙ?": "Дорожка."
}