{
  "В набросках романа о Петре I Толстой написал так о царской семье. Однако потом, как считают литературоведы, его поглотили проблемы современного общества, поэтому в известной фразе речь идет о других людях. Назовите их.": "Облонские.",
  "Один американский город стал первым обладателем собственного домена первого уровня. Для этого пришлось выкупить домен целого азиатского государства. Какого?": "Лаос.",
  "В далекой латиноамериканской стране военно-полевой суд рассматривал дело врага правящей хунты. \"В нашей стране не существует закона, который позволял бы меня повесить\", - заявил подсудимый. Однако изощренные судьи ответили, что существует закон, позволяющий повесить любого человека в любой стране мира. Что же это за закон?": "Закон всемирного тяготения.",
  "Рассказывают, что одесский цензор Воронич в конце XIX века запретил рецензию, автор которой назвал главного героя пьесы тряпкой и мерехлюндией. По мнению цензора, эта статья могла вызвать гнев коронованной особы. Согласно другой версии, Воронич рецензию разрешил, зачеркнув только титул. Назовите этот титул абсолютно точно.": "Принц датский.",
  "Джордж Оруэлл, объясняя выбор темы для одного из своих эссе, писал: \"Это весьма любопытно. И не только потому, что это одна из опор британской цивилизации, но и потому, что лучший способ является предметом ожесточенных споров\". В эссе приводится 11 способов. Чего?": "Заваривания чая.",
  "Комментатор финального матча чемпионата мира по футболу-2003 среди женских команд сказал о немецкой нападающей Биргит Принц, что она передвигается с грацией пантеры. Это прозвучало весьма странно по отношению к мощной, тяжеловесной Принц. Однако следующей фразой комментатор пояснил свою мысль и все стало на свои места. Что же имел в виду комментатор?": "Танк.",
  "ОН - олицетворение храбрости, мужества, и, что весьма понятно, предвидения и надежности. В Древнем Китае, начертанный черной тушью иероглиф, обозначавший ЕГО, означал также счастье. А что означал тот же иероглиф, начертанный красной тушью?": "Пожар.",
  "Священник Мысловский посетил каждого из пятерых осужденных в ночь перед казнью, чтобы причастить их. Он вспоминал, что от причастия и исповеди отказался лишь один. Назовите его фамилию.": "Пестель.",
  "Высказывание Ллойда Ройса, вице-президента General Motors, довольно точно характеризует ситуацию на автомобильном рынке: \"Хорошая новость заключается в том, что Северная Америка представляет собой единственный в мире автомобильный рынок, где имеются возможности для получения прибыли. Плохая новость состоит в том, что...\" Продолжите данное высказывание.": "\"... Плохая новость состоит в том, что эта хорошая новость известна абсолютно всем\".",
  "Некоторые \"новые русские\" реализуют свои архитектурные таланты в дизайне собственных домов. Так, на конкурсе непрофессиональных архитекторов \"Золотой мастерок\" один из первых призов получил известный музыкант за оригинальный дизайн крыши. Назовите его фамилию.": "Антонов.",
  "Корреспондент одной из российских газет Орхан Джемаль после посещения одного королевства в своей статье рассказал о нескольких полицейских, которые были прикованы к стене мягкими ремнями. Мы не спрашиваем вас, что охраняли эти полицейские, скажите, в каком городе это происходило?": "Мекка.",
  "Один джентльмен, наблюдая за работами в угольной шахте, установил, что за минуту ОНА поднимает с глубины 100 футов 330 фунтов угля. Другой джентльмен активно рекомендовал еще одному джентльмену переместить ЕЕ. Процитируйте эту рекомендацию.": "\"Лошадью ходи\".",
  "По словам модельера Марины Любаскиной, \"российский материал хорош для верхней зимней одежды, так как он прочен, тверд, цвет благородно-серый или беж; зарубежный же можно использовать разве что на всякие отделочки и аксессуарчики\". О каком материале идет речь?": "Туалетная бумага.",
  "В Нью-Йоркскую публичную библиотеку не допускаются голые до пояса, босые, в залах запрещается есть, пить, спать, курить, шуметь, долго или громко разговаривать, приходить с животными. Однако из последнего пункта есть одно исключение. Какое?": "Слепые с собаками-поводырями.",
  "При Александре II была отменена рекрутская повинность и введен призыв в армию. Призыву подлежали мужчины всех сословий старше 21 года. Явившись на призывной пункт, призывник должен был обнажить руку по локоть и показать ее комиссии. А что он делал потом?": "Тянул билет.",
  "В одном из эпизодов \"Собачьего сердца\" Булгакова описывается переполох в квартире профессора Преображенского. Среди сбежавшихся - полуодетый доктор Борменталь, стыдливо прикрывающий руками... Какую же часть своего тела стыдливо прикрывает руками интеллигентный доктор Борменталь?": "Горло.",
  "Как ни странно, существует швамбрано-английский словарь, а цвет, который считается швамбранским национальным, не присутствует на государственном флаге Швамбрании. Какую страну в этом вопросе мы заменили на Швамбранию?": "Австралия.",
  "Джордин Туту пользуется большим вниманием журналистов, поскольку является первым эскимосом, принятым в команду Национальной Хоккейной Лиги. А под каким номером он играет?": "22.",
  "В октябре 1956 года в городе Берхтехсгадене состоялось заседание административного суда, на котором на основании длительного безвестного отсутствия и показаний 48 свидетелей было принято официальное постановление. Какое?": "Суд официально признал Адольфа Гитлера умершим.",
  "Когда астрономы в 1998 году открыли, что вокруг астероида Евгения вращается спутник, они дали ему название в честь литературного героя, состоящее из двух слов. Как же он называется?": "Маленький Принц.",
  "Среди них: 33 европейки, 15 американок (включая двух из Южной Америки), 6 русских, одна ливанка и одна египтянка. Назовите фамилию, которая их объединяет.": "Бонд.",
  "В одной из игр \"100 к одному\" был задан вопрос: \"Что плавает в украинском борще?\" Первые по популярности пять ответов были (в порядке убывания): сало, сметана, свекла, чеснок, капуста. А вот шестой по популярности ответ в рецепт борща не входит. Тем не менее, мы просим вас его воспроизвести.": "Муха.",
  "Этнограф XIX века Забылин пишет, что тунгусы и якуты клали на щеки и на нос кусочки трута и поджигали его. Таким образом они надеялись обмануть демона. Какую напасть олицетворял этот демон?": "Оспа.",
  "Когда он был совсем молод, он возил по улицам тачку с песком, предлагая детям за несколько монеток поискать в ней руками спрятанную на дне игрушку. Тогда его называли просто Ари. Назовите его фамилию.": "Онассис.",
  "Гончаров так описывает впечатление аборигенов от первого визита испанцев на Филиппины: \"Они донесли своему начальству, что приехали люди с хвостом, что они бросают гром, едят камни, пьют огонь, который выходит дымом из носа\". Морские сухари, объясняет Гончаров, они приняли за камни, трубку с табаком - за огонь. А что они приняли за хвосты?": "Шпаги.",
  "В 1819 году в Лондонском медицинско-хирургическом обществе врач Босток сделал доклад, в котором обращал внимание на особое болезненное состояние людей, выполнявших определенные сельхозработы. Догадавшись, что Босток счел основной причиной недомогания, ответьте, что в известном учебном процессе противопоставлялось этому.": "Солома.",
  "15 октября 2003 г. в Нью-Йорке был открыт памятник человеку, не имевшему к Америке прямого отношения. На монументе высечены имена 271 американца, первым из которых был Теодор Рузвельт. Догадавшись, что объединяет этих американцев, ответьте, кому поставлен памятник.": "Альфреду Нобелю.",
  "В доме по адресу Петровская набережная, 4 в Ленинграде жили известные деятели искусства, а также многие высшие партийные чиновники, даже 1-ый секретарь Ленинградского обкома КПСС Григорий Романов. Жители города дали этому дому название из двух слов, совпадающее с названием книги классика русской литературы. Как же назвали дом?": "\"Дворянское гнездо\".",
  "После своего вступления в Евросоюз Греция, де-юре, обязана выполнять решения Европарламента. Однако одно из его предписаний касающееся устранения дискриминации, греческие власти наотрез отказываются выполнить. Где именно в Греции существует эта дискриминация?": "На горе Афон.",
  "Говорят, что ИХ стиль - это свободная любовь, горнолыжные курорты, геометрические орнаменты, французское кино и английская поп-музыка. Говорят также, что те, кто ИХ отчетливо помнит, пропустили всё самое интересное. Назовите ИХ.": "60-е.",
  "Весной 2005 года, в ознаменование юбилея, в Лондоне состоится премьера мюзикла с таким названием. А недавно одна автомобильная фирма наконец-то использовала это название в своем рекламном ролике. Мы не спрашиваем название. Ответьте, о какой фирме идет речь.": "\"Ауди\".",
  "Испанский писатель Рамон Гомес де ля Серна советовал не спорить с НИМ, так как последнее слово все равно будет за НИМ. Назовите любой из приборов, получивших от НЕГО свое название.": "Эхолот, эхокардиограф.",
  "Подстрочник одного из стихотворений Р. Киплинга: \"Рояль не прихватишь в дорогу, скрипке вредна сырость, а вот я легко путешествую вместе с беконом и кофе\". Название стихотворение состоит из двух слов. Первое - \"монолог\". Назовите второе.": "Банджо.",
  "Однажды, открыв атлас мира, автор вопроса был удивлен тем, что название болгарского города Радоево написано с восклицательным знаком на конце. Оказалось, что причиной является близость этого города... К чему?": "К границе.",
  "Согласно журналу \"Отдых в России\", в Америке ИХ 15700, в Англии - 1693, а в России - всего 5. Сосед автора вопроса, регулярно нарушающий правила парковки, однажды пошутил, что ОНО есть у него перед домом. Что же ЭТО?": "Поле для гольфа.",
  "По мнению литературоведа Яблокова, это произведение отнюдь не случайно начинается именно 16 апреля 1928 года. Более того, само название этого произведения также ассоциативно связано с вышеуказанной датой. О каком произведении идет речь?": "\"Роковые яйца\".",
  "Главный объект эволюции вида, основной балансир для расположения тела в пространстве, инструмент питания, установления дружеских и любовных связей, соперничества и агрессии, и, наконец, целый клубок загадок для нас, людей. О чем так пишет журнал \"Вокруг Света\"?": "Шея жирафа.",
  "После заключения договора с Восточной Римской империей Аттила отправил в Константинополь послов с требованием выдать перебежчиков. После того, как послы были отправлены назад с ответом, что перебежчиков в империи нет, Аттила отправил другое посольство, а затем и третье и четвертое. Какой римский обычай, послужил причиной такой настойчивости Аттилы?": "Обычай щедро одаривать послов.",
  "В японском трактате конца 18-го века читаем: \"Всего три стрелы. И ни одна не должна Пролететь мимо.\" В названии этого трактата три слога. Как же он называется?": "Хокку-до.",
  "Рядом с этой деревушкой во время войны находилась база военных бомбардировщиков. Это место - самое сердце Англии. Лесистые холмы, луга, многочисленные речушки, лисицы, гоняющиеся за кроликами прямо посреди проезжей части. Кстати, обилие зверья - головная боль людей, которые здесь работают. А как называется эта деревушка?": "Сильверстоун.",
  "Отгадайте русскую народную загадку: \"Кто дымом питается\"?": "Трубочист.",
  "Гарри Трумэн считал его \"хорошим парнем\". Троцкий назвал ЕГО \"выдающейся посредственностью\". А как ЕГО фамилия, по мнению Никиты Богословского, пишется в одной из бывших советских республик?": "Сталлинн.",
  "Персонажу одного рассказа знахарь предсказал, что общение с женщинами может стоить ему жизни. После этого он перестал подпускать их к своему дому и завел сторожевых собак, как ему сказали, специально выведенных в одной европейской стране для борьбы с ближайшими соседями... Кто же эти соседи?": "Шотландцы.",
  "По мнению болгар, это означает \"кровь\" или \"гроб\", по мнению поляков - \"труп\", а вообще - кто как услышит. Один американец, например, услышал наречие. Какое?": "\"Nevermore\" (\"Никогда\").",
  "В проекте Федерального закона РФ \"О товариществах собственников жилья\" появился весьма любопытный юридический термин. В проекте он определяется как \"физическое или юридическое лицо, собственностью которого является часть единого комплекса недвижимого имущества\". Но этот термин в шутку можно толковать как наименование владельца одного печально известного населенного пункта. Напишите этот термин.": "Содомовладелец.",
  "Как известно, Альберт Эйнштейн был уверен, что Бог к азартным играм не склонен. А вот Станислав Лем, видимо, придерживается другого мнения. Что Лем назвал \"божьей рулеткой\"?": "Нашу галактику.",
  "В средневековье ПЕРВАЯ изображалась в виде женщины, пожирающей собственное сердце. ВТОРОЕ - в виде страдающего рвотой борова. Назовите автора, в названиях произведений которого можно найти и ПЕРВУЮ, и группу жертв ВТОРОГО.": "Юрий Олеша.",
  "Эта игра популярна во многих странах. Недавно российская команда участвовала в чемпионате мира по ней. По одной из версий, она происходит от старинной индийской игры, называвшейся \"Макара\". Помесью каких двух животных по странному совпадению является в индийской мифологии фантастическое чудище Макара?": "Козла и рыбы.",
  "Согласно вавилонскому мифу, победив ужасное чудовище по имени Тиамат, бог Мардук создал из его тела небо и землю. Из слюны он сотворил тучи, кучевые облака, ветер, дождь и холод. А что он сотворил из правого и левого глаза?": "Тигр и Евфрат.",
  "Вилли Токарев вспоминал, что в молодости один его друг не раз успешно доставлял девушек в свою комнату в общежитии, ловко обманывая бдительных вахтеров. А известный персонаж точно таким же образом пытался совершить уголовно наказуемое деяние. Правда, в конце концов он начал сотрудничать с властями и помог разоблачить всю группу своих сообщников во главе с организатором преступления. Назовите этого персонажа.": "Фукс.",
  "Загадка, придуманная Аркадием Аркановым: \"Что у женщины на лице, а у мужчин на плечах?\"": "Подтяжки.",
  "\"Это исторические хроники, самые точные и выразительные. В них - и дух эпохи, и недоразумения, и чаяния, и страх. Они много лучше романов. Я любил их еще до того, как научился читать\". О чем так сказал немецкий дипломат Освальд Драйер-Амбке?": "Географические карты.",
  "В 2002 году в Австралии впервые прошел национальный чемпионат по необычному виду спорта. В чемпионате приняло участие около 100 профессионалов. А то, чем занимались участники, рекомендуют делать многим непрофессионалам, чтобы достичь некоего результата. Какого?": "Заснуть.",
  "Все вы знаете, как непостоянны в своих любовных предпочтениях голливудские звезды. Впрочем, выбор актрисы Минни Драйвер, снявшейся в таких фильмах, как \"Спящие\", \"Ливень\", \"Умница Уилл Хантинг\", поражает своей внутренней логикой. Журналисты даже шутят по этому поводу, что своего нового избранника она нашла по объявлению, развешенному в Голливуде. Мы не просим воспроизвести текст этого объявления. Назовите имя и фамилию ее знаменитого избранника.": "Харрисон Форд.",
  "Ознакомиться с достопримечательностями мировой природы советский человек мог, в основном, по телевизору, из программы \"Клуб путешественников\", например. А что, по мнению писателя Филиппа Делерма, должен смотреть человек, чтобы насладиться лучшими видами Франции?": "Велогонку \"Тур де Франс\".",
  "Прослушайте список фильмов: 1945 г. - \"Английский остров\", 1965 г. - \"Австрийский замок\", 1975 г. - \"Иранская гостиница\", 1989 г. - \"Африканское сафари\", 2003 г. - \"Замкнутый круг\". А в 1987 году был снят советский фильм, который тоже должен присутствовать в этом списке, тем более что он гораздо ближе остальных к первоисточнику. Назовите этот фильм.": "\"Десять негритят\".",
  "Согласно русской пословице, ОНА убивает неких животных. А еще одна пословица противопоставляет ЕЕ тому, кто тоже может стать причиной их смерти. Кому же?": "Волку.",
  "Когда император Калигула хотел вывезти в Рим знаменитую статую, отправленный для этого корабль так и не достиг цели, причем по причине весьма символичной. Ответьте абсолютно точно, что же произошло с кораблем?": "Его поразила молния.",
  "Создавая этот запоминающийся образ, актриса Ия Саввина копировала интонации поэтессы Беллы Ахмадулиной. Однако сам персонаж поэтом не был, в отличие от его еще более популярного друга. О каком персонаже идет речь?": "Пятачок.",
  "Как сказано в предисловии к сборнику произведений Булгакова, писатель \"познакомился\" с ней в сентябре 1921 года. Она приняла его не слишком приветливо, но он полюбил ее мучительной любовью, сделав одной из главных героинь своих произведений. Булгаков воспринимал ее очень лично и остро. Сколько лет ей исполнилось в 1921 г.?": "В 1921 г. Москве исполнилось 774 г."
}