{
  "Футбольный тренер Луи ван Гал уделяет большое внимание созданию комфортной атмосферы в команде. Возглавив \"Манчестер Юнайтед\", ван Гал первым делом распорядился поместить в клубной столовой ЕГО. Более известный ОН, по мнению историка Криса Гидлоу, располагался в 67 километрах от Манчестера. Назовите ЕГО двумя словами.": "Круглый стол.",
  "Министр внутренних дел Франции Мишель Альо-Мари предложила составить базу данных со всей информацией о гражданах страны: отпечатки пальцев, политические предпочтения, история семьи. За это журналисты присудили Альо-Мари неофициальную премию ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Большой брат.",
  "[Ведущему: четко прочитать название статьи.] Статья \"Швейцарский нож самочки\" рассказывает, что на самом деле ОН состоит из нескольких игл, насоса и распорок. Назовите ЕГО двумя словами.": "Хоботок комара.",
  "Автор статьи о Цутому Ямагути, выжившем после двух атомных бомбардировок, логично называет его \"ИКСОМ\". На рекламном плакате осиповичской службы такси \"ИКС\" можно увидеть подкову. Какое слово мы заменили ИКСОМ?": "Везунчик.",
  "Журналист Алексей Беляков написал письмо своему другу. В нем он сообщает, что жизнь в Москве очень живая и разнообразная: для кого-то театральная, а для кого-то спортивная, для кого-то академическая, а для кого-то и пролетарская. В одном из следующих абзацев он рассказывает о девушке. Каким эпитетом он ее описывает?": "Тургеневская.",
  "Одной из достопримечательностей Яффы является плодоносящее апельсиновое дерево. По мнению ведущих передачи \"Орел и решка\", оно символизирует израильский народ, сумевший выжить вдали от родины. Назовите вымышленный остров, обладавший той же особенностью, что и это дерево.": "Лапута.",
  "Дуплет. В одном из эпизодов мультсериала \"Покемон\" герои попадают в город, где не любят тренеров покемонов. В ресторане к ним подходит женщина и пытается выяснить их имена. Желая сохранить свою репутацию, герои поспешно придумывают себе псевдонимы. 1. Эш Кетчум представился как Том. Какую фамилию он себе придумал? 2. Тренер водных покемонов Мисти сказала, что ее зовут Анн. Какую фамилию она для себя придумала?": "1. Ато. 2. Чоус.",
  "В одном из эпизодов мультсериала \"Человек-паук\" главный герой ведет в Москве суровый бой с шестью суперзлодеями. Один из них предлагает сыграть в ТАКОЙ ИКС, отводя Человеку-пауку роль АЛЬФЫ. Примечательно, что обычно в ТАКОМ ИКСЕ используют не АЛЬФУ, да и для комплекта необходимо почти вдвое больше суперзлодеев. Что мы заменили словами \"ТАКОЙ ИКС\"?": "Русский хоккей.",
  "Программы распознавания изображений увидели в ИКСАХ \"чудовище\", \"птицу, летящую над часами\", \"ракушку\" и даже \"орхидею\". ИКСЫ героя экранизированного комикса появлялись из двух жидкостей, помещенных между слоями латекса. Какие два слова, начинающиеся на соседние буквы, мы заменили ИКСАМИ?": "Пятна Роршаха.",
  "В 1980-е годы финский футбольный клуб \"Куусюси\" славился надежной игрой в защите. Какая фамилия фигурировала в прозвище, которое дали этому клубу журналисты?": "Маннергейм.",
  "Рассказывая о сцене рисования, Ольга Суркова упоминает обгоревшую головку космического корабля и алюминиевый пол. Первое рисование совершила экспедиция Шеннона. Какие семь букв мы дважды пропустили в этом вопросе?": "присоля.",
  "В 1715 году Петр I издал указ, согласно которому любой крепостной, совершивший донос на своего барина, получал вольную. По оригинальной версии журналистки Лилии Гущиной, именно тогда русские дворяне начали ДЕЛАТЬ ЭТО. Мать Наполеона Бонапарта ДЕЛАТЬ ЭТО так и не научилась. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Говорить по-французски.",
  "Поэт и живописец XVI века Карел ван Мандер написал биографии многих современников: Рогира ван дер Вейдена, Иеронима Босха, Питера Брейгеля-старшего. Искусствовед Паола Волкова называет ван Мандера ТАКИМ ИМ. Какие два слова, которые начинаются на соседние буквы алфавита, мы заменили словами \"ТАКОЙ ОН\"?": "Голландский Вазари.",
  "<раздатка> Deep View </раздатка> Из-за сложного рельефа Фарерские острова очень долго не были представлены в проекте Google Street View. Как правило, панорамная съемка в рамках этого проекта проводится с помощью автомобилей, но на Фарерах это технически невозможно. Решение нашли местные жители, которые организовали кампанию \"Deep View\". Какие две буквы в этом вопросе мы заменили одной?": "Sh.",
  "Джон Кампфнер пишет, что на время Олимпиады-2008 в пекинских киосках прекратилась продажа пива, вина и джина. В объяснении причин такого запрета упоминается фамилия уроженца Вятской губернии. Назовите эту фамилию.": "Молотов.",
  "Герой Тома Хэнкса неудачно провел презентацию в Саудовской Аравии. Его дочь шутит, что за это его ОТЧИТАЛИ. Какое слово мы заменили словом \"ОТЧИТАЛИ\"?": "Пропесочили.",
  "После успешного клонирования овечки Долли генетик Артур Каплан получил несколько одинаковых предложений, на которые ответил: \"Вы хотите помочь единственному, кто может отлично справиться без нас!\". Какой город упоминался во всех этих предложениях?": "Турин.",
  "В 2014 году белорусский программист Геннадий Короткевич победил в нескольких престижных турнирах по спортивному программированию: Google Code Jam, Facebook Hacker Cup, TopCoder Open и Яндекс: Алгоритм. Согласно шутке одного журналиста, Геннадий выиграл программистский ИКС. Какие два слова мы заменили ИКСОМ?": "Большой шлем.",
  "Романо Муссолини вспоминал, что его отец рассчитывал с небольшим количеством людей добраться до Вальтеллины в Альпах и сопротивляться там до последнего. Бенито Муссолини сравнивал Вальтеллину с НИМИ. Назовите ИХ.": "Фермопилы.",
  "Персонажи Самюэля Беккета замечают, что ОНА не плачет. После этого один из них предполагает, что ОНА умерла. Назовите ЕЕ коротким словом.": "Ива.",
  "Джордж Байрон, описывая сражение, пишет, что на месте погибших солдат тут же появлялись другие. Ответьте одним словом: с кем поэт сравнил двигающиеся по берегу полкИ?": "Гидра.",
  "Тэнгу - существо из японских поверий - летает при помощи НЕГО. Персонажи одного романа использовали ЕГО, чтобы переместить обездвиженного призрака. Назовите ЕГО одним словом.": "Веер.",
  "Артем Заяц рассказывает, как при показе \"Прибытия поезда\" люди в ужасе выбегали из зала, и отмечает, что этот поезд СДЕЛАЛ ЭТО. Ответьте тремя словами: что сделал?": "Сломал четвертую стену.",
  "В цикле \"Темная башня\" Стивен Кинг неоднократно ломает четвертую стену. Персонажи цикла замечают, что порой спасались в последний момент, и сравнивают писателя с НИМ. Назовите ЕГО тремя словами.": "Бог из машины.",
  "Персидская легенда называет деревню около ЭТОГО ОБЪЕКТА колыбелью человечества. В курдском названии ЭТОГО ОБЪЕКТА есть слово \"огненная\". Под каким названием ЭТОТ ОБЪЕКТ известен нам?": "Арарат.",
  "Персонаж фильма \"Приключение\" говорит, что людьми, которые ежегодно пропадают в Италии, можно заполнить ЕГО. В оформлении музея при НЕМ преобладают красный, черный и синий цвета. Назовите ЕГО.": "[Стадион] \"Сан-Сиро\".",
  "Описывая ЭТОТ ПРОЦЕСС, высадившийся на берег персонаж Милорада Павича образно говорит, что рыбьи кости постепенно обрастали мясом. Назовите ЭТОТ ПРОЦЕСС.": "Постройка корабля.",
  "Название древнего города Нан-МадОл, расположенного в Микронезии, в переводе означает \"промежутки\". Какой европейский топоним упоминается в его прозвище?": "Венеция.",
  "В Великобритании даже отдельные сцены впервые были показаны только спустя двадцать лет в документальном фильме \"Запретный плод\". Какому фильму был посвящен \"Запретный плод\"?": "\"Заводной апельсин\".",
  "<раздатка> | Год Живые языки | 2015 ~46 млн. ~6800 | 2050 ~131 млн. ~3400 </раздатка> Во втором столбце можно увидеть данные, которые приводят нейробиологи Мартин Принц и Андерс ВИмо. Ответьте двумя словами, начинающимися на соседние буквы алфавита: распространение чего он показывает?": "Болезнь Альцгеймера.",
  "Словами \"ИКС\" и \"ИГРЕК\" заменены другие слова. Среди персонажей одной манги есть русский боец. Одна из его атак - комбинация ударов ладонью и кулаком носит название \"ИКС и ИГРЕК\". Что сделал персонаж другого произведения после отправления из \"ИКСА и ИГРЕКА\"?": "И немедленно выпил.",
  "Внимание, в вопросе словом \"ПРОПУСК\" мы заменили два слова. В своем труде Фрейд рассуждал о кажущейся пассивности в создании сновидений. В качестве примера он приводил часто произносимые нами слова \"ПРОПУСК\". В русскоязычной песне после слов \"ПРОПУСК\" упоминается то, что можно увидеть в серии работ известного француза. Что же именно?": "Небо Лондона.",
  "10 января 1912 года, когда до цели оставалось около 75 миль, был заложен склад, который получил название \"Полтора градуса\". Назовите эту цель.": "Южный полюс.",
  "Ребенок из книги Эммы Донохью всю жизнь прожил взаперти вдвоем с мамой. Когда мальчик впервые говорит с другими людьми о матери, ему не сразу удается использовать ЭТО. На известном объекте ИМ можно назвать Теодора Рузвельта. Назовите ЭТО двумя словами.": "Третье лицо.",
  "На картине конца восемнадцатого века мужчина играет в шахматы. Описывая прическу мужчины - по бокам волосы длинные, а сзади подстрижены коротко, - Википедия отмечает, что такая прическа могла облегчить ЕГО работу. Назовите ЕГО.": "Палач.",
  "В противостоянии ИКСА остальным Поль ВалерИ видел символ разумного сознания. Малайцы называют ИКС старшим братом. Какие два слова мы заменили ИКСОМ?": "Большой палец.",
  "На карикатуре Жана Эффеля ЕЕ поздравляют с удачным выбором, ведь лучшего человека на свете не найти. Назовите ЕЕ.": "Ева.",
  "Этнолог Джаред Даймонд пишет, что для высокогорных племен Новой Гвинеи в силу отсутствия у них домашних животных был характерен низкобелковый рацион. Так ученый объясняет широкую распространенность ЭТОГО среди новогвинейских племен. Назовите ЭТО одним словом.": "Людоедство.",
  "Саудовский экономист Абдалла Муса бен Тайр рассказывает, что обострение политического конфликта в 2014 году для его страны не было критичным, так как в то время ОН состоял преимущественно из фисташек, шафрана и ковров. Назовите ЕГО тремя словами, начинающимися на одну и ту же букву.": "Импорт из Ирана.",
  "Игорь Малевич был одним из первых советских ученых, командированным в НАСА. По его словам, когда он впервые появился в НАСА, у него осторожно спросили, не умер ли у него кто-нибудь. Какие слова мы пропустили в вопросе?": "В костюме.",
  "После Всемирной Парижской выставки 1900 года пресса назвала ЕЕ \"позвоночным хребтом русского великана\". Назовите ЕЕ максимально точно.": "Транссибирская магистраль.",
  "Кирилл Бабаев пишет, что от инфекций, вызванных ржавыми ритуальными ножами и грязной \"священной\" водой, в Африке продолжают умирать тысячи инфицированных детей. В предыдущем предложении мы немного изменили одно слово. Восстановите это слово.": "Инициированных.",
  "Внимание, в вопросе есть замена. Статья в журнале \"Вокруг света\" об ЭТОМ ГОРОДЕ называлась \"Флоридские бордюры\". Назовите ЭТОТ ГОРОД.": "Сент-Питерсберг.",
  "Игорь Можейко пишет, что правивший во второй половине XII века император Ши-Цзун восстановил Великий шелковый путь, и в китайских торговых городах стала слышна монгольская, арабская, персидская и даже ТАКАЯ речь. Какая - ТАКАЯ?": "Итальянская.",
  "В покере комбинацию из девятки и короля иногда называют двумя словами, начинающимися на соседние буквы алфавита. Какими?": "Собачья работа.",
  "Распутная римлянка из романа Генриха Сенкевича рассказала о сне, в котором видела себя ЕЮ. Это вызвало всеобщий смех. Назовите ЕЕ одним словом максимально точно.": "Весталка.",
  "В 1973 году житель Кингстона Роберт Марлин заявил, что в целях самозащиты застрелил некоего Джона Брауна. Назовите профессию Джона Брауна.": "Полицейский.",
  "Работая в Корнелльском университете, Ричард Фейнман получил предложение из Калифорнийского Технологического института. Корнелл не хотел терять Фейнмана и поэтому сделал ему встречное предложение. Но стоило Фейнману надумать остаться в Корнелле, как поступало новое предложение от Калтеха, и так далее. Описывая эти события, Фейнман упоминает ЕГО, столкнувшегося с дополнительными трудностями. Назовите ЕГО.": "[Буриданов] осел.",
  "Обычный американский астроном может поработать с телескопом Хейла всего несколько смен в году. Поэтому во время своей смены астрономы надеются, что будет ОНА. \"ОНА\" - название произведения 1889 года. Назовите ЕЕ.": "Звездная ночь.",
  "Однажды в разговоре с молодым марксистом Энгельс заявил: \"Надо, чтобы русские поменьше ПРОПУСК и Маркса, а мыслили так, как это делал бы Маркс на их месте\". В этом вопросе мы ПРОПУСК. Какие два слова мы пропустили?": "Цитировали Энгельса.",
  "Добраться в Норильск можно либо воздушным транспортом, либо водным, поэтому в Норильске остальную часть России называют \"ИКСОМ\". Назовите тот ИКС, который в 2015-2016 годах посетило около 40 тысяч туристов.": "Антарктида.",
  "Дуплет. 1. Председатель Китайской Народной Республики Си Цзиньпин - страстный поклонник футбола. После переговоров в Германии по вопросам фармакологии ему подарили ЕЕ. Назовите ЕЕ двумя словами. 2. Председатель Китайской Народной Республики Си Цзиньпин - страстный поклонник футбола. После переговоров в Германии по вопросам автомобилестроения ему подарили ЕЕ. Назовите ЕЕ двумя словами, начинающимися на парные согласные.": "1. Футболка \"Байера\". 2. Футболка \"Вольфсбурга\".",
  "Персонаж Леонида Андреева узнаёт, что его спутница, внешне безгрешная, является распутной женщиной. Каждый вечер он бил ее, однако каждое утро, забыв вчерашнее, он начинал верить ей снова. Назовите двумя словами, начинающимися с одной буквы, то, с чем персонаж сравнивал свою веру.": "Печень Прометея.",
  "В одном российском романе утверждается, что для надежности ЕГО следует запить канистрой самогона. Назовите ЕГО двумя короткими словами.": "Пуд соли.",
  "В 2013 году организаторы юбилейной велогонки \"Тур де Франс\" имели грандиозные планы и решили провести начало гонки в новом для велогонки регионе. Назовите этот регион.": "Корсика.",
  "Скульптор, персонаж сказки Петра Бормора, использует ЕЕ для создания максимально реалистичных скульптур. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Голова Горгоны.",
  "Иоханнес Шефферус предполагал, что скандинавские языческие боги Тор, Один и Фрейя символизируют ЭТО. Назовите ЭТО двумя словами.": "Тре Крунур.",
  "Внимание, в вопросе есть замены. Эрик Вейнер рассказывает, что видел в городе Ханчжоу автобус с номером KI55 [кей-ай пятьдесят пять]. Местные жители называют этот автобус ТАКИМ. В названии какой российской достопримечательности есть слово \"ТАКОЙ\"?": "Поцелуев мост.",
  "В конце 2000 года на создание самого большого ЕГО из мороженого пошло около 300 килограммов продукта: сливочного, черничного и клубничного. В одном из слов этого вопроса мы пропустили несколько букв. Напишите это слово в первоначальном виде.": "Снеговика.",
  "Дуплет. 1. Когда илионцы вышли на берег, то увидели, что дар Богам, оставленный там, никуда не годится. Какие шесть слов мы заменили в этом вопросе? 2. За последние две тысячи лет ЭТО уменьшилось в размере в несколько раз. В статье Википедии об ЭТОМ упоминаются, в частности, канаты, сплетенные из верблюжьего волоса. Назовите ЭТО двумя словами.": "1. Ни в какие ворота не лезет. 2. Игольное ушко.",
  "В 1979 году погиб Роберт Уильямс, рабочий завода Ford Motor Co. [форд мОтор кАмпани]. Это был первый официально зарегистрированный случай нарушения закона. Наказания, впрочем, не последовало, так как самим Законом оно не предусмотрено. Назовите этот закон абсолютно точно.": "Первый закон робототехники.",
  "Действие компьютерной игры \"Skyrim\" [скАйрим] происходит в вымышленной северной провинции. По сюжету одного из заданий герою поручено выкрасть родословную знаменитого скакуна. Кто значится в родословной самым ранним предком этого скакуна?": "Слейпнир.",
  "По мнению героя одной книги, неприятный запах в автомобиле не смог бы замаскировать целый ИКС освежителей воздуха. Назовите ИКС коротким словом.": "Лес.",
  "(pic: 20161020.jpg) На розданном шуточном изображении мы скрыли от вас термин из двух слов, обозначающий современную область информатики. Напишите этот термин.": "Машинное обучение.",
  "Один из комментаторов на сайте habrahabr.ru [хабрахАбр точка ру] шутит, что основная проблема с НИМ - это понять, работает он или нет. Назовите предмет шутки двумя словами, начинающимися на одну и ту же букву.": "Квантовый компьютер.",
  "Согласно книге \"Одноэтажная Америка\", чрезвычайно практичные американцы повесили возле НЕЕ табличку, сообщающую, что из НЕЕ можно было бы построить 40 домов по пять комнат в каждом. Назовите ЕЕ максимально точно.": "[Секвойя] \"Генерал Шерман\".",
  "Влад Цепеш является прототипом графа Дракулы. Статья о Цепеше и его потомках, опубликованная в журнале \"Вокруг света\", называется \"НАСТОЯЩИЕ ДЕТЕКТИВЫ\". Название какого фильма мы заменили?": "\"Реальные упыри\".",
  "(pic: 20161022.jpg) В последней строке раздаточного материала упоминается изобретение Альфреда Баттса, придуманное им в 1938 году. Назовите это изобретение.": "Scrabble.",
  "В августе 1893 года известный человек остановился в отеле \"Du Sauvage\" [дю совАж]. Прогуливаясь по окрестностям с друзьями, этот человек посетовал: \"Он отвлекает мои мысли от более важных дел\", после чего человека отвели к ИКСУ. Назовите ИКС двумя словами.": "Рейхенбахский водопад.",
  "Недавно к НИМ официально присоединился пингвин, появившийся благодаря обнаруженной в архивах детской фотографии. Назовите ИХ, использовав два дефиса.": "Все-все-все.",
  "Уроженец Ханьчжоу Шень Ко был выдающимся математиком, астрологом, этнографом, поэтом и дипломатом. Рассказывая о Шень Ко, Эрик Вейнер называет его ТАКИМ ИМ. Ответьте, используя два слова, начинающиеся на соседние буквы: что мы заменили словами \"ТАКОЙ ОН\"?": "Китайский Леонардо.",
  "Владелец футбольного клуба \"Уимблдон\" Сэм Хаммам прописывал в контракте каждого игрока, что в случае победы с разницей в четыре мяча тот пойдет в оперу. Какое слово в предыдущем предложении мы заменили?": "Поражения.",
  "В анекдоте ТАКИЕ парашютисты полностью деморализовали армию противника. ТАКОЕ королевство существовало с 854 по 1707 год. Какое - ТАКОЕ?": "Шотландское.",
  "В статье, опубликованной летом 2016 года, американский журналист Карен Зраик пишет, что \"многие уже попали на первые полосы газет из-за сомнительного решения ДЕЛАТЬ ЭТО в Освенциме, на Арлингтонском кладбище и на мемориале 11 сентября\". Ответьте двумя словами: что делать?": "Ловить покемонов.",
  "В фильме \"Маленькие пальчики\" Гэри Олдмен и Питер Динклейдж сыграли членов одной семьи. На съемках Олдмену приходилось всё время УНИЖАТЬСЯ. Какие три слова мы заменили словом \"УНИЖАТЬСЯ\"?": "Стоять на коленях.",
  "Персонаж цикла романов \"Песнь Льда и Огня\" рыцарь ПАтрек с Королевской Горы получил свое имя в честь ПатрИка Сен-ДенИ, друга Джорджа Мартина. Назовите родной город ПатрИка Сен-ДенИ.": "Монреаль.",
  "Джордж Мартин пишет, что ЭТО короткое СЛОВО часто сопровождается разочарованиями и огорчениями. Напишите ЭТО СЛОВО, которое в оригинале в два раза короче, чем в русском переводе, и часто используется в качестве примера лаконичности.": "Если.",
  "В песенке команды КВН \"Рижские готы\" говорится о том, что одна женщина настолько плохо справляется со своими обязанностями, что ей не страшен даже электрический стул. Назовите ее профессию.": "Проводник.",
  "В январе 1980 года в Белграде были внимательно изучены видеозаписи Уинстона Черчилля, Джона Кеннеди, графа Маунтбеттена и других. В ноябре 1982 году в СССР без подобных записей смогли обойтись. Какое слово мы пропустили в вопросе?": "Похорон.",
  "Владелец одного британского бара заметил, что даже самые сплоченные семьи и дружные компании в его заведении превращаются в сборище одиночек. Чтобы вернуть старые добрые времена, владелец воспользовался изобретением, сделанным 180 лет назад. Ответьте двумя словами, одно из которых - имя собственное: как называется это изобретение?": "Клетка Фарадея.",
  "[Ведущему: кавычки не озвучивать.] Знакомая автора вопроса жалуется, что ее ребенок-подросток слишком увлечен \"Вселенной Стивена\" и вместо книг читает только ИХ. Назовите ИХ словом французского происхождения.": "Субтитры. Незачет: Титры.",
  "Внимание, в вопросе есть замены. Статья на сайте Газета.ру, посвященная кризису экономики одной из нефтедобывающих стран, называется \"ПЕРВЫЕ становятся ВТОРЫМИ\". В экранизации 1972 года Витя Смирнов сыграл и ПЕРВОГО, и ВТОРОГО. Какие слова мы заменили словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Принц, нищий.",
  "[Ведущему: в словах \"АЛЬФЕ\" и \"АЛЬФОМ\" как можно точнее проговорить окончания.] Внимание, в вопросе есть замены. В материале, посвященном Всемирному дню почты, говорится, что на первой \"АЛЬФЕ с АЛЬФОМ\" были изображены \"Обрученные и Эйфелева башня\". А вот на белорусской \"АЛЬФЕ с АЛЬФОМ\", появившейся в 1993 году, изображена \"Прогулка\". Какое слово мы заменили словом \"АЛЬФА\"?": "Марка.",
  "Французское слово \"шифр\" происходит от арабского \"сифр\", обозначающего ЕГО. В латинских переводах XII века для ЕГО обозначения использовалось слово \"циркулюс\". Назовите ЕГО.": "Ноль.",
  "В произведении Рэя Брэдбери ОН сначала \"смаковал картины Пикассо и Матисса\", а затем перекрашивал портьеры в спальне. По одной из версий, слово \"ОН\" происходит от имени древнеиндийского божества. Назовите ЕГО.": "Огонь. Незачет: Пожар.",
  "В 1921 году некий Бартоломеус Шпакович застрелил последнего беловежского зубра. Зоолог Эрна Морн сравнила Шпаковича с НИМ, хотя руководствовалась причинами, прямо противоположными тем, благодаря которым ОН попал в историю. Назовите ЕГО.": "Герострат.",
  "В рассказе Евгения Лукина орел, терзавший Прометея, носит имя арабского происхождения. Назовите это имя.": "Алкоголь.",
  "Герой новеллы Теодора Гофмана, впервые опубликованной во \"Всеобщей музыкальной газете\", рассказывает о том, как в 1809 году герой встретил ЕГО спустя двадцать лет после ЕГО смерти. Назовите ЕГО односложную фамилию.": "Глюк.",
  "Британская \"Дейли мейл\" отмечает роль феминизма в том, что современные женщины стали заботиться о своем ИКСЕ. Можно сказать, что без изобретения другого ИКСА никакой \"Дейли мейл\" бы не было. Какое слово мы заменили ИКСОМ?": "Пресс.",
  "Один из элементов награды, вручавшейся в Советском Союзе с 1932 по 1941 год, состоял из нескольких концентрических кругов. Мы не спрашиваем, какое имя собственное входило в название награды. Ответьте, за достижения в какой области она вручалась.": "Стрельба.",
  "<раздатка> Победитель - тот, кто солнце на один раз больше, чем давление. </раздатка> Какие два глагола мы поменяли на существительные в цитате из книги Мии Хэмм?": "Встает, падает.",
  "Тим Бернерс-Ли как-то сказал, что если бы он в свое время мог предположить, сколько людей будет пользоваться Интернетом, то ни за что не стал бы использовать... Что? Изобразите ответ на своих карточках.": "//",
  "Жесткая конкуренция со \"Standard Oil\" привела к слиянию двух компаний, одна из которых в год своего основания заручилась поддержкой короля Виллема III. Назовите то, что получилось после слияния.": "\"Royal Dutch Shell\".",
  "В 1950-х годах ученые, в лабораторных условиях исследовавшие поведение, смогли управлять АЛЬФОЙ как ИГРЕКОМ. Что мы заменили АЛЬФОЙ и ИГРЕКОМ?": "Мышь, джойстик.",
  "Очевидцы сообщали, что однажды в начале 1918 года на Кузнецком мосту в Москве из-за НЕЕ образовался небольшой затор. С каким глаголом в том же году срифмовал ЕЕ известный поэт?": "Клёшить.",
  "В вопросе есть замена. Николай Кононов пишет, что название \"ИКС\" пришло в голову сразу. Изначально предполагалось добавлять к \"ИКСУ\" городА (например, \"ИКС с Хабаровском\"), но от этой идеи быстро отказались. Также герой книги рассуждает о пользе заимствования технологий из других стран. Что мы заменили ИКСОМ?": "\"ВКонтакте\".",
  "Согласно анонимной цитате из Интернета, если ваша АЛЬФА толстая, то вам не хватает физических нагрузок. Назовите композитора, с которым с 1992 года ассоциируется одна АЛЬФА.": "Бетховен.",
  "Советский крейсер, построенный в 1937 году, назвали в честь Вячеслава Молотова. Через двадцать лет, после разгрома \"антипартийной группы\" Молотова, Кагановича и Маленкова, корабль переименовали. Новое название выбрали то ли с издевкой, то ли чтобы на всякий случай не обидеть опального министра. Какое название стал носить крейсер?": "\"Слава\".",
  "(pic: 20161023.jpg) Андрей Громыко больше трех десятков лет находился на вершине советской партийной номенклатуры. Описывая стиль группы \"Громыка\", журналист Кирилл Ступников добавляет одну букву к понятию советского времени. Назовите получившийся в результате неологизм.": "Политбюрок.",
  "ЕГО старшего брата, который погиб на фронтах Второй мировой войны, звали Маркс. В 2007 году ОН, в числе других ученых, подписал открытое письмо Владимиру Путину против клерикализации общества. Назовите ЕГО.": "[Жорес] Алфёров.",
  "Российский антифашист Петр Силаев вспоминал, как в школе тайком прочитал одну книгу, распечатав ее на принтере. Помимо драк в барах и суровых военных сцен, внимание в книге уделялось подавлению одной советской республики. По мнению Силаева, это событие сыграло едва ли не поворотную роль в мировоззрении автора. В каком городе располагалась столица этой республики?": "В Мюнхене.",
  "ТАКОЙ ОН, изображенный на рекламе мобильного оператора, вызывает ассоциации с двумя крупными конкурирующими сегментами рынка гаджетов. Из рекламы следует, что первый взнос за смартфон составит ноль рублей. Что мы заменили словами \"ТАКОЙ ОН\"?": "Надкусанный пончик.",
  "В вопросе есть замена. Журнал \"Arzamas\" рассказывает о том, как торговцы из одной страны заметили, что рыба лучше сохраняется, если пересыпать ее ИКСОМ. Поначалу ИКС выбрасывали, как использованную упаковку, но потом нашли лучшее применение. Мы не спрашиваем, что мы заменили ИКСОМ. Ответьте, в какой стране это происходило.": "Япония.",
  "Психолог Гелена Савицкая проводит аналогии между людьми и архитектурными элементами. С чем она сравнивает женщин, которые много на себя берут и пытаются всё контролировать, но реальной пользы почти не приносят?": "С кариатидой.",
  "Спортивный журналист Кирилл Новокщёнов сравнил ИКС хоккеиста Наиля Якупова со среднегодовой температурой на Аляске. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Показатель полезности.",
  "Сотрудница Третьяковской галереи Ирина Вакар рассказывает, что ОН предлагал разные интерпретации своего произведения, в том числе и в иронической манере. Этим можно объяснить наличие под слоем краски надписи, отсылающей к картине французского художника. Кто фигурирует в названии этой картины?": "Негры.",
  "Сравнивая бизнес-тренинги, необходимые для того, чтобы не отстать от конкурентов, с тренировкой на беговой дорожке, Райля Фофанова упоминает реплику из книги, изданной в 1871 году. Назовите персонажа, который произносит эту реплику.": "Черная королева.",
  "Согласно одному толкованию, долгожданное событие произойдет не раньше, чем все евреи вернутся в Израиль. Поэтому львовянин Павел Машиах шутит, что переедет на ПМЖ в Землю Обетованную... Каким?": "Последним.",
  "[Ведущему: четко прочитать \"и\" в слове \"Кастилтэка\".] ПЕРВЫЕ назвали ВТОРЫХ - КастилтЭка. Назовите и ПЕРВЫХ, и ВТОРЫХ.": "Ацтеки, испанцы.",
  "<раздатка> \"__________, My D&eacute;j&agrave; Vu\" </раздатка> Перед вами название одного из эпизодов телесериала \"Клиника\". Напишите три слова, которые мы пропустили в этом названии.": "My D&eacute;j&agrave; Vu.",
  "В средневековой Англии служители церкви имели право избежать светского суда и тем самым смертной казни. Начиная с XV века под действие этой привилегии стали попадать многие аристократы, а иногда даже люди низших сословий. Положение было отменено только в 1827 году, когда ДЕЛАТЬ ЭТО могла уже бОльшая часть населения. Что именно делать?": "Читать.",
  "[Ведущему: обязательно прочитать комментарий!] В нижней части картины Василия Балабанова \"Пловец\" можно увидеть как бы отраженное в воде известное архитектурное сооружение. Говоря о своей картине, Василий Балабанов упомянул Второе пришествие Христа. Какие два слова мы пропустили в предыдущем предложении?": "Храм, Спасителя.",
  "<раздатка> Дело объяснялось очень просто: \"король\" - было только такое слово, и больше ничего. Никакой власти королю не давалось. Всякий делал, что хотел, и это называлось DURA LEX... И частенько по ночам плакали короли в подушку от этого DURA LEX... </раздатка> Перед вами цитата из пародийной \"Всеобщей истории, обработанной \"Сатириконом\"\". Что мы заменили словами \"dura lex\" [дУра лекс]?": "Liberum veto.",
  "Британец Алекс Янгер в интервью заявил, что благодарен ЕМУ за популярность и разделяет ЕГО любовь к техническим новинкам. Тем не менее, Янгер признаётся, что никогда не нанял бы ЕГО на работу из-за опрометчивости и аморальности. Мы не просим вас назвать ЕГО. Назовите организацию, которую возглавляет Янгер.": "МИ-6.",
  "Современники отмечали, что в ЕГО квартире повсюду можно было увидеть чертежи, комки глины, грязь и даже навоз. Назовите ЕГО фамилию.": "Клодт.",
  "Описывая поездку Пушкина по Заволжью в 1833 году, современный критик Алексей Иванов так отозвался о слове, впервые услышанном поэтом: \"Слово, пойманное в степи, Пушкин добросил до орбиты Земли\". Назовите это слово.": "Буран.",
  "В юности баскетболист Джеральд Грин тренировал броски сверху, используя некачественные самодельные баскетбольные кольца. В 2007 году Грин стал первым в истории ТАКИМ победителем конкурса слэм-данков на матче всех звезд НБА. Назовите любой сериал, большинство героев которого - ТАКИЕ.": "\"Симпсоны\".",
  "Светлокожий баскетболист Джейсон Уильямс за уличный стиль игры и частые нарушения дисциплины получил в НБА прозвище ИКС. Впервые ИКС был выпущен в 1930-х годах в Швейцарии. Какие два слова мы заменили ИКСОМ?": "Белый шоколад.",
  "[Ведущему: обязательно прочитать комментарий!] Рассказывая о послевоенных годах, Иван Лихач приводит в пример человека по фамилии Мычко, который знал пять ИХ, а работал председателем сельсовета. Назовите любую из этих пяти ИХ.": "М.",
  "[Ведущему: обязательно прочитать комментарий!] Прибывший после войны в родную деревню Иван Лихач был назначен ЕЕ руководителем. Поскольку на тот момент ОНА была пустой комнатой, можно сказать, что ОНА дважды не соответствовала своему названию. Назовите ЕЕ словом, пишущимся через дефис.": "Изба-читальня.",
  "(pic: 20161024.jpg) Будущий вице-президент США Элбридж Герри применил методику, называемую теперь его именем. На картинке выделен один из НИХ в Чикаго. Назовите ЕГО двумя словами.": "Избирательный округ.",
  "Известен курьезный случай, когда картина Анри Матисса \"Лодка\" провисела в нью-йоркском музее 47 дней вверх ногами, прежде чем ее догадались перевернуть. Назовите картину, которую в конце XX века предложил перевернуть Алексий II.": "\"Пловец\".",
  "\"Морской бой\" - это один из самых популярных советских игровых автоматов. Существовала даже его специальная версия для подводных лодок под названием \"Электронный тренажер\". Она отличалась отсутствием выдвигающейся подставки для детей и... Чего еще?": "Прорези для монет.",
  "В одном из положений итальянского избирательного закона 2015 года говорится о том, что молодые итальянцы, проживающие за пределами страны не менее трех месяцев с определенной целью, имеют право голосовать в так называемом \"зарубежном округе\". Это положение получило название \"поправка ПРОПУСК\". Заполните пропуск латинизированным именем.": "Erasmus.",
  "В конце 1950-х годов в США активно искали способы использования ядерного оружия в мирных целях. Название одного из таких проектов можно перевести на русский язык устаревшим словом среднего рода. Назовите это слово.": "Орало.",
  "Дуплет. 1. На картинке в сообществе \"Химик-психопат\" ОН сообщает, что сделал тебя мастером высокоэффективной жидкостной хроматографии. Назовите ЕГО. 2. В ЕГО оригинальное название входит латинское наименование слона. Собственный корреспондент газеты \"Аргументы и Факты\" в Амстердаме утверждает, что ОН шершавый. Назовите ЕГО коротким словом.": "1. Кот [в колпаке и с волшебной палочкой, который делает \"вжух\"]. 2. Ждун.",
  "[Ведущему: обязательно прочитать комментарий!] Герой современного сериала, полицейский, наблюдает за напарником через камеры в здании и дает ему по рации указания, в том числе издевательские. Когда напарник начинает игнорировать эти приказы, герой упоминает ПАРК ЮРСКОГО ПЕРИОДА. Что мы заменили словами \"ПАРК ЮРСКОГО ПЕРИОДА\"?": "\"Мир Дикого Запада\".",
  "В аниме \"Ergo Proxy\" [Эрго прОкси] описывается эпидемия вируса \"Кот\", который дает роботам самосознание. Какие три буквы мы пропустили в предыдущем предложении?": "г, и, о.",
  "Цитата из книги Рона Гарана: \"Майк, на счету которого было уже три ИКСА, решил, что должен дать мне какой-нибудь совет: \"Ронни, не смотри вниз\" - вот всё, что пришло ему в голову\". Конец цитаты. 380-й по счету ИКС был совершен 21 декабря 2015 года. Какие несколько слов мы заменили ИКСОМ?": "Выход в [открытый] космос.",
  "Альбом \"Limp Bizkit\" [лимп бИскит] \"Stampede of the Disco Elephants\" [стэмпИд оф зэ дИско Элефантс] записывается с 2012 года. Англоязычная Википедия, говоря об альбоме, упоминает ЕЕ. Статья о возобновлении блокировки интернет-ресурсов после окончания Олимпиады называлась \"ОНА закончилась\". Назовите ЕЕ двумя словами.": "Китайская демократия.",
  "(pic: 20161025.jpg) Напишите русское название книги, часть обложки которой перед вами.": "\"Игра в классики\".",
  "Одна из современных теорий зарождения жизни предполагает появление первых самокопирующихся молекул РНК не в объеме водного раствора, как считали ранее, а в виде слоя на основании из глины. Такая модель носит название \"ОНА\". Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Первичная пицца.",
  "Филолог Павел БеркОв был арестован в 1938 году по ЛОЖНОМУ обвинению в шпионаже. В надежде на оправдание он сочинил ФАЛЬШИВЫЕ показания. На какой заграничной улице были расположены его ВЫДУМАННЫЕ явки?": "Унтер ден Линден.",
  "<раздатка> It's art But Is It Art </раздатка> В названии статьи, посвященной критике современного романа, мы дважды пропустили одну букву. Назовите автора этого романа.": "[Донна] Тартт.",
  "Индастриал-группа \"Einst&uuml;rzende Neubauten\" [айнштЮрценде нойбАутен], следующая принципам дадаизма, в 1980-е годы не могла позволить себе профессиональные инструменты и сделала своим девизом фразу \"Будь умнее, воруй ТАМ\". Часть действия фильма 1965 года происходит ТАМ. Назовите этот фильм.": "\"Операция \"Ы\" и другие приключения Шурика\".",
  "<раздатка> бестиарий </раздатка> Еженедельно слушатели Радио Минск получают возможность насладиться коллекцией известных песен и редких композиций в передаче \"BESTиарий\". В названии передачи на раздаточном материале мы заменили часть букв. Восстановите это название в исходном виде.": "BESTиарий.",
  "В России XIX века Америка воспринималась как что-то очень далекое и практически несуществующее. Поэтому один из персонажей романа Достоевского сообщает, что собирается уехать в Америку, а затем ДЕЛАЕТ ЭТО. Какие слова мы заменили словами \"ДЕЛАЕТ ЭТО\"?": "Совершает самоубийство.",
  "На одном форуме представительница определенной профессии рассказала, что не боится, а наоборот, очень любит ЕЕ, поскольку в это время ей ничего не нужно делать. Слово \"ОНА\" происходит от латинского прилагательного со значением \"бурный\". Мы не спрашиваем вас профессию женщины. Какое слово мы заменили словом \"ОНА\"?": "Турбулентность.",
  "В романе \"Последний сейм Речи Посполитой\" избранное общество наслаждается роскошным приемом, который заканчивается фейерверком. Увидев, что огни фейерверка начинают складываться в буквы, один из героев романа мрачно произносит несколько слов. Кому, как считается, эти слова были адресованы задолго до этого?": "Валтасару.",
  "В уже известном вам сообществе \"Химик-психопат\" была опубликована фотография монаршей семьи азиатской страны. Назовите эту страну.": "Бутан.",
  "В начале XIX века спички были не слишком удобны в использовании: они могли сильно вспыхивать, искрить и из-за своего химического состава неприятно пахли. Назовите имя с двумя латинскими корнями, от которого произошло сленговое название таких спичек.": "Люцифер.",
  "(pic: 20161027.jpg) При написании картины \"Третье мая 1808 года в Мадриде\" Франсиско де Гойя решил ДАТЬ КАРТ-БЛАНШ одному из героев, пренебрегая правилами казней тех времен. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ДАТЬ КАРТ-БЛАНШ\"?": "Развязать руки.",
  "В списках самых некрасивых зданий мира фигурирует и Национальная библиотека в Буэнос-Айресе. Назовите человека, ответственного за реализацию проекта ее постройки.": "[Хорхе Луис] Борхес.",
  "\"Мир Дикого Запада\" - фильм 1976 года по сценарию Майкла Крайтона, рассказывающий о том, как в высокотехнологичном развлекательном комплексе экспонаты-андроиды выходят из-под контроля и нападают на посетителей. Назовите фильм, снятый по сценарию Крайтона около двадцати лет спустя.": "\"Парк Юрского периода\".",
  "[Ведущему: выделить слово \"приветствует\".] Необразованный герой повести Роберта Колотухина приветствует политику Гитлера. В конце своего обращения к жильцам дома он употребляет слово из трех букв. Какое?": "\"Хай\".",
  "На сайте extreme-hunter.ru [экстрИм хАнтер точка ру] ОНА обойдется вам примерно в 200 долларов, однако 150 лет назад ОНА обошлась в 36 тысяч раз дороже. Назовите ЕЕ одним словом.": "Аляска.",
  "Житель индийского Телангана по имени Рамеш бросил колледж и устроился работать на фармацевтический завод. Через некоторое время его арестовали. На сайте Lenta.ru говорится, что Рамеш получил прозвище \"теланганский Кларк Кент\". Назовите имя и фамилию, которые мы заменили словами \"Кларк Кент\".": "Уолтер Уайт.",
  "Героиня мультсериала \"Барбоскины\" вынуждена во всём угождать младшему брату. В одном из эпизодов она танцует. Ответьте тремя словами: что в это время делает малыш?": "Играет на дудке.",
  "Внимание, в вопросе есть замена. В первой половине XX века выпускалась ТАКАЯ косметика. Настоящую славу ей принес постер, на котором женщина буквально светится от средств марки. Что мы заменили словом \"ТАКАЯ\"?": "Радиоактивная.",
  "Дуплет. 1. В одном из эпизодов сериала клиент Шерлока Холмса, прогуливаясь с ним по городу, замечает, что за ними наблюдают, и произносит фразу из произведения XX века. Назовите автора этого произведения. 2. \"Аутсайдер супротив тоталитарщины\" - так один из интернет-пользователей охарактеризовал основные события фильма \"Альфавиль\", события которого происходят в XX веке. А в каком году?": "1. [Джордж] Оруэлл. 2. 1984.",
  "В вопросе есть замены. В фильме \"Бегущий по лезвию\" полицейский, описывая героиню-андроида, причастную к убийству людей, называет ее \"Леди и бродягой\". Какие слова мы заменили словами \"леди\" и \"бродяга\"?": "Красавица и чудовище.",
  "<раздатка> - Так, значит, это и есть речка? - Не речка, а река, - поправил его дядюшка Рэт, - а точнее, Река с большой буквы, понимаешь? </раздатка> В оригинальной ответной реплике героя повести Кеннета Грэма \"Ветер в ивах\" было всего два слова. Назовите первое из них.": "The.",
  "Норвежская тминная водка обрела популярность в середине XIX века, после того как оказалась никому не нужной в Австралии. В более известной аналогичной истории фигурирует остров. Какой?": "Мадейра.",
  "Персонажей сериала \"Американская история ужасов\" преследует множество призраков. Например, в доме то и дело появляются две медсестры, а в двери ломятся крестьяне, вооруженные сельскохозяйственным инструментом. Какой культовый фильм часто \"цитируется\" в сериале?": "\"Сияние\".",
  "В вопросе есть замена. Калмыцкая загадка об ИКСЕ звучит так: \"В чашке - пестрое мясо\". Разновидности какого блюда дал название ИКС?": "Яичница.",
  "В фантастическом романе Артура Кларка строительство ЕГО потребовало от человечества основательной чистки накопившегося мусора. Примером ЕГО в мифологии можно считать Иггдрасиль, который прорастает через шесть миров. Назовите ЕГО двумя словами, которые начинаются на соседние буквы алфавита.": "Космический лифт.",
  "В вопросе есть замена. Гровер Кливленд в свою бытность шерифом однажды выполнял функции ИКСА. В чешском костеле Святой Варвары ИКСУ предназначалось отдельное и самое удаленное место от всех прихожан. Назовите ИКСА одним словом.": "Палач.",
  "Герой одной из новелл \"Декамерона\", переодевшись священником, исповедует свою жену. Чтобы она не узнала своего мужа, тот, в числе прочего, предварительно СДЕЛАЛ ЭТО. Назовите того, кто ДЕЛАЛ ЭТО в IV веке до нашей эры.": "Демосфен.",
  "Пришедший на съемку Владимир Познер был удивлен, когда ведущий не подошел к нему на рукопожатие, а публика не встретила аплодисментами. В этот момент на съемочной площадке можно было увидеть, например, медитирующего человека, а также ЕГО вместо оператора. Идея фильма под названием \"ОН\" возникла у режиссера после прогулки по Пятой авеню, известной своими бутиками. Назовите ЕГО одним словом.": "Манекен.",
  "<раздатка> Suji wa dokushin ni kagiru </раздатка> Перед вам первоначальное название ЭТОГО. Прообраз современного ЭТОГО под названием \"Числовая площадь\" был впервые опубликован в \"Dell Magazines\" [делл мЭгэзинз]. Назовите ЭТО.": "Судоку.",
  "Макиавелли пишет, что юного государя важно обучить тому, что врага можно победить как при помощи умных законов, так и грубой силой, поэтому античные герои пользовались ЕГО услугами. Назовите ЕГО имя.": "Хирон.",
  "Рассказывая о бедности кубинцев, Борислав Козловский отмечает, что местные уличные торговцы, известные как \"фосфореро\", не только продают спички, но и ДЕЛАЮТ ЭТО. Какие два слова, начинающиеся на одни и те же две буквы, мы заменили словами \"ДЕЛАЮТ ЭТО\"?": "Заправляют зажигалки.",
  "Дуплет. 1. Немецкий писатель Зигмунд Графф писал: \"АЛЬФА - это политика, которую уже нельзя исправить\". Назовите АЛЬФУ. 2. Немецкий писатель Зигмунд Графф писал: \"БЕТА - это история, которую еще можно исправить\". Назовите БЕТУ.": "1. История. 2. Политика.",
  "У главного героя одного фантастического романа нет ничего лишнего: шесть рук, две ноги, три глаза, хвост, крылья. Он способен на большой скорости рассекать по воздуху и по суше. Неспроста настоящая фамилия этого героя - АЛЬФА. Назовите АЛЬФУ.": "Бритва.",
  "(pic: 20161028.jpg) Как называется заведение, где беседуют персонажи игры \"Святые Картофелины, мы что, в космосе?!\"?": "Spacebar.",
  "В одном из эпизодов сериала \"Воздействие\" герой по имени Чарльз проходит через череду необычных событий, считая, что это сон. Назовите двумя словами животное, которое фигурирует в названии этого эпизода.": "Белый кролик.",
  "В начале своего стихотворения Дмитрий Авалиани называет себя \"ящеркой ютящейся эпохи\", а по ходу произведения неоднократно употребляет церковную лексику. Какое слово, завершающее произведение, рифмуется со словом \"горЯ\"?": "Алтаря.",
  "(pic: 20161029.jpg) Прозвище тройки Тоффоли - Пирсон - Картер совпадает с названием фильма, в котором освещаются война во Вьетнаме, Уотергейтский скандал, сексуальная революция. Напишите это название из одного слова.": "\"Семидесятые\".",
  "Бутан никогда официально не был ничьей колонией, поэтому в этом государстве нет ИКСА. Один из слоганов \"ИКСА\" - \"Не стройте планы на август\". Назовите ИКС двумя словами.": "День независимости.",
  "Автогонщик из повести Андрея Жвалевского и Евгении Пастернак объясняет спутнику-подростку схему автомобильного трюка, находясь за столиком в кафе. После объяснения он, усмехнувшись, вспоминает об ЭТОМ ЧЕЛОВЕКЕ, но тинейджер его не понимает. Назовите ЭТОГО ЧЕЛОВЕКА.": "Чапаев.",
  "В сериале \"Конь БоДжек\" антропоморфные животные живут и работают наравне с людьми. В одной из серий БоДжек Хорсмэн приходит на съемки телешоу, а камера, следуя за героем, постепенно знакомит зрителя со съемочной группой, плавно переходя от одного персонажа к другому. Ответьте словом с двумя английскими корнями: кем является невезучий помощник режиссера?": "Бёрдмэн.",
  "В конце XIX века дирижер Уолтер Дамрош сумел завести нового друга - крупного американского предпринимателя. Дамрош оказал на него такое сильное влияние, что бизнесмен стал жертвовать крупные суммы на развитие искусства. Напишите фамилию этого предпринимателя.": "Карнеги.",
  "Внимание, в вопросе есть замены. Комик Александр Бёресс в своих интервью говорил, что не любит свое довольно редкое имя еще со школы, потому что его ровесники ничего не слышали о полководце, зато знали о Доценте. Какие два имени собственных мы заменили в этом вопросе?": "Ганнибал, Лектер.",
  "Персонаж современной повести Катажины Грохоли, увидев возобновление работ на замороженной стройке, удивляется: неужели снова ОНО? Назовите ЕГО несклоняемым словом.": "Евро.",
  "В Вышнем Волочке есть каналы и дамбы. Неудивительно, что на привокзальной площади этого города находится ОН. Назовите ЕГО тремя словами, начинающимися на одну и ту же букву.": "Памятник Петру Первому.",
  "Говоря о засекреченности нахождения в СССР Бруно Понтекорво, сайт colta.ru [кОлта ру] пишет, что Понтекорво стал \"ИКСОМ\". Можно сказать, что один сирота стал \"ИКСОМ\" из-за страха окружающих. Назовите имя, данное этому сироте при рождении.": "Том.",
  "Согласно исследованиям астрофизиков, в верхних слоях атмосферы Сатурна разряды молнии периодически затрагивают молекулы метана, при этом высвобождаются атомы углерода. Эти атомы соединяются друг с другом и, продолжая сжиматься, начинают движение к каменному ядру планеты. Поэтому, по мнению журналиста Аси Гориной, на Сатурне можно увидеть ЕГО. Ивану обещали, что он тоже увидит ЕГО. Назовите ЕГО тремя словами.": "Небо в алмазах.",
  "Внимание, в вопросе есть замены. Нарушая правила, нетрезвый герой современной песни утверждает, что правая НОГА интереснее левой. Какое слово мы заменили словом \"НОГА\"?": "Педаль.",
  "Персонаж повести Бориса Акунина, действие которой происходит в XIX веке, скептически отзывается о своих перспективах: \"Так и пробегаешь всю жизнь, не заслужив хорошего чина\". Какое прилагательное в его цитате мы заменили?": "Классного.",
  "Внимание, в вопросе есть замена. Говоря о вероятном конфликте между Британской и Японской империями, Ниал Фергюсон сравнивает Британию с ТАКИМ ИМ. Какие два слова, начинающиеся на парные согласные, мы заменили словами \"ТАКОЕ ОНО\"?": "Заходящее солнце.",
  "Особенность ИХ образа жизни связана со сложным способом пищеварения, отнимающим много энергии. Сотрудники заповедника в Коста-Рике рассказывают, как после каждого мытья вешают ИХ на просушку. Назовите ИХ.": "Ленивцы.",
  "В романе Дэна Симмонса рассказывается о том, как Уилки Коллинз создавал образ одного из первых английских детективов - сержанта Каффа. Сначала Коллинз предположил, что хобби Каффа будет ОНО, но потом передумал в пользу выращивания роз. Назовите ЕГО одним словом.": "Пчеловодство.",
  "Здание Центрального ЗАГСа города Киева за необычную форму получило прозвище ИКС. Местные так и говорят об этом ЗАГСе: \"Как туда пошел - пропал!\". Назовите ИКС двумя словами.": "Бермудский треугольник.",
  "Один немецкий ресторан предлагает своим посетителям преодолеть особенно высокий бургер под названием АЛЬФА. На другой АЛЬФЕ нанесены примеры европейского стрит-арта. Назовите АЛЬФУ двумя словами.": "Берлинская стена.",
  "(pic: 20161030.jpg) Перед вами один из возможных вариантов ИКСА. Назовите ИКС двумя словами.": "Флаг Марса.",
  "Недавно компания, выпускающая АЛЬФУ, решила обновить набор из восьми предметов. Как ни удивительно, она отказалась от исключительного права единолично принимать решение и провела голосование среди фанатов. В результате АЛЬФА пополнится резиновой уточкой, тираннозавром и пингвином. Что мы заменили АЛЬФОЙ?": "Монополия.",
  "В книге Джареда Даймонда описывается сцена пленения Атауальпы отрядом Франсиско Писарро. В ней упоминается имя Сантьяго. Автор вопроса предположил, что в версии, адаптированной для современного американского читателя, могло бы присутствовать другое имя. Какое?": "Джеронимо.",
  "Согласно одной из версий, современный вариант ЕЕ появился в 1904 году под названием \"ОНА для холостяков\" и предназначался для мужчин, которые не хотели пришивать пуговицы. В английском языке она получила название от АЛЬФЫ. Что мы заменили АЛЬФОЙ?": "[Буква] T.",
  "В 1950-е годы в СССР остро стояла проблема давки на стадионах после окончания матча. Тогда организаторы пошли на хитрость, сделав ЕГО еще и ТАКИМ. Это в большой степени решило проблему, а также мотивировало зрителей оставаться до конца матча. Что мы заменили словом \"ТАКИМ\"?": "Лотерейным.",
  "В тексте сценария ЭТО было помечено так: \"Крылова приветствует гостей\". В окончательном варианте ЭТО длится 222 секунды. Сколько ЭТО длилось, по словам самой Крыловой?": "Пять минут.",
  "ТАКОЙ ОН в произведении 1925 года является символом надежды, недосягаемым ориентиром для главного героя. Клятва ТАКОГО ЕГО содержала следующие слова: \"И должен я пролить мой свет на темное зло, ибо тьма не устоит перед светом...\". Что мы заменили словами \"ТАКОЙ ОН\"?": "Зеленый фонарь.",
  "Английская инструкция 1672 года упоминает кварту воды, а также рекомендует подержать АЛЬФУ над паром. АЛЬФУ в классическом мультфильме озвучивал девятилетний Брэдли Пирс. Назовите АЛЬФУ двумя словами, начинающимися на одну и ту же букву.": "Чайная чашка.",
  "Прослушайте цитату: \"Недавно читал книгу про ПРОПУСК. Жуткое, отвратительное чтиво. Но под конец мне даже начало нравиться\". Заполните пропуск двумя словами.": "Стокгольмский синдром.",
  "<раздатка> Авиакомпания \"Etihad Airways\" запустила новый сервис \"Etihad Wi-Fi\" - широкополосный доступ в Интернет и мобильную связь на борту самолетов. Система разработана компанией \"Panasonic\" - одним из мировых лидеров среди поставщиков систем развлечения и связи в полете. </раздатка> В розданном отрывке мы слегка видоизменили одно слово. Напишите его в исходном варианте.": "Wi-Fly.",
  "[Ведущему: отточия в вопросе голосом никак не выделять.] Прослушайте отрывок из книги Наринэ Абгарян: \"Она спрятала портрет за большим деревянным ларем <...>, где он с тех пор лежал <...>, безнадежно отсыревший и выцветший за ПРОПУСК, на которые его обрекли равнодушные дальние потомки\". Заполните пропуск названием произведения 1967 года.": "Сто лет одиночества.",
  "Современная художница Мун Рибас в качестве арт-проекта вживила в свои ступни специальные микрочипы. Она отмечает, что некоторые ее знакомые были буквально потрясены ее решением. Когда эти чипы вибрируют?": "Когда где-то в мире происходит землетрясение.",
  "Александр Мещеряков отмечает, что ОНО не устоялось в японской культуре, так как с его помощью нельзя выразить разную степень уважения. Назовите ЕГО одним словом.": "Рукопожатие.",
  "<раздатка> \"История Древнего Рима за 20 минут\" </раздатка> Перед вами название видеоролика, посвященного истории Древнего Рима. Что мы заменили в этом названии?": "XX.",
  "БАджо - это народ в Юго-Восточной Азии. Многим его представителям еще в детстве прокалывают барабанные перепонки. Те, кто подвергся этой процедуре, впоследствии зарабатывают больше, чем их соплеменники. Назовите основной промысел бАджо.": "Ловля жемчуга.",
  "В романе, действие которого происходит в начале XX века, надзиратели разработали новый вид кандалов. Кого они пригласили для испытания своего изобретения?": "[Гарри] Гудини.",
  "В 1994 году в одной стране проводился конкурс семейных автомобилей. По условиям конкурса каждый автомобиль должен был комплектоваться неким устройством, причем только одним. Мы не просим вас назвать это устройство. Ответьте, в какой стране проводился этот конкурс.": "Китай.",
  "С тех пор как в Китае стало модным пить дорогое вино, там можно купить бутылку настоящего \"ЛафИт-РОтшильд\" за 200-300 евро. Какое слово мы пропустили в предыдущем предложении?": "Из-под.",
  "В фильме Нила Бломкампа в неком здании герой видит сувениры в виде одного из представителей отряда приматов. Назовите это здание.": "Эмпайр-стейт-билдинг.",
  "В вопросе есть замена. По форме расторОпша похожа на зерна, но растет быстрее. Отсюда, по одной из версий, и происходит ее русское название. Какое слово мы заменили словом \"расторОпша\"?": "СпорыньЯ.",
  "Для того чтобы происходил фотоэффект, фотоны должны иметь достаточно высокую энергию. Если фотоны имеют низкую энергию, электроны перестают вылетать из металла, и фотоэффект прекращается. Рассказывая об этом, Майкл Файер прибегает к аналогии с детской игрой. Одно из названий этой игры совпадает с именем персонажа. Какого?": "Али-Баба.",
  "Подвид одного соревнования включает выполнение таких фигур, как бабочка, океанская волна, карусель и обручальное кольцо. Ответьте несклоняемыми словами: что это за соревнование и с помощью чего выполняются эти фигуры?": "Родео, лассо.",
  "[Ведущему: в последнем предложении четко произнести слово \"фамилии\" во множественном числе.] Рассуждая о непринятии обществом генетически модифицированных организмов, Александр ПАнчин пишет о необходимости появления двух тезок от мира фермерства и генной инженерии, которые подарили бы миру такой трансгенный продукт, что его захотел бы надкусить каждый. Назовите фамилии этих тезок.": "Джобс, ВОзняк.",
  "Кубинская культура представляет собой смешение индейских, испанских, африканских и азиатских элементов. Антрополог Фернандо ОртИс сравнил кубинскую культуру с ахиАко. Ответьте односложным словом: что такое ахиАко?": "Суп.",
  "Виктору МартинОвичу движение ИХ напомнило чаинки в чашке, в которой только что размешали сахар. ИХ можно увидеть на картине 1890 года. Назовите ИХ точно.": "ВорОны.",
  "На советской карикатуре, высмеивающей хиппи, парень и девушка смотрят на картину с изображением ИХ. Какой художник однажды заплатил крестьянину, чтобы тот не трогал ИХ?": "[Клод] Моне.",
  "Сюрстрёмминг - шведский деликатес из консервированной квашеной сельди. Автор одной поваренной книги насмешливо писал, что на банкете сюрстрёмминг подадут лишь в двух случаях: если хозяин пожелает есть в одиночестве или если позовет гостей ПРОПУСК. А кто оказался ПРОПУСК в произведении XIX века?": "[Коллежский асессор / майор] [Платон Кузьмич] Ковалёв.",
  "На памятнике в Нью-Йорке, установленном 125 лет назад, можно увидеть три однотипных объекта. Напишите название любого из этих объектов.": "\"Санта-Мария\".",
  "[Ведущему: объявить, что ответы сдаются на раздаточном материале, и попросить команды написать на нем игровые номера.] (pic: 20161032.jpg) Слева - альтернативное написание гласных искусственного языка волапЮк, предложенное его создателем ЙОханном ШлЕйером. Дорисуйте то, что мы заретушировали на раздатке.": "(pic: 20161033.jpg)",
  "В книге Евгения Клюева можно встретить подразделы \"выступление\", \"наступление\", \"преступление\", \"исступление\". Какое слово мы несколько раз пропустили в предыдущем предложении?": "Лирическое.",
  "В эпоху плейстоцена остров был покрыт льдом, а когда ледник растаял, остров уже был отделен от других земель проливом. Так ученые объясняют то, что легенда приписывает ЕМУ. Назовите ЕГО.": "[Святой] Патрик.",
  "Рассказывая о том, что трилобиты вымерли не все сразу, а, так сказать, \"ушли со сцены\" эволюции постепенно, палеонтолог Ричард ФОрти упоминает австрийца. Назовите этого австрийца.": "[Йозеф] Гайдн."
}