{
  "Застенчивая героиня компьютерной игры не так давно перешла в новую школу. Комментируя афишу на стене школы, она надеется, что ИКС никогда не закончится. Какое русское слово мы заменили ИКСОМ?": "Октябрь.",
  "Алистер Кроули успешно создавал репутацию могущественного мага. Какими двумя эпитетами называет Кроули российский литературовед Иван Мартов?": "Великий и ужасный.",
  "Книга Пола Оффита об опасных научных открытиях называется \"ЕЕ лаборатория\". Напишите ЕЕ имя.": "Пандора.",
  "Рост цен в одной отрасли нередко объясняют не только дорогими исследованиями, но и большИм числом законов и правил. Блогер Скотт Александр отмечает, что это вряд ли единственная причина, ведь ИХ деятельность регулируется гораздо слабее, а цены растут так же быстро. Назовите ИХ одним словом.": "Ветеринары.",
  "В 1997 году на поверхность Марса был спущен марсоход \"Sojourner\" [соджОрнер], оснащенный несколькими камерами. День высадки марсохода веб-сайт НАСА называет днем, когда ОН остановился. Назовите ЕГО одним словом.": "Интернет.",
  "Когда больному королю из пьесы Эжена Ионеско кажется, что ему стало лучше, его жена возражает и говорит, что тот умрет через полтора часа, а именно - ПРОПУСК. Заполните пропуск тремя словами.": "В конце спектакля.",
  "В недавней статье Пэт МОрроу отмечает, что летом в большинстве лиг перерыв, поэтому ЕГО выход очень помог букмекерской конторе Морроу. Назовите ЕГО точно.": "Седьмой сезон \"Игры престолов\".",
  "Словами \"ДЕЛАТЬ ЭТО\" мы заменили другие слова. Историк ДИэрмэд МаккАлок предполагает, что взгляды Парацельса со временем становились радикальнее потому, что он не мог иметь много книг, ведь часто ДЕЛАЛ ЭТО. Кто ДЕЛАЕТ ЭТО в известной задаче?": "Коммивояжер.",
  "Описывая след, оставляемый винтами ледокола, Дмитрий ЛОбусов упоминает ЕГО. На Олимпиаде 2010 года половина медалей, разыгранных в НЕМ, досталась спортсменам из США. Назовите ЕГО.": "Хаф-пайп.",
  "В романе \"Флатландия\" описан двумерный мир, жители которого представляют собой геометрические фигуры. В одной из глав романа рассказывается об обычаях аристократов Флатландии. Какие два слова в предыдущем предложении мы заменили словом \"аристократов\"?": "Высших кругов.",
  "Полное имя писателя Эдвина Эбботта - Эдвин Эбботт Эбботт. Дело в том, что его родители ПРОПУСК. Родители какого художника тоже ПРОПУСК?": "[Анри де] Тулуз-Лотрека.",
  "Осмотрев заболевшего главного героя мультфильма \"Джек и механика сердца\", специалист говорит, что сердце в полном порядке. Какие три слова мы заменили словами \"в полном порядке\"?": "Работает как часы.",
  "Дуплет. 1. Героиня КрИстофа Хайна говорит, что ее монотонная жизнь движется от весеннего события к осеннему и обратно. Назовите любое из этих событий четырьмя словами. 2. Подобную жизнь героиня КрИстофа Хайна сравнивает с ЕГО движением. Назовите ЕГО одним словом.": "1. Переход на летнее время. 2. Маятник.",
  "По ошибке купив поддельную картину Гойи, два испанца попытались продать ее кому-то еще, однако вскоре после успешной сделки были арестованы. Дело в том, что покупатель был ИМ. Назовите ЕГО словом с двумя корнями.": "Фальшивомонетчик.",
  "Словами \"ДЕЛАТЬ ЭТО\" мы заменили другие слова. Героиня сериала готовится к трудному разговору с отцом и рассказывает подруге, кАк в детстве отец наказал ее, застав курящей. Подруга в шутку надеется, что отец не заставит героиню СДЕЛАТЬ ЭТО. Какой бог ДЕЛАЛ ЭТО?": "Кронос.",
  "Словом \"ИКС\" мы заменили другое слово. Отмечая юный возраст участников, Андрей Мовчан называет российские протесты марта 2017 года \"революцией школьных ИКСОВ\". Персонажем какого сериала является ИКС?": "\"Даша-путешественница\".",
  "Американский закон рекомендует финансовым компаниям обязать сотрудников ДЕЛАТЬ ЭТО. В пример нередко приводят сотрудника банка ТошихИде ИгУчи, который 11 лет не ДЕЛАЛ ЭТОГО, чтобы никто не заметил нелегальные сделки на миллиарды долларов. Что такое \"ДЕЛАТЬ ЭТО\"?": "Брать отпуск.",
  "Последний вопрос первого тура. Герой романа Томаса Харди долго разглядывает трилобита, а также отмечает неожиданно сильный ветер. Какой англоязычный термин появился благодаря этой сцене?": "Клиффхэнгер.",
  "В одном сериале на двери в полицейском участке висит табличка, на которой можно увидеть слово \"disturb\" [дистёрб] - \"беспокоить\". Что изображено на табличке рядом с этим словом?": "Пончик.",
  "В одной поэме гром без дождя назван ТАКИМ. Люди из касты БхАнту считают, что ТАКАЯ женщина опасна для садов. Какое прилагательное мы заменили словом \"ТАКАЯ\"?": "Бесплодная.",
  "Опасаясь исказить память о прошлом, герой КОрмака Маккарти старается реже предаваться воспоминаниям. Аргументируя свою позицию, персонаж приводит в пример игру. Какую?": "\"Испорченный телефон\".",
  "Художник, разработавший карету для одного фильма, сравнил себя с НЕЙ главной героини. В русском прокате фильм \"Bella Mafia\" [бЭлла мАфиа] вышел под названием \"ОНА\". Назовите ЕЕ.": "Крестная мать.",
  "На верхнем уровне воронки продаж находятся потенциальные покупатели, а на нижнем - успешные сделки. Если мАркетинг максимально эффективен, то воронка СДЕЛАЕТ ЭТО. В одном фэнтези-романе описывается кролик, который умеет ДЕЛАТЬ ЭТО. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Превращаться в цилиндр.",
  "Персонаж одного рассказа сравнивает психику после нервного срыва с НЕЙ и говорит, что даже после восстановления прежней надежности не будет. Комментируя свой перфОрманс, Ай ВейвЕй заявил, что ОНА времен династии Хань должна заставить общество пересмотреть отношение к искусству и к прошлому. Назовите ЕЕ двумя словами.": "Разбитая ваза.",
  "(pic: 20170877.jpg) Многие гены выполняют небольшую работу в функционировании биохимических путей, хотя в случае мутаций могут быть виновниками различных нарушений. Олег Рева называет эти гены представителями устаревающей профессии. Какой?": "Стрелочник.",
  "Некоторые из противников теории англичанина поддерживали аристотелевское учение о \"приливе и отливе\". Когда в 1661 году Марчелло увидел связь между ПЕРВЫМИ и ВТОРЫМИ, остававшиеся споры вокруг теории прекратились. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Артерии, вены.",
  "Считается, что ЕГО традиционно поддерживают представители среднего и высшего классов. Так, одно из ЕГО прозвищ связано с пирожными, которые в начале XX века были доступны лишь зажиточным горожанам. Назовите ЕГО.": "[Футбольный клуб] \"Реал Мадрид\".",
  "(pic: 20170878.jpg) Перед вами фрагмент иллюстрации к одной статье. Ее автор пишет, что именно так в XIX веке должен был выглядеть \"ОН\", чтобы избежать скандала. Назовите \"ЕГО\".": "\"Завтрак на траве\".",
  "В одном эссе Сергей Довлатов выделяет следующие последовательные уровни: сАбвей, супермаркет, TV [ти-ви], дейли ньюз, чайна таун. Какое слово мы пропустили в названии каждого уровня?": "Инглиш.",
  "В свое время массовые репрессии в Латинской Америке были настолько обычным делом, что глагол \"исчезнуть\" стал ТАКИМ. По современным данным одной из причин проявлений ТАКОГО ЕГО является активное размножение нейронов. Что мы заменили словами \"ТАКОЙ ОН\"?": "Переходный возраст.",
  "(pic: 20170879.jpg) Перед вами картина, изображающая игру, популярную на рубеже XVIII-XIX веков. Согласно одной версии, поднятые руки девушек символизируют ЕЕ. Назовите ЕЕ.": "Гильотина.",
  "Описывая выступления Шарля де Голля, один еженедельник писал, что лица людей, которые воодушевленно поддерживали генерала, становились такого же цвета, как ОН. Чтобы избежать кровотечения в бою, ЕГО, как правило, отрезают. Назовите ЕГО двумя словами.": "Петушиный гребень.",
  "Для изготовления особенно прочных механизмов нацистская Германия в большом количестве покупала редкое сырье. Сэм Кин образно замечает, что поставки сырья удовлетворяли ЕГО немецкой промышленности. Назовите ЕГО устойчивым выражением.": "Волчий аппетит.",
  "[Ведущему: во втором предложении сделать паузу между словами \"ТАКОГО\" и \"ОНО\".] В фильме о тяжелой жизни рыбаков говорится, что ОНО ТАКОЕ. У ТАКОГО ОНО ловит стрелы молний. Что мы заменили словами \"ОНО ТАКОЕ\"?": "Море горькое.",
  "[Ведущему: четко произнести букву \"д\" в слове \"Лад\".] В переводе одного романа описывается высокотехнологичный в прошлом город Лад, разрушенный его жителями. После разъяснения автора в более поздних переводах название города немного изменили. На какое?": "Луд.",
  "<раздатка> Новое кино </раздатка> На розданном вам материале часть цитаты главной фигуры движения \"Новое кино\" ГлАубера РОши. Какими двумя короткими словами она заканчивается?": "Это я.",
  "Говоря об ИКСЕ своего друга, герой романа Ирвина Уэлша использует выражения \"паук брюхом\" и \"скорпион хвостом\". Какие два слова, начинающиеся на одну и ту же букву, мы заменили ИКСОМ?": "Плохой почерк.",
  "По мнению МИкала Хема, у африканских диктаторов есть одно отличие от остальных - они не любят покупать роскошные автомобили. В качестве причины Хем называет ИХ. В известном выражении ОНИ упоминаются в паре... С кем?": "С дураками.",
  "(pic: 20170880.jpg) Перед вами дом, в названии которого есть ОНА. Где ОНА находится в заглавии произведения второй половины XX века?": "На склоне.",
  "Историк Сергей Иванов не любит вопросов о будущем. По мнению Иванова, задавать историку такие вопросы - то же самое, что спрашивать ИКСА о бессмертии души. ИКСОМ можно назвать героя произведения 1632 года. Назовите автора этого произведения.": "Рембрандт [Харменс ван Рейн].",
  "Герой американского мультсериала говорит, что смотрит в будущее, и носит значок с надписью \"Иван 2028\". Какие две буквы мы пропустили?": "ка.",
  "После второго срока Джордж Вашингтон поселился в поместье МАунт-ВЕрнон. Вскоре он распорядился, чтобы вокруг поместья были установлены неправильные указатели. Современный журналист, рассказывающий об этой истории, упоминает слово с удвоенной согласной. Какое?": "Папарацци.",
  "В стихотворении \"Танки идут по Праге\" скрепки советских чиновников превращаются в НИХ. Стадия ЕЕ может длиться от нескольких недель до нескольких лет. Назовите ЕЕ.": "Гусеница.",
  "У Аристофана рассказывается о встрече Эсхила и Еврипида. Упоминая об этом, Михаил ШвыдкОй шутит, что ИХ история насчитывает уже двадцать пять веков. Назовите ИХ словом, пишущимся через дефис.": "Рэп-баттлы.",
  "Джеймс УиттАкер осуждает тестировщиков, склонных преувеличивать важность каждого дефекта. Дальше Уиттакер проводит параллель с известной историей, заменяя словом \"баг\" другое слово. Назовите это слово.": "Волк.",
  "Историк Маргарет Макмиллан пишет, что в начале XX века отношения Великобритании с Соединенными Штатами тоже стали радушными. Какое слово мы заменили в этом вопросе?": "Сердечными.",
  "[Ведущему: как можно четче прочитать фамилию Квонг!] Выступавший в середине тридцатых хоккеист Ларри Квонг отличался развитой мускулатурой и агрессивным стилем игры. Партнеры дали ему прозвище, лишь одной буквой отличающееся от названия произведения. Назовите это произведение.": "\"Кинг-Конг\".",
  "Главного героя анимационного фильма зовут Джек Фрост. Однажды его сестра провалилась под лед, но Джек спас ее ценой собственной жизни. Кто должен был озвучивать Джека по первоначальному плану режиссера?": "Леонардо ди Каприо.",
  "Джованни Баттиста ГрАсси был одним из крупнейших исследователей малярии. Автор книги о Грасси назвал ученого ИКСОМ ИГРЕКОВ. Одна из рецензий на \"ИКСА АЛЬФ\" называется \"Детский апокалипсис\". Какое слово мы заменили АЛЬФОЙ?": "Муха.",
  "Какао-бобы содержат вещества, способные увеличить склонность человека к насилию. В какой стране было изобретено коншИрование - методика, благодаря которой из какао-бобов удаляется до 80% таких веществ?": "Швейцария.",
  "В 1668 году во Франции началась эпидемия чумы. Население некоторых городов сократилось наполовину, однако Париж при этом не пострадал. Объясняя этот факт, Том Нилон пишет, что двумя годами ранее в Париже началась мода на ад. Какие пять букв мы пропустили в вопросе?": "лимон.",
  "Корабль \"Дредноут\" отличался необычайной скоростью и нес на борту десять 12-дюймовых орудий. Рассказывая о \"Дредноуте\", современный историк использует фразу, которую приписывают уроженцу Луисвилля. Назовите этого уроженца.": "Мохаммед Али.",
  "Емельян Пугачёв обращался к народу от имени императора и обещал отменить крепостное право. Чтобы остановить самозванца, Екатерина II объявила, что силу закона на территории России теперь будут иметь только ТАКИЕ документы. Кто создал первый ТАКОЙ документ в Пфальце?": "Иоганн Гутенберг.",
  "Полковник Дэвид Хэкворт называет себя счастливчиком. В статье Википедии о Хэкворте упоминаются восемь сердец. Какое слово мы пропустили?": "Пурпурных.",
  "Герой Диккенса называет недорогие лондонские трактиры географическими, так как каждая АЛЬФА напоминает ему карту мира с указанием морских течений. Необычная разновидность АЛЬФЫ описана в фольклоре. Назовите АЛЬФУ одним словом.": "Скатерть.",
  "(pic: 20170881.jpg) Перед вами автопортрет Доменико ДурАнте, туринского художника первой половины XX века. За свою карьеру он получил множество наград, а в 1905 году даже стал победителем... Чего?": "Чемпионата Италии по футболу.",
  "Художник Владимир Маковский создал свою картину в конце XIX века. Более известная картина на тот же сюжет была создана тридцатью с лишним годами ранее, хотя разницу выдает только фасон платья. Назовите автора более известной картины.": "[Василий] Пукирев.",
  "Героиня фантастического рассказа везет в Африку новый вирус, который позволяет любому человеку осуществлять процесс фотосинтеза. При этом она говорит, что у нее в сумке находится смерть одного из ИКСОВ. Назовите ИКСОВ двумя словами.": "Всадники Апокалипсиса.",
  "Чтобы продолжать наступление в битве под Москвой, немцы зачастую разводили костры под НИМИ. Назовите ИХ двумя словами, начинающимися на парные согласные.": "Двигатели танков.",
  "В 1926 году в московском Клубе радиолюбителей состоялся концерт, вызвавший большой интерес не только у радиотехников, но и у профессиональных музыкантов. Кто давал этот концерт?": "[Лев] Термен.",
  "Корней Чуковский рассказывает, что в 1924 году из помещения одной биостанции стали систематически пропадать банки с биоматериалами. Назовите основную причину пропаж двумя словами, начинающимися на парные согласные.": "Сухой закон.",
  "В 20-х годах XIX века мастер Рьессек создал первый ИКС, добавив к привычному устройству чернильную иглу. ИКС - это жанр средневековой литературы, содержащий попытки систематизации истории мира. Какое слово греческого происхождения мы заменили ИКСОМ?": "Хронограф.",
  "Герои современного рассказа спасаются от грозы во флорентийской базилике ди Санта-Кроче, однако им кажется, что молнии оказались и там. Назовите причину этого сложным словом.": "Фотовспышки.",
  "В этом вопросе ИКС заменяет одно слово. Цитата из Жюля Верна: \"Взгляните-ка на ИКС, <...> разве это не живое существо? Порой гневное, порой нежное! Ночью он спал, как и мы, и вот просыпается в добром расположении духа после покойного сна!\". Другой фантаст говорил, что ИКС из его романа должен выглядеть как лавовая лампа. Назовите этого другого фантаста.": "[Станислав] Лем.",
  "Внимание, в вопросе есть замена. В боевике под названием \"ГАММА\" главный герой наносит ракетный удар по вулкану. Неграмотный школьник описал ГАММУ как разновидность японских мультиков. Что мы заменили ГАММОЙ?": "Магма.",
  "Легкодоступный набор рукописных изображений цифр MNIST часто используется для проведения экспериментов в сфере машинного обучения. Джеффри Хинтон назвал MNIST ЕЮ машинного обучения. Назовите ЕЕ словом греческого происхождения.": "Дрозофила.",
  "(pic: 20170882.jpg) Перед вами бокалы для использования ТАМ. Кто упоминается ТАМ в названии романа 2002 года?": "Кафка.",
  "В первых вариантах известной игры игрокам предлагалось пользоваться подручными предметами, поэтому в современном классическом наборе есть ОН. Назовите ЕГО.": "Наперсток.",
  "В 1765 году российскому историку Герарду Миллеру, скопившему широчайшую коллекцию рукописей, выделили из казны огромную сумму в шесть тысяч рублей на покупку ИКСА в Москве. Обладателем ИКСА был предусмотрительный герой известного произведения. Назовите ИКС двумя словами.": "Каменный дом.",
  "В пещере Атапуэрке были найдены несколько скелетов гейдельбергского человека. Правда, кости были раздроблены и сильно перемешаны. Тем не менее, Станислав Дробышевский с оптимизмом говорит, что испанские антропологи - это не ПЕРВАЯ и не ВТОРАЯ. Назовите ПЕРВУЮ и ВТОРУЮ двумя словами, первое из которых одинаковое.": "Королевская конница и королевская рать.",
  "(pic: 20170883.jpg) Перед вами фотография, сделанная жившим на рубеже XIX и XX веков изобретателем Этьеном-Жюлем Маре. Одна из его книг была в доме епископа. Назовите фамилию этого епископа.": "Райт.",
  "В эпизоде рассказа Уильяма Шанна разочарованный в жизни герой присваивает ИМ имена Шелли, Джейн, Раджани, Надин и Эллен и раздумывает, которая из бывших жен его доконает. В этом эпизоде описан самый жесткий вариант... Чего?": "Русской рулетки.",
  "<раздатка> Мой юный друг, спросивший о странице! Неумолимо время, и былых Страниц уж нет на тех местах. </раздатка> Какую односложную фамилию, по мнению Леонида Каганова, должен носить автор приведенных строк?": "Чоч.",
  "В одном из романов Джорджа Мартина присутствует эпизодический персонаж, который выжил после того, как ему сильным ударом спереди разбили шлем. Назовите фамилию этого персонажа.": "Поттер.",
  "Герой песни Семена Слепакова отдыхает, глядя российские криминальные сериалы, и признаётся, что иногда он \"за ментов\", иногда \"за воров\", а иногда... Закончите одним словом.": "Засыпает.",
  "По одной из версий, ОН был изобретен еще в конце 80-х годов XX века Кэтрин Хеттингер, которая увидела, как палестинские дети бросают камни в израильских солдат, и решила направить их энергию в мирное русло. Назовите ЕГО.": "Спиннер.",
  "Внимание, в вопросе есть замена. Японский персонаж романа Орсона Скотта Карда говорит, что Япония искупила свои преступления во Второй мировой войне после атомных бомбардировок Хиросимы и Нагасаки. Его учитель в ответ возмущенно спрашивает, не стали ли, по его мнению, японцы ИКСАМИ. В современной Японии количество ИКСОВ составляет около трех процентов. Какое слово мы заменили ИКСАМИ?": "Христиане.",
  "17 мая 1536 года король Англии Генрих VIII помиловал свою жену, после чего пришлось вызывать из-за границы представителя ЭТОЙ ПРОФЕССИИ. Удивительно, но английского специалиста должного уровня найти не удалось. Назовите ЭТУ ПРОФЕССИЮ.": "Палач.",
  "Статья на сайте antropogenez.ru [антропогенЕз ру], активно занимающемся борьбой со лженаукой, называется \"БаальбЕк: без ГМО\". В одном из слов предыдущего предложения мы заменили две буквы. Восстановите измененное слово.": "НЛО.",
  "В рассказе Василия МидЯнина редактор литературного журнала настойчиво рекомендует сотрудникам вернуться к работе, так как сам за них трудиться не собирается. Назовите фамилию этого редактора.": "Пушкин.",
  "[Ведущему: четко прочитать \"все возможные\" как два слова.] В фантастической повести \"Фабрика\" описывается таинственный завод, производящий все возможные цвета. В предыдущем предложении мы пропустили одну букву. В каком слове?": "\"Фарбрика\".",
  "В 2011 году один американский журнал опубликовал статью с описанием стратегического плана, разработанного военным ведомством США. Статья называлась \"У Пентагона есть план, как остановить наступление ПРОПУСКА\". Впрочем, сами военные заявили, что речь шла лишь о \"творческом упражнении\". Заполните пропуск словом, пишущимся через дефис.": "Зомби-апокалипсис.",
  "Британский сверхтяжелый танк ТОГ-2 разрабатывался с 1941 по 1944 год. По окончании работ над проектом танк был направлен на военную базу БОвингтон, где до сих пор находится... Ответьте словом греческого происхождения: что именно?": "Музей.",
  "В пародии на одну популярную телепередачу ведущий предлагает зрителям слушать танец, нюхать рост, щупать громкость и ДЕЛАТЬ ЭТО. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Смотреть \"Голос\".",
  "Перед началом показа фильма Роберта Родригеса \"Дети шпионов - 4\" посетителям некоторых американских кинотеатров раздавались специальные карточки, на которых в определенные моменты предлагалось стирать одну из меток. Какую букву в предыдущем предложении мы пропустили?": "D.",
  "Внимание, в вопросе есть замена. В 1972 году советский инженер-строитель Эммануил Гендель был направлен в Самарканд, чтобы снести минарет одной из местных мечетей. Интересно, что знаменитый европейский город воспользоваться услугами Генделя не пожелал. Какое слово в вопросе мы заменили?": "Выпрямить.",
  "Николай Рерих назвал свою картину, изображающую летящую по ночному небу комету, \"АЛЬФА\" - ведь, по мнению художника, АЛЬФА сияет ярко, но недолго. В СССР АЛЬФЫ появились 4 ноября 1939 года. Назовите АЛЬФУ двумя словами точно.": "Звезда героя.",
  "По словам литературоведа Владимира ЛУкова, \"АЛЬФА\" Проспера Мериме получила свое название потому, что построена по принципу АЛЬФЫ: каждая из составляющих ее новелл \"передает какую-то одну характерную черту, жест, душевное движение\", которые складываются в общую картину. Назовите АЛЬФУ.": "Мозаика.",
  "После того как в Мюнстере открылась выставка, посвященная современному искусству в общественном пространстве, журналистка Анна ТолстОва назвала его высококультурным городом. Какие две буквы в предыдущем предложении мы пропустили?": "с, п.",
  "Математик Лука ПачОли посвятил свой трактат \"О божественной пропорции\" герцогу ЛодовИко СфОрца. Кто выполнил иллюстрации к этому трактату?": "Леонардо да Винчи.",
  "(pic: 20170884.jpg) Изначально рекламным слоганом пародийной комедии \"Scary Movie 2\" [скЭри мУви два] планировалось сделать фразу \"We lied\" [уИ лайд] - \"Мы лгали\". Какие два слова мы скрыли от вас на раздатке?": "No sequel [чтецу: нОу сИкуэл].",
  "В мультфильме \"Маша и медведь\" на хоккейной клюшке можно увидеть надпись \"Чемпион 1942\". Какой символ мы заменили в предыдущем предложении?": "2.",
  "В окончательный вариант фильма \"Белое солнце пустыни\" не вошла сцена сна одного из персонажей. В ней он делает то же, что и герой русской песни, но не один раз, а несколько раз подряд. Назовите этого героя песни.": "Степан Разин.",
  "<раздатка> [пропуск1] are from Clash of Clans, [пропуск2] are from Candy Crush </раздатка> Перед вами заголовок статьи об аудиториях мобильных игр, в котором мы пропустили два слова. Заполните каждый из пропусков одним словом.": "Men, Women.",
  "Автор зомби-хоррора \"Некрополитен\" парадоксальным образом замечает, что \"зомби появились в метрополитене внезапно\". Какие три слова мы заменили в предыдущем предложении одним?": "Как из-под земли.",
  "Статья на сайте \"Российской газеты\" о новой услуге в московском метрополитене называется \"Из-под земли достанут\". Какие две буквы мы заменили в предыдущем предложении?": "вя.",
  "Газета \"The Telegraph\" в статье о Марин Ле Пен писала, что в случае победы французский политик обещала УЙТИ ПО-АНГЛИЙСКИ. Какой неологизм мы заменили в предыдущем предложении?": "Фрекзит.",
  "В книге \"Датская модель\" говорится, что высокие налоги и преобладание бюджетного сектора обычно подавляют экономический рост, инновации и конкурентоспособность. Экономическая наука считает такую модель нежизнеспособной. Далее датская экономика называется экономикой ЕГО. Кого?": "Шмеля.",
  "<раздатка> \"Hm! Hm! Hm! Hm!\" </раздатка> Перед вами название фрагмента известной оперы, который исполняет только что наказанный персонаж. Суть наказания состоит в воплощении в жизнь известной идиомы в буквальном смысле. Назовите идиому.": "[Закрыть] рот на замок.",
  "Во времена президентства Урхо Кекконена отношения Финляндии и СССР значительно улучшились. За близость к социалистическому лагерю на Западе придумали для Финляндии прозвище, созвучное с названием другой, ныне не существующей страны. Напишите это прозвище.": "Кеккословакия.",
  "Герои 238-й серии мультсериала \"Лунтик\" испытывают отчаяние и страх нападения, пока на помощь им не приходят светлячки. Название серии совпадает с названием фильма 1980 года, снятого по одноименной книге. Как называется этот фильм?": "\"Сияние\".",
  "(pic: 20170885.jpg) Какой псевдоним из одного слова взял серийный убийца, в письмах которого содержались такие знаки?": "Зодиак.",
  "Считается, что пасмурная погода в Сиэтле является одной из причин повышенного уровня самоубийств. Поэтому неудивительно, что штат Вашингтон стал одним из первых, где СДЕЛАЛИ ЭТО. Какие два слова, начинающиеся на соседние буквы алфавита, мы заменили словами \"СДЕЛАЛИ ЭТО\"?": "Легализовали марихуану.",
  "Герой сериала \"Безумцы\", действие которого происходит в шестидесятых, починил одно устройство и продемонстрировал, что оно работает. За это его назвали быстрым коричневым лисом. Какое устройство он починил?": "Пишущая машинка.",
  "Один блогер сетует, что лопапейсу, продающуюся в сувенирных магазинах Исландии, ВАЛЯТ на ОТВАЛИ. Напишите любое из слов, которые мы заменили в предыдущем предложении.": "Вяжут.",
  "Герой рассказа Дональда Уэстлейка называет полицейские рации слуховым эквивалентом ЕГО: из небольшой коробочки доносятся только треск и повизгивание, но полицейские всё понимают. Назовите ЕГО двумя словами.": "Врачебный почерк.",
  "Мэт Ширли описывал ИКС в виде диаграммы с восходящими кривыми чувства паники и времени, потраченного на просмотр сериалов, а также нисходящей кривой желания жить. В сообществе wise_advice на портале www.liveinternet.ru ИКС образно сравнивают с концом августа. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Вечер воскресенья.",
  "На выставке в Музее современного искусства в Нью-Йорке представлено 111 моделей одежды и аксессуаров, оказавших наибольшее влияние на моду XX-XXI веков. Назовите фирму-производителя предмета, находящегося первым в списке экспонатов.": "\"Levi's\".",
  "[Нулевой вопрос] Внимание, в вопросе есть замена. Статья на тематическом сайте рассказывает, что в некоторых монастырях можно попробовать и миньон - но его монахи готовят обычно для себя, чтобы исполнять свои обязанности после трапезы надлежащим образом. Какое слово мы заменили в этом вопросе?": "Сингл.",
  "В начале XIX века в США появилась настольная игра \"Особняк счастья\". Игра учила детей христианским ценностям, поэтому привычного предмета в ней не было, и его роль исполнял ИКС. Такая роль ИКСА нам с вами не должна показаться необычной. Назовите слово, которое мы заменили ИКСОМ.": "Волчок.",
  "Последний оргАн фирмы \"ВУрлитцер\" был произведен в начале 1940-х. Он мог воспроизводить звуки ветра, грома, клаксонов и многие другие. Мы не спрашиваем, какие четыре буквы пропущены в тексте вопроса. Назовите учреждения, в которые поставлялись эти инструменты.": "Кинотеатры.",
  "Блиц. Каждый стикер из набора \"Философия\" в Telegram [телегрАм] состоит из портрета знаменитого человека и подписи, которую тот якобы произносит. 1. Назовите человека, изображенного на стикере с надписью \"Не думаю\". 2. Назовите человека, изображенного на стикере с надписью \"Ничего не знаю\". 3. Назовите человека, изображенного на стикере с надписью \"Сказал как отрезал\".": "1. [Рене] Декарт. 2. Сократ. 3. [Уильям] Оккам.",
  "Рекламный слоган Беларусбанка предлагает сделать незабываемым ЕГО. Назовите ЕГО словом английского происхождения.": "Пин-код.",
  "Андреас Кацулас исполнял роль инопланетного посла Г'Кара в сериале \"Вавилон-5\". Когда его спросили, почему он называет своего персонажа ЖэкАром, тот ответил: \"Я решил, что он - ПРОПУСК\". В итоге это хорошо сочеталось с вычурным непрактичным шарфом, который носил персонаж. Назовите слово, которое мы пропустили.": "Француз.",
  "[Ведущему: очень четко прочитать окончание в слове \"спасениЯ\" и слегка выделить интонационно слово \"миллиардов\".] По подсчетам пользователя портала \"Quora\" [квуОра], на спасения персонажей этого актера ушло не менее 900 миллиардов долларов. Назовите этого актера.": "[Мэтт] Деймон.",
  "Однажды в гости к ЕГО родителям пришел Иван Дмитриев и решил подшутить над ребенком, сказав: \"Какой арабчик!\". Но десятилетний мальчик не растерялся и ответил: \"Зато не рябчик!\", намекая на рябое от оспы лицо Дмитриева. Кто был этим находчивым мальчиком?": "[Александр Сергеевич] Пушкин.",
  "<раздатка> Blankadas velo unusola En la nebula mara blu', &#284;i kion lasis, kion volas en fremdaj landoj ser&#265;i plu? </раздатка> Историк Линкольн Пейн пишет, что ИКС в полную силу развернулся в XVIII веке. Назовите слово, которое мы заменили ИКСОМ.": "Парус.",
  "В юмористическом фэнтезийном романе героям объясняют происхождение местной достопримечательности. По легенде, один великан оскорбил богов, и те погрузили его в землю так, что над поверхностью осталась только одна часть тела. Ответьте точно: какая именно?": "Средний палец [руки].",
  "Один из разделов статьи в журнале \"Популярная механика\" называется \"Хлопок одной ладонью\". В нем упоминаются Майкл Фарадей, Джеймс Максвелл и, конечно, Дирак. Назовите объект этой статьи двумя словами, которые начинаются на одну и ту же букву.": "Магнитный монополь.",
  "В мае 2011 года Трисс Меригольд - привлекательная чародейка, героиня саги о Ведьмаке - появилась в НЕМ и даже \"дала\" интервью. Назовите ЕГО двумя словами, которые начинаются на одну и ту же букву.": "Польский \"Плэйбой\".",
  "Ричард Уильямс едва не потерял обе ноги из-за обморожения, проведя несколько часов в ледяной воде. Однако через 12 лет в Париже он смог стать олимпийским чемпионом по теннису. К сожалению, его отец погиб и не разделил с ним радость победы. А где отец Уильямса провел свой последний день?": "На \"Титанике\".",
  "Изначально британский писатель планировал назвать роман \"Мертвый, не мертвый\". Однако издатель сначала сократил заглавие до \"Не мертвый\", а в последний момент и вовсе заменил его именем собственным. Каким?": "Дракула.",
  "В вопросе есть замена. Политическую ситуацию в России перед развалом империи Петр Столыпин описал словом \"АЛЬФА\". Продолжение игры \"АЛЬФА\" получило название \"Осада Белого дома\". Назовите АЛЬФУ.": "Перестройка.",
  "9 мая 2017 года ветеран баскетбола Ману Джинобили поставил решающий блок-шот на последних секундах матча плей-офф НБА. Итог этой встречи один из русскоязычных фанатов прокомментировал известной фразой из четырех слов. Воспроизведите ее.": "Спасибо деду за победу.",
  "[Ведущему: сделать небольшую паузу между \"Ай\" и \"Тен\".] Среди американских болельщиков встречи баскетбольных команд \"Хьюстон Рокетс\" и \"Сан-Антонио Спёрз\" получили прозвище Ай-Тен. Дело в том, что Ай-Тен - это... Что?": "Трасса, соединяющая Хьюстон и Сан-Антонио.",
  "Автор вышедшей в самом конце 2017 года статьи \"Легенда ПРОПУСК\" рассуждает о том, что удачный фильм просто обречен на сиквелы, ремейки и подражания. Какие три символа мы пропустили?": "N 18.",
  "В период НЭПа в Советской России наблюдались послабления по многим аспектам жизни общества. Так, 1 мая 1921 года многие петроградцы предпочли ИКС большевистской демонстрации. Где проходит ИКС на картине второй половины XIX века?": "В Курской губернии.",
  "Дуплет. 1. В начале XX века в Англии купить ИКС можно было за три сотни фунтов - заработок фермера за шесть лет. Назовите ИКС одним словом. 2. Русскому поэту-славянофилу Степану Шевырёву принадлежит авторство фразы \"загнивающий Запад\". В 1860 году Шевырёв навсегда СДЕЛАЛ ЭТО. Сделал что?": "1. Трактор. 2. Уехал из России.",
  "<раздатка> Буржуазные ценности </раздатка> В названии магазина антиквариата мы пропустили один символ. Восстановите это название в исходном виде.": "Б/уржуазные ценности.",
  "Сайт для создания реверсов музыкальных файлов называется \"15:00\" [пятнадцать ноль ноль]. Что мы заменили в предыдущем предложении?": "3pm.",
  "Сторонники БРИТАНСКОГО стиля жизни предпочитают шерстяным свитерам пальто и не боятся выходить из дома в плохую погоду и спорить со своими гостями. Недавно появившееся название этого БРИТАНСКОГО стиля в русском языке совпадает с названием европейского города. Какого?": "Брюгге.",
  "Потоковый сервис Netflix [нЕтфликс] решил расширить свою аудиторию, добавив специальную озвучку с подробным описанием происходящего на экране, включая движения героев, выражения их лиц, интерьер, смену сцен и многое другое. Назовите персонажа комиксов Марвел, на сериале о котором было решено опробовать эту технологию.": "Сорвиголова.",
  "[Ведущему: кавычки не озвучивать.] В этом вопросе ИКС заменяет слово, которое пишется через дефис. В 2007 году в Великобритании был проведен опрос, по итогам которого \"самыми знаменитыми ИКСАМИ в истории человечества\" были названы эпизоды, связанные с Шэрон Стоун и с уроженцем Баку. Что мы заменили ИКСОМ?": "Стоп-кадр.",
  "[Ведущему: кавычки не озвучивать; четко прочитать слово \"отстаивать\".] Еще несколько десятилетий назад киномеханику на \"Востоке\" приходилось отстаивать фильмы, которые планировались к показу. В одно из слов предыдущего предложения мы добавили одну букву. Восстановите его в исходном виде.": "Оттаивать.",
  "<раздатка> Чосон (название Кореи во время правления династии Чосон) в период с 1592 по 1598 годы страдал от набегов японцев (смотрите статью __________ _____ (Корея)). </раздатка> Какие два слова мы пропустили в розданной вам цитате из Википедии?": "Семилетняя война.",
  "В сражении под Кульмом 10-тысячный русский отряд сдержал 30-тысячный корпус французов и спас от плена короля Пруссии. После битвы ИХ не хватило, поэтому солдаты делали ИХ сами, используя металл французских кирас. Назовите ИХ двумя словами точно.": "Железные кресты.",
  "В вопросе словом \"ИКС\" заменены два слова. После поражения под Кульмом пленный французский генерал показал Александру I ИКС, и тот обещал облегчить его участь. В итоге генерал получил свободу меньше чем через год. Изобразите на бланке любой ИКС.": "Глаз в треугольнике.",
  "В 802 году некий Исаак прибыл из Генуи в Ахен ко двору Карла Великого. При нем были богатые дары от Харун ар-Рашида, в том числе один необычный подарок. Это позволяет сравнить Исаака с более известным человеком, жившим примерно на тысячу лет раньше. С кем?": "Ганнибал.",
  "В одном из эпизодов российского комедийного сериала двое друзей разрешают спор традиционным способом. После этого проигравший называет победителя ИКСОМ. Некоторое время ИКСОМ был Тирион Ланнистер. Напишите три слова, которые мы заменили ИКСОМ.": "Мастер над монетой.",
  "Рожденный в Калуге в начале XVII века Иван Дмитриевич в русской историографии известен как Воронёнок. Напишите в исходном виде слово, которое мы слегка удлинили.": "Ворёнок.",
  "Группа сортов лилейников, первый из которых зарегистрирован в 1933 году, отличается экзотической и необычной формой цветка. Какой трехбуквенной аббревиатурой эта группа обозначается в международной классификации?": "UFO.",
  "Персонаж сериала о зомби-апокалипсисе с удивлением узнаёт, что преследовавший его охотник за головами сменил имя и присоединился к группе героев, спасающих человечество. Говоря об этом, персонаж упоминает дорогу в Дамаск и сравнивает бывшего противника... С кем?": "[Апостол] Павел.",
  "Сейчас правозащитница и адвокат Амаль Аламуддин является женой Джоржда Клуни, но о ее личной жизни в прошлом не известно ничего. Журналисты шутили, что, вероятно, всё это время она была занята тем, что прошибала ИХ. Назовите ИХ двумя словами.": "Стеклянные потолки.",
  "В передаче о периоде правления Александра II описан такой случай: \"Оброненную рукопись подобрал мелкий чиновник. <...> Здесь, на этой мостовой, решалось ПРОПУСК с романом ПРОПУСК\". Конец цитаты. Какие два слова мы дважды пропустили в этом вопросе?": "Что делать.",
  "При рождении ОН получил имя Джеймс Кливленд. Чтобы прокормить семью, ОН неоднократно соглашался выступать против лошадей и охотничьих собак. Назовите ЕГО фамилию.": "Оуэнс.",
  "Итак, мы начинаем наш путь по вопросной дистанции! В интерпретации литератора АльгЕрда БахарЕвича жители столицы принимают ЕГО за дезертира - из-за мощных ног и отсутствия ран на теле. Назовите населенный пункт, из которого ОН прибыл в столицу.": "Марафон.",
  "В конце одного детективного рассказа один из персонажей произносит фразу: \"ИКС правосудия на этот раз не помог, но его ИГРЕК по-прежнему обязан карать\". Назовите ИКС и ИГРЕК.": "Щит, меч.",
  "Герой романа Джонатана Литтелла получает пулевое ранение в голову. После долгой реабилитации он отмечает, что его восприятие мира значительно улучшилось, и сравнивает дырку в своей голове с ЭТИМ. Одно из названий ЭТОГО - Аджна. Назовите ЭТО двумя словами.": "Третий глаз.",
  "Проводя параллели между известными сюжетами, Дмитрий Быков сравнивает Бывалого не со ВТОРЫМ, а с ПЕРВЫМ. В роли же ЧЕТВЕРТОГО писатель видит Шурика. Назовите ЧЕТВЕРТОГО.": "Д'Артаньян.",
  "<раздатка> Molekularkinetischen </раздатка> Блогер Дмитрий Чернышёв рассказывает, как один эскимос, не знавший английский язык, долгое время перемещался по территории Соединенных Штатов, просто повторяя на вокзале то, что говорил стоявший перед ним в очереди человек. Чернышёв озаглавил пост об этом фразой \"Ветераны ЕГО\". На раздаточном материале вы можете увидеть слово, которое встречается в названии статьи Альберта Эйнштейна о НЕМ. Назовите ЕГО двумя словами.": "Броуновское движение.",
  "В одном из своих стихотворений Борис Пастернак упоминает \"птиц из породы люблю вас\". Согласно литературоведу Константину Поливанову, в этой строке есть отсылка к немецкому языку, а также явно прослеживается связь с музыкальным произведением XIX века. Назовите его автора.": "[Петр Ильич] Чайковский.",
  "<раздатка> \"Недостающее звено\" - внушительный двухтомник, отвечающий на все вопросы антропогенеза: <...> автор подробно и в меру иронично излагает содержание предыдущих серий происхождения человека, рассказывает обо всех возможных предках Homo Sapiens, объясняет, почему и как человек родился именно в семействе гоминидов, и даже предсказывает наше будущее как вида с точки зрения антропогенеза\". </раздатка> В текст этой рецензии мы добавили две буквы к одному из слов. Напишите эти две буквы.": "Не.",
  "Живя в Париже в большой бедности, художник ХаИм СУтин часто работал в полуобморочном состоянии. Дело в том, что любому приему пищи должен был предшествовать ОН. Назовите ЕГО словом иностранного происхождения.": "Натюрморт.",
  "Персонаж повести \"Верный Руслан\" называет своего соседа Трезорку ничтожным псом - несмотря на то что ИХ у Трезорки вдвое больше, чем у него самого. Назовите ИХ.": "[Буквы] Р.",
  "В 1982 году режиссер Питер Селларс высказал идею о создании оперы \"ИКС в Китае\" по мотивам событий, случившихся за десять лет до того. По его мнению, в этом сюжете был заложен огромный потенциал, базирующийся на встрече Востока и Запада. В одном из слов вопроса мы пропустили несколько букв. Воспроизведите его в исходном виде.": "Никсон.",
  "Действие романа \"Пентаграмма\" происходит в крупном столичном городе. Ответьте двумя словами: что автор сравнил с силуэтами жирафов, высящимися на фоне закатного неба?": "Башенные краны.",
  "<раздатка> \"Играют ли доги в домино? ПЕРВЫЙ и ВТОРОЙ в поисках единой теории мироздания\". </раздатка> Внимание, в вопросе есть замены. Книга Пола Хэлперна, посвященная двум известным ученым, в русскоязычном варианте получила название \"Играют ли доги в домино? ПЕРВЫЙ и ВТОРОЙ в поисках единой теории мироздания\". Догадавшись, кто эти ПЕРВЫЙ и ВТОРОЙ, ответьте: какие слова мы заменили словами \"доги\" и \"домино\"?": "Коты, кости.",
  "Саркастичный Альфонс Алле приписал ИКСУ фразу \"В любой жизни есть взлеты и падения\". А один футбольный журналист упоминает ИКСА в статье под названием \"Из грязи в князи и обратно\". Какую профессию мы заменили словом \"ИКС\"?": "Лифтер.",
  "В одном романе при рассказе о том, что семья героини разбогатела совсем недавно, упоминается запах АЛЬФЫ. Назовите АЛЬФУ.": "Типографская краска.",
  "Участник передачи \"Между молотом и наковальней\" сравнил процесс закалки оружия с ЭТИМ. По-гречески ЭТО - \"баптИсма\". Назовите ЭТО одним словом.": "Крещение.",
  "<раздатка> То, что у всех есть роль своя, - не факт. Мир - не для нас построенная сцена. А жизнь - как затянувшийся антракт, Где после (ПРОПУСК 1) ждут (ПРОПУСК 2). </раздатка> В стихотворении Михаила БУчека пропущены фамилии современников. Воспроизведите их.": "Мендельсон, Шопен.",
  "Послушайте цитату известного американского режиссера: \"Естественный, свободный человек - это человек злой, деструктивный. Так называемое \"добро\" - лишь способ, с помощью которого абсолютно отчужденное от человека государство подчиняет людей, превращает их в...\". Закончите фразу двумя словами.": "\"... заводных апельсинов\".",
  "По одной из версий, ИКС был приобретен 2 апреля 1917 года в Нью-Йорке, на Пятой авеню, в магазине сантехники. Окончательная судьба ИКСА неизвестна - предполагают, что вскоре он был выброшен как мусор. Какое слово с удвоенной согласной мы заменили словом \"ИКС\"?": "Писсуар.",
  "Статья Александра Дмитриева, рассказывающая о качестве услуг, которые предлагает пассажирам своих рейсов во время полетов компания \"Аэрофлот\", называется \"Сервис отличного уровня\". В этом названии мы заменили два слова, одно из которых - предлог. Напишите их.": "На высоте.",
  "(pic: 20170886.jpg) Эта фотография была сделана в 1962 году. В каком городе?": "Берлин.",
  "СинкопАле - потеря сознания, которая провоцируется резкими движениями головы или ее длительным вынужденным необычным положением. Напишите образованное от имени собственного прилагательное, которое присутствует в названии одного из самых известных синкопАльных состояний.": "Сикстинская.",
  "Во время гонки в рамках одного из этапов Кубка мира по биатлону температура воздуха оказалась выше, чем ожидалось. В связи с этим комментатор трансляции на телеканале \"Матч-ТВ\" пошутил, что ИКСА не повысили в звании, видимо, намекая на то, что победы российским спортсменам в этот день добиться не удастся. Назовите ИКСА двумя словами, начинающимися на одну и ту же букву.": "Майор Мороз.",
  "Рекламное агентство \"FP7\" [эф-пи сЕвен] разработало серию рекламных плакатов, которые привлекают внимание к проблеме злоупотребления лекарствами, позволяющими лишь на какое-то время снять боль. На одном из принтов человек расслабляется, лёжа на таблетке болеутоляющего, словно на диване. Со временем таблетка рассасывается, и человек начинает паниковать, ведь ИКС - это АЛЬФА. Температура АЛЬФЫ варьируется от 500 до 1200 градусов по Цельсию. Назовите ИКС и АЛЬФУ.": "Пол, лава.",
  "[Ведущему: отточия в цитате игнорировать.] Журналист Уилл Гомперц пишет: \"Представьте себе картонную коробку. Условно говоря, ее разбирают <...>, чтобы получилась плоскость, позволяющая нам видеть все стороны сразу. Но при этом авторы хотят сохранить ощущение трехмерности, чего плоский план дать не может. Поэтому они мысленно обходят коробку со всех сторон, выбирая такие ракурсы, которые дадут оптимальное представление об объекте, <...> и определенным образом состыковывают плоскости - <...> так, чтобы ПРОПУСК все-таки угадывался...\". Назовите фамилию любого из двух авторов, о которых идет речь.": "Брак.",
  "Блиц. 1. Закончите тремя словами афоризм Ашота Наданяна: \"Лучше сто раз поехать к прадедушке, чем один раз...\". 2. Закончите одним словом афоризм Ашота Наданяна: \"Эпидемия - это когда туберкулезная палочка передается как ...\". 3. По словам Ашота Наданяна, \"чужой ИКС как звонок будильника: вставать не хочется, а надо\". Назовите ИКС коротким словом.": "1. \"... отправиться к праотцам\". 2. \"... эстафетная\". 3. Гимн.",
  "Писатель Эрнест Клайн сравнил ИКСА с пиццей без одного куска. ИКС упоминается в экономическом термине, описывающем реакцию на попытку поглощения, которая заключается в запуске компанией - мишенью программы встречной покупки враждебной фирмы. Назовите ИКСА.": "Pac-Man.",
  "В качестве ИКСА на различных сайтах можно увидеть, в том числе, антистрессовую игрушку, животных, пытающихся поймать свой хвост, изображения атома или изображения Солнечной системы. Какую деталь использует в качестве ИКСА сайт оружейного аукционного дома Рок Айленда?": "Барабан [револьвера].",
  "В вопросе есть замена. Футбольный журналист, описывая игру ПОнтуса ВЕрнблума, который может сыграть на разных позициях на поле, называет его УНИВЕРСАЛЬНЫМ СОЛДАТОМ. Пик запросов в Google по словам \"УНИВЕРСАЛЬНЫЙ СОЛДАТ\" пришелся на период с 13 по 19 августа 2017 года. Какие два слова мы заменили словами \"УНИВЕРСАЛЬНЫЙ СОЛДАТ\"?": "\"Тысячеликий герой\".",
  "В вопросе есть замены. Варлам Шаламов пишет, что мясо любых животных теряет свой специфический запах, если его ПОВЕСИТЬ НА ГВОЗДЬ. ВЕШАНЬЕ НА ГВОЗДЬ - прием, используемый при приготовлении таких блюд, как кивиАк и хАукарль. Какое словосочетание мы заменили фразой \"ПОВЕСИТЬ НА ГВОЗДЬ\"?": "Закопать в землю.",
  "<раздатка> Так было и так есть, так непременно будет, Пока не сдан проект, рассвет нас не разбудит. Пока не стихнет спор за окнами общаги, Пока ложится ПРОПУСК на белый лист бумаги. </раздатка> Перед вами отрывок из неофициального гимна Уральского архитектурно-художественного университета. Заполните пропуск, использовав два дефиса.": "Koh-i-noor.",
  "[Ведущему: отточие в цитате игнорировать.] Прослушайте цитату: \"Когда вся тяжесть происходящего ложится на <...> одного человека, он исчезает, как подломившаяся опора\". Назовите произведение, увидевшее свет в 1957 году, фрагмент из которого мы вам привели.": "\"Атлант расправил плечи\".",
  "Берлинская авангардная группа \"Einstuerzende Neubauten\" [айнштУрцэндэ нойбАутн] известна тем, что для записи своих песен в числе прочего извлекает звуки из объектов, найденных в городе. В тематическом интернет-сообществе фотографию группы сопроводили цитатой из произведения первой половины XX века. Назовите автора этого произведения.": "[Владимир] Маяковский.",
  "Современный писатель называет свежеоштукатуренный фасад здания сырой мечтой ИКСА. ИКСЫ являются главными героями фильма \"БомбИ систему\". Назовите ИКСА.": "Граффитист.",
  "В стихотворении, посвященном своему знаменитому соотечественнику, Евгений Евтушенко упоминает запретные меловые линии и сравнивает адресата с поэтом, не побоявшимся \"лезть в политику\". Назовите этого соотечественника.": "[Лев] Яшин.",
  "Вышедший из храма монах, персонаж Умберто Эко, принял ЭТО за огненный пот. А вот Анджею Сапковскому ЭТО напомнила слеза, скатившаяся по щеке. Назовите ЭТО двумя словами.": "Капля воска.",
  "По словам художника-абстракциониста Василия Кандинского, \"АЛЬФА в нашем представлении является теснейшей и единственной в своем роде связью молчания и речи. Царство АЛЬФЫ беспредельно\". Назовите АЛЬФУ одним словом.": "Точка.",
  "Согласно научно-популярному фильму, Дарвин, путешествуя на корабле \"Бигль\", понимал, что ответ на вопрос о происхождении жизни кроется ПРОПУСК. Пропущенные слова входят в известное пожелание. Напишите пропущенные слова.": "Под килем.",
  "Сол Шульман пишет, что в начале XIX века в Австралии единственной ЕЮ был, как ни странно, ром. Назовите ЕЕ двумя словами.": "Твердая валюта.",
  "Увлечение рыбалкой стало поводом ЕГО знакомства с Фиделем Кастро, которому ОН вручал приз за победу в рыболовных соревнованиях. Назовите ЕГО.": "[Эрнест] Хемингуэй.",
  "Одной из причин появления легенд о НИХ являются пузырьки метана, которые вибрируют на частоте инфразвука и могут вызывать у человека панику или страх. Назовите ИХ словом, пишущимся через дефис.": "Корабли-призраки.",
  "(pic: 20170888.jpg) Перед вами портрет, на котором изображен Эдвард Джеймс. Назовите автора этого портрета.": "Рене Магритт.",
  "В книге Андрея Фатющенко \"Семь чудес света\" можно прочесть истории, рассказанные жителями разных стран. Какое слово мы пропустили в предыдущем предложении?": "Миллиардов.",
  "Стивен Спилберг с сожалением отмечает, что при общении с современной молодежью разговор занимает пять минут, а ОНА гаджету - двадцать. Благодаря \"ЕЙ\" в 2008 году одно европейское государство смогло заработать на туристах. Назовите ЕЕ.": "Молитва.",
  "(pic: 20170889.jpg) Александр Пиперски отмечает, что коренные обитатели планеты Пандора используют ЕЕ. Назовите ЕЕ.": "Восьмеричная система [счисления].",
  "Проблему \"искусственного полета\" удалось успешно решить лишь после того, как братья Райт перестали имитировать птиц и приступили к изучению аэродинамики. Возможно, именно этим объясняется непопулярность одной известной задачи среди ученых. Назовите эту задачу двумя словами, начинающимися на одну и ту же букву.": "Тест Тьюринга.",
  "Название статьи Александра Зотина о новой гипотетической форме капитализма, при которой доля трудовых доходов упадет до нуля за счет полной автоматизации, лишь одной буквой отличается от реально существующего термина из двух слов. Воспроизведите название этой статьи.": "\"Робовладельческий строй\".",
  "Антон Заруцкий пишет, что по структуре перламутр напоминает ЕГО: арагонит чередуется с хитином, который, просачиваясь сквозь поры в пластинках, образует узкие мостики. Назовите ЕГО, использовав имя собственное.": "Торт \"Наполеон\".",
  "В статье журнала \"National Geographic\" [нэшнл джиогрЭфик] приводится сравнение с мухой, пролетающей мимо включенной фары автомобиля: яркость меняется, и тогда можно обнаружить ЕЕ. Назовите ЕЕ словом греческого происхождения.": "Планета.",
  "В этом вопросе слово \"ИКС\" является заменой. В 1891 году в штат Огайо прибыл Фрэнк Мельбурн, которого называли \"волшебником\" и \"заклинателем\". Вскоре после этого местные фермеры договорились вскладчину купить у Мельбурна один ИКС. Рекордное количество ИКСОВ наблюдается на горе ВаиАлеале на Гавайях. Назовите ИКС двумя словами, которые начинаются на одну и ту же букву.": "Дождливый день.",
  "(pic: 20170890.jpg) Перед вами кадр из фильма \"Назад в будущее - 3\". Забавно, что в 1885 году ИХ еще не существовало. Назовите ИХ. Принимается описательный ответ.": "Шрифты на надгробии.",
  "[Ведущему: сделать небольшую паузу после слова \"лавы\".] При излиянии темной жидкой лавы более легкий и светлый кварц \"выдавливается\" из породы и застывает в трещинах. Ричард Форти сравнивает кварцевую массу с НЕЙ. Назовите ЕЕ.": "СУкровица.",
  "Тираннозавры жили в позднем меловом периоде, в длину они достигали 35-40 метров, а весили до 110 тонн. Какое слово мы немного изменили в предыдущем предложении?": "Титанозавры.",
  "<раздатка> Alakshak </раздатка> Розданное вам слово с алеутского переводится как \"великие зЕмли\", или ОН. Назовите ЕГО двухкоренным словом.": "Полуостров.",
  "Памятник-фонтан в саду музея в районе Мейлахти представляет собой ЕГО. Ольга Воробьёва называет ЕГО \"желтобрюхим божеством\". Назовите ЕГО.": "Самовар.",
  "При въезде в какой европейский город вас встречает плакат, текст которого можно перевести как \"Приятно познакомиться!\"?": "Ницца.",
  "Герой Роджера Желязны сравнивает медсестру с АЛЬФОЙ, но замечает, что отличие в том, что все медсестры похожи друг на друга. Какое слово мы заменили АЛЬФОЙ?": "Снежинка.",
  "Штат Невада пустынен и беден фауной, поэтому в конце 2016 года в качестве НЕГО был выбран рыцарь. Назовите ЕГО.": "Название [хоккейной] команды.",
  "Профессор Карл Кокелл разработал тартан для ношения во время определенной научно-исследовательской деятельности. Синий цвет на тартане символизирует наличие воды в прошлом, две толстые белые линии - это полюсы. А что символизирует красный фон?": "Поверхность Марса.",
  "Клоч - это главное блюдо зороастрийского праздника Сарсал, отмечающегося весной. Ответьте двумя словами: что принято разбрасывать по полям и огородам в этот день для повышения плодородности?": "Яичная скорлупа.",
  "После смерти Маяковского распространился слух, будто поэт был убит. Появлению слуха способствовал Константин Луцкий, который по неопытности использовал недостаточное количество вазелина при изготовлении ЕЕ. Назовите ЕЕ двумя словами.": "Посмертная маска.",
  "Роман \"Толстая тетрадь\" рассказывает о судьбе двух близнецов, разлученных в детстве. Их судьбы хоть и похожи, но перемешались совсем разным образом. Одного из братьев зовут Лукас. Как зовут второго?": "Клаус.",
  "Из-за близости к буддизму на ИХ форме начала XX века советская звезда соседствовала с желтой свастикой, что впоследствии привело к репрессиям. Рассказывают, что в 1949 году при отмечании юбилея даже решили опустить некоторые строки произведения. Назовите это произведение.": "\"Памятник\".",
  "Фредрик Шёберг рассказывает о местах, где развитие фауны и флоры пошло с нуля. Как пример он приводит остров Суртсей вблизи Исландии, а также упоминает другой остров в южном полушарии. Какой?": "Кракатау.",
  "Автор вопроса, надеясь провести время в тишине, всегда при покупке билета на поезд выбирает одни и те же место и вагон. Какие?": "4 33.",
  "Шелковая АЛЬФА является обязательным атрибутом калмыцкого головного убора. Другая АЛЬФА, согласно легенде, помогла определить, кому принадлежит главенство над землями. Назовите АЛЬФУ двумя словами, начинающимися на одну и ту же букву.": "Красная кисть.",
  "В ходе изучения системы СКЛАДЫВАНИЯ крыльев божьей коровки, ученые ТОКИЙСКОГО университета пришли к выводу, что крылья имеют много общего с ЭТИМ. Назовите ЭТО заимствованным словом.": "Оригами.",
  "В белорусском языке это заболевание носит название \"прАнцы\", что связано с вражескими войсками, которые его завезли. Назовите это заболевание по-русски.": "Сифилис.",
  "\"Жизнь после людей\" - это научно-популярный фильм, который рассказывает, что будет с планетой после исчезновения человечества. Какой город приводится в качестве иллюстрации мира через двадцать лет после исчезновения людей?": "Припять.",
  "В книге \"Вот я\" Джонатан Фоер пишет, что иноземные садоводы подрЕзали ЕГО Исаака до самой галисийской почвы. Назовите ЕГО двумя словами.": "Семейное древо.",
  "<раздатка> WAM </раздатка> В сериале о классической музыке над вариантом ИКСА работает робот под кодовым именем WAM [даблъю-эй-эм]. Назовите ИКС одним словом.": "Реквием.",
  "Чтобы обеспечить поселение Рьюкан достаточным ИКСОМ, на вершине горы возле него установили огромные объекты, изменяющие положение каждые 10 секунд. Мы не спрашиваем, что это за объекты. Назовите ИКС двумя словами.": "Солнечный свет.",
  "Комментируя чрезмерную активность советской цензуры, персонаж Шамиля Идиатуллина шутит, что скоро все иностранные фильмы станут ТАКИМИ. Ответьте, используя слово с двумя корнями: какими - ТАКИМИ?": "Короткометражными."
}