{
  "Во время тестирования пакета вопросов Кубка Израиля Константина Науменко угостили леденцами. С кем, предварительно извинившись перед присутствующими, он сравнил себя спустя несколько секунд?": "С Демосфеном.",
  "[Ведущему: четко и внятно прочитать название сказки.] В персидской сказке \"Толкни меня, я и покачусь\" старушка возвращается из гостей. Дело происходит далеко за полночь, поэтому она пользуется не очень удобным транспортом. В чем же она возвращается?": "В тыкве.",
  "Александр Нилин пишет о хоккеисте Василии Трофимове: \"Трофимов... играл в рваном ритме, прибавлял в скорости бесконечно...\". Далее Нилин упоминает человека, приезжавшего в Россию в 1842, 1843 и 1847 годах. Назовите этого человека.": "Ференц Лист.",
  "[Ведущему: \"высыпАл\" - ударение на последний слог.] Герой Роальда Даля перед выходом в свет высыпАл на плечи своего смокинга щепотку английской соли. Ответьте, что представляли собой принадлежавшие герою однотипные предметы, описанные автором как \"три больших черных лохматых ежа\"?": "Парики.",
  "По сообщениям некоторых информационных агентств, недавно NASA потеряло оригиналы пленки, запечатлевшей высадку на Луну астронавтов \"Аполлона-11\". Однако вскоре обнаружилась качественная копия. Еще в 1979 году ее заказал в NASA человек, работавший над роликом о совсем другой группе людей. Назовите эту группу.": "Pink Floyd.",
  "Три романа об этом известнейшем герое написал Дэвид Моррелл. Эпиграфом к одному из романов служат строки французского поэта. Назовите фамилию героя или фамилию поэта.": "Рэмбо, Рембо.",
  "После завоевания яхтсменами США переходящего Кубка Америки им продолжительное время удавалось побеждать основных соперников, зачастую пренебрегая спортивными принципами. Это привело к появлению шутливого каламбура, вторая часть которого - в вольном переводе на русский - звучала так: \"... но Америка отменяет правила\". Восстановите первую часть.": "\"Британия правила морями...\".",
  "[Чтецу: в фамилиях французов, англичанина и американца, ударения падают: МонЕ, ПисаррО, ТЕрнер, УИстлер.] В проводимом на одном из сайтов конкурсе были даны, в частности, репродукции картин Моне, Писарро, Тернера, Уистлера и Ван Гога. Задание заключалось в том, чтобы отличить ПЕРВЫЙ от ВТОРОГО. Назовите фильм, в названии которого фигурировал и ПЕРВЫЙ, и ВТОРОЙ.": "От заката до рассвета.",
  "Путешествовавшего по Чехии знакомого автора вопроса в одной из гостиниц разбудили бодрым призывом полюбоваться на НЕГО. ЕГО можно увидеть на одноименной монете, выпущенной во Франции в 2005 году к двухсотлетнему юбилею некоего события. Назовите ЕГО двумя словами.": "Солнце Аустерлица.",
  "(pic: 20060097.jpg) [Ведущему: если у Вас есть возможность распечатать картинку и раздать ее на каждый стол - хорошо. В крайнем случае, вы можете распечатать ее на листе A4 и просто показать всем командам, задавая вопрос. Как вы поймете из его контекста, какие-то детали в этом изображении не важны.] Посмотрите на грустное выражение мордочки этого пса. Похоже, он предчувствует что-то недоброе. Это не удивительно, поскольку фотография сделана... Ответьте пятью согласными, где именно?": "В КНДР.",
  "[Ведущему: ни в коем случае не выделять интонационно словосочетание \"по мнению большинства\".] Джорджу приписывают фразу, согласно которой достаточно попробовать одну ложку супа, чтобы узнать его вкус. В 1925 году Джордж женился на самой красивой - по мнению большинства сокурсников - девушке колледжа. Назовите фамилию Джорджа.": "Гэллап.",
  "[Ведущему: раздача производится в открытую, текстом вверх, после раздачи сделать небольшую паузу, дав ознакомиться с текстом, и прочитать вопрос.] <раздатка> На южной стороне Шварцвальда практичные местные жители веками стирали белье и ошпаривали забитых свиней и кур. Поскольку это место издавна пользовалось популярностью среди путешественников, некоторое время спустя, по требованию властей, мясникам пришлось отказаться от привычной технологии. Назовите это место. </раздатка> На южной стороне Шварцвальда практичные местные жители веками стирали белье и ошпаривали забитых свиней и кур. Поскольку это место издавна пользовалось популярностью среди путешественников, некоторое время спустя, по требованию властей, мясникам пришлось отказаться от привычной технологии. Назовите это место.": "Баден-Баден.",
  "В миниатюре Дмитрия Каширских, вольно интерпретирующей известный сюжет, этому монарху предлагают воспользоваться услугами человека, как две капли воды похожего на покойного короля расположенного поблизости государства. Также ему рекомендуют спровоцировать небольшой военный конфликт с Польшей. Назовите монарха, получающего эти советы.": "Фортинбрас.",
  "Расцвет его популярности пришелся на 1960-е годы. В самой знаменитой его речи были, например, такие слова: \"Мы гордимся своей борьбой, слезами, огнем и кровью... Мы знали насмешки, оскорбления и удары, которым мы подвергались утром, днем и вечером лишь потому, что мы - негры\". К сожалению, его карьеру прервала насильственная смерть от рук оппонентов. Что было названо его именем в 1961 году?": "Университет Дружбы Народов.",
  "Писательнице Татьяне Артемьевой, по ее собственным словам, для этого понадобилось купить аквариум, выложить дно камнями, залить воду, посадить растения, провести свет и, наконец, запустить рыбок. Воспроизведите заданный ей вопрос читателя, на который Артемьева ответила: \"Не знаю... А вот то, что это приятно - убеждена\".": "Трудно быть богом?",
  "По просьбе двоих школьных приятелей Рон Вейн сначала изобразил сидящего под деревом сэра, но в окончательном варианте человека уже не было. Назовите фамилию любого из приятелей Вейна.": "Джобс, Возняк.",
  "[Ведущему: ударение в фамилии француза падает на последний слог: ЛиссарАг, то есть: ЛиссарАгу, в слове \"акратос\" - на первый слог. Слово \"акратос\" прочитать два раза, второй раз - по слогам.] Согласно исследователю Франсуа Лиссаррагу, древние греки называли ЕГО \"Акратос\" и приравнивали к наркотику. Назовите ЕГО максимально точно.": "Неразбавленное [водой] вино.",
  "[Ведущему: после оглашения ответа обязательно озвучить комментарий.] В романе Дэниэла Вайсса девушка, уходя с вечеринки, представляется парню, замечая, что такая фамилия, как у нее, всего одна... А где именно?": "В телефонной книге.",
  "Героиня романа Дэниэла Вайсса принадлежит к не самой распространенной в США этнической группе. Придя домой к знакомому, она жалуется на чистоту и необитаемость жилища, после чего совершает эпатажный поступок, в результате которого - цитата - \"будто полдивана завалили цветами\". Назовите персонажа другого романа, тезкой которого является героиня.": "Эсмеральда.",
  "Однажды скульптор Антокольский обратился к министру Витте с просьбой прислать ему несколько новых пятисотрублевых купюр с изображением Петра I. При этом он ссылался на распространенную практику. В качестве чего он просил эти пятисотрублевки?": "Авторские экземпляры.",
  "[Ведущему: не сообщать, что слово \"Пятачок\" написано с заглавной буквы и никак не выделять его интонационно.] В девятой главе известной книги описано наводнение. Вода всё прибывает и прибывает, суши всё меньше и меньше, остается сухим небольшой Пятачок... Назовите эту книгу.": "\"Винни-Пух и Все-Все-Все\".",
  "Один из пассажиров лайнера авиакомпании Monarch Airlines, совершавшего рейс над Атлантикой, дебоширил на борту. Капитан воздушного судна, невзирая на возможные убытки, обошелся с хулиганом весьма решительно. Известны два литературных персонажа, можно сказать, тезки, с которыми когда-то поступили аналогичным образом. Назовите любого из них.": "[Бен] Ганн, [Бен] Джойс.",
  "Представьте себе большую бочку. Никого не напоминает? В старину бочки, вмещавшие 30 ведер, назывались ТАКИМИ. Любопытно, что бочки вдвое меньшего объема назывались полуТАКИМИ, что бы там ни утверждала молва. Какое прилагательное обозначено словом \"ТАКИЕ\"?": "Беременные.",
  "Вы наверняка видели ЕЕ в кино. Изобретатель Люк Мустье предложил использовать ЕЕ в качестве упаковочного материала, вместо пенопластовых шариков. Конечно, ОНА стоит дороже пенопласта, но зато быстро разлагается, в то время как пенопласту для разложения понадобятся десятилетия. Назовите ЕЕ по-русски двумя словами.": "Воздушная кукуруза.",
  "(pic: 20060098.jpg) Перед вами два знаменитых футболиста. Ответьте, какими двумя существительными журналисты еженедельника \"Футбол\" перед матчем с Японией охарактеризовали, соответственно, Роберто Карлоса и Роналдо?": "Малыш, Толстяк.",
  "[На столы раздается текст, минимум два, а лучше три экземпляра на каждый стол.] <раздатка> Mirus est HYDRONIM tranquillitate, cum is suas aquas plenas per silvas et montes lebere et placide volat. Non movebit, non tonabit. Autem inter medium HYDRONIM non audent visum procedure: nemo praeter solem et coelum in eum spectat. ... ... ad medium HYDRONIM volabit. </раздатка> Уважаемые игроки, перед вами отрывок из классического произведения, в котором некий гидроним мы заменили на слово \"HYDRONIM\". Восстановите два пропущенных нами слова на русском языке или на латыни.": "Редкая птица.",
  "Уважаемые игроки, в этом вопросе мы заменили одно слово словосочетанием \"РЕДКАЯ ПТИЦА\", соответственно изменив род некоторых других слов. Полет РЕДКОЙ ПТИЦЫ - национальное достояние одной страны. В 60-х годах 19 века РЕДКАЯ ПТИЦА была убита выстрелом в голову за то, что поспособствовала небывалому подъему одного человека. Тезка этого человека более века спустя стал РЕДКОЙ ПТИЦЕЙ, но только на три дня. Назовите РЕДКУЮ ПТИЦУ одним словом.": "Кондор.",
  "(pic: 20060099.gif) [Ведущему: внятно и акцентировано произнести окончания: \"ПЕРВЫХ\" и \"ВТОРОЙ\".] Перед вами сценка из жизни каменного века. Один из ее персонажей говорит: \"Ну что, попробуем еще раз?\". Подпись под карикатурой гласит: \"До изобретения ПЕРВЫХ и ВТОРОЙ\". Назовите ПЕРВЫЕ и ВТОРУЮ.": "Ножницы, бумага.",
  "По одной из версий, ИХ наименование происходит от индоевропейского корня со значением \"дверь\". Такую этимологию можно объяснить двояко: во-первых, они странствовали от дома к дому, от двери к двери; во-вторых, они как бы открывали двери в иные миры. Назовите ИХ.": "Дервиши.",
  "В знаменитом произведении зарубежного фантаста, увидевшем свет в 1970 году, главный герой, впервые после долгого перерыва услышав некий топоним, испытывает - вероятно, вовсе не случайно - ощущения, схожие с ударом электрического тока. Назовите этот топоним.": "Амбер.",
  "Французским политикам, активно бравшим взятки, в конце 1880-х годов соотечественники дали некое прозвище. Сергей Голубицкий переводит его на русский словом, которое совпадает с названием представителей учреждения, основанного тридцатью годами позже. Назовите это слово.": "Чекисты.",
  "Недавно был проведен конкурс на лучший фотоснимок, посвященный футболу. Безоговорочный успех на конкурсе праздновал немецкий фотограф Херберт Лендель. Назовите страну, которая теоретически могла бы показать подобный результат на чемпионате мира по футболу.": "Великобритания.",
  "Уважаемые игроки, предполагаем, что после оглашения ответа вы опять будете бурно выражать неудовольствие. Описывая одного из своих персонажей, Александр Мелихов замечает, что тот словно ел какую-то нескончаемо костлявую рыбу. Назовите профессию персонажа.": "Сапожник.",
  "[Ведущему: ударение в имени и фамилии француза падает на два последних слога: НорбЕр КастерЕ.] Спелеолог Норбер Кастере утверждает, что ЕЮ иногда может стать обыкновенный ручеек. Назовите ЕЕ двумя словами.": "Нить Ариадны.",
  "Актер Остужев восхищенно рассказывал, как сначала ЭТО осмотрел врач, а затем возможность полюбоваться на ЭТО была предоставлена всем желающим. По словам Остужева, он увидел там \"кратер\" и \"купол\". Потом Остужеву объяснили, что ЭТО не было таким от природы, а стало таким в результате упорных тренировок. Назовите выходца из крестьян Вятской губернии, которому ЭТО принадлежало.": "Федор Шаляпин.",
  "Его соотечественник Хуан Карреньо дважды использовал карлицу точно так же, как он использовал другую женщину. Назовите его.": "Франсиско Гойя.",
  "Посетитель музыкального форума tvs.ru, жалуясь на чудовищную длину шнура наушников к подаренному плееру, заканчивает свою жалобу обычной в таких случаях фразой. А судьбу какого персонажа он боится при этом повторить?": "Лаокоона.",
  "В одном из интервью этот режиссер заметил, что ему не нравится ситуация, при которой кинобизнесом владеют корпорации - некогда он сам боролся против них, чтобы создавать фильмы по своему усмотрению. Теперь же он - глава крупных компаний. Из-за этого режиссер сравнивает себя с одним из собственных героев. Назовите этого героя.": "Дарт Вейдер.",
  "Однажды во время прогулки Кэрролл сказал Алисе Лидделл, что если девочка будет сидеть тихо, то подойдет единорог и положит голову ей на колени. То, что получилось в результате, мы вам продемонстрируем через минуту. Что именно?": "Фотоснимок Алисы. [При наличии принтера распечатать и продемонстрировать командам репродукцию, при отсутствии принтера просто огласить ответ, извинившись за отсутствие принтера. :)]",
  "Можно сказать, что у многих пользователей Живого Журнала ЭТОТ параметр превосходит сотню. Можно также сказать, что для ортодоксального иудаизма ЭТОТ параметр равен всего шести, а для ислама - и вовсе одному. Что это за параметр?": "Количество постов в год.",
  "Кинокритик Полин Кайл однажды обратила внимание на иронию в тексте афиши этой экранизации: \"До 17 лет вход воспрещен. Или в сопровождении взрослого\". Назовите этот фильм.": "\"Лолита\".",
  "Внимание, в вопросе есть замена. То, что знаменитые испанец и итальянец были ГОЛУБЫМИ КАРЛИКАМИ, неоднократно оспаривалось. А вот, скажем, Фрэнк Синатра, если верить большому количеству свидетельниц, ГОЛУБЫМ КАРЛИКОМ, несомненно, являлся. Карамзин же писал, что в одном французском трактире его больше всего поразил чернокожий молчаливый КАРЛИК-ГОЛУБОЙ. Какие слова мы заменили, соответственно, на \"ГОЛУБОЙ\" и \"КАРЛИК\"?": "Половой, гигант.",
  "Однажды, когда она находилась в Царском Селе, ей сделалось дурно. Срочно вызванный лейб-медик применил к ней кровопускание, а, выйдя от больной, заметил: \"Теперь все пойдет лучше: последнюю кровь [ПРОПУСК] выпустила\". Заполните пропуск прилагательным.": "Немецкую.",
  "Внимание, в вопросе есть замены. Во время русско-турецкой войны перед взятием Адрианополя генерал Струков потребовал от местных жителей РУКАВОВ ОТ ЖИЛЕТКИ. Те удивились, потому что никаких РУКАВОВ ОТ ЖИЛЕТКИ не существовало, но потом купили на базаре и принесли генералу три РУКАВА, достигавшие 27 сантиметров в длину. Какие слова мы заменили на \"РУКАВА ОТ ЖИЛЕТКИ\"?": "Ключи от города.",
  "Персонаж классического русского романа ругает ЕЕ. По мнению героя, ОНА - часть внешней цивилизации, ненормально привитая России; ОНА отвлекает людей и капиталы от сельского хозяйства; ОНА виновна в развитии роскоши, кредита, биржевой игры. В финале романа ОНА действительно оказывается губительной... Для кого?": "Анны Карениной.",
  "Коллега этой женщины советовал опасаться ее за работой: \"Там ударит, здесь ущипнет, тут поколотит, и вообще, лучше с ней не связываться\". Одно время у нее часто бывали Нина Зеленская и Николай Зайцев. Назовите фамилию этой женщины.": "Мухина.",
  "Внимание, в вопросе есть замены. В задаче Сэма Лойда АХИЛЛЕС дает фору ЧЕРЕПАХЕ в один круг и успевает догнать ее 11 раз за 12 часов. Мы не спрашиваем, что мы заменили словами \"АХИЛЛЕС\" и \"ЧЕРЕПАХА\", просто назовите стадион, на котором они соревнуются.": "Циферблат [часов].",
  "На картинах украинского художника Александра Вдовиченко, выполненных в насыщенно-красной цветовой гамме, изображены всевозможные ужасы и катастрофы. Прослушайте цитату из книги отзывов на выставке художника: \"Мне кажется, что вы [ПРОПУСК], возможно даже, в прямом смысле\". Восстановите пропущенный нами глагол.": "Переборщили."
}