{
  "[Чтецу: название \"Altneuland\" читать с ударением на третьем слоге: \"АльтнойлАнд\".] В 1902 году писатель Нахум Соколов перевел только что вышедший утопический роман Теодора Герцля \"Altneuland\", в котором автор описал будущее еврейское государство в Палестине. Свой перевод Соколов озаглавил названием селения, в котором жил изгнанный в Вавилон пророк Иехезкель. Это название созвучно исходному и так же, как и то, совмещает в себе древность и новизну. Как же был озаглавлен перевод?": "\"Тель-Авив\".",
  "Перед нынешним фестивалем многие из вас ДЕЛАЛИ ЭТО в переносном смысле. А Вальтер Шелленберг в своих мемуарах рассказывает, что перед опасной миссией в Берн, сотрудники его ведомства в течение двух суток в буквальном смысле ДЕЛАЛИ ЭТО в отеле, в котором ему предстояло остановиться. Что же такое ДЕЛАТЬ ЭТО?": "Бронировать комнату.",
  "Идея хасидизма заключается в распространении учения Торы. Любавический ребе объявил лозунгом этой идеи строку из Торы, в которой Бог обращается к Яакову. В этой строчке есть форма глагола \"распространяться\" и еще четыре компонента. Назовите эти четыре компонента.": "Север, Юг, Запад, Восток.",
  "Согласно сайту sokr.ru, группу \"Red Hot Chili Peppers\" называют так же, как группу, просуществовавшую очень недолго. Как именно?": "ГКЧП.",
  "В \"Крокодиле\" К. Чуковского читаем: \"И Слониха, // Щеголиха, // НЕСОМНЕННАЯ купчиха\". Словом \"НЕСОМНЕННАЯ\" мы заменили другое слово, описывающее параметр, который в данном случае оказался почти вдвое меньше среднестатистического. Какое же слово мы заменили?": "Стопудовая.",
  "Одного из них опекает известная западная фирма, а другого - известный российский журнал. Мы не спрашиваем вас, кем и в каком московском учреждении работает эта хладнокровная парочка. Назовите упомянутые фирму и журнал.": "\"Lacoste\" и \"Крокодил\".",
  "Заповедь о святой субботе гласит, что в седьмой день нельзя совершать никакую работу. Эта заповедь связана с другой, которая упоминается, в частности, на упаковках с пищевыми продуктами. На этих упаковках производители, соблюдающие кашрут, просят нас не бояться того, что этот продукт произведен... Когда?": "В седьмой год, в который нельзя собирать урожай.",
  "[Чтецу: никак не выделять заглавные буквы в словах \"Корма\", \"Киль\" и \"Паруса\".] По одной из версий, ОН был придуман средневековыми мореплавателями для собственного удобства. Согласно инструкциям 18 века, ОН должен находиться ближе к Корме, чем к Килю, и на небольшом расстоянии от Парусов. А какого именно судна?": "\"Арго\".",
  "Согласно рассказам россиян, живущих в Южной Корее, там ЭТИМ человеком гордятся как личностью, своим творчеством успешно боровшейся против режима. В названии одного из самых известных ЕГО произведений фигурирует цветной металл, а в названии другого произведения, в создании которого ОН принимал участие, - металлический предмет. Назовите этот предмет.": "Игла.",
  "В рецензии на фильм \"Гималаи\" на одном из интернет-сайтов автор вопроса с удивлением обнаружил, что один из героев фильма, обычный тибетский крестьянин - тезка библейского персонажа. Оказалось, что виной всему опечатка - на самом деле речь шла о роде его занятий. Какими же двумя словами этого крестьянина назвали в статье?": "Погонщик Яков.",
  "Ножницы известны человечеству издревле. Зачастую их форма имела символическое значение. Для чего использовались серебряные ножницы, выполненные в виде некой птицы?": "Для перерезания пуповины.",
  "Хорошо известно, что в Великобритании, в отличие от Израиля и России, водители придерживаются левой стороны. Однако вам наверняка известен случай, когда группа англичан по инициативе их \"водителя\" решила держаться правой стороны. Вряд ли причина неудачи была именно в этом, однако в результате всей группе пришлось провести несколько часов... Где?": "В лабиринте.",
  "У сефардских раввинов принято на праздники надевать головной убор, похожий на чалму духовных лиц ислама. По одной из версий, это делается с целью насмешки: фанатичные шейхи надевают чалму и призывают к погромам, а евреи надевают подобие чалмы и идут молиться в синагогу. У ашкеназских раввинов тоже есть праздничный головной убор под названием \"штреймл\". В качестве насмешки над кем, по той же версии, был придуман штреймл?": "Над казаками.",
  "Местная радиостанция во времена британского мандата начинала свои передачи следующей фразой: \"Говорит Палестина\". Далее звучало короткое слово, которое можно принять за название древнего города в Эрец-Исраэль, описанного в Танахе. Именно этот город был взят Иешуа Бин-Нуном вслед за Иерихоном. На самом же деле, это была аббревиатура другого топонима. Расшифруйте ее.": "Эрец Исраэль.",
  "Итамар Бен-Ави вспоминал, что, когда его отца Элиезера посадили в тюрьму по ложному обвинению, некоторые дети из семей Старого Ишува бурно выражали свою радость по этому поводу, выкрикивая оскорбления в его адрес. Итамара, который был еще подростком, это опечалило, но одно обстоятельство, связанное с этим происшествием, очень порадовало бы его отца. Какое именно?": "Дети выкрикивали оскорбления НА ИВРИТЕ.",
  "Увидев изображение маленького, сморщенного китайского императора, автор вопроса заметил, что теперь понимает, почему его сравнивали с Солнцем. Воспроизведите астрономический термин, которым он пояснил свою мысль.": "Желтый карлик.",
  "В свое время, в ЦРУ решили создать систему, которая давала бы ответы на все вопросы. Позже специалисты, работавшие над ней, открыли собственную фирму. Как они ее назвали?": "\"Oracle\".",
  "К этой категории можно отнести троицу братьев, одного из которых звали Сиф или Шет, живописца Кипренского, правозащитника Ковалева и генерала Адама Вейде, а также, хотя это, конечно же, нонсенс, известного натуралиста, автора книг \"Рожденная свободной\" и \"Пятнистый сфинкс\". Назовите эту категорию людей двумя словами.": "Адамовы сыновья.",
  "[Чтецу: выделить голосом слово \"познавательной\".] Герой этой познавательной истории кое-что сделал с ПЕРВЫМ и был наказан, чтобы не сделал того же и со ВТОРЫМ. Рав Штейнзальц отмечает по этому поводу, что сделать это со ВТОРЫМ было столь же просто, ничто этому герою не мешало, и не сделал он этого просто потому, что уже не мог выделить ВТОРОЕ в массе прочих. Назовите ПЕРВОЕ и ВТОРОЕ в правильном порядке.": "Древо познания, Древо жизни.",
  "ДЕЛАТЬ ЭТО - уголовно наказуемое деяние. А сан-францисский отель \"Прескотт\" гордится тем, что ДЕЛАЕТ ЭТО - в заботе о перчатках и руках клиентов. Ответьте двумя словами, что такое ДЕЛАТЬ ЭТО.": "Отмывать деньги.",
  "[Чтецу: слегка выделить голосом слово \"считают\".] С точки зрения Каббалы, важно каждое движение человека. Все части тела имеют свое значение. Так, например, милостыню следует давать только правой рукой, потому что правая рука обладает чертой \"добродетель\", в то время как левая - \"преодоление себя\". Большое внимание уделяется и рукопожатию. Что же, как считают каббалисты, получается в результате соединения двух рук?": "Сила.",
  "\"Какое изобретение вы ненавидите больше всего на свете, но не можете без него жить?\" - такой вопрос задали американцам. На третьем месте оказался телевизор, на четвертом - бритва. Назовите в правильном порядке те предметы, которые оказались на первом и втором месте, если ПЕРВЫЙ может быть и ВТОРЫМ, а вот ВТОРОЙ - вряд ли ПЕРВЫМ.": "Мобильный телефон, будильник.",
  "Семитский бог зла Нергал зачастую изображался в виде черного ЕГО. ЕГО же традиционно приносили Нергалу в жертву. Некоторые исследователи считают, что это отражено в ЕГО названии на иврите. Назовите ЕГО по-русски.": "Петух.",
  "В одном из первых русских переводов романа в наименовании главного героя упоминается \"Горестная Фигура\". В другом русском переводе имя постоянного спутника героя, очевидно, по ошибке, переведено как \"Рыжак\". Назовите этого спутника.": "Росинант.",
  "Последние годы своей жизни Александру Васильевичу Суворову пришлось провести в своем имении, вдали от двора. Намекая на такое его положение, остроумные друзья как-то преподнесли ему в подарок небольшую фигурку Марса. А из чего она была сделана?": "Из опала.",
  "Питер Устинов отмечал, что ЭТО считалось нормой на уроках музыкального развития. Более того, сделав ЭТО, можно было мгновенно получить репутацию утонченной музыкальной натуры. Однако стоило сделать ЭТО на уроке латыни или математики, как последствия оказывались не самыми приятными. Назовите это действие двумя словами.": "Закрывание глаз.",
  "В 1948 г., во время очередной попытки штурма Старого Города, один боец спросил своего командира Мишку Рабиновича: \"Что делать, если мы войдем в мечеть на Храмовой Горе?\". Что же ответил ему командир, не лишенный чувства юмора, а также знакомый с религиозными мусульманскими предписаниями?": "СНЯТЬ ОБУВЬ и продолжать сражаться.",
  "Согласно поверьям народа коми, ворЫсь - прозрачный лесной дух, не отбрасывающий тени. Его обычно сопровождает собака, обладающая невизуальной особенностью, в определенном смысле аналогичной отсутствию тени. Что это за особенность?": "От ее лая нет эха.",
  "По мнению профессора Дарси Томпсона, этот сюжет - элемент известного ряда, является, по сути, астральным мифом и отражает тот факт, что созвездия Орла, Лебедя и Лиры, известной также как Гриф, восходят одновременно с созвездием Стрельца. Напишите состоящее из двух слов традиционное название этого сюжета.": "Стимфалийские птицы. Незачет: Подвиг Геракла.",
  "Именно с этой целью в середине 19 века в Петербурге, раз в году, в Летний сад выходили на прогулку разодетые купеческие семейства. С этой же целью на крыши некоторых домов в турецких деревнях привязывались пустые бутылки, а главы семейств йеменских евреев выходили в людные места с некоторым количеством узелков на поясе. Назовите совершенно точно событие, после которого в турецкой деревне снимали одну из бутылок, а йеменский еврей развязывал один из узелков.": "Свадьба дочери.",
  "То, что сорняки растут лучше огородных растений, Эзоп объяснял тем, что земля имеет две ипостаси. А теперь назовите по-русски сорняк Tussilago farfara.": "Мать-и-мачеха.",
  "Внимание, в вопросе есть замена. В Европе ЖЕЛЕЗНЫЙ ПОТОК считался приметой неурожая. Возникновение этого явления связано с боярышницами, бабочками-вредителями. При вылуплении из куколок эти бабочки выделяют каплю красной жидкости, которая засыхает на листьях и ветках. В широко известной истории ЖЕЛЕЗНЫЙ ПОТОК не описывается, хотя вполне мог бы произойти естественным путем - по принципу круговорота. Если вы догадайтесь, что мы заменили словами \"ЖЕЛЕЗНЫЙ ПОТОК\", то сможете ответить, первым в ряду чего стало ЖЕЛЕЗО.": "Египетских казней.",
  "В 30-х годах прошлого века ОНА была позаимствована из символики розенкрейцеров, где обозначала вовсе не убийства и разрушения, а победу духа над материей. ЕЕ, так сказать, природный носитель упоминается, например, в произведениях Владимира Набокова. Назовите ЕЕ двумя словами.": "Мертвая голова.",
  "ЭТО было введено римлянами в первом веке до нашей эры, после завоевания множества новых провинций. В последующие века завышенное ЭТО было причиной нескольких восстаний. Римляне называли ЭТО tributum soli [трИбутум сОли], а евреи - арамейским словом, которое используется в том же значении по сей день. Каким именно?": "Арнона.",
  "[Чтецу: X-ор и Y-ор читать как \"Иксор\" и \"Игрекор\", соответственно.] В классической европейской астрологии X-ор - планета пресекающая, перерезающая жизнь человека; Y-ор же - планета, управляющая его поступками, упорядочивающая его действия. Какие два слова мы заменили на \"X-ор\" и \"Y-ор\"?": "Абсциссор, ординатор.",
  "\"НеторЕй кАрта\" - \"Стражи города\", члены ультрарелигиозной еврейской конгрегации, так же, как и мусульмане, приписывают это свойство священной книге. Одна из пословиц словаря Даля приписывает практически то же свойство Москве. А чему приписал это же свойство человек, скончавшийся в 1904 году?": "Греции.",
  "[Чтецу: ни в коем случае не напутать с падежами, читать \"ОхотЫ на овец\" четко.] ОН чаще всего производился по мелким рекам, через фьорды - в Северное море. А недавно автор вопроса услышал такое определение книги \"Хроники заводной птицы\": \"ОН и 'Охоты на овец'\". Что же такое ОН?": "Сплав норвежского леса.",
  "В юном возрасте ЕМУ предсказали: \"Сей лев из колена Иудина станет заступником народа своего\". ОН создал более полусотни произведений религиозного толка, вам же предстоит назвать самое известное ЕГО произведение, созданное ИМ во имя исполнения предсказания.": "Голем.",
  "В романе Б. Пруса \"Фараон\" есть сцена, где имущество разоренного крестьянина описывают за долги чиновники. Любопытно, что крестьянин не осознавал всей глубины постигшего его горя до тех пор, пока не \"послышались тяжелые шаги и пришел (ПРОПУЩЕНЫ ДВА СЛОВА), бритоголовый, с золоченым калАмом, в белоснежной набедренной повязке\". Заполните пропуск.": "Полный писец."
}