{
  "(pic: 20100078.jpg) Не удивимся, если от одного вида этого торта у вас потекут слюнки. Этот легкий, воздушный торт на основе взбитых белков, изобретенный в 20-х годах прошлого века, назван в честь женщины. Назовите эту женщину.": "Анна Павлова.",
  "Фасады многих готических соборов украшают химеры, горгульи и прочие порождения темной силы. А вот на одной из сторон Вашингтонского кафедрального собора, строительство которого завершилось в 1990 году, можно найти ЕГО, сделанного, как ни странно, из светлого камня. Назовите ЕГО.": "Дарт Вейдер. Незачет: Энакин Скайвокер (все-таки до превращения в Дарта Вейдера тот выглядел совсем иначе).",
  "(pic: 20100091.jpg) Перед вами часть социального плаката, призывающего молодежь к осторожности на дорогах. Согласно Владимиру Далю, \"ОНИ и добрых людей разделяют\". А в одной книге именно ОНИ донесли императрице страшную весть. Назовите ИХ.": "Наушники.",
  "(pic: 20100088.jpg) Перед вами иллюстрация из вышедшей на английском языке книги. На русский язык ее название можно перевести как \"Мода во времена...\". Закончите название одним словом.": "\"... фашизма\".",
  "Внимание, в вопросе есть замена. В фантастическом романе Дэна Симмонса \"Илион\" действуют два персонажа, которых в тексте часто называют европейцем и АЗИАТОМ. АЗИАТОМ можно также назвать Фалеса, Анаксимандра или Анаксимена. Какое слово мы заменили словом \"АЗИАТ\"?": "Иониец.",
  "В 1946 году ОН предупреждал: \"Мы имеем дело не только с Россией как с национальной единицей, но с экспансионистской мощью России времен Петра Великого\". Впрочем, куда больше ОН известен другой короткой фразой, которую ему часто приписывают. Назовите эту фразу.": "\"Русские идут\".",
  "В 1962 году отец сказал о сыне: \"Боюсь, как бы ему не вышел боком этот МЕДВЕДЬ, не оказался бы змием или драконом\". Что мы заменили словом \"МЕДВЕДЬ\"?": "Лев.",
  "(pic: 20100081.jpg) В фильме \"Стэпфордские жены\" героиня Гленн Клоуз пытается создать идеальных женщин - красивых, всегда улыбающихся и послушных мужу. По ее словам, до этого она работала на Пентагон, \"Эппл\" и еще одну компанию, основанную в 1945 году. Назовите эту компанию.": "\"Маттел\".",
  "Руже де Лиль писал, что ОНА - \"вечно пылающий вулкан\". Фердинанд Хиллер описывал ЕЕ так: \"высокий лоб, нависающий над глубокими печальными глазами, большой ястребиный нос, тонкие, красиво вылепленные губы. Тот, кто хоть раз ЕЕ видел, больше никогда ЕЕ не забудет\". А вот третье описание: \"Живые, полные мысли и страдания глаза\". Назовите автора третьего описания.": "Михаил Булгаков.",
  "(pic: 20100661.jpg) Перед вами герб английского аристократа, который можно увидеть в произведении 1969 года. Назовите фамилию этого аристократа.": "Бонд.",
  "<раздатка> бег занимает 27-30 секунд. С начала бега до начала первого ворота проходит минута. </раздатка> Перед вами цитата из дневников капитана Василия Ершова. В этой цитате ИКС раз пропущено ИКС букв. Напишите пропущенные буквы.": "Раз.",
  "[Ведущему: в первом случае обязательно прочесть \"игрек\" с ударением на первый слог, во втором - на второй.] Обосновывая теорию заселения Америки пришельцами из Азии, Азимов пишет, что ширина Берингова пролива в наше время не превышает 56 миль, а было время, когда пролив был Икс Игрек. Название одного из альбомов Марка Фрейдкина: \"Меж Икс и игрЕк\". Какие слова мы заменили словами \"Икс\" и \"Игрек\"?": "Еще, уже.",
  "Цитата из новостной статьи: \"На Мальте обнаружены тушки 150 убитых птиц: ястребы, камышовые луни, ночные цапли, осоеды и южные соловьи\". Заголовок статьи - \"На Мальте обнаружено ОНО\". Впрочем, шутники утверждают, что ОНО находится в другом месте. Догадавшись, какие три слова мы заменили на \"ОНО\", ответьте максимально точно - где именно?": "Посередине реки Днепр.",
  "Героиня романа Джонатана Франзена \"Поправки\" путешествует на корабле, в котором залы названы в честь известных скандинавов. Героиня по ошибке называет зал, названный в честь одного известного человека, названием произведения уроженца той же страны. В русском переводе романа эти короткие слова отличаются всего одной буквой, но встречающейся в них дважды. Назовите оба названия.": "Крик, Григ.",
  "Внимание, в вопросе есть замена. Русской туристке в Новом Свете местный житель показал место, где захоронен [два слова пропущено] Цилиндра. Мы не спрашиваем, какое слово мы заменили словом \"Цилиндра\". Заполните пропуск названием новеллы Мопассана.": "\"Папа Симона\".",
  "(pic: 20100662.jpg) Статьи \"Ономатопея\" в Википедии на нескольких языках иллюстрируются этой фотографией. Назовите закрашенное нами название бренда компании Ferrero.": "Tic-Tac.",
  "Обсуждая еврокубковый матч с участием \"Маккаби\" (Хайфа), комментатор отметил, что матч соперника \"Маккаби\" и команды из города Солигорск был бы забавен. Какой город представлял соперник \"Маккаби\"?": "Зальцбург (Австрия).",
  "<раздатка> Дорогие друзья! В данный момент сайт tsya.ru находится в разработке. Пожалуйста, приходите позже. </раздатка> Перед вами текст, находившийся на странице сайта в первые дни его существования. Напишите букву, которую мы пропустили в этой раздаче.": "Ь.",
  "Петр Вайль пишет: \"Стоит ли жалеть уходящую в небытие Испанию с мантильей и [пропуск]?\". При этом он замечает неточность у Пушкина, отмечая, что [пропуск] - это не ласкательное, а пренебрежительное имя, образованное... От какого?": "От Инесса.",
  "Линор Горалик пишет, что известное детское стихотворение может иметь отличный от привычного подтекст. Возможно, что речь идет не о невинной экскурсии, а о попытке раскулачивания хозяйства Ивана и его дочери группой молодых активистов. Назовите имя дочери кулака.": "Анна.",
  "Историк Дмитрий Шерих, отмечая тот факт, что в одном из томов энциклопедии Брокгауза и Ефрона опечаток было больше, чем в остальных, упоминает ИКС. Название одного сайта - ИКС.com [ИКС точка ком]. Назовите ИКС двумя словами.": "Первый блин.",
  "Отвечая, какой он впервые увидел Сахару, Николай Гумилев упомянул томик Ронсара и выразился в том же смысле, что и герой произведения 1814 года. Кто это произведение написал?": "И.А. Крылов.",
  "При посещении Эрмитажа советуем вам осторожнее разглядывать эту картину Рубенса. Ее персонажи будто бы не обращают внимания на остановившихся зрителей: мужчина с любовью смотрит на спасенную девушку, девушка потупила взор... Зато ОНА смотрит прямо на зрителя. Назовите ЕЕ двумя словами, начинающимися на одну букву.": "Голова Горгоны.",
  "В девятнадцатом веке в Париже пользовался большой популярностью Жан Батист Дебюро. Когда однажды ему пришлось быть участником судебного разбирательства, на процесс заявилась целая толпа зевак. При этом многих из них интересовали в первую очередь не обстоятельства или исход дела. Назовите родившегося в 1923 году соотечественника и коллегу Жана Батиста Дебюро.": "[Марсель] Марсо.",
  "Согласно этимологическому словарю, ПЕРВАЯ - считает, ВТОРАЯ - управляет. Согласно шахматисту-любителю, ПЕРВАЯ делает то же, что, согласно шашисту-любителю, начала делать ВТОРАЯ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Контора, губерния.",
  "Болельщики московского \"Спартака\" подарили ИХ вратарям команды. В советском фильме 1966 года ОНИ фигурировали в ответе на вечный вопрос. Назовите их.": "Сухари.",
  "Ольга Воздвиженская, размышляя о вариантах происхождения ЭТОГО СЛОВА, пишет, что страна, будучи европейским перепутьем, развивалась не в замках, а на обочинах дорог. Напишите ЭТО СЛОВО.": "Шляхта.",
  "Если верить мифам, ТАК с полным правом можно назвать Ливию, мать финикийского царя Агенора. А кого ТАК называли в XIX веке?": "Королеву Викторию.",
  "(pic: 20100238.jpg) Болгарин Сидер ФлОрин допустил однажды анахронизм, употребив в книге о событиях многовековой давности распространенное у болгар название вьюнка. Напишите слово, содержащее два корня греческого происхождения, от которого образовано это название.": "Граммофон.",
  "(pic: 20100239.jpg) Как и другое известное здание, лиссабонская башня БелЕн обязана своим названием ему. Какие пять букв мы пропустили в предыдущем предложении?": "Вифле.",
  "В начале было СЛОВО. Как известно, Бунин блестяще владел живым народным языком. В одном его романе выпивший герой описывает ЭТИМ СЛОВОМ свои ощущения. Якобы, под действием алкоголя в него вступает нечто радостное, совершается некое освобождение от рассудка и уменьшается груз прожитых лет. Назовите ЭТО СЛОВО.": "Замолаживает.",
  "Мы много знаем об этом человеке. Самоуверенным юношей он приехал в Париж, нуждался в деньгах. Рекомендательное письмо помогло ему закрепиться в свете. Он сделал блестящую карьеру, даже стал пэром Франции. Его \"подвиги\" описаны в нескольких романах одного автора, а его фамилия для французов стала нарицательной и означает успешного выскочку. Назовите ЕГО.": "Эжен де Растиньяк.",
  "В романе Бальзака в переводе Грифцова герой, стоя в тяжелых раздумьях на мосту, увидел вывеску из двух слов. С этих же двух слов обычно начинают цитировать знаменитый лозунг из другого романа. Назовите эти два слова.": "\"Спасение утопающих...\".",
  "[Ведущему: отчетливо произнести звук \"М\" в слове \"хроМограмма\".] Василий Аксенов связал ЭТО в Америке с магнитной стрелкой, а в России - с хроМограммой. Назовите ЭТО двумя словами.": "Гражданская война.",
  "Русское выражение \"круглый дурак\" имеет в итальянском аналогию, происходящую из Средневековья. Итальянцы говорят дураку: \"Ты круглее, чем \"О\" у НЕГО\". Назовите ЕГО.": "Джотто.",
  "Ольга Павлова утверждает: неуверенность в себе, сомнения, страхи показаться глупым и никчемным - это и есть побудительная сила творчества и развития, это [три слова пропущено] от стыда. Назовите три пропущенных слова.": "Двигатель внутреннего сгорания.",
  "Герой Фазиля Искандера Марат СДЕЛАЛ ЭТО, выказывая свое отношение к удаву. Юмористический сайт Луркоморье утверждает, что это занятие, якобы ставшее недавно видом спорта, развивает глазомер, точность и изрядную силу духа, но на каждое выступление дается только две попытки. Что мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Метнул ботинки.",
  "Александр Бовин описал торжества в Египте по случаю годовщины войны Судного дня. На каирском стадионе был разыгран помпезный спектакль, в котором египетские солдаты резво расправлялись с противником. Чуть ниже Бовин процитировал две строчки советского поэта. Назовите этого поэта.": "Пастернак.",
  "Однажды Моцарт написал трио для фортепьяно, виолы и кларнета. Но издано оно было как трио для фортепьяно, виолы и скрипки. И это было коммерчески оправдано. По словам профессора Гринберга, во времена Моцарта кларнет был в новинку, поэтому кларнетистов было мало, а скрипачей можно было купить дюжину за... Закончите мысль профессора одним словом.": "Крейцер.",
  "<раздатка> \"Prosim!\", \"Pravilno!\", \"Eto vierno!\", \"Do volno!\", \"Doloi!\", \"Teesche!\", \"Slava Bogu!\", \"Tchort znayet!\", ryetch, vystuplennie </раздатка> Перед вами слова из книги, о которой многие из вас слышали, но мало кто ее читал. Назовите автора этой книги.": "Джон Рид.",
  "\"Судьба европейских культурных ценностей в годы нацизма\" - это вторая часть названия книги Линна Николасса. А первая часть названия совпадает с названием известного античного сюжета. Назовите двух главных героев этого сюжета.": "Зевс и Европа.",
  "(pic: 20090587.jpg) Этим словом называли художника, который рисовал киноварью первые буквы красных строк в средневековых манускриптах. Оно же является частью названия розданной вам фотографии. Назовите это слово.": "Иллюминатор.",
  "Перед съемками этого фильма продюсер предложил на главную роль Пола Ньюмена. Режиссер отказался, ведь если бы Ньюмен появился на Виа Венето, он бы сам стал объектом преследования. Назовите этот фильм.": "\"Сладкая жизнь\".",
  "<раздатка> Девочка смотрит в окно, За окном что ни день, то зима в кимоно Всех кладет на лопатки - От белого снега свет белый не мил. Девочка хочет опять непреклонно Туда, где плывет, как [икс игрека], Гондола, а воды лагуны, как жидкий [зет]. (рифмовка: ... а-б-б-а) </раздатка> Перед вами отрывок из песни \"Смерть в Венеции\". Зет - это углеводородный радикал, производное этилена. Ответьте, что мы заменили на \"икс игрека\" и \"зет\".": "Игла патефона (или граммофона), винил.",
  "Древнеримский поэт Клавдиан описывал пещеру безмерной вечности, которая порождает века и манит их обратно в свое обширное чрево. Ответьте максимально точно, кто обитал в этой пещере, согласно описанию поэта.": "Огромный змей, пожирающий свой хвост (типа Уроборос).",
  "<раздатка> ... Повсюду сласти продают с лотка, а я не сладкоежка, словно назло. Хвала халифу - как халва, сладка арахисовая и в зубах навязла. &nbsp; Суровости и сладости вдвойне душа сопротивляется упрямо. Хоть сух закон, но истина - в вине. Что делать мне? [Пропуск]. </раздатка> Стихи Германа Плисецкого почти не издавались в Советском Союзе из-за написанного им стихотворения \"Памяти Пастернака\". Сам поэт описывал свою участь в розданном вам отрывке. Заполните пропуск двумя словами, первое из которых - глагол несовершенного вида.": "Переводить Хайама.",
  "А. Ланщиков писал, что в начале Великой Отечественной войны этот человек попросился добровольцем на фронт, однако решили поберечь его на послевоенные годы. Как результат, командир Красной Армии на фронт не попал. Мы не спрашиваем, какую должность он занимал. Мы не спрашиваем, что названо в его честь. Назовите его.": "Григорий Федотов.",
  "(pic: 20090585.jpg) Перед вами картина, изображающая один из античных сюжетов. Назовите имя, фигурирующее в названии картины.": "Ахилл.",
  "В русском переводе книги \"Повседневная жизнь египетских богов\" написано, что боги создали ЭТО, после того как бог Ра одержал победу над чудовищем Апопом. В летописных источниках Московское ЭТО упоминается в связи с произнесенной речью Ивана Грозного. Назовите ЭТО двумя словами.": "Лобное место.",
  "Герой книги \"Даунтаун\" ищет в Нью-Йорке главу местной наркомафии, зная только кличку - \"Мама\". После многих приключений он, наконец, встречает неуловимую Маму, и изумленно восклицает: \"[два слова пропущено]!\". На что Мама отвечает одной из самых известных фраз в мировом кино. Воспроизведите ответ Мамы.": "\"У каждого свои недостатки\"."
}