{
  "(pic: 20060263.jpg) Перед вами портрет еврейского писателя, поэта, драматурга конца XIX - начала XX века. Смелый реформатор, он выступал против пережитков средневековья в еврейской среде, разоблачал буржуазные псевдосвободы, протестовал против угнетения человека, проявлял симпатии к социалистическому движению. Назовите его фамилию.": "Перец.",
  "Даже после смерти Сталина Шостакович оставался у властей на плохом счету. Поэтому к сорокалетию Октября от него потребовали чего-нибудь большого и революционного. Так появилась его 11-я симфония, \"1905 год\", посвященная, в основном, событиям 9 января. Обманутые надежды народа, безжалостная расправа - все это нашло глубокий отклик в сердце композитора. Однако сын Максим не зря сказал ему: \"Папа, тебя повесят!\". И уж точно бы композитору не позволили бы внести в симфонию хотя бы намек на музыку этой страны. Назовите эту страну.": "Венгрия.",
  "Детский писатель, шестидесятник по духу Сергей Белоусов написал повести-сказки \"Приключения Печенюшкина\". Его герой - юный, но могущественный маг. То он мчит куда-то на борьбу с мировым злом, то в последний момент приходит на помощь попавшим в беду друзьям. Для этого он использует транспортное средство с символичной расцветкой. Гораздо больше известно, как описал свои путешествия на таком же транспортном средстве другой человек, лет на тридцать ранее. Назовите этого человека.": "(Булат) Окуджава.",
  "Однажды немецкая шпионская сеть была раскрыта благодаря корректору, который заметил в письме в редакцию фразу о том, что-де \"с хлебом перебоев нет, в столовой теперь, если устал за смену, можно получить добавку каши или супа, в общем, видно, что жизнь налаживается\". Конец цитаты. Орфографическая ошибка всего в одну букву заставила корректора заподозрить в авторе текста немца. Воспроизведите слово с ошибкой.": "\"Суппа\".",
  "Разгадывателей и разоблачителей жгучих тайн истории развелось видимо-невидимо. Вот, например, известно, что Московское княжество возвысилось в XIV веке при Иване Калите - благодаря этой самой калите. Но откуда ж взялась у него эта калита, если княжество до того было захудалым? А ясно откуда, говорят нам: ведь лет за двадцать до того бесследно пропала... Что именно?": "Казна ордена тамплиеров.",
  "Сравнивая динозавров анкилозавров, бронированных по всему телу, с трицератопсами, у которых броней защищены только голова и плечи, автор вопроса сделал некоторое предположение касательно трицератопсов, которое позже подтвердилось данными московского музея палеонтологии. Сформулируйте суть этого предположения.": "Они ходили стадом.",
  "С 1854 по 1867 гг. - укрепление; затем - город. В 1921 г. переименован, вскоре стал столицей, через довольно продолжительное время снова переименован и вскоре после того столицей быть перестал. Чтобы облегчить себе сортировку ответов, мы не спрашиваем, как называется этот город сейчас. Скажите, как он назывался с 1867 по 1921 гг.": "Верный.",
  "В чешском языке: \"возидло\" - наземный транспорт, \"плавидло\" - водный, \"летадло\" - воздушный. А что такое \"шлепадло\"?": "Водный велосипед.",
  "Однажды автору вопроса попался пакет кефира, на котором значилось, что ЭТОГО там 3%. Автор вопроса усомнился в такой точности, хотя ЭТО там, конечно, в некотором роде присутствовало, но наверняка в одной букве случилась опечатка. Статистика сообщает, что животноводы России ежегодно теряют до 10% ЭТОГО, а 20% россиян категорически не хотят иметь ЭТО у себя дома. Назовите ЭТО одним словом.": "Живность.",
  "Во многих языках существуют особые слова для названия группы животных определенного вида: косяк рыб, стая волков, гурт овец, колония летучих мышей - и так далее. Европейские аристократы в качестве салонной забавы придумывали названия для групп разных животных. Например, \"парламент сов\", \"украдка лис\", \"малодушие дворняг\", \"войско лягушек\", \"сострадание голубей\". Одно из таких групповых названий прижилось и попало из английского в русский. Назовите этих животных.": "Львы.",
  "(pic: 20060264.gif) На карикатуре Андрея Бильжо, на которой изображена своеобразная игра в жмурки, мы скрыли от вас два предмета, принадлежащие водящей женщине. Назовите оба предмета.": "Весы и меч.",
  "После того как получил развитие проводной телеграф, встал вопрос о том, как передавать по одному проводу несколько сообщений одновременно. В середине 70-х годов XIX века было предложено воспользоваться принципом, схожим с эффектом колокольного перезвона, когда мы одновременно слышим звуки с разной высотой звучания. Назовите автора этой идеи.": "Александр Грэхем Белл.",
  "Считается, что их название произошло от древнегерманского слова, означающего \"полет\". Исследователи, занимающиеся ими, называют себя \"вексиллологами\". А вполне естественное для обычных условий поведение одного из них заставило многих людей объявить фальшивкой... Что именно?": "Высадку американцев на Луне.",
  "Впервые этот термин использовал немецкий искусствовед Франц Ро в 1925 году для описания европейской живописи - например, работ Бекмана, Кирико и Магритта. Затем это стало доктриной ряда европейских авангардистских групп и литературных течений. А один писатель, лауреат Нобелевской премии 1982 года, утверждал, что первый шедевр этого - дневники капитана Врунгеля. Возможно, происхождение этого писателя поможет вам определить, кого же мы заменили на Врунгеля.": "(Христофор) Колумб.",
  "С приходом XX века жизнь евреев России завертелась по-новому. Так, например, сразу трое внуков белостокского раввина Кауфмана пошли в кинематограф. Все трое прославились, но самым известным все же стал старший из них, Давид, режиссер и новатор кино, прекращавший крутить ручку киноаппарата только для того, чтобы перейти к монтажному столу. Правда, известен он нам не под своим именем, а под псевдонимом, подчеркивавшим динамичность его творчества. Назовите этот псевдоним.": "(Дзига) Вертов.",
  "В книге Н.С. и М.Г. Ашукиных \"Крылатые слова\" в разделе на букву \"П\" рядом находятся две идиомы, упоминающие особ монаршей крови. Эти две идиомы, помимо этого, объединяет и упоминание еще кое-чего. Чего же?": "Гороха.",
  "Недавно в Санкт-Петербурге отмечался юбилей известного поэта. Среди экспонатов выставки, посвященной этому юбилею, немало произведений реального искусства - обилие чемоданов, вилка с бельевой прищепкой, ложка со штырем, а вместо настоящей старушки-смотрительницы зала сидит рукотворная. Догадавшись, чей юбилей праздновали, скажите, что произошло с этой старушкой незадолго до выставки.": "Вывесили из окна.",
  "По одной из версий, название этого народа произошло от их привилегированного статуса - они, в отличие от большинства соседей, не платили дань жестоким захватчикам. Впрочем, если верить английскому поэту, подобный статус - не только привилегии, но и довольно тяжелый груз обязанностей. Назовите этот народ.": "Белорусы.",
  "Заглавие книги Владимира Ерашова, посвященной ей, начинается со слов \"Русская нунчаку\", хотя, судя по названию, она - изобретение другого народа. А заменив в ее названии всего одну букву, мы получим имя грозного персонажа Киплинга. Назовите этого персонажа.": "Нагайна.",
  "Недавно епархия мексиканского штата Гуанаджуато начала кампанию по борьбе с ЭТИМ. Лозунг этой кампании начинается словами: \"Бог поговорит с тобой, но не...\". Догадавшись, с чем собираются бороться служители церкви, закончите лозунг.": "\"... по твоему МОБИЛЬНОМУ ТЕЛЕФОНУ\".",
  "В воспоминаниях митрополита Антония Сурожского о посещении христианской общины в Африке есть следующий эпизод. Перед проповедью русского священника вождь говорит туземцам: \"Не смотрите, что наш гость... не как мы. ВЕРА у него такая же ЧИСТАЯ, как у нас\". Восстановите слова, которые мы заменили словами \"вера\" и \"чистая\".": "Душа, черная.",
  "Известно, что Китай не вывозит панд в другие страны. Правда, не так давно китайское правительство объявило о том, что готово передать пару этих редких животных за рубеж. Однако власти той страны, в которую собирались отправить панд, не оценили щедрости китайцев и решительно отказались принять ценный дар. Назовите эту страну.": "Тайвань.",
  "Английский писатель Ник Хорнби еще в детстве крепко \"ПОДСЕЛ\" на футбол, став преданным болельщиком лондонского \"Арсенала\". Вот цитата из русского перевода его романа \"Футбольная горячка\": \"Дело было... в нашей общей потребности сотворить себе (слово пропущено), которая защитила бы нас от ледяных ветров середины восьмидесятых\". На самом деле, правильнее было бы сказать: \"которое\". Назовите пропущенное слово в именительном падеже.": "Иглу.",
  "Образное мышление одного англичанина более чем на сорок лет соединило два города - итальянский на Адриатике и польский в низовьях Одера. Однако многим в этой связи вспомнится совсем другой город - американский. Именно его мы и попросим вас назвать.": "Фултон.",
  "Название недавно обнаруженного на Мадагаскаре вида муравьев вовсе не указывает на его многочисленность. Просто таким способом доктор Брайан Фишер выразил признательность известной фирме за помощь при создании уникальной \"муравьиной\" базы данных AntWeb. Назовите компанию, поддержавшую ученого в его научных поисках.": "\"Google\".",
  "В статье российского журнала, посвященной прошлогодней трагедии Нью-Орлеана, один из РАЗДЕЛОВ назван так же, как и организация, появившаяся в России в конце XIX века. В нем описываются события, происходившие в городе после того, как ЗЕМЛЯ отступила под натиском вырвавшейся на ВОЛЮ стихии, и до того, как началось ТРУДНОЕ ОСВОБОЖДЕНИЕ улиц от воды. Как же назывался этот РАЗДЕЛ статьи?": "\"Черный передел\".",
  "Этот суровый римский император на самом деле был не седьмым, а первым, и родился он не в Бельгике, не в Реции и не в Норике, а в римской провинции Африка. Назовите его.": "Септимий Север.",
  "Цитата из статьи \"Русские британского образца\", опубликованной в газете \"Liberation\": \"Нельзя купить за деньги владение лоском, не лоскутами, свисающими с костюмов, а незыблемым сводом правил, которому учат в частных школах\". Какие слова мы заменили словами \"лоск\" и \"лоскуты\"?": "Этикет, этикетки.",
  "Тетраблиц. 1. Марина Цветаева так образно описывает путь поэта: \"Мы ищем (два слова пропущены) и мы в него верим. И, в конце концов, в отличие от алхимиков - мы его найдем\". Какие два слова пропущены? 2. В фильме \"The Battle Queen 2020\" действие происходит в недалеком будущем. В российском прокате эта лента получила название из одного слова, и оно скорее напомнит о древних мифов. Напишите его. 3. Цитата: \"Естественно желание французов оградить результаты Версаля от попыток реванша. В свою очередь линия \"(слово пропущено)\" была скорее идеологическим, нежели стратегическим ответом Гитлера\". Восстановите пропущенное слово. 4. Статья в одном из российских журналов, посвященная трагическому уходу из жизни рок-кумиров 60-70 годов, называлась так же, как и киношедевр Лукино Висконти. Воспроизведите заголовок статьи.": "1. \"Золото Рейна\". 2. \"Валькирия\". 3. \"Зигфрид\". 4. \"Гибель богов\".",
  "Внимание, в вопросе есть замены. В книге \"Град Божий\" Эдгар Доктороу пишет, что раннее христианство было расколото на ОБОЗРЕВАТЕЛЕЙ и ЗНАТОКОВ. То, насколько современные ОБОЗРЕВАТЕЛИ знают свое дело, мы имеем возможность проверять ежедневно, а вот некоторых ЗНАТОКОВ нам сегодня здесь увидеть не доведется. Мы не спрашиваем, кого мы заменили ОБОЗРЕВАТЕЛЯМИ, назовите только упомянутых ЗНАТОКОВ.": "Гностики.",
  "Внимание, в вопросе есть замена. Как известно, дерево для музыкальных инструментов и икон, прежде чем пустить в дело, как следует выдерживают. Музыкальный мастер Иван Батов сделал однажды балалайку из старой КОЛОМЕНСКОЙ ВЕРСТЫ. A икона Явления Пресвятой Богородицы Сергию Радонежскому выполнена на КОЛОМЕНСКОЙ ВЕРСТЕ самого Сергия. Какое словосочетание мы заменили словами \"КОЛОМЕНСКАЯ ВЕРСТА\"?": "Гробовая доска.",
  "От фразы, которой часто пользовались в работе представители этой профессии, произошло выражение \"стрень-брень\". По воспоминаниям Ирины Семеновой, в Ленинграде в 30-е годы прошлого века представителями этой профессии были, как правило, татары. Запишите, как звучит на идиш известное восклицание других представителей этой же профессии.": "\"Альте захен!\".",
  "История, прочитанная в \"Новой газете\". В здание суда решительно вошла женщина лет тридцати. Дежурный пристав, не зная должности этой женщины, попытался ее остановить: \"Девушка, постойте!\". \"Я не девушка, - ответила она на такое обращение, - я Ваша...\". Закончите ее ответ.": "\"... честь\".",
  "На сайте www.etymologie.info есть список имен, встречающихся в английском языке. Скажите, откуда родом был самый известный обладатель имени, которое идет сразу после имени Киприан.": "Из Бержерака.",
  "<раздатка> Mutus dedit nomen Cocis. </раздатка> Фраза, которую вы видите, переводится с латыни как \"Мутус дал имя Кокам\". В наиболее широко известном русском аналоге этой фразы редактор \"Майкрософт Ворд\" заподозрил ошибку. Назовите слово, в котором эта ошибка содержалась.": "\"Гитик\".",
  "Прослушайте фрагмент из \"Писем русского путешественника\" Карамзина: \"Иногда сии ручьи, будучи наполнены снежною водою, низвергаются в долину с такою яростию, что заливают домы поселян, сады и луга их. За несколько лет перед сим причинили они страшное опустошение и всю прекрасную долину покрыли песком и камнями...\". Спустя примерно век было опубликовано еще одно описание тех же мест. Автор вопроса нашел его в \"Последнем...\". Чём?": "В \"Последнем деле Холмса\".",
  "Эта армия была четвертой по численности в антигитлеровской коалиции и единственной из армий союзников, которая вместе с советской прошла по Красной площади на Параде Победы в 1945 году. Впрочем, если судить по одному из ее подразделений, эта армия на четверть состояла из представителей другого народа. Какого?": "Грузин.",
  "(pic: 20060265.jpg) Под этим шуточным портретом с сайта www.deforum.ru стоит имя изображенного и причина, поясняющая его необычный вид. Восстановите эту причину.": "\"When I'm 64\".",
  "Всего ИХ, как и муз, девять, но появились ОНИ в XX веке. Недавно шеф \"Плэйбоя\" оплатил реставрацию одной из НИХ, возможно, потому что ощущал некую двойную связь своего журнала с НЕЮ. Элис Купер тоже раскошелился на реставрацию одной из НИХ, причем у Купера при такой же двойной связи выбор был втрое больше. Перечислите ИХ все в присущем им порядке.": "HOLLYWOOD.",
  "Внимание, в вопросе есть замены. В вопросе о причислении Первого к ИДАЛЬГО нам показалось интересным, что тот, кто сделал это словами \"ИДАЛЬГО ПЕЧАЛЬНЫЙ\", как в воду глядел. Потому что Первый едва не разделил судьбу Второй, к которой те же слова подходят буквально. Какие слова мы заменили на \"ИДАЛЬГО ПЕЧАЛЬНЫЙ\"?": "\"Спаниель несчастный\".",
  "<раздатка> TOTI EMUL ESTO. </раздатка> На большом камне у входа на церковный дворик одного английского города написано: TOTI EMUL ESTO. \"TOTI\" переводится с латыни как \"все\", рассуждали лингвисты, которые не сразу прониклись смыслом этой фразы. \"ESTO\" означает \"пусть будет\", а вот слова \"EMUL\" в латыни не обнаружилось. Ответьте, что следовало делать у этого камня?": "Привязывать мулов.",
  "Взявшись за продолжение \"Лемюэля Гулливера\", автор написал \"Дальнейшие приключения Лемюэля Гулливера\" и \"Серьезные размышления Лемюэля Гулливера, с его видением ангельского мира\". Во второй книге описывается путешествие героя в Индию, Китай и Сибирь. \"Он посещает (пропуск), где завершает устройство \"идеальной\" колонии. Лемюэль выступает в этой части как \"образцовый английский негоциант\". Мы не спрашиваем, кто заменен на Лемюэля Гулливера, восстановите пропуск в приведенной выше цитате Сидорченко.": "\"(Свой) остров\".",
  "Даниэль Клугер вспоминает, что, написав очерк об этом человеке, проверил правописание вордовским спеллером. Спеллер сообщил, что такого человека нет, предположив, что речь идет об \"активе\". Далее программа предложила заменить одно из слов в статье на \"армейский\". Кому был посвящен очерк Даниэля Клугера?": "Рабби Акиве.",
  "\"Бородино\", \"Император Николай I\", \"Орел\", \"Император Александр III\". На этом я, пожалуй, остановлюсь. А вы укажите полное число объектов этого перечня, приведенного на портале www.pallada.narod.ru.": "Восемь.",
  "\"Двое грабителей, вооруженные пистолетом и автоматом, ворвались в отделение Национального банка Греции\". Из оригинала этого предложения греческий редактор вычеркнул одно слово. Назовите царственную особу, упоминаемую вместе с этим словом в названии известной песни.": "Иван Васильевич.",
  "В одной скандинавской деревушке обнаружился призрак. Являлся он в обличье не так давно умершего Ханса Нэба. Встретив кого-либо, призрак кричал: \"Посмотри на Ханса Нэба!\". Лишь один парнишка, не испугавшись заглянуть опасности в лицо, изгнал привидение. Ответьте абсолютно точно, что увидели деревенские жители, когда извлекли и открыли гроб с телом Нэба?": "Спину покойника.",
  "КВНщики полагают, что автор несколько переврал сюжет заимствованного им произведения. Они считают, что героиня сначала побывала там, где в оригинале чуть не погибла, и лишь затем встретила Труса, Балбеса и Бывалого. Назовите тех, кто скрывается за Трусом, Балбесом и Бывалым.": "Лев, Страшила (Пугало, Чучело), (Железный) Дровосек.",
  "Работниц одного Челябинского учреждения теперь знают не только в лицо. Их фотографии в стиле \"ню\" украшают рекламные щиты города. Итог акции удачен: количество клиентов растет как на дрожжах. Догадавшись, какую продукцию изготовляет это учреждение, восстановите первые слова фразы из статьи об этой истории: \"(Пропуск), а также плечи, ноги и грудь\".": "\"Хлеб всему голова...\".",
  "В последние месяцы в Японии стали популярны \"хоккайро\". Извлеченный из упаковки, пакетик \"хоккайро\" приклеивается на одежду, в ботинки, а порой и на тело. В пакетике - железные опилки с добавлением соли. К сожалению, за период действия \"хоккайро\" организму может быть нанесен вред. Назовите прямой аналог \"хоккайро\", на котором сидит один из наших игроков.": "Грелка.",
  "В течение полумесяца она по несколько часов в день висела на тросах, качаясь на специальных приспособлениях. А на интервью, благодаря которому нам стал известен предыдущий факт, опаздывала, сокрушаясь, что в ее распоряжении не было... Чего?": "Метлы.",
  "[Разминка] Разминочным мы поставили самый главный вопрос нашего тура, этой игры и всего такого. Укажите возраст, в котором скончался святой Кирилл.": "42."
}