{
  "Недавним турнирам посвящается. Обычная мексиканская девушка и великий турецкий султан, рядовой украинский казак и выдающаяся \"немка\". Человеку, который всех их \"объединяет\", порой приходилось отвечать на тот же вопрос, что и большинству из присутствующих. На какой вопрос?": "\"Еврей ли вы?\".",
  "Развалины знаменитого Пергама (родины пергамента) были обнаружены археологами в окрестностях небольшого турецкого городка, тезка которого расположен в Западной Европе. Назовите известного уроженца европейского городка тремя словами.": "Слуга двух господ.",
  "<раздатка> - Портос! Когда ты просыпаешься утром, ... что ты говоришь сам себе первым делом? - Я говорю: \"Что у нас на завтрак?\"... А ты, Арамис? - А я говорю: \"Интересно, что сегодня случится интересного?\"... Портос задумчиво кивнул: \"Это одно и то же\". </раздатка> В вопросе заменены два имени. Опровергая утверждение, что все истинно великие мыслители жили на Востоке, Бенджамен Хофф цитирует данный диалог как образчик западной мудрости: - Портос! Когда ты просыпаешься утром, ... что ты говоришь сам себе первым делом? - Я говорю: \"Что у нас на завтрак?\"... А ты, Арамис? - А я говорю: \"Интересно, что сегодня случится интересного?\"... Портос задумчиво кивнул: \"Это одно и то же\". Какие имена мы заменили на Портоса и Арамиса?": "Винни-Пух и Пятачок.",
  "В вопросе есть две замены. Блаженный Августин изрек: \"ЛЮБОВЬ - это когда мы ЛЮБИМ то, чего не ИМЕЕМ; а награда за ЛЮБОВЬ - когда мы ИМЕЕМ то, что ЛЮБИМ\". На вопрос журналиста об НЛО космонавт Георгий Гречко ответил: \"Не ИМЕЛ, но ЛЮБЛЮ\". Что мы заменили словами \"ЛЮБИТЬ\" и \"ИМЕТЬ\"?": "\"Верить\" и \"видеть\".",
  "(pic: 20070253.jpg) Дуплет. 1. В пародии на Джеймса Бонда - фильме \"Johnny English\" - агентом Британской разведки становится крайне недалекий и неумелый неудачник. Подзаголовок на афише фильма гласит: \"He knows no fear. He knows no danger. He knows no (пропуск)\". Заполните пропуск. 2. Другой подзаголовок на этой же афише иронически предупреждает: \"Prepare for British (пропуск)\". Заполните пропущенное слово.": "1. \"... nothing\". 2. \"... Intelligence\".",
  "Интернет-фирма \"Товары на дом\" предлагает нам с вами развивающий познавательный электронный конструктор. Это не только игрушка, но и мощный обучающий инструмент. Конструктор рассчитан на любой возраст - и опытный человек сможет собрать что-то новое для себя. Схемы собираются на прилагаемой плате или просто на столе; одновременно можно собирать несколько схем. Уважаемые знатоки, как называется этот конструктор?": "\"Знаток\".",
  "Взойдя на престол, Стефан VI посмертно предал суду своего предшественника, которого выкопали из могилы, признали виновным во всех смертных грехах, прилюдно отрубили пальцы, протащили по городу и сбросили в реку. Назовите Стефана VI одним словом.": "Папа.",
  "Как и у многих из нас, у этого скромного, последовательного и принципиального человека был свой \"пунктик\" - возможно, он просто в молодости натерпелся страха в рядах армии, переживавшей разгром за разгромом. Память у него была, как у слона, и из него получился поистине страшный противник - недаром его называют одним из родоначальников... Чего?": "Антисемитизма.",
  "Малоизвестный петербургский теоретик Переслегин претенциозно озаглавил свою книгу: \"Самоучитель игры на ИКСовой шахматной доске\". А ведь еще Михаил Таль предупреждал: \"Шахматы - это ИКС, очень похожий на настоящий, но все-таки не настоящий!\". Назовите ИКС словом из трех букв.": "Мир.",
  "В конце 70-х, на фоне роста популярности \"воровского шансона\" прозвучала песня с оригинальным \"прононсом\" о \"нелегких буднях\" организованной преступности. Лет через пять сердца публики растрогала другая песня - от лица другого участника другой \"преступной группировки\", но в том же исполнении и с тем же \"прононсом\". Назовите главу второй \"преступной группировки\".": "Граф Калиостро.",
  "[Разминка] Закончите анекдот: Победой политкорректности завершились соревнования в парном фигурном катании. Чернокожая пара гомосексуалистов полтора часа изображала на льду страстный половой акт. Им и присудили победу, хотя даже американские обозреватели отметили, что фигуристам все-таки стоило... Сделать что?": "Надеть коньки.",
  "Адельберт фон Шамиссо - беженец от Французской революции, прусский офицер, немецкий поэт-романтик - и, кстати, участник экспедиции русского брига \"Рюрик\". Вот буквальный перевод фрагмента одного его стихотворения: Юноша стал заламывать руки, Поняв свою вину. Она вонзила кинжал в его сердце, А затем в свое. Приведите в общеизвестном переводе на русский призыв из первой строфы.": "\"Поедем, красотка, кататься!\".",
  "В небольшом этнографическом музее автору вопроса довелось услышать, что общеупотребительное название этого народа дали римляне, у которых данный народ считался чем-то вроде казачества - военных поселенцев, живущих на периферии, по окружности Азии. Ту же роль выполняли они и у турок. Как же мы называем этот народ?": "Черкесы.",
  "Табибы - лекари мусульманского востока - нередко красили волосы и бороду. А с какой целью?": "Чтобы казаться старше.",
  "Поэт и критик Дмитрий Быков в романе \"Орфография\" описывает вещи в лавке у антиквара-чудака. Вот часть перечня: \"... и дедушкины табакерки, и бабушкины веера, сами собой ложившиеся в четырех (полтора слова пропущено)\". Мы не будем надоедать вам требованием назвать целое слово из этих полутора. Назовите оставшиеся полслова.": "\"-стопный\".",
  "В названии одного из американских патентов начала 90-х годов черным по белому написано: \"Метод и механизм для создания иллюзии антигравитации\". Его суть, вкратце: в подошве ботинка делается вырез, незаметно надевающийся на выступ в полу, так что носитель обуви может наклониться вперед дальше своего центра тяжести. Назовите первого в списке авторов этого патента.": "Майкл Джексон.",
  "Джон Пристли в одной статье называл этих двоих архетипами двух типов политиков. А Мартин Гарднер в комментарии к исходному тексту указал, что бессмысленно искать в нем прямые политические аллюзии. Автор, например, рассматривал несколько вариантов второго героя и отдал право выбора иллюстратору - лишь бы размер подходил. Иллюстратор выбрал того, что известен нам, изобразив его в шапочке, сложенной из газеты. Назовите обоих героев.": "Морж и Плотник.",
  "Внимание, в вопросе есть замены. Фредерик Бегбедер в своей книге \"99 франков\" сокрушается о том, что реклама отучила человечество думать. На смену мыслящему человеку, идеалу греческих философов, пришел потребитель. Он реагирует уже не на высказывание, понятие, идею, а только на знакомые торговые марки. ПАРУС уступил место ПАРОХОДу. Что мы заменили на \"ПАРУС\" и что на \"ПАРОХОД\", если замененные слова - родственные?": "Логос и Логотип.",
  "Согласно рассказу экскурсовода, выражение \"собор Брунеллески\" или \"расписан Микеланджело\" вовсе не означает, что мастер корпел собственноручно и в одиночку. Мастер как бы брал подряд и скреплял контракт своей подписью, тем самым подтверждая, что ученики и субподрядчики не уронят чести его имени. Как же называлась эта закрепляющая контракт подпись?": "Фирма.",
  "В Европе долгое время политика, власть и администрация были, в основном, уделом мужчин. Возможности женщин проявить свои таланты и способности были крайне ограничены. По мнению историка Вильяма Урбана, именно этой дискриминацией женщин можно объяснить тот факт, что среди ЭТИХ людей женщин было заметно больше, чем мужчин. Среди кого?": "Святых.",
  "Однажды у одного из создателей КВН Альберта Аксельрода по ходу соревнования неожиданно спросили, что общего между его профессией реаниматолога и увлечением КВНом. Ответ последовал незамедлительно. Назовите ключевое слово этого ответа.": "Оживление.",
  "Прослушайте цитату из книги Томаса Манна \"Иосиф и его братья\": \"Исав плясал со своей дудкой у рта... и клоком козлиной шкуры на чреслах..., пешком идя по равнине впереди своего ополчения навстречу брату\". Состояние, в котором пребывает Иаков в момент встречи с Исавом, Рей Притчард называет одним словом. Каким?": "Паника.",
  "На концерте \"Зимовья Зверей\" музыканты получили из заднего ряда записку с просьбой исполнить одну из своих песен. Даже не заглянув в записку, они поняли, какую песню им заказали. Напишите известный призыв, первые слова которого совпадают с названием этой песни.": "\"Летайте самолетами Аэрофлота!\".",
  "В его официальной биографии сказано, что он снимался с Элвисом и Дартом Вейдером, гостил на шоу Дэвида Леттермана, а также что ОН никогда не покидает дома без солнечных очков, шлепанцев, барабана и... Назовите последний предмет двумя словами.": "Батарейки \"Энерджайзер\".",
  "(pic: 20070255.jpg) Перед вами слегка подретушированная нами карикатура под названием \"Скверный мальчишка\". Ответьте максимально точно, за что изображенная на вазе женщина ругает ребенка.": "За то, что он разбил изображенную на картинке вазу.",
  "Будучи в одной из европейских стран, автор вопроса посетил целый музей ЭТОГО. Известно около 200 более или менее узаконенных современных наименований ЭТОГО. Существует версия, по которой во времена Ветхого Завета ЭТО активно применялось в религиозных обрядах и называлось словосочетанием, дословно означающим \"благоуханный тростник\". Запишите научное название ЭТОГО, происходящее, судя по всему, от этого словосочетания.": "Канабис.",
  "Макс Шлезингер писал, что при ЕГО использовании нужен хороший слух и опытная рука, чтобы быть понятым и избежать замечаний и насмешек. Согласно английскому этикету, ИМ было запрещено пользоваться всем разносчикам, за исключением одной категории. Догадавшись, сколько раз ее представителям предписывалось совершать с НИМ некое действие, назовите эту категорию.": "Почтальоны.",
  "Периодически за ошибки предыдущего поколения приходится расплачиваться следующему. Из-за ошибок, допущенных, например, в 27-м и 18-м годах до нашей эры, гражданам Римской Империи более чем на 15 лет пришлось отказаться... От чего?": "От високосных годов.",
  "Исследователь Яков Либерман делит историю еврейской поэзии на несколько периодов. Вот некоторые из них: Первый - Период начала, зарождения еврейской поэзии. Второй - Период великих имен, Золотой Век. Третий - Период воззваний к возвращению в Эрец-Исраэль, 19-й век. Четвертый, предпоследний, период Либерман соотносит с эпохой создания государства. Назовите процесс, упоминаемый им в описании четвертого периода.": "Орошение пустынь.",
  "(pic: 20070257.jpg) Перед вами две работы, представленные на конкурс дизайна. Поняв, что мы убрали на картинках, назовите тему конкурса.": "Игральные карты.",
  "Дуплет. 1. Из двух основных элементов исторического герба этого города первый, крепость, был перенесен в советский герб практически без изменений, а второй, разумеется, был заменен. Правда, герб от этого потерял большую часть смысла. Назовите этот город. 2. В судьбе Лермонтова ОНА сыграла роковую роль. Благодаря ЕЙ, вместо того чтоб поехать в полк, Михаил Юрьевич отправился в Пятигорск, где вскоре погиб. Назовите ЕЕ.": "1. Орел. 2. Решка.",
  "[Разминка] Восторженно рассказывая о карьере многократного чемпиона мира и Олимпийских игр норвежца Бьерна Дэли, комментатор канала \"Евроспорт\" употребил некий неологизм. Этот неологизм, по мнению автора вопроса, подходит и всем присутствующим в этом зале. Воспроизведите его.": "\"Суперлыжник\".",
  "Среди преподавателей Бар-Илана распространена шутка о том, что программа \"Ворд\" была написана специально для их университета. Наглядное доказательство этого они видят в трех объектах, расположенных на экране. А какое полное название у каждого из этих объектов?": "Bold, Italics, Underline.",
  "Внимание, в вопросе есть замена. Во время выступления оперные певцы постоянно КОРЧАТ РОЖИ. Более того, целая группа оперных знаменитостей достигла мирового признания, после того как они все СКОРЧИЛИ РОЖУ своему коллеге Хосе Каррерасу. Пласидо Доминго рассказывал, что его обучение дирижированию оркестром было осложнено тем, что он по привычке КОРЧИЛ РОЖИ в сторону находящейся на сцене сопрано. Догадайтесь, какие слова мы заменили выражением \"КОРЧИТЬ РОЖИ\".": "Протягивать руки.",
  "Однажды два итальянца решили, что каждый из них создаст произведение о жизни четырех человек: поэта, художника, философа и музыканта, живущих в Латинском квартале Парижа. И тот, и другой дали своему произведению название из одного слова, позволяющее составить общее представление о том, о чем пойдет речь. Назовите это слово.": "Богема.",
  "Всемирную известность эта оперная дива приобрела лишь после выступления на Гала-концерте, снятого на сцене королевского оперного театра в Ковент-Гардене. Чтобы подчеркнуть феноменальные возможности ее неземного голоса, для нее была переписана ария из оперы Доницетти. Мы не спрашиваем вас, как звали эту певицу. Ответьте, хранительницей чего она являлась.": "Четырех элементов.",
  "В 1837 году немецкие ПАРТИЙЦЫ писали, что еврейские ПАРТИЙЦЫ являются наиболее культурными, образованными и просвещенными представителями своего народа. Тем не менее, как это ни покажется парадоксальным, еврейские ПАРТИЙЦЫ долго время были вынуждены создавать отдельные ПАРТИЙНЫЕ ОРГАНИЗАЦИИ, поскольку в обычные ПАРТИЙНЫЕ ОРГАНИЗАЦИИ их не принимали. Какие слова мы заменили словами \"ПАРТИЙНЫЕ ОРГАНИЗАЦИИ\"?": "Масонские ложи.",
  "У каждого жителя Руси были Маша и Петя - несмотря на то, что Маша - исконно русская, а вот Петя, по одной из версий, пришел в Россию из Франции, вытеснив из широкого употребления Толю. Впрочем, широкое употребление Маши тоже стало следствием французского влияния. Какие слова мы заменили на Машу, Петю и Толю?": "Мама, папа, тятя.",
  "Мы, признаться, ничего не знаем о военачальниках или воинских победах этого небольшого северогерманского герцогства. Тем не менее, в XVIII веке под знаменами этого герцогства сражалось многотысячное разноплеменное войско, наводившее ужас на целую империю. А кто командовал этим войском?": "Емельян Пугачев.",
  "Один работник Эрмитажа вспоминает следующий вопрос посетителя: \"Скажите, а где у вас картина, где девушка (два слова пропущено) раненого бойца?\". Судя по названию картины, девушка делает это вовсе не с бойцом, но с рифмующимся с ним персонажем. Восстановите пропущенные слова.": "\"... кормит грудью\".",
  "Венценосный ПЕРВЫЙ, несомненно, был ВТОРЫМ. И ПЕРВЫЙ, и ВТОРОЙ погибли вдали от родных берегов, на одной и той же войне и при схожих обстоятельствах. Однако если о ПЕРВОМ вспоминают редко, то ВТОРОЙ был неоднократно воспет и в стихах, и в прозе. Назовите и ПЕРВОГО, и ВТОРОГО.": "\"Рюрик\" и \"Варяг\".",
  "На сайте www.hews.ru приводятся СМС-сообщения, которые могли быть посланы различными персонажами. Догадайтесь, кто автор сообщения \"Мне писали с этого номера\".": "Онегин.",
  "Футбольный вопрос. В Москве на матч розыгрыша Кубка Содружества приехал президент, а в Хайфе почти в то же самое время перед стартовым матчем Кубка Первого канала прозвучал марш. Это дало повод русскоязычным израильтянам пошутить: \"У вас - (пропуск), а у нас - (пропуск)\". Назовите обе пропущенные фамилии, которые отличаются одной буквой.": "Блаттер и Блантер.",
  "Журналист пишет по поводу китайского ширпотреба, что, мол, нелегко носить часы за $150, зная, что настоящие этой марки можно купить тысяч за двенадцать. Цитата: \"И чувствуешь себя с таким хронометром в лучшем случае Аонецзином\". Назовите марку часов, о которых пишет журналист.": "Breguette.",
  "О том, каким образом статуэтка премии Американской киноакадемии обзавелась собственным именем, говорят разное. Одни рассказывают, что Маргарет Херрик, увидев фигурку, заявила, мол, статуэтка похожа на ее дядю Оскара. Другие считают, что Бетти Дэвис нарекла ее в честь своего мужа. Наверное, можно найти еще парочку версий... А какой фильм получил в 1951 году специальную премию Оскара как лучший фильм на иностранном языке?": "\"Расёмон\".",
  "Проведя некоторое время на одном из сайтов за чтением Станислава Лема, автор вопроса обнаружила, что в ее компьютер за это время проникли несколько видов разной пакости, вроде червей, троянов и вирусов. Как назывался сайт, на котором она побывала?": "aldebaran.ru.",
  "Два романа одного автора увидели свет лишь в 1976 году, хотя написаны были лет на сорок раньше. Названия этих романов сконструированы по известному лекалу, и каждое название содержит по одной фамилии. Назовите эти фамилии, учитывая, что одна из них принадлежит мужчине, а другая женщине.": "Пуаро, Марпл.",
  "Запишите список: (pic: 20070258.gif) На лекции по ораторскому искусству, прослушанной автором вопроса на иврите, преподаватель написал этих животных на доске группами по три. Он сказал, что это - своеобразная иллюстрация одного устойчивого выражения. И это выражение является окончанием фразы, начало которой по-русски звучит так: \"Для завладения вниманием аудитории...\". Воспроизведите по-русски окончание фразы, которое зашифровал преподаватель.": "\"... все средства хороши\".",
  "Один из московских магазинов одежды сэконд-хенд в качестве названия взял словосочетание из двух слов, которое часто используется как отрицательный ответ. В названии же магазина это словосочетание призвано подчеркнуть, что каждая вещь в нем уникальна. Как называется этот магазин?": "\"Ничего подобного\".",
  "В одной из шуток, размещенных в литературном интернет-альманахе snezhny.com, лавровый лист описывал свою участь крылатой фразой, дважды заменив в ней одну букву на другую. Первую часть этой измененной фразы мог бы сказать о себе один верховный главнокомандующий, если бы его затея кончилась удачей. Воспроизведите эту измененную первую часть.": "\"Лавр сделал свое дело...\".",
  "Вопрос задает Борис Годунов. В одной андерсеновской сказке в пересказе Леонида Филатова обманутого заглавного героя пытаются утешить цитатой из Горького. Воспроизведите эту цитату.": "\"А был ли мальчик?\".",
  "<раздатка> - See you later, A! - After while, C! </раздатка> Английская детская присказка-диалог, произносимая обычно в шутку при прощании: - See you later, A! - After while, C! Упоминаемые в этом диалоге A и C состоят в одном отряде. Назовите их по-английски или по-русски.": "Alligator, crocodile."
}