{
  "Именно такое прозвище носил разведчик, состоявший в родстве с египетским президентом Гамалем Абдель Насером. Какое?": "Свояк.",
  "<раздатка> 2003 - 2-е место в Первом дивизионе 2004 - 15-е место в Премьер-лиге 2006 - 2-е место в Первом дивизионе 2007 - 15-е место в Премьер-лиге 2008 - 2-е место в Первом дивизионе 2009 - 15-е место в Премьер-лиге </раздатка> Анализируя выступления клуба \"Кубань\" в чемпионатах России, автор одного блога упоминает предмет, который в 1985 году был отправлен НАСА в космос для научных исследований. Назовите этот предмет.": "Йо-йо.",
  "Хюцюн - это состояние, которое испытывают турки, переезжая из деревень в большие города. В турецко-английском словаре у этого слова три значения. Первое и второе - меланхолия и уныние. А третье значение слова - ИКС. ИКС стал набирать популярность после 1863 года. Назовите ИКС.": "Блюз.",
  "(pic: 20110519.jpg) Перед вами советская шахматная задача, посвященная известному вам событию. Белый ферзь, дав поочередно шахи с полей a1, h1, h8 и a8, в итоге ставит черному королю мат на поле e4. Назовите человека, чье движение описывается в этой задаче.": "[Юрий] Гагарин.",
  "В одном детском произведении ОНА решила спрятаться в каске, но вскоре покрылась какими-то пятнами, а при встрече с котом - забилась в нору. В Иерусалиме ОНА есть, а в Тель-Авиве - нет. Назовите ЕЕ.": "Буква \"р\".",
  "(pic: 20110520.jpg) Появление минного оружия вызвало массу теоретических дискуссий и академических построений относительно его возможной роли. По мнению автора вопроса, апофеозом этих споров явился образец, запечатленный на розданной вам картинке. Ответьте двукоренным словом, как называется данная мина.": "Сфероконическая мина.",
  "Прослушайте две фразы, в которых мы пропустили слова. 1. Для игры в брейн-ринг командам обычно, помимо прочего, необходимы [ДВА СЛОВА ПРОПУЩЕНО]. 2. Статья \"Российской газеты\" о росте цен на скот в Хабаровском крае называлась \"[ДВА СЛОВА ПРОПУЩЕНО]\". Восстановите пропуски в обеих фразах.": "Двенадцать стульев, Золотой теленок.",
  "Как-то автор вопроса увидел советский плакат. На плакате изображен цех, вдоль стен которого стоят станки рабочих, получивших награду за ударный труд. В центре стоит станок нерадивого рабочего, в ужасе кричащего \"Обругали!\". А какое слово мы заменили на \"обругали\"?": "Обложили.",
  "В продукте одного белорусского предприятия не содержится ни азотной, ни соляной кислот, однако подобное впечатление вполне может сложиться при упоминании одной из стран, куда он поставляется. Назовите эту страну.": "Центрально-Африканская республика.",
  "В стихотворении Велимира Хлебникова ИКСАМИ названы Анатолий Мариенгоф и Сергей Есенин. По мнению некоторых набоковедов, взросление Лолиты-нимфетки подобно постепенному превращению в ИКС. Какое слово мы заменили на \"ИКС\"?": "Имаго.",
  "Борис Акунин сравнивает иерусалимское кладбище на Масличной горе с огромным ИМ. Кениец Сэнджей Шах больше года спал в НЕМ, пока не получил британское гражданство. Назовите ЕГО двумя словами.": "Зал ожидания.",
  "Внимание, в вопросе есть замена. В Румынии из пропусков делают уличные урны, в Германии - удобрения, а в Казахстане - топливо для ТЭЦ. Какое слово мы заменили?": "Купюра.",
  "Статью о том, что британские исследователи разработали механизм, способный самостоятельно сделать человеку инъекцию, автор вопроса предложил озаглавить строкой из песни Юрия Энтина, ставшей популярной в 1980 году. Напишите эту строку.": "\"Вкалывают роботы, а не человек\".",
  "С ИКСОМ вы могли познакомиться еще в том возрасте, когда проходили, что от перемены мест слагаемых сумма не меняется. А вот и.о. директора Дома культуры тов. Огурцов предлагал добавить к нему еще людей, чтобы получился \"большой, массовый ИКС\". Назовите ИКС.": "Квартет.",
  "Яков Кротов называет навязчивое стремление начать всё заново, как бы переписав жизнь набело, расизмом. В предложенном им термине мы пропустили шесть букв. Напишите их.": "табула.",
  "В одной из рецензий на классический роман сказано, что эпизоды с участием этого персонажа написаны в манере натюрмортов Снейдерса. О каком персонаже идет речь?": "Ламме Гудзак.",
  "<раздатка> Я предан внутренней войне; Любовь моя и честь в борьбе непримиримой: Вступиться: за отца, отречься от любимой! Тот к мужеству зовет, та держит руку мне. Но что б я ни избрал - сменить любовь на горе Иль прозябать в позоре, И там и здесь терзаньям нет конца. О, злых судеб измены! Забыть ли мне о казни наглеца? Казнить ли мне отца моей Химены? </раздатка> Впервые этот текст публично произнес Гийом МондорИ в 1636 году. Можно сказать, что при этом он делал то же, что и известный персонаж детской литературы, желавший не навредить другу. Назовите и этого персонажа, и его друга.": "Том Сойер, Гекльберри Финн.",
  "(pic: 20110521.jpg) Перед вами рисунок, который автор назвал \"Последняя запись в дневнике Робинзона\". На нем изображен диалог, состоящий из двух коротких реплик - вопроса и ответа. Воспроизведите их в правильном порядке.": "Пятница? Суббота!",
  "Прослушайте отрывок из стихотворения Иосифа Бродского \"1 сентября 1939 года\": \"Снова на ветру шумят березы и листва ложится, как на оброненную конфетку, на кровлю дома, где детей не слышно\". В данном тексте мы пропустили четыре буквы. Какие?": "дера.",
  "Вопрос для настоящих джентльменов. Абу Али ибн Сина в \"Каноне врачебной науки\" пишет, что БЕНЗИН помогает при ползучих и влажных язвах, а также от шелушения, чесотки и болей в почках. В ряде случаев он рекомендует добавлять к БЕНЗИНУ сок щавеля. Какие два слова мы заменили словом \"БЕНЗИН\"?": "Ослиная моча.",
  "Отец Обломова, отвергая БЯТЫЕ, по его мнению, ПУСЬКИ, ссылался на опыт предыдущих поколений. Многие БЯТЫЕ ПУСЬКИ начинаются словом \"если\". Что мы заменили на \"БЯТЫЕ ПУСЬКИ\"?": "Вредные советы.",
  "Недавно на главной странице Яндекса появилось лицо доктора Хауса, а рядом подпись из двух слов. Нажав на подпись, можно было попасть на страницу, где были представлены персонажи, сыгранные актером за много лет. Назовите эти два слова.": "Роли Лори.",
  "Александр Бовин вспоминал, что, несмотря на традиционное множественное число, ОНИ представляют собой один документ. Назовите ИХ двумя словами, начинающимися на соседние буквы.": "Верительные грамоты.",
  "Маркес сравнил с НИМИ проеденные ржавчиной отверстия в цинковой кровле. ОНИ упоминаются в рассказе Савельева \"Колодец\". Назовите ИХ двумя словами.": "Дневные звезды.",
  "ДЕЛАЛИ ЭТО саксонский курфюрст, прусский король, австрийский и российский императоры. А Казимеж Брандыс писал: \"Счастлива страна, в которой начальник артиллерии ДЕЛАЕТ ЭТО\". Автор вопроса с извинениями ДЕЛАЛ ЭТО в гостях. Какие два слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Собирать фарфор. Незачет: Коллекционировать фарфор.",
  "Об одном из героев Фолкнера, жителе американского Юга XIX века, говорили, что, когда у него кончились средства, он взял два пистолета и отправился на Миссисипи, где пароходы были набиты ИМИ. \"ОНИ\" - название картины Поля Сезанна, на которой двое сидят друг напротив друга. Назовите ИХ.": "Игроки в карты.",
  "Михаил Ардов цинично предложил в побратимы городу Николаеву российский город, отстоящий от него примерно на 1750 км. Назовите этот город.": "Киров.",
  "Сравнивая советское и американское общества, Андрей Аствацатуров утверждает, что индустриализация глубже проникла в сознание советских людей, чем американцев. В доказательство он приводит два списка. В американском фигурируют звери и птицы. Назовите любой из членов советского списка.": "\"Локомотив\", \"Динамо\", \"Шинник\", \"Металлург\", \"Трактор\", \"Химик\", \"Торпедо\", \"Пахтакор\" (узб. - \"Хлопкороб\"), \"Нефтяник\", \"Металлист\" и др. спортивные клубы с индустриальными названиями.",
  "Запишите три строки из Горация. Первый раз читаю под запись медленно, второй раз - быстро для проверки. mutavit mentem populus levis et calet uno scribendi studio: pueri patresque severi fronde comas vincti cenant et carmina ПРОПУСК Восстановите пропущенное двухсложное слово на латыни или по-русски.": "Dictant.",
  "В старинной \"Книге на весь год, какие на стол яства подавать\" про один из постов сказано: \"А кои люди подвижные к Богу, то те люди не едят рыбы свежей, <...> а едят ПРОПУСК разные\". Заполните пропуск словом из четырех букв.": "Сущи.",
  "[Нулевой вопрос] Первая ОНА звалась Нина и он познакомился с ней в Рыбинске. Вторая ОНА появилась в его жизни через пять лет. Какие два слова мы заменили на слово \"ОНА\"?": "Жена Андропова.",
  "ИКС - это аббревиатура одного музея, в котором представлены музыкальные инструменты разных времен и народов. По одной из версий, в числе изобретателей \"лунной походки\" есть два французских ИКСА. Что мы заменили словом \"ИКС\"?": "Мим.",
  "В статье Википедии, посвященной американскому фильму \"Доброй ночи и удачи\", рассказывается, как многие зрители жаловались на то, что актер, играющий роль сенатора Маккарти, сильно переигрывает. Назовите того, кто навлек на себя эту критику.": "Сенатор Маккарти.",
  "Согласно сайту www.gafgaf.ru, из-за плохой видимости ОН был принят за медведя и поэтому погиб. По совпадению ЕГО имя означает \"медвежонок\". Ответьте максимально точно, где ОН погиб.": "[На перевале] Сен-Бернар.",
  "Согласно \"новой хронологии\" Фоменко и Носовского, эти два персонажа русской истории являются одним человеком. Это якобы подтверждается созвучием названий мест, где оба персонажа в одном и том же году одержали победу над одним и тем же противником, а также объясняет, почему эти двое не встретились двумя годами позже. Назовите обоих.": "Дмитрий Донской и хан Тохтамыш.",
  "Дуплет. 1. Ответьте одним английским словом-неологизмом, как, согласно сайту UrbanDictionary.com, называется девушка, берущая деньги за сексуальные услуги. 2. Ответьте одним английским словом-неологизмом, как называется дамский раздел популярной газеты \"Дэйли мэйл\".": "1. Feemale. 2. Femail.",
  "(pic: 20110523.jpg) Перед вами картина, которую Василий Планкин назвал так же, как известную картину конца XIX века. Через минуту напишите имя собственное, присутствующее в названии картины.": "Меркурий.",
  "<раздатка> Bitsiigha' &#321;ich&iacute;&iacute;'&iacute; Bik&eacute;yah B&eacute;&eacute;sh Bich'ahii Bik&eacute;yah &nbsp; 1. B&eacute;&eacute;sh &#321;ich&iacute;i'ii Bik&eacute;yah 2. B&eacute;&eacute;sh &#321;igaii Bik&eacute;yah 3. Dzi&#322;igaii Bik&eacute;yah 4. Dzi&#322;izhin Bik&eacute;yah </раздатка> В языке навахо для многих стран есть свои названия. Например, Ирландия - Bitsiigha' &#321;ich&iacute;&iacute;'&iacute; Bik&eacute;yah, букв. 'его-шевелюра красный-который его-страна', т.е. 'страна того, у кого рыжие волосы'. Или Германия - B&eacute;&eacute;sh Bich'ahii Bik&eacute;yah, букв. 'металл его-шляпа-который его-страна' (ch'ah - 'шляпа, шапка'). Вот еще четыре названия государств на навахо (в алфавитном порядке): 1. B&eacute;&eacute;sh &#321;ich&iacute;i'ii Bik&eacute;yah 2. B&eacute;&eacute;sh &#321;igaii Bik&eacute;yah 3. Dzi&#322;igaii Bik&eacute;yah 4. Dzi&#322;izhin Bik&eacute;yah Те же государства по-русски: Албания, Аргентина, Кипр, Черногория. Расставьте страны в соответствии с номерами.": "1. Кипр. 2. Аргентина. 3. Албания. 4. Черногория.",
  "Вспоминая об одном оригинальном увлечении Бориса Ельцина, Михаил Веллер иронически характеризует присоединение России к Большой семерке русской пословицей. Напишите эту пословицу.": "Семеро с сошкой, один с ложкой.",
  "Комментируя планы включить в крупный политический блок это государство, ряд сайтов отметили, что теперь он превратится в ДЖИНСЫ. Мы не спрашиваем, что мы заменили на ДЖИНСЫ. Скажите, о каком государстве идет речь.": "ЮАР.",
  "Лишь один \"Оскар\" за лучшую режиссуру можно назвать ТАКИМ. Примечательно, что из-за разницы часовых поясов в Москве в момент вручения уже наступил ТАКОЙ день. Что мы заменили на слово \"ТАКОЙ\"?": "Женский."
}