{
  "В пародийной \"Всеобщей истории, обработанной \"Сатириконом\" Иосиф Оршер пишет: \"... этот воинственный князь не признавал чужой собственности и вещи своих соседей считал своими, за что и был назван...\". Закончите одним словом.": "\"... Вещим\".",
  "Вадим Нестеров утверждает: зрелость - это когда Моцарта в твоей жизни становится больше, чем Брамса. А какие две фамилии мы заменили на Моцарта и Брамса?": "Шопен и Мендельсон.",
  "Спустя примерно двадцать лет, в 1916 году, президент одного профессионального общества мрачно сказал: \"Результат - пустые кресла залов и отсутствие знакомых лиц на конференциях. Первыми погибают лучшие, самые активные\". Назовите представителей этого профессионального общества максимально точно.": "Рентгенологи.",
  "Роман американского писателя Викрама Сета \"The Golden Gate\" описывает жизнь группы сан-францискских яппи. Он написан под влиянием работы переводчика Чарльза Джонстона, а вовсе не творчества Шекспира и Петрарки. Назовите двумя словами то, что в этом романе встречается 690 раз.": "Онегинская строфа.",
  "Как известно, у Василия Шукшина остался неосуществленным замысел фильма о Степане Разине. А у другого автора третья, неосуществленная, часть трилогии должна была называться \"Пугачевщина\". Назовите первые две части трилогии.": "\"Борис Годунов\", \"Хованщина\".",
  "[Ведущему: слово \"монету\" произнести с оканьем.] Многие из вас слышали, как этот человек жаловался на то, что у него отняли монету, и требовал применить к обидчику санкции. Мы не будем заставлять вас вспоминать имя и отчество этого человека. Назовите его фамилию.": "Печкин.",
  "(pic: 20070251.gif) Перед вами эмблема международной организации. Назовите ее основателя.": "Л.Д. Троцкий.",
  "Валерия Новодворская писала в своей статье: \"... разрядка означала не просто мирное сосуществование с советской диктатурой, но фактически выдачу ей Западом лицензий на аресты диссидентов. Полный (два слова пропущено) получается\". По пропущенным двум словам русская Википедия дает семь ссылок на произведения разных жанров. Восстановите пропущенные слова.": "\"Ночной дозор\".",
  "11 июля 1804 года это дело заставило встретиться вице-президента США Аарона Бурра и руководителя государственного казначейства Александра Гамильтона. В результате уже спустя полвека Гамильтон попал на долларовые банкноты разных достоинств, а политическая карьера Бурра почти немедленно рухнула. Ответьте одним словом, какое дело заставило их встретиться?": "Дуэль.",
  "В пародийной \"Всеобщей истории, обработанной \"Сатириконом\" Осип Дымов пишет про Иоанна Безземельного: \"Кроме того, у него отняли все земли, и он, таким образом, очень походил на ГОЛОГО короля\". Какое слово мы заменили на \"ГОЛОГО\"?": "Шахматного.",
  "[Разминка] Однажды автор вопроса пытался отделаться от некоего предмета мебели. Вначале он заручился разрешением на выкидывание от хозяйки дома. Потом приспособил к МЕБЕЛИ колеса. Потом долго пытался добиться содействия домкома. Потом, отчаявшись, выволок МЕБЕЛЬ в подъезд, где наткнулся на домком, согласившийся забрать МЕБЕЛЬ к себе. Пост об этой эпопее в ЖЖ автор хотел назвать так же, как называется одна из глав повести, вышедшей в 1965 году. Как называется глава?": "\"Суета вокруг дивана\".",
  "[Разминка] Он утверждал, что на момент попадания в лес прошел 50%. Как выяснилось несколько позже, он ошибался - пройдено было примерно 62,5%. А как звали первого человека, встретившегося ему в лесу?": "Вергилий.",
  "Прослушайте следующий отрывок: \"... я шагал за ней по длинному коридору. Просто бесконечному. Мы сворачивали то вправо, то влево, поднимались и спускались по лестницам - небольшим, ступенек в пять-шесть, а он все не кончался... Возможно, мы вообще никуда не двигались, а кружили по замкнутой прямой...\". Назовите фамилию, которая упоминается в абзаце, из которого взят этот отрывок.": "Эшер.",
  "В одном из вариантов, ЭТО было \"со сдвигом\". В другом - ЭТО было \"необычным\", а еще один вариант - \"не все дома, но все...\". Что делают?": "Пьют чай.",
  "Эти два произведения появились в 60-х годах прошлого века, с разницей примерно в три года. Одно из них стало широко известным благодаря художественному фильму. В каждом из этих произведений повторяется одна и та же просьба. Воспроизведите эту просьбу на русском или английском языке.": "\"Помоги мне!\" или \"Help me\".",
  "Вот описание похорон: \"Полк шел со свернутыми знаменами. На подушках несли ордена. За тяжелым черным гробом шла жена, ведя за руку ребенка. И она плакала. Когда процессия проходила мимо замка, император выехал на мост и произнес: \"У меня умирают лучшие люди\". Назовите фамилию \"умершего\" генерала.": "Киже.",
  "В мультфильме \"Прогулка кота Леопольда\" мышата падают в кузов машины, везущей песок. Один мышонок приземлился удачно, другому повезло меньше. Следующие кадры пародируют сцену из известного фильма: первый мышонок пытается помочь второму, а рядом находятся два предмета. Назовите эти предметы.": "Лопата и чайник.",
  "В книге Кристофера Бакли жена президента США Элизабет Макманн принимала активное участие в политической жизни страны. За вмешательство в государственные дела первая леди получила прозвище - анаграмму, которая \"породнила\" ее с литературным персонажем, не менее амбициозным. Назовите это прозвище.": "Миссис Бетмак.",
  "[Ведущему: не читать стихотворение.] <раздатка> Такой беспомощный, как дикий одуванчик, Такой изысканный, изящный и простой, Как пуст без Вас мой старый балаганчик, Как бледен Ваш *****, как плачет он порой! </раздатка> Он посвятил Ей несколько стихотворений. Перед вами отрывок, где пропущено одно слово. Назовите первую строчку из Его знаменитого стихотворения, посвященного Ей.": "\"Ваши пальцы пахнут ладаном\".",
  "По некоторым версиям, ее настоящее имя было Атия-Азеб. После своего путешествия она родила сына, первое имя которого было Эбна Лахаким, а второе имя было дано в честь деда. Назовите второе имя.": "Давид.",
  "Ходасевич считал, что сюжетом одного из произведений А.С. Пушкина послужил случай из личной жизни поэта. В 1826 году А.С. Пушкин отослал забеременевшую от него девушку из Михайловского в Москву. О ее дальнейшей судьбе нам ничего не известно. По мнению Ходасевича, эта девушка в буквальном смысле (пропуск). Назовите устойчивое выражение, которое стоит на месте пропуска.": "Канула в воду.",
  "Запишите следующий список: Октябрь 1582 года Ноябрь 1671 года Октябрь 1698 года Сентябрь 1799 года Назовите человека, родившегося 24 января 1848 года, описавшего перечисленные элементы списка.": "Суриков.",
  "На вопрос о том, когда происходило восстание декабристов, один московский школьник сказал: \"Ночью\". В ответ на недоумение преподавателя школьник дал не лишенное логики объяснение. Назовите фамилию, упомянутую учеником в своем объяснении.": "Герцен.",
  "(pic: 20070054.jpg) Перед вами рекламный плакат, с которого мы убрали рекламируемый товар. Слева над вазой написано \"До\", справа - \"После\". Назовите рекламируемый товар.": "Клей для фарфора.",
  "После смерти этого человека жители одной из алжирских деревень прислали письмо в газету, в котором выражали соболезнования жене и детям покойного. Назовите этого человека.": "Иоанн Павел II.",
  "<раздатка> | Станция Время приб. Стоянка Время отправл. Расст. км День | СИВАЯ МАСКА 00:05 00:02 00:07 128 1 | ИНТА 1 03:04 00:21 03:25 268 1 | КОСЬЮ 04:48 00:02 04:50 346 1 | СЫНЯ 05:55 00:01 05:56 400 1 | ПЕЧОРА 06:40 00:20 07:00 448 1 | КОЖВА 1 07:20 00:03 07:23 461 1 | ЧИКШИНО 08:00 00:02 08:02 497 1 | КАДЖЕРОМ 08:34 00:02 08:36 533 1 | ТАЛЫЙ 08:50 00:01 08:51 545 1 </раздатка> Перед вами фрагмент расписания поезда N 387. Назовите станции отправления и назначения этого поезда.": "Воркута, Ленинград.",
  "По мнению Вадима Барановского, Игорь Корнелюк написал эту музыку только для того, чтобы увидеть свою фамилию в одном списке с фамилиями Стравинского и еще одного композитора. Назовите фамилию этого второго композитора.": "Берлиоз.",
  "(pic: 20070057.jpg) В одном из американских ресторанов автор вопроса увидел вот такой портрет Ван Гога. Какие два слова были написаны над портретом?": "\"No smoking\".",
  "Специалисты-театралы, возможно, знают, что в \"Волшебной флейте\" ЕЕ играла Ирина Долженко, а в \"Голом короле\" - Татьяна Мишина. А специалисты совсем в другой области знают, что если она есть, она играет практически всегда, но ЕЕ вероятность немногим больше 20%. Назовите ЕЕ абсолютно точно.": "Третья дама.",
  "Вопрос задает Том Сойер. Одна американская писательница, рассказывая о своих встречах с Роджером Желязны, сказала: \"В последний раз я видела Роджера на конференции в Москве, (два слова пропущены), где он тоже был почетным гостем...\". Мы не просим вас восстановить второе пропущенное слово, ибо выбрать между возможными вариантами вы вряд ли сможете. Восстановите первое.": "Штат.",
  "(pic: 20070058.jpg) Многие сайты называют эту жидкость одной из самых дорогих в мире. Действительно, литр этой жидкости, например, на сайте ebay, может обойтись вам примерно в 2350 долларов, не считая пересылки. Для сравнения - литр духов \"Шанель N 5\" стоит в полтора-два раза дешевле. Назовите эту жидкость.": "Цветные чернила для принтера HP.",
  "Римский центурион Гай Кассий был канонизирован под именем Лонгина-копейщика. Дмитрий Чернышев, узнав этот факт, удивился тому, что христианская церковь возражает против... Против чего?": "Эвтаназии.",
  "В \"Руководстве по Чудовищам\" (Monstrous Manual) для AD&D-2 это существо является самым могущественным из описанных. Трудно преувеличить его силу: оно способно уничтожить все в окрестностях нескольких миль, не поражается практически никаким оружием, быстро залечивает раны и может быть уничтожено только самой мощной магией. Название это существо получило в честь чудища, которое по легенде обитало неподалеку от того места, где сейчас находится французский город. Какой?": "Тараскон.",
  "В своей пьесе \"Женщина, не стоящая внимания\" Оскар Уайльд поступил с заглавной героиней так, как зачастую поступают с персонажами, недостойными внимания. Так же, к примеру, Чехов поступил в \"Трех сестрах\" с нянькой Анфисой, Фонвизин в \"Недоросле\" с камердинером Стародума, а Мольер в \"Тартюфе\" со служанкой Флипотой. Что же он сделал?": "Поместил ее в конец списка действующих лиц.",
  "<раздатка> А и Б сидели на трубе. А упало, Б пропало. Что осталось на трубе? </раздатка> При ответе на один из вопросов справочная служба русского языка портала gramota.ru процитировала в комментарии эту загадку, а также упомянула одиннадцатую букву русского алфавита. Дайте и вы ответ на заданный службе вопрос.": "\"Среднего\".",
  "В снятом в Советском Союзе музыкальном мультфильме по мотивам классического произведения XIX века был введен персонаж, отсутствовавший в оригинале, - собачка. Это позволяло подчеркнуть исключительную важность пролетариата в жизни общества, а не провозглашать монархию единственно работающим механизмом государственного устройства, как это делает оригинал. Нужно сдать название хотя бы одного из двух упомянутых произведений.": "\"Городок в табакерке\" или \"Шкатулка с секретом\".",
  "По-английски первый обычно называют SAS, второй - ASA и третий - SSS. Все три вышеперечисленные были известны еще до нашей эры. Назовите их тремя словами.": "Признаки равенства треугольников.",
  "О чьем здоровье традиционно молятся индийские женщины во время праздника Бхай Дудж?": "Братьев.",
  "У многих кочевых племен Монголии существовали запреты на использование в хозяйстве тушек сурков. Эти табу служат подтверждением общепринятой версии о происхождении из этого региона... Чего?": "Чумы.",
  "В статье \"Запахи домашнего уюта\" даются советы по обустройству кухни. Цитата из конца статьи: \"Наградой за ваши выдумки будет...\". Дальше упоминается организация, создание которой приписывается Владимиру Ильичу Ленину. Назовите эту организацию.": "\"Общество чистых тарелок\".",
  "Это полководец был репрессирован в начале 30-х годов и реабилитирован в 56-м. Посмертно. По некоторым данным, этот человек имел дворянские корни, а версия о крестьянском происхождении - лишь плод пропаганды. Любопытно, что золоченый памятник этому деятелю воздвигнут на месте поражения, а не победы. Маршала - соратника этого полководца - тоже репрессировали, и о посмертной реабилитации стало возможно говорить лишь в 90-х годах прошлого века. Вспомните всё с начала и назовите человека, исполнившего главную роль в последнем фильме об этом полководце.": "Мила Йовович.",
  "(pic: 20070252.jpg) В данном ряду отсутствует изображение животного. Какого?": "Свиньи.",
  "Надеемся, что этот вопрос станет началом прекрасного тура. В 1943 году президент Рузвельт вернулся с военной конференции в Белый Дом и попросил показать ему некий фильм. Назовите этот фильм.": "\"Касабланка\".",
  "Оба эти слова состоят из трех букв, в середине каждого - буква \"у\". То, что называют первым словом, в рабочем состоянии обычно красного или близкого к нему цвета. То, что может обозначать второе слово, совсем недавно упоминалось. А в гораздо более длинном \"Слове\" оба эти слова можно увидеть рядом с полным именем знатного военачальника. Назовите это имя.": "Всеволод.",
  "В индийском \"Макдональдсе\" вы, скорее всего, не найдете привычный \"Биг-Мак\". В качестве ближайшего его аналога вам предложат тоже достаточно большое блюдо, название которого состоит из трех слов. Первое слово - \"Чикин\" (куриный), третье - \"Мак\". Назовите второе слово, и пусть вам поможет в этом одна из разновидность шахмат.": "Магараджа.",
  "Внимание, в вопросе есть замена. Согласно словарю Lingvo, в английском языке существует выражение, означающее \"шпион, тайный агент\". Буквальный его перевод на русский - \"хитрый китаец\". Какие два слова мы заменили словами \"хитрый китаец\"?": "\"Тихий американец\".",
  "В пьесе Тома Стоппарда один из героев произносит следующий лимерик, в котором мы пропустили одно слово: Если мне надоела компания, Говорю: \"Извиняюсь заранее, Но сегодня лишь (слово пропущено) Занимает мой ум - И поэтому всем до свидания!\". Догадайтесь, какое слово мы пропустили, и скажите, как звали того, кто произносит этот лимерик.": "Джеймс Джойс.",
  "Если верить Артуро Пересу-Реверте, в одном испанском ресторане посетителям показывают ИХ под вывеской: \"Почти все они снимались у...\". Автор вопроса, сам, в общем-то, будучи одним из НИХ, спрашивает: так кто же ИХ снимал?": "(Жак-Ив) Кусто.",
  "Как известно, в первых двух партиях матча Крамник-Топалов была зафиксирована победа Крамника. Третья партия закончилась вничью. Одна из статей, посвященных этой партии, называлась двумя словами, часто встречающимися в книгах о новейшей истории. Как же называлась эта статья?": "\"Первая мировая\".",
  "Вопрос задает Антон Павлович Чехов. Вот список персонажей некой книги: Флетчер Линд; Керк Мэйнард; Мартин Уильям; Чарльз Роланд. Вряд ли вы помните их имена. Гораздо более известна та из них - точнее, тот из них, - благодаря кому эта книга и получила свое название. Так как же называется эта книга?": "\"Чайка по имени Джонатан Ливингстон\".",
  "В 1968 году у нынешнего лидера российских коммунистов товарища Зюганова родился сын Андрей. По мнению автора вопроса, с тех пор Зюганова можно называть практически так же, как героиню оперы, впервые поставленной в Вене в 1791 году. Назовите эту героиню.": "Папагена.",
  "В одной американской викторине автор вопроса увидел следующий короткий вопрос: \"Помните ли вы, что произошло 6 марта 1836 года?\". Автор вопроса догадался, что в самом вопросе заключена подсказка, и сумел ответить на него одним коротким топонимом. Каким?": "Аламо."
}