{
  "В начале специального выпуска передачи \"Топ гир\" ведущие получили на расходы 15 миллионов донг. Ведущий при этом употребил известную фразу, заменив в ней одно слово на \"денег\". Воспроизведите получившуюся фразу.": "Люблю запах денег поутру.",
  "Канкоу Муса, будущий император Мали, был ИКСОМ в период с 1280 по 1312 годы. Его современник получил прозвище \"ИКС\" в XVI веке. Назовите ИКСА двумя словами.": "Черный принц.",
  "В пародии на теорию академика Фоменко эти имя и фамилия расшифровываются как Царь-Поп-Хан. В Википедии статья о возглавляемой человеком с таким именем и фамилией компании является примером плохой страницы. Напишите эти имя и фамилию.": "Вася Пупкин.",
  "По одной из версий, привычный для нас ЕГО внешний вид происходит от необходимости утеплять суставы, сохраняя при этом подвижность. Как звали ЕГО в произведении 1936 года?": "Артемон.",
  "Евгений Замятин сравнивает себя в период, когда одновременно работал в кораблестроительном институте и занимался писательской деятельностью, с НЕЙ. ЕЮ являлся один аргентинец. Назовите имя этого аргентинца.": "Ихтиандр.",
  "Персонажу Евгения Замятина мерещатся черти после ТАКОЙ выпитой бутылки. Какой ТАКОЙ?": "Тринадцатой.",
  "В одной из серий одноименного сериала доктор Хаус называет своего подчиненного, обладающего характерной для евреев внешностью, Берковичем. Какие два слова мы пропустили в этом вопросе?": "Сирано де.",
  "Некоторые называют ЕГО роллс-ройсом среди ему подобных. Один ЖЖ-юзер считает, что баллада о НЕМ показывает, на что готовы пойти борцы за авторские права. Назовите ЕГО двумя словами.": "Вересковый мед.",
  "(pic: 20120931.jpg) Комментарий к этой картине на одном из сайтов заканчивается словами \"... а Сальвадор Дали\". Напишите первые четыре слова комментария.": "\"Это не Рене Магритт...\".",
  "Героя Джима Керри укоряют в неудачной попытке купить недвижимость у эксцентричной хозяйки. На что он просит не торопиться, так как [ПРОПУСК] - длинная пьеса. Заполните пропуск двумя словами.": "Укрощение строптивой.",
  "Недавно организаторы Олимпиады-2014 в Сочи начали необычный эксперимент. Для его осуществления применяется финская технология с использованием специальных хвойных опилок. Если эксперимент окажется успешным, то в случае необходимости может быть использован ОН. ОН упоминается в названии произведения 1983 года. Назовите ЕГО двумя словами.": "Прошлогодний снег.",
  "Все уязвимые конструкции корабля \"Фрам\" в случае опасности можно было втянуть в корпус. Семен Белкин отмечает, что сферический корпус судна даже внешне напоминал СВИНЬЮ. Кого мы заменили СВИНЬЕЙ?": "Черепаху.",
  "Героиня пьесы \"Сон в летнюю ночь\" в переводе Маргариты Тумповской просит ИХ прервать ее жизнь. \"ОНИ\" - название другого произведения. Назовите ИХ двумя словами.": "Три сестры.",
  "В США изобретен необычный шредер. В нужный момент прибор подаст сигнал о своей готовности к работе и, если задание не будет отменено, примется за дело. Для большей эффективности изобретатель предлагает вкладывать в шредер крупные купюры. А какое устройство этот шредер должен заменить?": "Будильник.",
  "На копиях Иверской иконы Божьей Матери мастерА изображают рану на лике Марии, которую, по легенде, нанесли ОНИ. Назовите ИХ двукоренным словом.": "Иконоборцы.",
  "Сомерсет Моэм замечает, что в своих книгах Джейн Остин рассказывала только о том, что хорошо знала: например, она ни разу не пробовала описать ИКС. ИКСАМ посвящен популярный российский фильм режиссера Дмитрия Дьяченко. Как он называется?": "\"О чем говорят мужчины\".",
  "Древние греки называли ИХ никтеридами. ОНИ водились на заводе, построенном в Новом свете. Назовите фамилию основателя этого завода.": "Бакарди.",
  "Один из аргументов в пользу того, что глаголица появилась раньше кириллицы, - то, как выглядят ОНИ. Первый корень в ИХ названии переводится как \"опять\". Назовите ИХ.": "ПалимпсЕсты.",
  "Работающий в жанре альтернативной истории писатель Владимир Васильев вспоминает, что очень любил рисовать ЕГО на сто километров южнее. Назовите ЕГО.": "Крым.",
  "В одном абсурдном анекдоте в качестве примера ИКСА упоминаются Ленин в Михайловском и Пушкин в Шушенском. ИКС является одним из способов увеличения рейтингов сайтов в поисковых системах. Назовите ИКС, используя два существительных.": "Обмен ссылками.",
  "<раздатка> From Russia with love </раздатка> Догадайтесь, какие две буквы мы пропустили в названии статьи в \"BusinessWeek\", и ответьте, какому виду спорта была посвящена эта статья.": "Боксу.",
  "Чтобы официанты выглядели более приветливыми, в некоторых китайских ресторанах их заставляют держать во рту ЕГО. Другой ОН в 1979 году получил орден Ленина. ОН лежит в черном ящике. Что в черном ящике?": "Карандаш.",
  "(pic: 20120932.jpg) Оба эти изображения называются ИКС. В эзотерических справочниках ИКС называется чакра Манипура. Какие два слова мы заменили на ИКС?": "Солнечное сплетение.",
  "В романе Дмитрия ГлухОвского \"Метро 2033\" человечество существует под землей, объединившись в группировки. Название самой богатой из них, объединяющей станции кольцевой линии и живущей за счет торговли и пошлин, происходит от слова, как раз и означающего \"группа\", \"союз\". Напишите это название.": "Ганза.",
  "(pic: 20120933.jpg) Переведите на русский или на английский язык фразу справа от знака равенства.": "Властелин колец.",
  "Эдуарду Мане было настолько отвратительно предательство Наполеоном III мексиканского императора Максимилиана, что на картине \"Казнь императора Максимилиана\" он семь раз изобразил ИКС. Спустя сто лет Сергей Бондарчук заказал две тысячи ИКСОВ. Какие два слова мы заменили на ИКС?": "Французские мундиры.",
  "(pic: 20120934.jpg) Бабочек, которых вы видите на фотографии, часто называют ИКС. По версии журнала \"Wizard\", ИКС занимает первое место в списке величайших злодеев всех времен. Какое слово мы заменили на ИКС?": "Джокер.",
  "Героиня романа Леонида ЮзефОвича по утрам дважды читала \"Отче наш\", а через некоторое время после этого [цитата] \"соблюдая ей одной известные пропорции серебра и золота, подносила к губам ложечку\". Что было в ложечке?": "Яйцо [всмятку].",
  "(pic: 20120935.jpg) Назовите фамилию человека, сидящего посередине.": "Шехтман.",
  "<раздатка> ов за свою карьеру может похвастаться призовыми местами на десяти Олимпиадах, пяти чемпионатах Европы и чемпионате мира. </раздатка> Мы надеемся, что это единственный вопрос в пакете, про который вы сможете совершенно обоснованно сказать, что в нем... Что именно?": "Что в нем нет смысла.",
  "Гугл приписывает эти вопрос и ответ Аркадию Северному и датирует их 1975 годом. Однако они звучат еще ранее в фильме, выпущенном в прокат в 1987 году. И, вероятно, являются аллюзией на строку дореволюционного романса, более грамотную по форме и противоположную по смыслу. Господа знатоки так хорошо знакомы с написанием вопросов и ответов - может быть, они напишут нам эти вопрос или ответ.": "Вы просите песен, их есть у меня.",
  "По воспоминаниям Визбора, любимая племянница Вальтера написала одному человеку письмо с выражением высочайшего удовлетворения от его работы: \"Спасибо за то, что были добры, как дядюшка Вальтер, и дали возможность еще раз взглянуть на него!\". Кому написано письмо?": "[Олегу] Табакову.",
  "Недавняя находка Гильермо Ружье в Аргентине покрывает разрыв длиной в шестьдесят миллионов лет. Кроме того, по словам первооткрывателя, она превращает смешной выдуманный персонаж мультфильма в реально жившее существо Cronopio dentiacutus. Все новостные сообщения об открытии называют существо двумя словами. Какими?": "Саблезубая белка.",
  "Мы не спрашиваем вас, \"что случилось бы, если бы Ли не выиграл битву при Геттисберге\". Ответьте двумя словами, что курил автор этого странного вопроса, имея в виду, что на вопрос \"За что мы сражаемся?\" он отвечал: \"Перестанем сражаться - тогда узнаете\".": "Кубинские сигары.",
  "Цитата из книги Джеральда Даррелла: \"Должно быть, ученые, занимавшиеся сбором и классификацией ИКСОВ, все до одного - поэты в душЕ; ничем другим не объяснить возникновение таких великолепных названий, как Лохматый Чернильный Колпак, Парик Судьи, Плачущая Вдова, Грошовая Булочка, Скользкий Джек и Седло Дэйрада\". Что мы заменили словом \"ИКСЫ\"?": "Грибы.",
  "(pic: 20120936.jpg) Вопрос задает автор вопроса. В статьях о НЕМ приводится, в том числе, фотография, которую мы вам раздали. Назовите ЕГО двумя словами.": "Капитан Очевидность.",
  "В вопросе есть замены. По сообщению \"Рейтерс\", на фреске Джотто в базилике Святого Франциска обнаружилось изображение ПРОФИЛЯ В ЗАВИТУШКАХ облаков. Его идентифицировали по особенностям носа, улыбки и другим элементам. Какое устойчивое выражение мы заменили словами \"ПРОФИЛЬ В ЗАВИТУШКАХ\"?": "Дьявол в деталях.",
  "<раздатка> Внимание, _______ _______ _______ _______. \"Что ты сделал для науки!\" </раздатка> Восстановите пропущенное стандартное предуведомление из четырех слов.": "В вопросе есть замена.",
  "Недавно на углу улицы Малышева и Банковского переулка в Екатеринбурге был установлен памятник. На главном элементе памятника изображены цифры 1234567890101112 и имя Эдвард Беллами. Именно в его романе 1887 года этот предмет упомянут впервые. Назовите этот предмет.": "Кредитная карта.",
  "Википедия среди НИХ называет Феодосия I Великого, Ромула Августула или Юлия Непота, Константина XI Драгоша, а также Карла V и Франца II Габсбургов, и даже Мехмеда VI Вахидэддина. Назовите ИХ тремя словами.": "Последний римский император.",
  "Петр Вайль пишет об одном из свойств кинематографа, что по сути Д'Артаньян ничуть не лучше Рошфора, но ОН убеждает зрителя в правоте Д'Артаньяна. \"Барбаросса\" тоже был ИМ. Назовите ЕГО двумя словами.": "Крупный план.",
  "Прослушайте цитату: \"красота - это правильная линия ... та самая середина между двумя сторонами всякого явления ... чувство меры. Я представляю себе эту меру чем-то крайне тонким\". Назовите произведение, которое мы процитировали.": "\"Лезвие бритвы\".",
  "Одна из видеом Андрея Вознесенского содержит фамилию европейского писателя без буквы \"T\" [ти]. Эту пропавшую букву можно обнаружить, если заглянуть в увеличительное стекло на месте буквы \"O\" [оу]. Назовите этого писателя.": "[Марсель] Пруст.",
  "Тени на теле врубелевского \"Демона сидящего\" написаны ЭТИМ. Тени на стене вермееровской \"Молочницы\" тоже написаны ЭТИМ. По одной из версий, название ЭТОГО происходит от одного из регионов Италии. Назовите ЭТО.": "Умбра.",
  "<раздатка> Я потек струей соленой, Став на баке корабля, Бедным лешим истомленный, В Киммерийские поля. </раздатка> Однажды Алексей Толстой поссорился с одним литератором и вынужден был уехать. Он даже написал по этому поводу шуточное стихотворение, первое четверостишие которого перед вами. \"Бедный леший\" - замена. Назовите этого литератора.": "[Федор] Сологуб.",
  "Спектакль \"Дама с камелиями\" продолжался девять часов с небольшими антрактами. Теофиль Готье писал, что ближе к концу зрители стали поглядывать друг на друга так, будто они ТАМ, и некоторые уже начинали тревожиться за свою судьбу. Ответьте тремя словами, где это ТАМ.": "На плоту \"Медузы\".",
  "Внимание, слова \"рыбы\", \"петь\" и однокоренные им - замены. В фильме \"Лев зимой\" жена угрожает Генриху II, что вместе с сыновьями выступит против него. Генрих отвечает, что скорей рыбы начнут петь. В 1977 году поющая рыба появилась на квадратном рисунке. Назовите тех, кто, кроме \"Животных\", упомянут в начале статьи Википедии, содержащей этот рисунок.": "Группа \"Pink Floyd\".",
  "Борис Стругацкий заметил: \"То, что мем будет непохоже на hей, очевидно. Проблема в том, чтобы оно не было похоже на алеф\". У Томаса Манна образно сказано, что hей защищается от прошедшего и будущего с помощью, соответственно, алеф и мем. Назовите любое из слов, которые мы заменили буквами иврита.": "Вчера, сегодня, завтра.",
  "Кардинал Ламберти, заглянув в декольте одной знакомой, пошутил, что счел бы за счастье умереть на ее... Закончите шутку именем собственным.": "Голгофе.",
  "(pic: 20120937.jpg) Перед вами фрагмент рекламы формы, позволяющей изготовлять вот такие торты. Воспроизведите добуквенно по-английски название этой формы из трех слов.": "\"Peace of cake\"."
}