{
  "В \"Сатириконе\" Петроний описывает блюдо, представляющее собой свиную тушу, фаршированную колбасками, дичью и фруктами. Туша запекалась на гриле и подавалась целиком. Первое слово названия этого блюда - porcus. Восстановите второе.": "Troianus.",
  "После Октябрьской революции предлагалось назвать ИКС \"трудником\". Греки, используя тот же принцип, что и израильтяне, называют ИКС \"дейтЕра\". Назовите ИКС.": "Понедельник.",
  "Иосиф Бродский в \"Римских элегиях\" сравнивает ИХ с прожекторами ПВО. ОНИ появились более двух с половиной тысяч лет назад. Назовите ИХ двумя словами.": "Римские цифры.",
  "В советские времена в некоторых церквях использовали разрезанные газовые баллоны. В названии статьи, рассказывающей об этом, присутствует эпитет, происходящий от топонима. Напишите этот эпитет.": "Малиновый.",
  "В спектакле по классическому произведению русской литературы все костюмы черно-белые, кроме одной детали. Назовите ее двумя словами.": "Малиновый берет.",
  "(pic: 20110524.jpg) Восстановите удаленное нами с этого шуточного постера название фильма 1971 года.": "\"Двенадцать стульев\".",
  "Красноречивые противники князя Вишневецкого - одного из героев романа \"Огнем и мечом\", утверждали, что он смеет перечить воле сената и отнимать власть у назначенных вождей. С кем они сравнивали князя?": "Катилина.",
  "В 1921 году Джон Голсуорси основал организацию, объединяющую представителей нескольких литературных профессий: поэтов, редакторов и прозаиков. Какое название получила эта организация?": "ПЕН-Клуб.",
  "Карл Лысый получил свое прозвище еще в детстве. Более того, даже на портрете, написанном в зрелые годы, лысым Карл не выглядит. Исходя из этого, некоторые ученые предполагают, что эпитет \"лысый\" описывал не внешность Карла, а другую особенность, отличавшую его от старших братьев. Другой европейский король носил прозвище, которое прямо указывало на такую же особенность. Назовите этого короля.": "Иоанн Безземельный.",
  "Комментарий к одной фотографии в интернете гласил: \"Как грубо!\". Сфотографирована была надпись на стене, начинающаяся на \"Пи...\". Восстановите эту надпись хотя бы приблизительно.": "Пи = 3.",
  "Александр Козачинский во времена своей бурной молодости в Одессе был УГОНЩИКОМ. Один из персонажей его рассказа о ГОНЩИКАХ начала XX века предупреждает, что чихать нужно осторожно, чтоб не опрокинуться. Что мы заменили словами \"УГОНЩИК\" и \"ГОНЩИК\"?": "Налетчик, летчик.",
  "<раздатка> Dulce et decorum est pro patria mori </раздатка> На одном из интернет-форумов в качестве аргумента в споре утверждалось, что ОН был образованным человеком и не мог не знать выражение: \"Dulce et decorum est pro patria mori\" [дульце эт декорум эст про патриа мори]. Назовите ЕГО.": "Трумпельдор.",
  "В песне под названием \"ТАКОЙ марш\" герой следит за соседями через глазок. В известном произведении ТАКОЙ патруль престижней, чем дежурство в столовой. Назовите это произведение пятью словами.": "\"Вверх по лестнице, ведущей вниз\".",
  "В романе \"Доктор Живаго\" Пастернак приводит цитату: \"Море по прошествии Израилеве пребысть непроходно, ОНА по рожестве Еммануилеве пребысть нетленна\". Догадавшись, о чем идет речь в цитате, ответьте двумя словами, с чем сравнивает Пастернак переход евреями Красного моря.": "Непорочное зачатие.",
  "В фантастической повести Рика Риордана гекатонхейр БриарЕй играет в известную игру. Описывая это, Риордан упоминает целую эскадрилью ИХ. Назовите ИХ двумя словами.": "Бумажные самолетики.",
  "(pic: 20110430.jpg) Перед вами два отрывка из произведения 1875 года, в каждом из которых мы скрыли по одному слову. Догадавшись, кто является автором этого произведения, запишите первое и второе скрытые слова.": "Война и Миръ.",
  "Цитата из фантастической повести: \"Автомобиль был так... прекрасен, что даже светился. ... я понял, что он светится потому, что металл раскален... Из машины, улыбаясь, вышел водитель\". Конец цитаты. Назовите имя водителя.": "Аполлон.",
  "(pic: 20110525.gif) Перед вами отрывок из статьи в китайской Википедии и примерный перевод этого отрывка на русский. Мы не просим вас записать фамилию, которую мы в переводе заменили на ИКС. Запишите иероглиф, который мы пропустили в китайском тексте.": "&#26463;.",
  "(pic: 20110526.jpg) Перед вами две картины художника Дмитрия Анненкова. Картина слева - натюрморт. Ответьте абсолютно точно, к какому жанру сам художник относит вторую картину.": "Автопортрет.",
  "В магазине ITunes можно приобрести программу для смартфонов, позволяющую ДЕЛАТЬ ЭТО виртуально. Одна знаменитая компания провела опрос, чтобы узнать под какие песни ДЕЛАТЬ ЭТО лучше всего. Догадавшись, какие слова мы заменили на \"ДЕЛАТЬ ЭТО\", назовите компанию, заказавшую опрос.": "Zippo.",
  "[Нулевой вопрос] Российская группа \"ПахА-ПаУ\" обязана своим именем пьяному студенту, который неправильно прочитал названия ИХ. Назовите ИХ.": "Оси координат.",
  "В одной кинорецензии Алекс Экслер восхищается воссозданной обстановкой Парижа начала XX века. А если в кадр и попадет \"Пежо-407\", иронизирует Экслер, то ПЕРВЫЕ все-таки ВТОРЫЕ. Типичные ВТОРЫЕ ПЕРВЫЕ предлагает Royal Garden Champs &Eacute;lys&eacute;es [шанз элизЕ]. Назовите ВТОРЫЕ и ПЕРВЫЕ.": "Парижские, номера.",
  "[Ведущему: отточия не озвучивать.] Вопрос номер ДВА. Дуплет. ДВА вопроса по тридцать секунд обсуждения каждый. 1. Цитата из статьи: \"Из портфеля торчат коньки - причина очередной ЕЕ\". Конец цитаты. Назовите ЕЕ. 2. \"На стене висит <...> календарь с репродукцией <...> картины <...>. На ней изображена <...> встреча <...> мальчика <...>, приехавшего в гости к дедушке\". Какие ДВА слова фигурируют в названии статьи, которую мы процитировали?": "1. Двойка. 2. Опять двойка.",
  "Согласно одному обычаю, нечестную выручку купцы некоторое время держали за НЕЙ. По мнению остроумного Леонида Леонидова, ОНА не терпит безобразия. Назовите ЕЕ.": "Икона.",
  "Персонаж Бориса Акунина усмотрел в голом черепе подвижного господина сходство с ИКСОМ. Игорь Губерман сравнил с ИКСОМ дух человека, неуловимый для власти, которая векАми по дУшам шАрит. Назовите ИКС двумя словами.": "Ртутный шарик.",
  "[Ведущему: отточия не озвучивать.] Один рассказ на мифологический сюжет содержит аллюзию на другое произведение. В этом рассказе Геракл интересуется, почему яблоки Гесперид охраняет слон. В ответ раздается следующее [цитата]: \"Слон и не охраняет, - сказал слон <...> - Слон ПАРИТСЯ\". Конец цитаты. Какие семь букв мы пропустили в этой цитате?": "Е, Р, Е, В, В, А, Е.",
  "Мартовским вечером комик Боб Хоуп заявил на публике, что ПЕРВЫЕ после смерти попадают на ВТОРОЕ. Хоуп попал на ВТОРОЕ в 50-е. Назовите ПЕРВЫЕ И ВТОРОЕ.": "Фильмы, телевидение.",
  "Персонаж Дины Рубиной описывает небо, поделенное прутьями решетки на голубовато-синие [пропуск 1]. В статье \"Как выбрать клетку\" отмечается, что [пропуск 2] прутьев сделаны качественно. Пропущенные слова - омографы. Напишите любое из них.": "Пайки.",
  "В викистатье под названием \"ОНИ\" упоминаются, в том числе, фирмы-однодневки. А какой автомобиль, по словам Леонида Парфенова, некогда отрывали с НИМИ?": "ГАЗель.",
  "В комедии в стихах \"Сирано де Бержерак\" описывается военный лагерь, в котором царит голод. Один из героев заявляет, что если не подкрепит сил, то поступит как ИГРЕК. Другому еду заменяет духовная пища - известная поэма. Назовите ИГРЕКА.": "Ахилл.",
  "<раздатка> Часовой выстрелил. Пуля просвистела императора. Он упал ничком наземь, и хорошо сделал; множество пуль пронеслось над его головой: вся цепь часовых дала по нему залп. </раздатка> Перед вами цитата, в которой мы, можно сказать, СДЕЛАЛИ ЭТО. Ответьте устойчивым выражением, что такое СДЕЛАТЬ ЭТО.": "Пропустить мимо ушей.",
  "(pic: 20110527.jpg) Перед вами карикатура из журнала \"Крокодил\" 1965 года. Приведите устойчивое выражение из двух слов, которым был подписан этот рисунок.": "Тряхнем стариной.",
  "Прослушайте отрывок из стихотворения Иосифа Бродского, в котором мы два раза пропустили по два слова: Ах, свобода, ах, свобода. Ты - пятое [ПРОПУСК]. Ты - листик на ветке ели. Ты - восьмой [ПРОПУСК]. Заполните пропуски.": "\"... время года...\", \"... день недели\".",
  "Внимание, в вопросе есть замена. Цитата из Полного собрания сочинений Владимира Ленина: \"... Шахтеры - это самый развитой и передовой класс, и никто не может отрицать, что это и есть передовой отряд всего пролетариата\" (В.И. Ленин). За попытку нарядиться на Новый Год шахтером автор вопроса получил от классной руководительницы строгий выговор. Какое слово в тексте этого вопроса мы заменили на \"шахтеры\"?": "Металлисты.",
  "В одной антирекламе показан мир, населенный безликими людьми в одинаковых белых балахонах. Назовите компанию, против которой направлена эта антиреклама.": "Apple.",
  "В пародийном романе Быкова и Чертанова \"Правда\" рассказывается, как у Феликса Дзержинского, пока он мылся в бане, украли верхнее платье и сапоги. Назовите литератора, который, согласно роману, стал очевидцем возвращения Дзержинского домой.": "Блок.",
  "Внимание, в вопросе есть замена. Для повышения эффективности борьбы с сомалийскими пиратами Управление научно-исследовательских работ ВМС США решило привлечь сеттеров к разработке стратегии решения этой задачи. Какое слово в тексте этого вопроса мы заменили словом \"сеттеры\"?": "Геймеры.",
  "В семнадцатом веке запорожские казаки не только воевали с русскими и поляками, но и, среди прочего, регулярно совершали набеги на турецкое побережье. Герой романа Андрея Валентинова сравнивает Хортицу с неким городом. Подводная археологическая экспедиция, которая вела работу на месте этого города, подверглась нападению местных рэкетиров. Назовите этот город.": "Порт-Рояль.",
  "В интернет-магазине Озон.Ру поиск на ЕГО имя и фамилию выдает множество результатов - в основном в разделах \"Музыка\" и \"DVD\". А вот в разделе авторов можно найти только брошюру о GPS, автором которой значится ОН. Назовите ЕГО имя и фамилию.": "Иван Сусанин.",
  "Внимание, в вопросе есть замены. Говоря о судьбе русских деревянных храмов, историк Борисов писал: \"В начале двадцатого века Московское археологическое общество издало ИКС деревянных церквей. С тех пор этот ИКС давно уже превратился в ИГРЕК\". Назовите ИКС и ИГРЕК.": "Каталог, некролог.",
  "В этом вопросе словом \"ИКС\" мы заменили другое слово. По словам русского летописца, в 1521 году татары захватили ИКС, на котором эвакуировались боярские семьи. На свадьбах русских царей ИКС состоял из самых знатных бояр, сопровождавших молодых во время церемонии. А в конце XIX века многие впервые увидели ИКС... Где?": "В кино.",
  "(pic: 20110528.jpg) [громко] Просим тишины в зале!!!! [или, по обстоятельствам] Меня слышно в дальнем конце зала? В английском городке Нортхэмптон в 2005 году установили эту скульптуру. Это памятник местному уроженцу. Назовите его фамилию.": "Крик.",
  "Внимание, в вопросе есть замены. ПРОРОК ЗНАМЕН! Металла звон! Твой страшный глас меня смущает. Автор этих строк Державин, как и мы, использовал три ЗНАМЕНИ ПРОРОКА. Народы банту пользуются примерно дюжиной их разновидностей. В Юго-Восточной Азии многие обходятся ПРОРОКАМИ без ЗНАМЕН. Что мы заменили на \"ПРОРОК ЗНАМЕН\"?": "Глагол времен.",
  "(pic: 20110529.jpg) С этого изображения мы убрали несколько предметов. Для аналогичного действия в Google Chrome или Internet Explorer 9 можно использовать один из подпунктов меню \"Инструменты\". Для чего же приспособлена эта чашка?": "Для макания печенья.",
  "С прошлого года по турецкому телевидению идет семейная драма \"Karadaglar\". Сериал снят по роману, первый перевод которого на турецкий был сделан с одного из западноевропейских языков (видимо, французского). Назовите роман.": "Братья Карамазовы.",
  "Историк Абрашкин пытается доказать существование так называемой \"Средиземноморской Руси\" во втором тысячелетии до н.э. Например, происхождение имени известного древнего героя объясняется очень просто - это всего-навсего перевод звания или должности, широко распространенных в русском и украинском казачестве. Назовите этого древнего героя.": "Гектор.",
  "Многочисленные переводчики использовали банальное \"mending\", и только Ричард Пивир и Лариса Волохонски перевели \"reparating\". А какое существительное за этим следует?": "Примус.",
  "Внимание, в вопросе есть замены. Недавно блоги и сетевые издания пестрели заголовками \"ИКС мистера ИКС\". Сам мистер своим изобретением не воспользовался. Что мы заменили на \"мистер ИКС\"?": "Доктор Смерть.",
  "С этого СЛОВА начинаются многие литературные произведения - \"Зимняя дорога\" Пушкина, \"Критик\" Чехова, \"Чужая жена и муж под кроватью\" Достоевского и многие другие. При этом автор вопроса твердо уверен, что ни в одном оригинальном тексте произведений русской литературы XIX века это СЛОВО не является последним. Мы не просим вас назвать это СЛОВО, просто напишите его.": "С.",
  "Цитата из меморандума, написанного около 40 лет назад. \"Эти храбрецы [фамилии пропущены] знают, что надежды на возвращение нет. Но они также знают, что их жертва несет надежду человечеству\". Назовите любую из пропущенных фамилий.": "Армстронг или Олдрин.",
  "В одном из учебников автор вопроса прочел, что если ребенка попросить сложить, например, два, три и пять, и полученный результат отнять от тринадцати, то он даст правильный ответ, а вот взрослые в подобных расчетах нередко ошибаются. Чему посвящен этот учебник?": "Игре в БРИДЖ."
}