{
  "(pic: 20080536.jpg) Можно сказать, что тип на левой фотографии - это человек из первой группы, а тип на правой - из второй. Как-то действия представителя первой группы повлекли за собой угрозу исключения из второй группы. Как звали сына того, кто озвучил эту угрозу?": "Дядя Федор.",
  "Древние историки, писавшие о походах Александра Македонского, время от времени упоминают о штурме вражеских крепостей, стоявших на высоких горах. Эти крепости историки называют аорнами. Назовите максимально точно место, определенное русским классиком практически как аорн.": "Середина Днепра.",
  "(pic: 20080537.jpg) На сайте Международной математической олимпиады 2007 года есть, в частности, анимированная картинка с девятью дисками. В каком городе проходила олимпиада?": "Ханой.",
  "(pic: 20080538.jpg) Человек на фотографии слева - маркиз, французский генерал. В ходе франко-прусской войны получил ранение бедра. Человек на фотографии в центре - британский фельдмаршал. Потерял правую руку в битве при Ватерлоо. Человек на картине справа - главный герой романа Габриэля Гарсиа Маркеса \"Генерал в своем лабиринте\". Назовите человека, который в 1797 году открыл первую в Шотландии фабрику квасцов.": "Чарльз Макинтош.",
  "\"Маленький шаг - большой след\". Так называлась статья в газете \"Известия\" о планирующемся в Петербурге памятнике. Кому?": "Мариусу Петипа.",
  "В описании османских сил, выступающих против казаков в 1643 году, встречаются каторжные янычары. Назовите тремя словами того, кто, благодаря двум уличным мальчишкам, выполнял те же функции, что и каторжные янычары.": "Стойкий оловянный солдатик.",
  "(pic: 20080539.gif) Вы видите перед собой вторую часть карикатуры из журнала \"User Friendly\". Воспроизведите тремя словами сообщение компьютера из первой части.": "Press any key.",
  "(pic: 20080540.jpg) Александр Дюма говорил, что ничто так не убивает время, как упорная, всепоглощающая мысль. Эту фразу вспомнил автор вопроса при чтении книги создателя розданного рисунка. Да, талантливый человек талантлив во всем, но даже великие ученые иногда заблуждались. Назовите автора рисунка.": "Академик Анатолий Фоменко.",
  "Известно, что обычно террористов в Израиле берут на ранних этапах их продвижения и задержание их охранниками при попытке проникновения на место предполагаемого теракта случается крайне редко. Автор вопроса считает, что такое задержание вполне уместно называть так же, как и то, что появилось в XV веке и было окончательно признано в конце XIX века. Воспроизведите это название из трех слов.": "Взятие на проходе. Незачет: En passant.",
  "Вопрос задает udaff.com. Знаете ли вы, что варенье смертельно опасно? Недавно прочитал одно слово. Какое?": "Умиротворение.",
  "[Разминка] <раздатка> На полчаса туда, где ты носила белые банты, На полчаса туда, где я был капитаном корабля. Туда, где вечная весна, на полчаса. </раздатка> Уважаемые знатоки! Спортивный журналист Василий Уткин, услышав по радио песню группы \"Браво\", заметил, что в данном ее отрывке упоминается название футбольной команды российской премьер-лиги. Назовите эту команду.": "\"Амкар\".",
  "По сюжету одного мультфильма, юный бельчонок, возвратившись домой, с удивлением застает папу и маму за складыванием чемоданов. Родители уверяют сына, что уезжают ненадолго, но взять его с собой никак не могут. Наконец, со слезами на глазах, они уходят. Бельчонок, чуя недоброе, бросается вдогонку. По дороге ему попадаются такие же, как он, брошенные зверята: тигренок, зайчонок... Бельчонок выбегает на поляну и видит... Назовите объект, который он видит, двумя словами.": "Ноев ковчег.",
  "Александр Куприн писал, что некогда в Париже, а точнее в Аньере, неподалеку от моста Клиши, можно было прочитать следующие надписи: \"Несравненному\", \"Сладкому\", \"Незабвенному\", \"Восхитительному\", \"Единственному\". Если вы догадались, где прочитал их писатель, то вспомните известную книгу или поставленный по ней фильм. Назовите или фильм, или книгу.": "\"Кладбище домашних любимцев\" Стивена Кинга.",
  "В одном комическом сериале действие происходит во время Первой мировой войны. Герои пытаются обнаружить немецкого шпиона, проникшего в британский полевой госпиталь. Неверно истолковав ответ одного персонажа на заданный ему вопрос, один из героев полагает, что шпионов в госпитале... Сколько?": "Девять.",
  "Происхождение этого слова скрывается во мраке истории. Ученые до сих пор спорят о его первоначальном значении. Вот лишь некоторые толкования, выдвинутые этимологами: \"искра, свет\", \"ближайший, наиболее различимый в темноте предмет\"; \"стезя, тропа\". Нам это слово известно лишь в составе фразеологизма. Какого?": "Ни зги не видно.",
  "В Иерусалимском зоопарке вольер южноафриканских пингвинов сверху закрыт сеткой. Сетка предохраняет пингвинов от того, что итальянцы когда-то объясняли пагубным воздействием воздуха. Назовите одним словом, от чего именно.": "Малярия.",
  "В одном фантастическом рассказе инопланетяне пытаются внедрить на Землю свою систему счисления. Для этого они телепатически внушили идею о совершенстве системы одному молодому человеку, проживавшему в Европе в XIX веке. По их расчетам, он должен был начать распространение системы по свету, что необычайно прославило бы его. Однако впоследствии инопланетяне сильно разочаровались в землянах: по их мнению, системе было найдено довольно глупое применение. А вот молодой человек действительно прославился и даже удостоился титула. Назовите этот титул как можно точнее.": "\"Король вальса\".",
  "Один из редакторов британской газеты \"Гардиан\", возмущаясь обилием ЭТОГО в газете, заявил, что, следуя примеру президента Буша, будет вести беспощадную войну с виновными. Каким неологизмом он назвал тех своих коллег, которые регулярно делают ЭТО?": "Errorists.",
  "Нам известно, как он трижды приходил за советом. Первые посещения начинались с внешнего диагностирования и предложений внутреннего употребления то гладкой периферии Populus, то микромицетной цежи. А в третий раз ему было предложено суперцелебное средство. Это средство вам и нужно назвать двумя словами.": "Заячий помет.",
  "Сатирический роман Эфраима Кишона о стране, в которой во всех бедах стали обвинять лысых, в переводе на русский язык называется \"Козлы отпущения\". На первый взгляд кажется, что это буквальный перевод ивритского названия. Однако название романа на иврите несколько отличается от этого известного выражения, и не только числом. Через минуту ответьте - чем еще?": "Пунктуацией.",
  "В древние времена ему приписывали чудодейственные свойства. В родовых войнах воины брали некоторые его части с собой в качестве талисманов, верили, что он заменяет броню и делает оружие врага безопасным. Ему приписывалась и большая целебная сила. Его применяли против зубной боли, давали кормящим матерям, чтобы у них было больше молока, а также использовали против других болезней. Ответьте максимально точно: почему он такой уникальный?": "Потому что гладиолус!",
  "<раздатка> Popenoe Avocado Puebla Avocado &nbsp; Native American Strawberry Louisiana Heritage Strawberry &nbsp; Silver Fox Rabbit Giant Chinchilla Rabbit &nbsp; Spanish goat Tennessee Myotonic goat </раздатка> Перед вами фрагмент особого списка, который весьма образно назван \"ЭТО вкуса\". В этот список одна американская организация вносит традиционные продукты питания, которые она хочет сохранить. Какое слово мы заменили на \"ЭТО\"?": "Ковчег.",
  "Надеемся, что вы спокойно воспримете ответ на этот вопрос. В интервью ОН рассказал, что никогда не запускал голубей, не обтесал ни одного камня, не выпекал хлеб и не торговал скотом, а только внимательно наблюдал, как это делают другие. Назовите ЕГО фамилию.": "Шалев.",
  "Герой Павла Пепперштейна Петька Самописка является пародией на НЕГО. Скульптуры в Брюсселе и в нескольких других городах изображают ЕГО играющим на дудочке. Назовите ЕГО.": "Питер Пэн.",
  "Считается, что эта философская доктрина впервые была глубоко исследована Рене Декартом. А профессор Джон Серл утверждает, что не знает ни одного известного философа, который бы публично ее придерживался. В качестве одной из возможных причин такого поведения приводится нежелание зря себя утруждать. Назовите эту доктрину.": "Солипсизм.",
  "Его судьба была полна как трагических, так и счастливых ошибок. Когда он получал премию КГБ СССР, поинтересовался, дадут ли ему хорошее место в камере, если снова посадят. А его фамилия, по его же словам, происходит от прадеда, неудачно попарившегося в бане. Назовите эту фамилию.": "Жженов.",
  "Назовите произведение первой половины XX века, которое, по одной из версий, \"является ответом на палестинофильские чаяния галута\", выраженные в стихотворении Иегуды Галеви.": "\"Гренада\".",
  "(pic: 20080541.jpg) (pic: 20080542.jpg) Назовите то, что изображено на этих фотографиях, абсолютно точно.": "Провал.",
  "В конце XVIII века в итальянской армии были созданы иностранные легионы. Для легионеров была написана песня, посвященная надежде отвоевать независимость их родины. Напишите первую строчку упомянутой песни, можно и в переводе на русский.": "Jeszcze Polska nie zgin&#281;&#322;a.",
  "Еще в советские времена можно было услышать, как люди определенной профессии, садясь в поезд, говорили проводнику: \"Форма 36\", после чего ехали без билета. Назовите имя их коллеги, путешествие которого, согласно литературному источнику, началось в городе Кале.": "Фукс.",
  "Внимание, блиц! 1. Первый вопрос блица. Сайт ynet составил по результатам опроса читателей список выдающихся израильтян. На 39-м месте находится ИКС. На 61-м - тоже ИКС, однофамилец первого. Назовите ИКС. 2. Второй вопрос блица. Напишите название советского спутника, для которого была впервые использована сильно вытянутая эллиптическая орбита, позволявшая спутнику находиться над территорией СССР в течение длительного времени. 3. Третий вопрос блица. Напишите короткое название малоизвестного мюзикла, действие которого происходит в Лондоне в самом начале 1940-х годов.": "1. Барак. 2. Молния. 3. Блиц.",
  "[Нулевой вопрос] Мы хотели бы поздороваться с вами. Назовите по-русски праздник Ысыах, который отмечают сегодня в Якутии.": "Новый год.",
  "\"ИКСЫ\" - это клуб из романа Вудхауза, в котором собирались праздные лондонские аристократы. \"ИКС\" - это журнал, выходивший в XVIII веке и обличавший быт помещиков. ИКС присутствует в названии статьи 1963 года. Кому была посвящена эта статья?": "И. Бродскому.",
  "(pic: 20080543.jpg) ПЕРВЫЙ поставил науку на службу живописи... Он первым пришел рисовать объект, созданный ВТОРЫМ, в котором \"инженер победил архитектора...\". Назовите ПЕРВОГО и ВТОРОГО...": "Сёра и Эйфель.",
  "Можно сказать, что биограф Моцарта и Микеланджело Марсель Брион остался ИМ на срок много больший, чем все мы. Напишите, как, по мнению автора вопроса, его можно было назвать за некоторое время ДО 21 ноября 1895 года, и даже сегодня.": "\"Эмбрион\". Незачет: Марсель Брион, М. Брион.",
  "В фильме \"Моя большая греческая свадьба\" часть действия происходит в греческом ресторане, который называется \"У танцующего Игрека\". Игрек является заглавным персонажем зарубежного фильма 1964 года. Назовите Игрек.": "Зорба.",
  "В 1844 году кавалергардский офицер Петр Петрович должен был быть назначен командиром полка в каком-нибудь захолустье. Как вдруг ему выпало необычайное счастье: его назначили командиром лейб-гвардии конного полка, он получил блестящее положение и великолепную казенную квартиру. Ходили слухи, что все дело в удачной женитьбе Петра Петровича на якобы любовнице императора. Назовите фамилию Петра Петровича.": "Ланской.",
  "Дизайнер Рендолл Коут увлекался символами и их наслоением друг на друга. Он стал одним из основателей \"Майнотур Дизайнс\" - крайне хаотичной компании, которая считала себя единственной в мире профессиональной фирмой по созданию... Чего?": "Лабиринтов.",
  "(pic: 20080451.jpg) Перед вами карикатура на Уильяма Сидни Пенли, появившаяся в конце XIX века. А примерно через 100 лет коллега Пенли - Александр Александрович, говорил, что не вспомнят ни Эзопа, ни Платонова, ни Ленина, а только ЕЕ. Назовите фамилию Александра Александровича.": "Калягин.",
  "Питер Акройд описывает печать с эмблемой, которую нашел букинист: столб с перекладиной, на ней щит - это приспособление для тренировки рыцарей. Всадник должен вонзить копье в щит, иначе сам получит сильный удар. Назовите того, кому приписали эту эмблему.": "Вильям Шекспир.",
  "Впервые это произведение было записано в 1744 году, однако исследователи полагают, что прототипом заглавного героя является Генрих VIII, который в XVI веке поглотил немало церковных земель и никак не мог остановиться. Назовите заглавного героя этого произведения.": "Робин Бобин Барабек.",
  "Еврейская легенда рассказывает, что давным-давно жили два брата. Однажды один из них увидел во сне сад, переполненный деревьями, и спустились ангелы, и стали вырубать деревья, пока не оставили одно о трех стволах. Другой брат увидел во сне камень, который был весь исписан. С неба спустился ангел, и стирал строку за строкой, пока не осталось четыре слова. Напишите любое из этих слов.": "Ной, Сим, Хам, Яфет.",
  "С названия этой железнодорожной станции начинается словарь топонимов одного из районов Псковской области. Скорее всего, оно происходит от имени Аввакум. Запишите это название.": "Абово.",
  "В одной из серий \"Футурамы\" инопланетянин с планеты Омикрон Персей 8, отчаявшись понять свою жену, пожимает плечами и произносит фразу, в которой упомянуты два космических тела. Назовите их.": "Омикрон Персей 7 и Омикрон Персей 9.",
  "(pic: 20080544.gif) Перед вами трое современников. Всех их объединяет одно определение. Литературный персонаж, неоднократно награждавший их этим определением, сам впоследствии был его удостоен. Назовите фамилию этого персонажа.": "Фунт.",
  "Святого Андрея из города Гортина называют в одном православном каноне \"Андреем честным\". Возможно, это потому, что на самом деле он родился в Дамаске. Мы не спрашиваем вас, где находится Гортина, назовите прозвище святого Андрея.": "Критский.",
  "Блиц. 1. ТАКОЙ человек физически не может реагировать описанным образом на превратности окружающего мира. Возможно, поэтому в более известной нам версии он уже совсем не ТАКОЙ. Какое слово мы заменили словом \"ТАКОЙ\"? 2. В повести Александра Чаянова ТАКОЙ человек является злым двойником главного героя, занимающим его место и порабощающим его. Какое слово мы заменили словом \"ТАКОЙ\"? 3. В практике Вин Чунь \"ТАКОЙ человек\" представляет собой цилиндр высотой 152,5 сантиметра, обладающий тремя \"руками\" и одной \"ногой\". Какое слово мы заменили словом \"ТАКОЙ\"?": "1. Оловянный. 2. Стеклянный. 3. Деревянный.",
  "(pic: 20080545.jpg) (pic: 20080546.jpg) Перед вами изображения парохода \"Елизавета\", построенного на заводе Берда, и парового катера XIX века. В то время на вопрос \"Как дела?\" многие петербуржцы отвечали: \"Как у Берда, только [пять слов пропущено]\". Среди пропущенных слов есть два наречия в сравнительной степени. Через минуту назовите их.": "Пониже, пожиже.",
  "На рауте в честь Джорджа W. Буша президент Болгарии, Георги Парванов, произнося тост в честь американского президента, ошибся. Мы не спрашиваем, что они пили, ответьте, как он назвал Джорджа W. Буша.": "Джон Уолкер (Буш).",
  "Согласно исследованию Альфреда Кинзи, около 10% мужчин являются гомосексуалистами. Название сообщества евреев-гомосексуалистов в США в переводе на русский звучит как \"один в МНОЖЕСТВЕ\". Что мы заменили словом \"МНОЖЕСТВО\"?": "Миньян.",
  "(pic: 20080547.jpg) Перед вами фотография дерева гинкго и стихотворение о нем. Догадавшись, какое слово мы пропустили в оригинале и в переводе на русский язык, назовите автора этого стихотворения.": "Владимир Набоков.",
  "Внимание, в вопросе есть замены. В рассказе Хармса человек наблюдает за борьбой жизни и смерти в себе. В конце он произносит: \"Значит, жизнь победила смерть неизвестным для меня способом\". В черновике Хармса еще есть приписка-вопрос: \"... Где ПЕРВЫЙ, а где - ЧЕТВЕРТЫЙ?\". Ответьте двумя словами, кого или что мы заменили словом \"ЧЕТВЕРТЫЙ\".": "Винительный падеж."
}