{
  "По мнению Роберта Грейвса, один из упоминающихся в Библии персонажей является древним божеством, жившим на Юпитере. Назовите его имя.": "Мелхиседек.",
  "[Ведущему: читать \"триу\" неотличимо от \"три у\".] Рассказывая о раннем детстве Сальвадора Дали, биограф художника пишет: \"Что касается ТАКОЙ жизни Дали, то она описана самим Сальвадором Дали...\". Словом \"такой\" мы заменили составное прилагательное, в котором есть \"триу\". Напишите это прилагательное.": "Внутриутробной.",
  "В 2008 году Виктор Ющенко, раздосадованный неудачами украинской внешней политики, освободил от занимаемых должностей нескольких глав дипломатических миссий. Газета.Ru озаглавила статью об уволенных выражением из двух слов, слегка изменив известное крылатое выражение. Воспроизведите этот заголовок.": "\"Послы отпущения\".",
  "(pic: 20090738.jpg) Перед вами схема из юмористического романа \"Компания\". Мы не спрашиваем, где герои романа могли видеть эту схему. Какое слово мы закрыли черным прямоугольником?": "Вестибюль.",
  "Согласно Роберту Грейвсу, происхождение этой легенды может иметь различные причины, вот некоторые из них. Изображение на двери, которую открыл предатель. Запрет грабить дома с этим изображением. Знак отличия на одежде. Успешная атака кавалерии. Назовите крылатое выражение из двух слов, появившееся благодаря этой легенде.": "Троянский конь.",
  "Если бы Констанция Бонасье прожила подольше, она, вероятно, стала бы ЕЮ. ОНА является заглавием романа, написанного в 1969 году. Назовите автора этого романа.": "Джон Фаулз.",
  "В названии фильма 1993 года фигурирует ВТОРОЙ. Однако прообразы большинства персонажей, ставших причиной популярности этого фильма, появились только в ТРЕТЬЕМ. Я не прошу назвать ни ВТОРОЙ, ни ТРЕТИЙ. Назовите этот фильм.": "\"Парк юрского периода\".",
  "(pic: 20090740.jpg) Сайт sem40.ru рассказывает о малоизвестном варианте происхождения псевдонима одного человека. Оказывается, он посетил синагогу на Рош-аШана, и одно слово ему очень запомнилось. Назовите псевдоним этого человека.": "Кио.",
  "ИКСЫ из-за особенностей строения глаз видят мир в таком цвете. Такой цвет упоминается в названии фильма, вышедшего в 2007 году. Псевдоним главного персонажа этого фильма можно перевести как ИКС. Назовите имя этого персонажа.": "Эдит.",
  "В произведении известного писателя \"ОНА\" жужжит, звонит, трещит, качается. По Кремлевской набережной летит к храму Христа. ЕЕ тезка является персонажем другого произведения этого автора. Назовите ЕЕ.": "Аннушка.",
  "[Разминка] Персонаж Фернандо Ивасаки удивлялся, почему Магеллан в 1520 году направился к мысу Горн, не воспользовавшись ИМ. Назовите ЕГО.": "Панамский канал.",
  "Необычная книга, выпущенная в США в 1974 году, начинается с ИКСА, за которым следуют еще 95 ИКСОВ. А писатель Анатолий Гладилин рассказывал, что каждое утро смотрит на ИКС с ненавистью. Назовите ИКС двумя словами.": "Чистый лист.",
  "(pic: 20090741.jpg) В статье, посвященной истории суперконтинента Пангея, рассказывается, как его северная и южная часть сблизились, что привело к исчезновению океана Палео-Тетис. В статье суперконтинент Пангея был сравнен с ИКСОМ. ИКС появился в 1980 году. Назовите ИКС.": "Pac-Man.",
  "Википедия упоминает книгу \"Новые приключения ИКСА\", в которой ИКС ищет новый цветок, вместо съеденного ИГРЕКОМ. А в книге \"ИКС возвращается\" ИКС хочет спасти ИГРЕКА от тигра. Назовите ИГРЕКА.": "Барашек.",
  "Лунный кратер с координатами 84.5° южной широты, 82.8° восточной долготы назван в честь человека, пропавшего вместе со своим самолетом. Назовите этого человека.": "[Руаль] Амундсен.",
  "Искусствовед Надежда Ионина пишет об этой картине: \"Суровая в своей простоте композиция, чеканные скульптурные формы, подчеркнутый контраст света и тени, строгий колорит и темное пространство фона, на котором выделяется тело, - все это делает картину похожей на надгробный памятник. Короткая надпись: \"Алексу - Юстас\" - еще больше усиливает это впечатление\". Что мы заменили именами \"Алекс\" и \"Юстас\"?": "Марат, Давид.",
  "<раздатка> Незабудка на поле, Камень - бирюза, Цвет небес в Неаполе, Любушки глаза, Моря Андалузского Синь, лазурь, сапфир, [... ...]. </раздатка> Это стихотворение пародирует известное произведение Афанасия Фета. Пропущенные строки намекают на его консерватизм. Два слова, упомянутые в одной из них, также встречаются в известном стихотворении XIX века. Назовите эти два слова.": "Голубой мундир.",
  "На сайте mnemonic-device.eu в разделе \"География\" находится фраза: \"Многие африканские туристы любят ...\". Закончите эту фразу названием животного.": "Слонов (elephants).",
  "Писатель Олег Ермаков назвал его \"еловым фараоном\", поскольку его труп долго, до тридцати лет, может храниться нетленным. А у Владимира Даля он назван \"чухонским попугаем\". Назовите его.": "Клест.",
  "На сайте музея комиксов размещены пародии на знаменитые произведения изобразительного искусства. На известную картину эпохи Возрождения шутники поместили фрукт, связав, таким образом, два сюжета. Назовите человека, изображенного на этой картине.": "Святой Себастьян.",
  "Фортепианная соната N 26 Людвига ван Бетховена состоит из трех частей, и посвящена вынужденному отъезду из Вены эрцгерцога Рудольфа. Первая ее часть озаглавлена \"Das Lebewohl\" (отбытие), вторая - \"Abwesenheit\" (отсутствие). Напишите (можно русскими буквами), как Бетховен озаглавил третью часть этой сонаты.": "Das Wiedersehen.",
  "Напоминаем, что ответы мы будем оглашать после каждого вопроса, а не в конце тура. (pic: 20090742.jpg) Главный герой романа Башевиса Зингера \"Враги. История любви\" как-то ночью посмотрел на небо и увидел примерно то же, что видите вы на розданной вам картинке. На ум ему пришло некое ивритское слово. Назовите это слово.": "Сэголь.",
  "Томас родился в 1911 году в городе Коламбус, штат Миссисипи. Учился в университетах Миссури и Айовы. В 1939 году переехал в Новый Орлеан, штат Луизиана. Впоследствии жил в Калифорнии и Флориде, а умер в 1983 году в Нью-Йорке. Назовите имя и фамилию, под которыми он нам известен.": "Теннесси Уильямс.",
  "Внимание, в вопросе есть замена. В 1910 году один критик жаловался: \"Третьего дня я провел несколько часов в сумасшедшем доме, причем среди буйно помешанных, - короче, был на \"Пиковой даме\"\". Какие слова мы заменили словами \"Пиковая дама\"?": "Бубновый валет.",
  "Одно из первых упоминаний этого слова можно найти в книге Эмили Джерард \"Страна за лесом\". Согласно одной из версий, оно происходит от греческого \"переносящий болезнь\"; согласно другой, от латинского \"не дышащий\"; согласно третьей, является искажением одного или нескольких румынских слов. Назовите это слово.": "Носферату.",
  "<раздатка> Task Force One </раздатка> Внимание, в вопросе есть замена. Одно из специальных подразделений американских вооруженных сил называется \"Таск Форс Уан\". Его задача - \"наблюдать, обнаруживать, идентифицировать и нейтрализовывать\". Напишите, какое слово мы заменили словом \"Уан\".": "Один.",
  "<раздатка> И теперь друзья зовут меня ласково - ... . </раздатка> Герою одного современного романа приснилось, что он - слепой фиванский прорицатель. Далее герой добавляет: \"И теперь друзья зовут меня ласково - [слово пропущено]\". Напишите пропущенное слово.": "Тире.",
  "В вопросе есть замена. Герой произведения классической русской литературы говорит героине: \"Не ДУМАЕШЬ ли ты, что я тебя боюсь?\". Догадайтесь, какое слово мы заменили словом \"думаешь\", и назовите это произведение.": "\"Борис Годунов\".",
  "<раздатка> The Velvet Underground </раздатка> 16 сентября 1998 года лидер группы \"The Velvet Underground\" Лу Рид по приглашению этого драматурга сыграл на торжественном ужине, устроенном в его честь президентом Клинтоном. Назовите этого драматурга.": "Вацлав Гавел.",
  "Специальный номер журнала \"Индекс\" за ноябрь 2000 года, посвященный этому человеку и его наследию, носил подзаголовок \"Десять лет без тебя\". Напишите абсолютно точно, какое слово мы заменили словом \"тебя\".": "Меня.",
  "Предыдущий вопрос взяло [столько-то] команд. Честь вам и хвала, добры молодцы! А теперь - вопрос десятый. Греческое словосочетание \"пола этэ\" можно перевести как \"многие годы\". Какое русское слово произошло от используемой в конце богослужения греческой фразы, в которой присутствует это словосочетание?": "Исполать.",
  "Ну, поехали... Многие из вас видели этот предмет, но вряд ли кто-нибудь знает, как он работает. Кстати, \"ра вици аба\" переводится на русский язык \"кто ж его знает!\". А с какого языка?": "С грузинского.",
  "В вопросе есть замены. Обычно СЕВЕРНОЕ СИЯНИЕ можно видеть в течение всего нескольких минут. Но в 1973 году, используя МИРАЖ, удалось увеличить время непрерывного наблюдения до 74 минут. К сожалению, повторить этот опыт с использованием МИРАЖА сегодня уже невозможно. Догадавшись, что мы заменили на \"СЕВЕРНОЕ СИЯНИЕ\", скажите, что мы заменили на \"МИРАЖ\".": "Конкорд.",
  "(pic: 20090743.jpg) Перед вами слегка отредактированное нами изображение так называемой \"Ошибки Гшайдле\" - одной из самых редких и дорогих почтовых марок, выпущенных в ФРГ. Практически весь тираж марки, за исключением нескольких листов, был уничтожен. Назовите год выпуска этой марки.": "1980.",
  "Английский экскурсовод рассказывал, что некогда на шотландской реке Тис был важный торговый пункт. Но, поскольку эта река была границей двух враждующих кланов, купцы, отправляясь туда, должны были обеспечить себе максимальную боеспособность. Отсюда, по версии экскурсовода, и пошло выражение... Какое?": "Вооружен до зубов.",
  "Черный ящик. То, что находится в черном ящике, получило свое название не от почтенной профессии, а от слова на языке индейцев нахуатль, означающего \"тестикула\". Что в черном ящике?": "Авокадо.",
  "Бронепалубный крейсер \"Диана\" был спущен на воду в 1899 году и участвовал в боевых действиях русско-японской и Первой мировой войны. В советском фильме \"Сокровища Агры\" катер, на котором герои гнались за преступниками, назывался \"Диана\". А как назывался этот катер в оригинале?": "Аврора.",
  "Семилетнюю войну иногда называют \"войной разгневанных женщин\", имея в виду тот факт, что Фридрих II воевал против трех женщин - русской императрицы Елизаветы Петровны, эрцгерцогини Австрии Марии-Терезии и... Назовите третью.": "[Маркиза де] Помпадур.",
  "Внимание, чуть измененная цитата из старой английской сказки, изложенной Робертом Саути: Сломала ли старушка себе шею при падении, убежала ли в лес и потерялась там, или же выбралась из леса и констебль забрал ее в исправительный дом для таких бродяг, как она, - это мне неизвестно. Но ЗАГЛАВНЫЕ ГЕРОИ больше никогда о ней не слышали. Какие два слова мы заменили на \"ЗАГЛАВНЫЕ ГЕРОИ\"?": "Три медведя.",
  "В романе Марины и Сергея Дьяченко \"Магам можно всё\" описывается мир, в котором существует магия. Традиционное приветствие волшебников является искаженным приветствием из одного современного нам языка. В этом приветствии маги интересуются здоровьем. Чьим?": "Совы.",
  "Внимание, в вопросе есть замена. Английский глагол \"ВИСТОВАТЬ\" мы нашли в \"Приключениях Гекльберри Финна\", написанных более ста лет назад, - там это просторечие от глагола \"булькать\". Английский термин \"ВИСТОВЫЙ\" нам удалось найти в тексте 80-летней давности - в крикете так называется особым образом крученый мяч. Что мы заменили на \"ВИСТ\"?": "Google.",
  "Сайт \"Курилка\" провел конкурс на лучшее устройство определенного типа. Среди номинантов оказались: микроскоп, небольшая система ПВО, радар для ловли привидений, тапочки с подогревом и кнопка самоуничтожения. Победителем конкурса стал вибратор с большим количеством программ и режимов. В названии всех номинаций этого конкурса присутствует короткое слово из трех букв. Назовите его.": "USB.",
  "[Ведущему: кавычки голосом не выделять.] Британские медики XVII века ошибочно полагали, что эту болезнь можно лечить любой кислотой. А словарь Брокгауза и Эфрона в начале прошлого века описывал \"эпидемии\" этой болезни, отмечая, что в новейшее время больше склоняются к инфекционной теории ее возникновения. Назовите эту болезнь.": "Цинга.",
  "Некоторые итальянцы утверждают, что ЭТО первыми придумали они. Согласно итальянской легенде, один рыбак вернулся домой без улова и, чтобы утешить свою девушку, подарил ей очень красивую водоросль сложной формы. Девушке подарок понравился, и она впервые изготовила ЭТО. Назовите ЭТО.": "Кружева.",
  "Когда во время русско-турецкой войны 1877 года вешали нескольких пленных башибузуков, некто из свиты генерала Скобелева обратился с неожиданной просьбой: чтобы их повесили непременно засветло. Просьбу сочли обоснованной и удовлетворили. Назовите фамилию того, кто обратился с этой просьбой.": "Верещагин.",
  "Согласно распространенному мнению, использование ЭТОГО было характерным для Германии вплоть до падения Третьего рейха. Автору вопроса даже приходилось встречать в списке ляпов фильма \"Семнадцать мгновений весны\" недостаточное использование ЭТОГО. Но на самом деле еще в январе 1941 года вышел закрытый циркуляр за подписью Мартина Бормана, в котором ЭТО объявлялось \"еврейским\" и выводилось из употребления. Назовите ЭТО.": "Готический шрифт.",
  "В названии своей книги о советской политике в странах Азии и Африки историк Андрей Фадин дважды повторил одно числительное, а также использовал предлог \"в\". Воспроизведите название этой книги.": "\"Третий Рим в третьем мире\".",
  "Кандидатами на место съемок этого фильма были Исфара (Таджикистан), Крым (Украина), Кобустан (Азербайджан), шлаковые отвалы металлургического завода на окраине Запорожья (Украина). В конце концов съемочная группа остановилась на заброшенной электростанции в окрестностях Таллина. Назовите фильм.": "\"Сталкер\".",
  "Во время Второй мировой войны японцы научились ездить на трофейных английских грузовиках без НИХ. Так получалось даже лучше: бывало, что противник разбегался, едва заслышав приближающуюся колонну. Нехватка чего оказывала такое сокрушительное воздействие?": "Покрышек.",
  "<раздатка> - Что я вам доложу, - промолвил Ермолай, входя ко мне в избу, - а я только что пообедал и прилег на походную кроватку, чтоб отдохнуть немного после довольно удачной, но утомительной охоты на тетеревов - дело было в десятых числах июля и жары стояли страшные, - что я вам доложу: у нас вся дробь вышла. И.С. Тургенев \"Стучит!\" &nbsp; Наступили лучшие дни в году - первые дни июня. Погода стояла прекрасная; правда, издали грозилась опять холера, но жители ...й губернии успели уже привыкнуть к ее посещениям. И.С. Тургенев \"Отцы и дети\" &nbsp; Люблю грозу в начале мая, Когда весенний, первый гром, Как бы резвяся и играя, Грохочет в небе голубом. Ф.И. Тютчев \"Весенняя гроза\" </раздатка> Перед вами несколько фрагментов, упомянутых в книге под названием \"Что непонятно у классиков, или Энциклопедия русского быта XIX века\". Ответьте как можно точнее, что иллюстрируют в книге эти фрагменты.": "Разницу между старым и новым стилем.",
  "<раздатка> Спасибо хочется сказать Тем, кого знают миллионы Их все привыкли называть Чайковский, ..., ... Когда их рядом нет - беда Мир кажется каким-то плоским Везде желанны и всегда ..., ..., Чайковский Пожалуй, мест на свете нет От Мексики до Альбиона Где б не вошли в авторитет Чайковский, ..., ... И разве мог бы быть таким Приятным вечер наш московский Когда пренебрегли бы им ..., ..., Чайковский Да, есть немало среди нас Людей с Прокофьевским уклоном Но побеждают всякий раз Чайковский, ..., ... Петрова-Водкина ценю Люблю и Шишкина с Маковским Но с ними быть должны в строю ..., ..., Чайковский. </раздатка> Перед вами стихотворение Жени Кемеровского. Восстановите две пропущенные фамилии известных людей.": "Лимонов, Сахаров."
}