{
  "Сцена из брежневских времен. В набитый автобус влезает здоровый мужик, слегка поддатый, весьма агрессивно настроенный. Обводит пассажиров мутным взором, находит еврея, проталкивается к нему и рявкает: \"Еврей?\" Тот, испуганно признается: \"Еврей\". И тут мужик хватает его за руку, крепко жмет и на весь автобус провозглашает: \"Молодец!\" Как вы думаете, какое событие подвигло его на такую демонстрацию теплых чувств?": "Шестидневная война",
  "Иудаизм довольно часто называют Моисеевым законом. В одной стране до сих пор иногда говорят просто - \"мозаизм\". Как вы думаете, в какой?": "В Англии",
  "Давид Самойлов, говоря об антисемитизме, о пресловутом \"еврейском вопросе\", заявил, что есть истинно существующие вопросы национальных отношений, политических и экономических провалов, а \"еврейского вопроса нет\". Зато существует еврейский [...]. Продолжите мысль поэта.": "\"... ответ\"",
  "Во Второй книге Самуила рассказывается о том, что Б-г так разгневался на Давида и на евреев, что истребил в один день 70 тысяч человек Вспомните, что было причиной этого гнева, если учесть, что именно это предстоит всем гражданам России в самом ближайшем будущем?": "Перепись",
  "Знаменитый литературовед и теоретик искусства Виктор Шкловский в своих заметках писал, что \"революция получила дворцы, памятники и музеи, с которыми неизвестно что делать\". И только Сергей Эйзенштейн в одном из своих фильмов сумел разумно использовать одно из таких знаменитых сооружений. Какое сооружение имел в виду Шкловский?": "Зимний дворец",
  "В тридцатые годы, уже будучи всемирно известным, Чарли Чаплин принял участие в одном актерском конкурсе. К сожалению, великий комик занял в нем место всего лишь где-то в середине списка, что тем более удивительно, если принять во внимание то, в чем соревновались между собой конкурсанты. Как вы думаете, что это был за конкурс?": "Конкурс пародистов Чаплина",
  "На фасадах средневековых церквей, обращенных в сторону кладбища, чаще всего рисовались умершие - богатые и знатные люди, похороненные при этой церкви. По тогдашним канонам они должны были изображаться детьми, сидящими на коленях одного библейского героя. Назовите его имя.": "Авраам",
  "Этот поэт внес одно серьезное дополнение в исследование национального вопроса, заявив, что настоящим русским по праву считаться только тот, кого ненавидят антисемиты, - и сразу же подтвердил, по крайне мере, вторую часть этого утверждения собственным примером. Как зовут этого поэта?": "Евгений Евтушенко",
  "В одном из своих ранних фельетонов, Илья Ильф описал приснившийся ему кошмар: будто бы его отец занимается таким позорным делом, что ему, советскому патриоту, стыдно любить такого отсталого отца: \"... Вот, например, прадед. Он был гробовщиком. Гробовщики считаются кустарями. Не кривя душой, можно поведать комиссии по чистке, что я правнук кустаря. - Да-да, скажут в комиссии, - но это прадед. А отец?\" Кем же был отец героя в этом кошмаре?": "Раввином",
  "Уже с начала тридцатых годов Сталин стал постепенно проводить антисемитскую политику, прежде всего по отношению к старым коммунистам - бывшим соратникам. Карл Радек - большевик, которому приписывают едва ли не большую часть анекдотов сталинского времени, как-то назвал Сталина новым Моисеем. \"Почему?\" - удивился собеседник. Радек ответил: \"Если Моисей вывел евреев из Египта, то Сталин - из ...\" Как вы думаете, откуда?": "Политбюро",
  "Музыканты группы \"Israel Vibrations\" для названия своего альбома от 2000 г. выбрали одно из библейских имен собственных, которое может служить, пожалуй, ветхозаветным символом \"израильских вибраций\". Как же называется их диск?": "\"Иерихон\"",
  "В романе Алана Ислера \"Принц Вест-Эндский\" главный герой вспоминает, что дорогая ему семья Гитлицев в 1922 году поменяла место жительства, решив интерьер своей новой квартиры в гамме из двух цветов, как принято было тогда в фешенебельном обществе. Через некоторое время это же цветовое сочетание стало распространяться в другом обществе, которое фешенебельным назвать никак нельзя, но при этом оно по-своему диктовало новые вкусы. Что это за два цвета?": "Красный и коричневый",
  "Один из ныне живущих писателей решил пойти по стопам Пушкина и тоже создать историческое повествование о событиях первой четверти XVIII века. За названием автор ходить далеко не стал: просто позаимствовал его у классика и поменял в нем одно слово, обозначавшее этническую принадлежность главного героя. Как называется современное произведение и кто является в нем центральным персонажем?": "\"Еврей Петра Великого\" - Шафиров",
  "В фильме Карена Шахназарова \"Город Зеро\" есть персонаж - председатель местной писательской организации, прославившийся гневными стихами против \"врагов народа\". Однако известность не спасла его несколько позднее, когда писателя обвинили в космополитизме за исторический роман об одном из деятелей первой волны русского революционного движения, чья фамилия, в действительности, была более немецкой, чем еврейской. Роман назывался \"Кандалы ...\". Кого?": "Кюхельбекера",
  "Хорошо известно, что создатели и поклонники регги-культуры, вышедшей из жаркой Африки, исповедовали особое мистическое учение, в котором рай назывался Сионом. Городу Вавилону досталась роль ада, и адепты учения говорили: \"Вавилон - это ад на земле. Это - ...\" Вставьте на место многоточия название того материка, с которым растаманы сравнивали библейский город.": "Антарктида",
  "В фильме братьев Коэнов \"Большой Лебовский\" герой по имени Уолтер, заядлый любитель кегельбана, как-то приходит на игру в ничем не примечательный день. Однако его противники возмущены - они были уверены, что именно сегодня Уолтер ни за что не придет. Что это был за день?": "Суббота",
  "Во время I мировой войны журнал \"Симплициссимус\" опубликовал карикатуру, обвинявшую евреев в отсутствии патриотизма. Рисунок изображал офицера, обращавшегося к новобранцу с вопросом: \"Скажи мне, Бахрах, почему солдат должен с радостью отдать жизнь за кайзера?\" На это новобранец отвечал: \"Вы правы, лейтенант, ...\". Попробуйте продолжить ответ солдата?": "\"... почему солдат должен с радостью отдать жизнь за кайзера?\"",
  "Прозаик Лев Никулин в сталинские времена \"прославился\" тем, что благодаря его доносу погиб один гораздо более талантливый человек. В период \"оттепели\" многие его коллеги по Союзу писателей встречали стукача двустишием, сочиненным по легенде Константином Паустовским: Каин, где Авель? Никулин, где [...] Назовите фамилию репрессированного писателя.": "Бабель",
  "Во время Великой Отечественной войны все попадавшие в армию газеты после прочтения ждала печальная судьба - за отсутствием папиросной бумаги их пускали на самокрутки. Но по отношению к статьям одного писателя и поэта во многих частях существовал жесткий запрет: \"Не раскуривать!\" Эти статьи берегли и даже переплетали. Как звали этого самого популярного писателя войны?": "Эренбург",
  "В XIX веке в России существовала секта субботников, члены которой даже брали себе еврейские имена. Как только власти дознавались об этих сектантах, то их сразу же ссылали в Минусинский уезд, в село, которое носило название, с одной стороны, говорящее о направленности секты, а с другой, возбуждавшее негативные ассоциации у окрестных жителей. Как называлось это село?": "Иудино Тур: Исторический тур (призовой) Дата: 00-Feb-2002",
  "На 3000-летие Иерусалима Италия решила сделать Израилю подарок: точную копию статуи Давида, выполненную знаменитыми скульпторами. В Рим приехала приемная комиссия раввинов. И была просто потрясена и с негодованием отказалась от подарка. Что такого страшного увидела комиссия?": "Давид не был обрезан",
  "В воспоминаниях Ильи Эренбурга рассказывается про одного знакомого ему репрессированного дипломата. Этот дипломат был арестован перед самой Великой Отечественной войной, а осужден уже в сентябре 1941 года. Какого же было изумление и горечь Эренбурга, когда он потом узнал главный пункт обвинения. Даже для того времени он был абсурден сверх всякой меры. За что был репрессирован этот дипломат?": "За враждебное отношение к Германии",
  "В повести Ю. Давыдова \"Заговор, родивший мышь\" о начале XIX века цитируется прокламация \"К еврейской нации\", которая гласит: \"Через несколько дней я вступлю в Дамаск. Законные наследники Палестины! Поднимайтесь! Покажите, что вся мощь ваших угнетателей не смогла убить мужества в наследниках героев.\" Кто был автором этого послания?": "Наполеон Бонапарт",
  "Как-то известный писатель Григорий Свирский отправился в \"творческую командировку\" на Кавказ. В Тбилиси на улице к нему подошел человек, обратился к нему по-грузински и, не услышав ответа, ударил по лицу. Уже в милиции этот человек взглянул в паспорт пострадавшего от его рук писателя и внезапно бросился извиняться. Как вы думаете, какого слова он не увидел в пятой графе?": "\"Армянин\"",
  "В древних Афинах свободные граждане аристократического происхождения создавали особые организации - фиасы. Это было нечто вроде союзов взаимопомощи, формируемых по профессиональному признаку. Места, где члены подобных клубов собирались пообщаться и чему-то научиться друг у друга, назывались двумя разными словами. Одно из них - синод. Назовите второе.": "\"Синагога\"",
  "Царь-колокол не звонит, поломатый, Царь-пушка не стреляет, мать ети, И ясно, что евреи виноваты - Осталось только [...] найти. Какой документ необходим антисемитам, по мнению Игоря Губермана, чтобы окончательно доказать еврейскую вину?": "Летопись",
  "В XI веке в Германии начался расцвет европейских еврейских общин (евреев-ашкенази), который, помимо прочего, выразился в развитии хасидизма. Но внезапно он оказался прерванным самым трагическим образом. Однако изначально цель того движения, которое чуть не погубило немецких евреев, была совсем в другой части света. О каком движении идет речь?": "О Крестовом походе",
  "В Аггаде повествуется, что как-то Моисей зашел в дом учителя-раввина Аккибы (одного из прославленных \"таннаимов\" 1-2 вв. н.э.), сел скромно в заднем ряду и слушал, но не понимал ни единого слова. Это его озадачило, затем встревожило, потом привело почти в отчаяние. И тут он услышал ответ Аккибы на вопрос одного из учеников, откуда у него такие сведения. Этот ответ Моисея совершенно успокоил. Как вы думаете, что ответил раввин?": "Это Галаха Моисея из Синая",
  "Как известно, финикийцы принадлежали к семитской группе народов, и язык их немного походил на древнееврейский. Великолепные мореплаватели, они оставили свои названия по всему Средиземному морю. В результате, остров, ставший впоследствии символом греческой славы, получил название, очень напоминающее одно из самых употребляемых еврейских слов. Как называется этот остров?": "Саламин",
  "Один из известнейших историков, которому, правда, большинство профессионалов отказывают в праве так называться, - Лев Гумилев - писал, что когда войска русского князя Святослава захватили Хазарский каганат, жители встречали их почти \"как освободителей\". Как вы думаете, от чего хазар спасли славянские дружинники?": "От еврейского господства",
  "Несмотря на то, что еврейский Новый год отмечается не 1 января, эта дата самым непосредственным образом связана с еврейской традицией. В чем заключается эта связь?": "Новорожденных евреев обрезают на восьмой день, так сделали и Христу",
  "В последние столетия распространился обычай давать ребенку двойное имя. Есть целый ряд устоявшихся \"пар\": Менахем-Мендел, Эфраим-Фишл и т.д. В древности двойных имен не давали, разве что тяжело заболевшему добавляли второе имя, которое обычно бывало одним и тем же. Каким?": "Хаим, что означает \"жизнь\"",
  "В 1924 г. Петроград был переименован в Ленинград. Одним из тех, кто не боялся возмущаться переименованием города был юный Шостакович. Некоторые из писем того периода саркастически адресовались им из [...]. Как переиначивал новое название Шостакович, проявляя способности как к анализу, так и к синтезу?": "Ленинбург",
  "В период гражданской войны в России Добровольческую армию под командованием Деникина составляло лучшее (с точки зрения \"белых\") офицерство. Тем не менее, при первом же \"знакомстве\" с нею еврейское население юга России стало именовать всех \"добровольцев\" весьма нелицеприятным названием, отражающим их главное (с еврейской точки зрения) занятие. Как называли подчиненных Деникина?": "\"Погромщики\"",
  "На одной европейской книжной выставки в 1989 году появилась книга, вызвавшая непреодолимый гнев одной мусульманской делегации. В ответ на требование убрать эту книгу, устроители выставки заявили, что они не прибегают к идеологической цензуре. Тогда исламская делегация немедленно выставила \"Протоколы сионских мудрецов\", которые, все же, с выставки сразу удалили. Какая книга побудила мусульман на такие действия?": "\"Сатанинские стихи\" Салмана Рушди",
  "Поэту - русскому еврею - Большой в Америке почет, И... ходит по Бродвею, И... в Америку течет. Каким двум поэтам, уехавшим из СССР, посвящена эта эпиграмма Михаила Дудина?": "Бродскому и Рейну",
  "Для того чтобы прекратить провоз нелегальной литературы, царским правительством предпринимались специальные меры против еврейского населения, жившего на границе западных губерний. Тем не менее, все меры не давали результата: приграничные евреи никого не выдавали, и революционеры продолжали получать свои издания. Однако сами эти евреи к революции никакого отношения не имели, занимаясь гораздо более мирным делом. Каким?": "Контрабандой",
  "Эрудированный поэт Иосиф Бродский как-то дал такое определение свободы, под которым, пожалуй, смогли бы подписаться и либералы, и социал-демократы, и анархисты. Он сказал, что свобода заключается всего лишь в неограниченной возможности посещать одно учреждение. Какое?": "Библиотеку",
  "В средние века - до начала насильственного выселения иудеев - именно евреи в Европе занимались банковским делом. Многие христианские купцы смотрели на них с завистью, однако до поры не могли при всем желании составить им конкуренции из-за одного церковного запрета. Что конкретно запрещало христианство купцам?": "Брать проценты",
  "В Израиле во время арабо-израильских войн пацифистов практически не было. Но вот в другой стране успех Шестидневной войны использовался для борьбы с весьма распространившимися там пацифистами, причем далеко не только одними евреями. О какой стране идет речь?": "О США Тур: Весенний тур Дата: 00-Apr-2002",
  "Подчиненный и приятель Германа Геринга фельдмаршал люфтваффе Герхардт Мильх был довольно уязвим точки зрения \"арийского\" происхождения. Эсэсовцы докопались, что то ли бабушка, то ли дедушка фельдмаршала были евреями. Но Геринг отказался признать этот факт критерием \"неарийскости\" Мильха. Как вы думаете, что сказал Геринг в ответ на требование убрать Мильха из штаба ВВС?": "\"Это мне решать, кто у меня еврей\"",
  "Когда один человек очень сильно надоедает другому, его обычно более или менее вежливо просят отправиться подальше. В Америке в такой ситуации иногда советуют отправиться в один библейский город. В какой?": "Иерихон",
  "Самуил Маршак, которого изрядно утомляла его знаменитость, заявлял, что существуют две основных ступени популярности. На первой тебя все теребят. А что же, с точки зрения Маршака, с тобой должны делать на второй?": "Беречь",
  "Филолог Сергей Аверинцев в пору активизации государственного антисемитизма в СССР в 70-е гг. провел интересную историко-топонимическую параллель. Он сказал, что проспект Маркса стал пристанищем... Как вы думаете, кого?": "Охотнорядцев",
  "60-е гг. Еврей заходит в отдел кадров какого-то учреждения: \"Здхаствуйте...\" - \"Мест нет!!!\" 80-е гг. Встречаются два кадровика. Один спрашивает: \"Вы евреев берете?\" - \"Да\". - \"...\" Воспроизведите последнюю реплику этого анекдота.": "\"А где вы их берете?\"",
  "На одной известной картине изображена еврейская девушка, глаз которой нельзя разглядеть: она смотрит себе под ноги. Большинство экскурсоводов, желая отметить поразительный эффект полотна, просят слушателей: \"Подумайте, что мы увидим в ее глазах, когда она оторвет взгляд от того, что у нее под ногами\". Назовите имя героини картины.": "Юдифь",
  "Амедео Модильяни в Париже очень часто завтракал в ресторане Эйфелевой башни. Его друзья, удивленные странной причудой, поинтересовались ее причиной. Как вы думаете, в чем же заключалась эта причина?": "Оттуда не видно Эйфелевой башни",
  "Андрей Синявский в своей книге писал, что евреи-интеллектуалы в советском обществе заняли место этой социальной группы. Какой?": "Дворянства",
  "Этот талантливый ученый закончил университет в Петербурге, а затем получил в Германии степень доктора философии. Но вот в России еврею, пусть даже и доктору, кафедры не нашлось, и ученый был некоторое время вынужден работать... лаборантом. Таким образом, он прошел весь путь институтской карьеры: от лаборанта до директора института и академика. Как звали этого человека?": "Иоффе",
  "\"Стоит... у дверей С весьма почтенным видом. Однако, как бы сей еврей Не оказался Жидом!\" Надо сказать, что подозрения автора эпиграммы не оправдались. О ком же в ней идет речь?": "О Фейхтвангере Тур: Поэтический тур Дата: 00-May-2002",
  "Этот человек прославился прежде всего как поэт. Но прославился он в этом качестве только после запрета его пьесы, называвшейся так же, как и известная тюрьма. Главным обвинением в адрес пьесы было \"преувеличение роли евреев в Великой Отечественной войне\". Назовите этого безвременно умершего литератора.": "Александр Галич",
  "\"А немцы открывали полосатый шлагбаум поляков. И с гуденьем танки как ногтем - шоколадную фольгу, разгладили улан.\" Названием стихотворения Бродского, откуда взят этот отрывок, является дата. Назовите ее.": "\"1 сентября 1939 года\"",
  "\"Любил Гаврила папиросы, Он папиросы обожал. Пришел однажды он к Эфросу: Абрам, он, Маркович сказал\" Некоторые филологи считают, что приведенная выше эпиграмма этого гениального поэта послужила источником для создания \"Гаврилиады\" в романе Ильфа и Петрова. Хотя гораздо более знаменита другая его эпиграмма, политическая. Назовите имя этого поэта.": "Осип Мандельштам",
  "Владимир Высоцкий в одной своей знаменитой песне описывал сомнения одного начинающего антисемита. Его несколько тревожил тот факт, что среди евреев оказывались такие люди, как Каплер и Чаплин. И не только они: \"Я долго крепился, ведь благоговейно Всегда относился к Альберту Эйнштейну. Народ мне простит, но спрошу я невольно: Куда отнести мне [... ...]?\" Как звали последнюю причину сомнений героя?": "Абрам Линкольн",
  "\"Завывает Эренбург, Одобряет Инбер дичь его, Ни Москва, ни Петербург Не заменят им [...]\" Закончите эпиграмму.": "Бердичева",
  "Герою этого стихотворения Эдуарда Багрицкого в чахоточном бреду явился именно этот человек, чтобы потолковать с ним о революционном терроре: \"Прямо с простенка не он ли, не он, Выплыл из воспаленных знамен? Выпятив бороду, щурясь слегка Едким взглядом из-под козырька\".": "Дзержинский",
  "Поэт, более известный в другом качестве, написал в 1912 году стихотворение, заканчивавшееся так: \"Б-г отмщений, Иегова, Б-г отмщений воссиял\", а затем отправился на тот фронт Первой мировой войны, где как раз и разворачивались события написанного ранее стихотворения. Как звали этого поэта?": "Владимир Жаботинский (Зеев)",
  "Вот строки известнейшего стихотворения, озаглавленного как еврейское: \"Душа моя мрачна. Скорей, певец, скорей! Вот арфа золотая: Пускай персты твои, Промчавшися по ней, Пробудят в струнах звуки рая\" Назовите в связи с этим имена двух человек: англичанина и русского.": "Михаил Лермонтов и Джордж Гордон Байрон",
  "Как вы думаете, кому посвящена эта эпиграмма Яна Сашина: \"Мы ценим в меру его лиру За свежесть, опытность и пыл. Добавил славы он Шекспиру И о своей не позабыл.\"": "Самуил Маршак",
  "Шарль Бодлер во время французской революции 1848 года написал стихотворение на библейскую тему. В нем фактически шла речь о революционной борьбе, представленной как борьба между потомками двух ветхозаветных персонажей. Каких?": "Каина и Авеля",
  "В 1906 году молодой еврейский поэт познакомился с одним из лидеров революционного рабочего движения, который стал его близким другом. Под его влиянием поэт фактически вступил в организацию и перевел гимн этого движения. Однако впоследствии пути их разошлись: один стал советским поэтом, другой - президентом Израиля. Первый, очевидно, - Самуил Маршак. Кто второй?": "И. Бен-Цви",
  "Генрих Гейне в период своей молодости частенько оказывался без гроша в кармане. Поэтому он был вынужден закладывать часы - конечно же, еврейским ростовщикам. Потом он с иронией писал, что благодаря длительному общению с этими людьми, у его часов появился недостаток, вызванный \"еврейским духом\". Что это был за недостаток?": "Часы не ходили по субботам",
  "Когда в 1939 году министр иностранных дела нацистов Риббентроп вернулся из СССР после заключения знаменитого пакта, он сильно удивил многих своих коллег одним известием. Он сказал, что Советским Союзом в действительности управляет именно Сталин, а вовсе не тот, о ком они думали раньше. Кого нацисты считали главой СССР?": "Лазаря Кагановича",
  "В 1649 году британский миссионер Эдвард Уинслоу заявил, что нашел потерянное колено израилево. Этот факт заставил тогдашнего правителя Англии Оливера Кромвеля позволить евреям, ранее изгнанным из Англии, вернуться обратно. Как вы думаете, какой народ Уинслоу имел в виду?": "Американских индейцев",
  "Некоторые биографы этого великого человека считают, что одним из основных толчков к созданию его теории был антисемитизм, преследовавший его и его семью в детстве. Даже когда он выступил с первым изложением своего учения, то значительная честь немецких ученых выступила с антисемитскими нападками. И он же впоследствии объявит антисемитизм патологией. О каком ученом идет речь?": "О Зигмунде Фрейде",
  "Иосиф Бродский изрядно недолюбливал классиков соцреализма. Будучи уже в эмиграции, на одном званом вечере он услышал, как какой-то англичанин превозносит одного из известнейших советских писателей. Бродский немедленно заявил, что главное произведение этого писателя ничем не отличается от \"Унесенных ветром\" Маргарет Митчелл, только написано гораздо скучнее. О каком писателе шел разговор?": "О Шолохове",
  "В книге Симон Визенталя \"Подсолнух\" один из евреев-заключенных концлагеря рассказывал, что по мнению нескольких польских раввинов при сотворении человека присутствовало четыре ангела: милосердия, истины, мира и справедливости, которые долго спорили, должен ли Б-г вообще создавать человека. Как Вы думаете, какой из ангелов противился этому дольше всех?": "Ангел истины",
  "Замечательная книга Ярослава Гашека о Швейке во многом строится по принципу парадокса. Так, например, человек с типично еврейской фамилией Кац занимается делом, наиболее противоречащим своему еврейскому происхождению. Как вы думаете, кем был Отто Кац?": "Фельдкуратом (военным священником)",
  "В 1937 году в советских газетах появилась карикатура на одного человека. Казалось, что художник не стал оригинальничать, и просто перерисовал наиболее типичную картинку из погромного нацистского журнала \"Штюрмер\", изображавшую там еврея-предателя. Как вы считаете, кого эта карикатура должна была изображать в СССР?": "Троцкого",
  "В 1936 году многие зажиточные люди этой страны категорически протестовали против того, что бы на ее территорию въезжали евреи, прежде всего богатые. Они боялись, что еврейские банкиры и предприниматели подорвут монополию коренных жителей этого государства на занятие традиционным для этой страны делом. О какой стране идет речь?": "Швейцарии"
}