{
  "Имя этого библейского пророка означает \"слуга Бога\", а книга его - одна из самых коротких в Ветхом Завете. Среди насмешливых прозвищ, которыми великий поэт наградил своего врага, есть и такое, в котором использовано имя этого пророка. Назовите истинное имя врага поэта и это прозвище.": "Фаддей Булгарин - Авдей Флюгарин",
  "Согласно Талмуду, \"обманывать иноверца хуже, чем еврея, ибо, обманывая иноверца, еврей не только нарушает закон, но и...\" Закончите мысль.": "\"... позорит Израиль\"",
  "Фамилия этого человека достаточно распространена среди евреев и означает \"гладильщик\"; однако сам он евреем не был, зато подчеркивал свое аристократическое происхождение и даже кичился гербом, на котором были изображены части тела двух разных животных. Что же это были за части?": "Крыло аиста и рыбий хвост",
  "В конце 1940-х - начале 1950-х годов в борьбе с \"безродным космополитизмом\" и \"низкопоклонством перед Западом\" доходили порой до полного абсурда. Так, в \"Сказке о царе Салтане\" Пушкина многоточием стали заменять одну неоднократно повторяющуюся и не содержащую непарламентарных слов строчку. Какую?": "\"За морем житье не худо\"",
  "Один из куплетов известной песенки предлагает детям выяснить, кто из этих двух героев одного литературного произведения - еврей. По некоторым источникам, евреем был один из прототипов положительного героя, который жил в Вильно, звался Цемахом Шабадом и имел ту же внешность и профессию, что и герой. А назовете Вы нам отрицательного героя, корни происхождения имени которого - петербургские и уличные.": "Бармалей",
  "Всем нам доводилось в детстве произносить это выражение в первом лице единственного, реже множественного числа. А вот один популярный герой современной русской литературы написал его в третьем лице множественного числа применительно к двум другим персонажам после довольно необычной победы над Ними. Их схожие имена, известные нам из Библии, в современной книге несколько искажены. А как их звали в Библии?": "Гог и Магог",
  "Услышав фамилию этого артиста, несложно опознать выходца из литовского городка Ширвенай. А однофамилец его постоянного партнера, кроме всего прочего, был губернатором олонецким и тамбовским. А как было имя-отчество этого однофамильца?": "Гаврила (Гавриил) Романович",
  "Знаменитый принцип \"око за око, зуб за зуб\" в книге Исход (гл. 21, стих 24) имеет продолжение: \"глаз за глаз, зуб за зуб, руку за руку,...\" Закончите фразу.": "\"... ногу за ногу\"",
  "Меерсон, Грин, Перский, Езерницкий, Школьник, Рабичев, Черток... Назовите должность, которая их объединяла.": "Премьер-министр Израиля",
  "Во время войны за Независимость командир бригады, захватившей Эйлат, запросил по радио Генеральный штаб: \"Что делать? Мы уже дошли до конца...\" Чего?": "\"... карты\";-)) Тур: Февральский тур Дата: 00-Feb-2001",
  "Предки этого человека носили фамилию Соколов; а его фамилия в переводе означает \"торговец\", \"лавочник\". Родом он, в общем, с Кавказа. С некоторых пор с ним ассоциируется число 14. Назовите его.": "Владимир Крамник",
  "Представьте себе, что вы заполняете анкету на некоего мужчину. В графе \"Год рождения\" пишете \"3428 г. от сотворения мира\" (т. е. 332 г. до н. э.), в графе \"Место рождения\" - \"Иерусалим\", в графе \"Национальность\" - \"еврей\". Что вам нужно будет записать в графе \"Имя\"?": "Александр",
  "Как-то раз Фурцева пожаловалась: \"Я получаю 7 тысяч, а народный артист Александрович - двенадцать!\" Певец этот позже эмигрировал. Но мы просим назвать не его, а европейский город, \"выходцы\" из которого сильно помогали ему \"получать двенадцать\".": "Неаполь",
  "Был ли евреем сам знаменитый цветовод - не вполне ясно. То же можно сказать и про его помощника. А вот помогавшие им обоим сыщик (тезка знаменитого царя) и газетчик (носитель распространенной фамилии) - эти точно были. Впрочем, достаточно назвать только цветовода.": "Ниро Вульф",
  "Многим известен этот бойкий радио- и телеведущий, когда-то отличавшийся лихой кепочкой-бейсболкой, а ныне, постарев, блещущий лысиной. Забавно, что фамилия, которую он носит, - это фамилия его жены; настоящая же его фамилия происходит от женского имени, означающего \"жемчужина\". Ту же фамилию носят один из \"машинистов\" и некий медик, известный, как гонитель телевидения вообще. А где он работал?": "На Канатчиковой даче (т.е. в психбольнице им. Кащенко - ныне им. Алексеева)",
  "Закончите шуточное объявление Б. Крутиера: \"Меняю комнату смеха на... \"": "\"... Стену Плача\"",
  "Моисею Всевышний явился в образе пылающего куста. А вот этому пророку Он явился в образе \"голоса тонкой тишины\". Кто этот пророк?": "Илья-пророк (пророк Элиягу)",
  "Как ни странно, эта знаменитая еврейская фамилия, известная в разном написании, происходит не из исторической области в Иране, а из небольшого города в устье реки По, недалеко от Венеции. Среди ее носителей - известный психолог, знаменитый математик и механик, два советских писателя, американский генетик и еще один человек, которого вы должны хорошо знать. Осталось только назвать его.": "Дмитрий Лурье",
  "В своей Нобелевской речи писатель Исаак Башевис Зингер объяснил, почему он пишет на идиш: \"Когда придет Машиах и мертвые оживут, они спросят...\" Что же, по мнению писателя, спросят воскресшие евреи?": "\"Что есть новенького почитать?\"",
  "В 30-х годах в Одессе переименовали улицу, носившую имя \"дедушки еврейской литературы\" Менделе Мойхер-Сфорима. Переименовали, естественно, по просьбе трудящихся, которым это название очень мешало. Назовите профессию этих трудящихся.": "Вагоновожатые (водители трамваев) и кондукторы (засчитываются оба ответа). Тур: Мартовский тур Дата: 00-Mar-2001",
  "В бывшем СССР носитель этой фамилии, в основном, был известен в компании с товарищем. В США при упоминании этой фамилии обычно вспоминают группу родственников. А в Великобритании - торговую фирму, названную двумя фамилиями: этой и еще одной. Назовите вторую.": "Спенсер",
  "Его предки были выходцами из Европы. Он родился в бедном еврейском квартале Нью-Йорка в 1926 году. В пять лет он уже складывал и вычитал в уме трехзначные числа. В настоящее время он обычно оперирует числами гораздо большими, нередко заканчивающимися множеством нулей, и в своем деле достиг такого мастерства, что его имя повторяют, как заклинание, миллионы жителей США, а книга о нем, вышедшая недавно, называется \"Маэстро\". Назовите его.": "Алан Гринспен",
  "В одной школе с героем предыдущего вопроса (хотя и двумя классами старше) учился человек, которого тогда звали Хайнц-Альфред. В дальнейшем он сменил первую часть своего имени на более американскую (совпадающую на 5/6 с псевдонимом известнейшего американского писателя) и сумел достичь очень важных постов в американской политике. Кто он?": "Генри Киссинджер",
  "Этот бывший курский гимназист был в числе нашедших применение материалу, созданному для мебели так и не построенного Дворца Советов. Позже он создал изделия, обогнавшие свое (а отчасти и нынешнее) время, но показавшиеся ненужными начальству, чего его здоровье и не выдержало. А еще именно его изделие первым в СССР \"взяло\" некий барьер. Какой?": "Звуковой",
  "Детство этих двоих затянулось на десятилетия, но не так давно они появились в резко повзрослевшем обличье и получили постоянного руководителя. Ехидные наблюдатели тут же отметили, что выбор именно этого руководителя объясняется тем, что он-то их точно не съест. Назовите этого руководителя.": "Лев Новоженов",
  "После неких переговоров, имевших место примерно век с четвертью назад, европейский политик, в память о котором недавно открыли мемориальную доску в Санкт-Петербурге, сказал о своем партнере по ним: \"Старый еврей - вот это человек!\" А кто и о ком это сказал?": "Бисмарк о Дизраэли",
  "Именно этот персонаж классического английского романа может считаться одним из первых типов \"крестного отца\" мафии. Мало чему хорошему он учил, хотя, впрочем, его питомцам это в жизни оказывалось весьма полезно. А в знаменитой экранизации этой книги он запомнился не только ловкостью рук, но и песней, ставшей настоящим хитом. Назовите персонаж и роман.": "Феджин из \"Оливера Твиста\"",
  "Закончите двустишие М. Векслера \"Библейское\" двукратным повтором известной аббревиатуры: И водил сорок лет по пескам свой народ Моисей, Дабы вымерли все, кто кричал: \"...,... !!!\"": "\"USA, USA!!!\"",
  "В фильме \"Унесенные ветром\", вроде бы, еврейских персонажей нет. Однако показ вывески с фамилией этого еврея вполне логично начинает этот фильм. Назовите эту фамилию.": "Селзник",
  "Этот античный герой привлекал внимание писателей и композиторов, яркий его образ в наиболее известном фильме о нем создал знаменитый американский актер еврейского происхождения, о котором мы когда-то уже спрашивали. А вот другой знаменитый еврей описал случай, как римский легат (!), посмотрев фильм о том же герое, распорядился после этого сжечь Одесскую кинофабрику, потому что терпеть не мог халтуры. В какой же книжке он об этом написал?": "В записной книжке",
  "Одного из внуков Ноя звали: a) Гомер b) Эсхил c) Ювенал d) Горин": "a) Гомер",
  "Одна из рыб отряда батрахообразных называется: a) рыба-гусман b) рыба-боцман c) рыба-кацман d) рыба-мичман": "d) рыба-мичман",
  "Лучшая книга Председателя Союза литераторов России, детского поэта Михаила Пластова (Пекелиса) называется: a) \"Ексель-моксель\" b) \"Ламца-дрица\" c) \"Мандрата-пупа\" d) \"Фигли-мигли\"": "c) \"Мандрата-пупа\"",
  "Первое официальное поздравление по поводу 3000-летия Иерусалим получил: а) из России b) из Соединенных Штатов c) из Новой Зеландии d) из государства Фалястын": "c) из Новой Зеландии",
  "Законоучитель времен Талмуда Иегуда бен Иехезкель говорил: \"Тот, кто посвящает всю свою жизнь строжайшему и буквальному исполнению заповедей -...\" a) дурак b) праведник c) проживет жизнь зря d) будет жить еще раз": "a) дурак",
  "В средневековой Испании, чтобы быть обвиненным в тайном еврействе, достаточно было: a) носить фамилию Вейцман b) мыть руки перед едой c) носить шляпу d) не любить боя быков e) не подавать при встрече руку": "b) мыть руки перед едой",
  "Плеханов называл членов еврейской социалистической партии Бунд: a) жиды пархатые b) иудушки-оппортунисты c) сионисты, боящиеся морской качки d) масоны, примазавшиеся к российскому пролетариату": "c) сионисты, боящиеся морской качки",
  "Дерево гофер знаменито тем, что: a) его плоды ели Адам и Ева b) дубинкой из этого дерева Каин убил Авеля c) из этого дерева был изготовлен Ноев ковчег d) из этого дерева делают скрипки Страдивари e) это дерево - символ современного сионизма": "c) из этого дерева был изготовлен Ноев ковчег",
  "В начале 60-х годов с израильской оперой заключил контракт начинающий тенор. Приехав в Тель-Авив на работу, он обнаружил, что обещанная тысяча лир - не итальянских, а израильских! Скандал удалось замять, а этим тенором был: a) Энрико Карузо b) Плачидо Доминго c) Хосе Карерас d) Лучано Паваротти": "b) Плачидо Доминго",
  "Он говорил, что вся его заслуга перед евреями состоит в том, что он никогда не отрицал своего еврейства. Этим человеком был: a) Лев Троцкий b) Карл Маркс c) Давид Бен-Гурион d) Зигмунд Фрейд": "d) Зигмунд Фрейд",
  "Во время Второй Мировой Войны один из вариантов решения еврейского вопроса предусматривал переселение всех евреев: a) в США b) на остров Мадагаскар c) в Сибирь d) на остров Пасхи e) в Антарктиду": "b) на остров Мадагаскар",
  "Согласно шутке, один из известнейших городов Палестины назван в честь: a) налетчика Бени b) террориста Изи c) медвежатника Мойши d) пирата Нюмы": "d) пирата Нюмы",
  "Зигмунд Фрейд в первые годы становления психоанализа опасался, что создаваемую им науку не воспримут всерьез, и из своего окружения особенно ценил и выделял Карла Юнга. А за что?": "Он - не еврей",
  "Римский папа Иоанн XXIII в миру звался Иосиф Ронкалли. В октябре 1960 года на встрече с еврейскими лидерами он потряс их до глубины души, обратившись к ним с подлинно библейскими словами. Процитируйте хотя бы приблизительно первые слова Иоанна XXIII, обращенные к ним.": "\"Я Йосеф, брат ваш\"",
  "Эти два еврея жили в одно время и даже неподалеку друг от друга. Оба работали над аналогичными объектами, но по-разному. Один из них, который может быть в некотором смысле уподоблен Франкенштейну, трудился для всех людей, но пользуются плодами его трудов пока немногие. Второй, совершая действие, аналогичное описанному троими синоптиками, трудился для более ограниченной группы людей, и ныне они используют плоды его трудов именно так, как он и предполагал. А теперь назовите объекты их трудов.": "Языки: эсперанто и иврит.",
  "От сильно переделанного сценария этого старого советского фильма отказались его первоначальные авторы. Стал ли от этого фильм лучше или хуже, мы не знаем; но зато точно знаем, что, когда его в очередной раз показывали по телевизору, в приличных еврейских семьях под конец фильма звали ребенка к телевизору, дожидались определенного эпизода и говорили: \"Деточка, смотри и запоминай: это -...!\" Кто же это был?": "Михоэлс",
  "Взлет в карьере ленинградского военного инженера Жозефа Котина начался с женитьбы. И первое же свое серийное изделие он назвал в честь мужа тетки своей жены. А что же это было за изделие?": "Танк КВ",
  "Когда эти двое встретились, один из них сказал: \"Вы знаете, меня называют еврейским Марком Твеном\". На что второй улыбнулся и ответил: \"А меня - американским...\" Закончите фразу.": "Шолом-Алейхемом",
  "В воскресенье 21 января Берл Лазар и его помощники прокалили большую духовку, чтобы уничтожить остатки некошерной пищи. Металлические раковины также прокалили либо ошпарили кипятком, а столовое серебро - прокипятили. Новые кастрюли и сковородки заменили некошерные предметы. Кроме того, пришлось прочитать лекцию о том, как приготовить русскую национальную пищу по кошерным законам, затем необходимо было проследить за закупкой продуктов и процессом приготовления. В понедельник Берл Лазар рассказывал, что ночью повара звонили ему по поводу кетчупа, так как не были уверены, что он кошерный. В воскресенье раввин Коган поехал на мясоперерабатывающий завод, где в специальной бойне собственноручно зарезал телят и индеек, выбранных для обеда. В понедельник и во вторник готовился обед, и вечером хозяин и его гость сели за стол, поднимая бокалы с кошерным вином и произнося тосты за здоровье друг друга. Назовите фамилии хозяина и гостя.": "Путин и Кацав",
  "Ю. Борев приводит историю о волжском теплоходе с именем \"К. Дунаевский\". Интеллигенты удивлялись: \"Как это? Дунаевский - Исаак Осипович!\". Но ничего удивительного не было. Укажите полное название теплохода.": "Композитор Дунаевский",
  "Автор вопроса довольно давно решил для себя, что не сможет воспринимать всерьез российские независимые СМИ до тех пор, пока они, нарушая библейскую заповедь, продолжают заниматься поточным производством ЭТОГО. Тем же, кстати, хотя и в более буквальном смысле, задолго до появления СМИ занимался отец одного из библейских героев. Кого же именно?": "Авраама.",
  "Вначале эта авиафирма называлась по фамилии владельца. Потом и до сего дня - по его же псевдониму, принятому им во время Второй Мировой войны. Ее изделия известны всем, имеют много имен, и прошли уже не одну войну. Стоят они и на вооружении израильской армии, куда они попали после известной шпионской истории. Так как называется эта фирма сейчас?": "\"Дассо\"",
  "Семь за одну, и семь за другую. Шесть от одной, и шесть от других. О ком это сказано?": "Об Иакове",
  "Согласно шутке рабби Рафаэля Бершадского, гордецы и после смерти не перестают напоминать нам о себе, повторяя: \"Это ж я!\". Кем же они становятся?": "Пчелами",
  "Рабби Пинхас называл ИХ отходами мозга. Древние греки имели специального бога, заведовавшего ИМИ. А вот великий русский поэт почему-то причислил известного специалиста по ним к народу, в чьем городе жил праотец Авраам. Осталось назвать этого специалиста.": "Мартын Задека",
  "История, как известно, повторяется дважды: сначала в виде трагедии, а потом - фарса. Эта трагическая история с участием царя и пророка описана в Торе и является одним из самых мистических и жутковатых сюжетов. А фарс, по словам легендарного персонажа, повторялся им неоднократно, и при этом обычно задавали два вопроса. Задайте и Вы хотя бы один из них.": "\"Почему в продаже нет животного масла?\" и/или \"Еврей ли Вы?\"",
  "Этот польский еврей писал: \"Я ничего не знал об иудейской религии и о еврейской культуре; собственно, лишь нацистское законодательство просветило меня насчет того, какая кровь течет в моих жилах\". Помимо художественных произведений, он автор научных и философских трудов, название наиболее известного из которых представляет парафраз названия знаменитой работы католического философа. Назовите и его, и этого философа.": "Станислав Лем, Фома Аквинский",
  "А этот польский еврей для распространения своего известного творения обращался к собственным стихам, немецкой, английской и русской классике и даже Библии. Переведите название этого творения на русский язык.": "Надеющийся",
  "1941 год. Начало войны. Из Москвы высылают этнических немцев. Собрались было выслать и эту семью актеров - отца и дочь. Дочь возмутилась: \"И отца Иваном зовут. И предки мои в России живут со времен Ивана Грозного - от шуб, которые они шили, фамилия наша и пошла. Да и какая я им немка: мать-то у меня - еврейка, дочь кантора киевской синагоги!\" За нее ходила просить целая депутация с Марией Мироновой во главе, и отцу с дочерью выдали \"охранную грамоту\". Позже дочь стала народной артисткой и общей любимицей, играла она и на сцене, и в кино почти до самого конца своей долгой жизни. Как же ее звали?": "Татьяна Ивановна Пельтцер",
  "Как известно, \"медведи\" собрались объединяться с лужковцами, и острословы-газетчики уже придумали для них \"объединенный\" термин, звучащий по-русски довольно обидно. А вот в куда более древнем языке это слово действительно существует и даже входит в название влиятельной газеты. Назовите эту газету.": "\"Едиот Ахронот\"",
  "Многие помнят Артура Артуровича - колоритного персонажа булгаковского \"Бега\", по прозвищу Тараканий царь. У него был и реальный прототип - Александр Абрамович Дранков - именно он изобрел в эмиграции в Константинополе тараканьи бега. Но этот предприниматель, активно внедрявший в дореволюционной Москве перспективную новинку, ныне совсем забыт; а вот его коллегу по бизнесу активно вспоминают и даже \"вернули\" его имя некоему объекту, до того долгие годы называвшемуся по имени столицы. Что же это за коллега?": "Ханжонков",
  "Закончите гарик Игоря Губермана: Я Россию часто вспоминаю, Думая о давнем, дорогом, Я другой такой страны не знаю, Где так вольно...": "\"... смирно и кругом\" Тур: Июньский тур Дата: 00-Jun-2001",
  "Александр Галич написал знаменитую поэму \"Кадиш\", посвященную памяти этого человека, имевшего возможность избегнуть печей концлагеря, но отказавшегося от нее во имя близких ему людей. Кто этот человек?": "Януш Корчак",
  "ЕГО красота стала причиной желания довести ЕГО скорость до нуля. При ретроспективном рассмотрении ОНО оказалось чудным. А некий еврей на пару с неким армянином создали то, название чего можно счесть ЕГО синонимом. Что же они создали?": "Истребитель \"МиГ\"",
  "Отец этой женщины был меламедом - учителем еврейской религиозной начальной школы. После ее смерти Мария Спиридонова писала: \"Как это было возможным для Вас, как не пришло Вам в голову, с Вашей личной беспристрастностью не дать помилования ЕЙ\". Судя по всему, адресат Спиридоновой не был чересчур беспристрастным... Вспомните фамилию этой еврейки.": "Каплан",
  "Когда Лаван догнал своего зятя и дочерей, Иаков предложил ему осмотреть их багаж. В это время Рахиль сунула похищенных идолов под верблюжье седло, села на него и попросила извинения у отца за то, что не встала, сославшись на... На что?": "На женские причины",
  "Немец, еврей и на четверть швед - Виновники наших сегодняшних бед. Назовите всех троих, зашифрованных в этом немудреном стишке.": "Маркс, Энгельс, Ленин",
  "Японцы, увидев в фильме \"Я шагаю по Москве\" этот аварийный режим, долго смеялись, удивляясь остроумию сценариста. Англичане сказали, что если бы у них это произошло хотя бы раз, правительство подало бы в отставку. А в отечественном фольклоре, как всегда, причиной этого считаются еврейские козни. А что это за аварийное состояние?": "Отсутствие воды в кране",
  "Ассоциация учителей еврейского языка в Москве \"Игот аморим\" (Союз учителей) поместила на своей печати изображение именно этого симпатичного животного. А его собрат получил однажды в подарок нечто, принадлежавшее ему же ранее. Что именно?": "Хвост",
  "В переводе с древнееврейского \"аминь\" означает \"истинно сказанное\". Догадавшись, как звучит то же самое по-латыни, назовите инстанцию, где это латинское слово имеет особое значение. Принимается только точный ответ.": "Суд присяжных",
  "Известный хасидский лидер Шнеерсон бежал в 1942 году из концлагеря при помощи эсэсовца. Когда его спросили, как это ему удалось, он ответил: \"Везде можно найти...\" Закончите фразу.": "Еврея",
  "Ксисутрус и Утнапиштим, Атрахазис и Зиудзудду, Девкалион и Дардан, Ману и Поупоу Нан-Чаунг... Они отличались от всех других тем, что им удалось спастись. Назовите древнееврейский аналог всех этих имен.": "Ной",
  "Название этой разновидности морского окуня, обычной у берегов Флориды, теперь сочтено \"политически некорректным\" и \"оскорбительным для многих\". Отныне она превратилась в некотором смысле в свою противоположность и переименована в рыбу-голиафа. Так как же она называлась раньше?": "Рыба-еврей (jewfish)",
  "Предки большинства из посетителей этого сайта жили некогда на территории этого государства, которое, по нынешней терминологии, можно считать федеративным, а умопомрачительный по неэффективности принцип организации его законодательной власти был положен в основу деятельности ряда международных организаций. Как же называлось тогда это государство?": "Речь Посполитая",
  "Книга Бытия говорит нам, что Ковчег был сделан из дерева гофер. А книга Исход утверждает, что из дерева ситтим. Как разрешить это противоречие?": "Это разные ковчеги;-)",
  "Книга Зохар называет ЭТО зеркалом будущего. Франц Розенцвейг сравнивает ЭТО с мировой революцией. А что, согласно широко известной книге, имеет в ЭТОМ свое начало?": "Понедельник",
  "Хотя это имя имеет явно египетское происхождение, его носило и носит немало иудеев. Кое-кому довелось носить и предмет, которому это имя служит прозвищем, а почти всем - ближайшую \"родню\" этого предмета. Но вряд ли кто-то захочет подвергнуться процедуре, в которой это имя фигурирует вместе с одним вполне кошерным животным. Назовите имя и животное.": "Исидор (Сидор), коза",
  "Обычно продукция \"секонд-хэнд\" стоит куда дешевле новой. А вот этот предмет одежды от фирмы GAP, к тому же, явно непригодный для дальнейшего использования по прямому назначению, по оценкам специалистов, потянет на аукционе на несколько сот тысяч долларов. Неудивительно, что личность, им владевшая, так хочет его вернуть. А как зовут эту личность?": "Моника Левински",
  "Упоминая ЕЕ, русский классик писал о том, как \"плакала древняя, как земля, еврейская скорбь, вся затканная и обвитая печальными цветами национальных мелодий\". Владелец ЕЕ был, в некотором смысле, подданным известного короля. А чем известен этот король?": "Изобретением пива",
  "Французская журналистка Анни Реймон, услыхав в разгар застолья название популярного в некоторых кругах журнала, заинтересовалась: - Как это? Собственное имя - и с артиклем? Что же это за журнал?": "\"Лехаим\"",
  "Пророк Илия, выйдя из пустыни, отправился в некий город близ Сидона. На Волге тоже был город с таким же названием (с 1920 года - Красноармейск, а ныне - в черте Волгограда), известный на всю Россию пищевым продуктом, украшавшим обеденные столы. Кстати, производством сходного продукта славился и город Дижон во Франции. Назовите продукт и город на Волге.": "Горчица, Сарепта",
  "Закончите шутку Генриха Гейне: \"Ауффенберга я не читал. Полагаю, что он напоминает Арленкура, которого...\"": "\"... я тоже не читал.\" Тур: Летний тур Дата: 00-Aug-2001",
  "В Книге Судей упоминается судья Аод, убивший моавитского царя Еглона. Аод сумел проникнуть вооруженным во дворец Еглона, несмотря на то, что приходящих обыскивали. Ему помогла в этом некая анатомическая особенность, кстати, не слишком редкая. Какая?": "Аод был левшой и пронес меч на правом бедре",
  "Многие еврейские фамилии происходят от названий населенных пунктов. Во времена борьбы с космополитизмом одним из объектов нападок был литературный критик Юзовский. Мы не спрашиваем Вас, как первоначально назывался город, давший ему фамилию, скажите только, чего этот город лишился в 1961 году вместе с несколькими другими.": "Имени Сталина в названии",
  "Перед вами - задача, составленная М. Векслером для учебника математики для школ \"с патриотическим уклоном\". У Леши было одно яблоко, а у Левы - четыре. Ответьте, что предлагается определить в задаче.": "Национальность каждого из мальчиков",
  "В настоящее время ЭТО встречается довольно редко, а в развитых странах изжито практически полностью. А Иосиф Виссарионович Сталин назвал антисемитизм самым опасным пережитком ЭТОГО. Фильм, в котором ЭТО является важнейшим компонентом действия, триумфально прошел по экранам мира. Назовите этот фильм.": "\"Молчание ягнят\"",
  "Старый еврей дал одному молодому человеку в 1829 году в Париже нечто со словами: \"Не принуждая вас взывать ко мне, не заставляя вас краснеть, не подавая вам ни французского сантима,... ни русской копейки, ни шотландского фартинга, ни единого сестерция и обола мира древнего, ни единого пиастра мира нового, не предлагая вам ничего ни золотом, ни серебром, ни медью,... ни бумажками, ни билетами, я хочу вас сделать богаче, могущественнее, влиятельнее любого конституционного монарха...\" Так что же было вручено с этими словами?": "\"Шагреневая кожа\"",
  "В фильме \"Бриллиантовая рука\" Одно из обвинений по адресу главного героя звучит так: \"И я не удивлюсь если завтра мы узнаем, что он тайно посещает ЛЮБОВНИЦУ\". На самом деле по губам ясно видно, что произносится совсем другое слово, впоследствии замененное цензурой. Какое же это слово?": "\"Синагогу\"",
  "В фильме \"Божий дар\" на вопрос: \"А есть ли у евреев масленица?\" - герой отвечает отрицательно, объясняя это тем, что у евреев нету... Чего?": "Зимы",
  "Эти две категории людей кое-кто иногда соединяет воедино. Но это, конечно, зря: скажем, в первую из них вряд ли можно вступить посредством Интернета; а вот во вторую с недавних пор - запросто! Назовите, так и быть, только вторую категорию.": "Масоны",
  "Ряд израильских предпринимателей в сфере туризма и шоу-бизнеса предлагали устроить на месте этого древнего города туристическую Мекку, открыв там казино, ночные клубы и пр.; однако Главный раввинат Израиля привел весомый довод против этого. Догадавшись, что это за город, укажите суть этого довода.": "Б-г может разрушить нечестивый город повторно",
  "Закончите \"гусарское\" четверостишие Михаила Векслера: Усы на фейсе - Таки да! Не то что... ...": "... пейсы В два ряда. Тур: Августовский тур Дата: 00-Aug-2001",
  "Один из персонажей спектакля Театра на Таганке \"Шарашка\", поставленного по роману Солженицына \"В круге первом\", со сцены заявлял, что Моисей нарочно 40 лет водил еврейский народ по пустыне и привел причину, которая заставила его поступить подобным образом: \"Чтобы вымерли все те, кто помнил...\" Что, согласно Солженицыну и его герою, не должны были помнить, евреи пришедшие в Землю Обетованную?": "Сытое египетское рабство",
  "Как известно, Тора строжайше запрещает употреблять в пищу кровь. Один богатый правоверный еврей не собирался нарушать этот запрет, однако из-за того, что он не сумел отделить кровь от мяса, он лишился большей части имущества и был вынужден завещать все нажитое христианину. Как звали этого еврея?": "Шейлок",
  "В 67 г. н. э. во время Иудейской войны под натиском римлян пала крепость Иотапата. По свидетельству выжившего командира крепости в живых не осталось никого, за исключением самого свидетеля, который попал в плен к римлянам. Но благодаря покровительству одного очень влиятельного лица, еврей не только не погиб, но и получил поместья в Иудее, дворец в Риме и даже римское гражданство. Его покровитель также отличался не меньшей живучестью и приспособляемостью, пережив шестерых своих сумасбродных предшественников, у которых находился на службе. Назовите имена этих людей.": "Иосиф Флавий и император Веспасиан",
  "Произведения этого западного писателя в СССР долгое время были практически запрещены. Когда же они, наконец, появились, острословы моментально передали первую строчку всем известного \"Авиамарша\" Павла Германа, просто заменив там одно слово на фамилию этого писателя. Получилось очень антисоветски. Процитируйте эту строчку в переделанном виде.": "Мы рождены, чтоб Кафку сделать былью",
  "Один великий поэт всю жизнь ненавидел советский режим и презирал его вождей. Но имя этого поэта было то же, что и у вождя, правившего в момент его рождения. Назовите имя и, конечно же, фамилию поэта.": "Иосиф Бродский",
  "Во времена перестройки филологу Михаилу Гаспарову передавали такой случай: В электричку сел пьяный парень и стал поносить евреев. Соседняя старушка спросила: \"И Горбачев еврей?\" - И Горбачев и Раиса. - \"И Лигачев?\" - И Лигачев. - \"А ты сам?\" - Не еврей, но хочу... Как Вы думаете, что же мог хотеть этот парень?": "В Израиль",
  "В 1939 г. проблеме беженцев из Германии, которых становилось все больше, была созвана международная конференция во французском курортном городке Эвиане. Конференция ничего не решила - только Доминиканская республика изъявила желание принять 100 тыс. евреев-беженцев. Вскоре после этой конференции один политический лидер сказал: \"Невозможно смотреть на это позорный спектакль, когда весь демократический мир изнывает от сочувствия к бедному мученическому еврейскому народу, но остается черствым и жесткосердным, когда приходит пора ему помочь\". Какому политику принадлежат эти слова?": "Гитлер",
  "Готхольд-Эфраим Лессинг в своих пьесах зачастую нарушал каноны классицизма, за что подвергался критике, в том числе со стороны своих друзей. Критика одного из них - еврея по национальности - дала потом повод немецким националистам говорить о \"еврейском заговоре против немецкой литературы\". Вспомните, как звали этого критика Лессинга, который к тому же был однофамильцем гениального композитора.": "Мозес Мендельсон",
  "В 1905 г. в Одессе произошел один из самых страшных погромов в России, который откровенно поощрялся властями как ответ на революционные выступления. Через много лет великий русский режиссер задумал снять фильм о событиях 1905 года, и поначалу часть сценария была отведена картинам этого погрома. В конце концов, рамки фильма были значительно сужены, а сам он получил другое название. Как называется этот фильм?": "\"Броненосец 'Потемкин'\"",
  "В начале XX века в Одессе жил издатель, звали которого Будри де Кацман. Этот человек выпустил в свет произведение, абсолютно не соответствующее такой фамилии, хоть и по еврейской тематике. Книга эта вскоре приобрела огромную популярность, заслужив даже высочайшее одобрение императора. Что за книгу издал в 1905 году Будри де Кацман?": "\"Протоколы сионских мудрецов\" Тур: Сентябрьский тур Дата: 00-Sep-2001",
  "В романе Юлиана Семенова \"Семнадцать мгновений весны\" есть такая сцена: Шелленберг захотел жениться на девушке, которая была наполовину полькой. От его шефа (назовем его X), тем не менее, разрешение было получено. Но \"когда брак состоялся, X, крепко выпив, взял Шелленберга под руку, отвел его к окну и сказал: Вы думаете, мне неизвестно, что сестра вашей жены вышла замуж за еврейского банкира? Шелленберг почувствовал пустоту в себе, и руки у него захолодели. - Полно, - сказал X и вдруг вздохнул. Шелленберг тогда не понял, почему X вздохнул. Он это понял значительно позже, узнав, что дед X был евреем и играл на скрипке в венской оперетте.\" Кто же был этот X?": "Гейдрих",
  "Эта женщина стала одной из самых известных женщин-литераторов России XX века, хотя первую свою книгу она написала, будучи уже за 60. Эта книга начинается так: \"Дав пощечину Алексею Толстому...\" Кто эта женщина?": "Н.Я.Мандельштам",
  "В 30-е гг. из фашисткой Германии уехали или были изгнаны множество писателей, философов, ученых, художников, не ужившихся с Гитлером. Среди них в том числе были Альберт Эйнштейн, Зигмунд Фрейд, Стефан Цвейг, Лион Фейхтвангер. Но, пожалуй, все они вместе взятые вызывали меньше злобы у гитлеровцев, чем еще один их собрат по перу. Дело было в том, что этот антифашист, в отличие от вышеперечисленных, был просто \"идеальным арийцем\" по всем нацистским меркам: от родословной до формы черепа и атлетического телосложения, в отличие, кстати, от самих вождей рейха. Как звали этого \"идеального арийца\"?": "Эрих-Мария Ремарк",
  "В период Возрождения библейские сюжеты были обязательными и необходимыми для живописи, но в них почти всегда художники привносили современные им мотивы: пейзажи, постройки, а зачастую и конкретных личностей. На картине Питера Брейгеля Старшего \"Избиение младенцев\" изображена группа солдат в доспехах, расправляющаяся над несчастными детьми. За этой сценой хладнокровно наблюдает одетый во все черное всадник с белой бородой. Как звали этого человека, без труда узнававшегося на картине современниками?": "Герцог Альба",
  "Этот писатель, как сам он писал в автобиографии, родился часах в шести от места рождения Шагала и в восьми от места рождения Екатерины I. Начал писать он уже после того, как получил известность как ученый. Многие из его критиков считали, что он многих своих героев (кстати, тоже писателей) наделяет еврейскими чертами. Как вы думаете, о ком идет речь?": "Юрий Тынянов",
  "Все теологи и ученые, изучающие книгу Левит, сталкиваются с одной проблемой: по какому критерию одни животные названы в ней чистыми, а другие - нет. Филон Александрийский в свое время тоже заинтересовался этой проблемой. Он считал, что законы Моисея представляют собой учение \"удерживающее евреев от необдуманных и несправедливых поступков\". Филон считал, что именно этой вполне рациональной установкой руководствовался Моисей, накладывая запрет на некоторые виды мяса. От чего, по мнению Филона, он хотел предохранить евреев?": "От обжорства",
  "В одной из пьес Д.Табори есть такая сцена. До первой мировой войны осталось несколько лет. Два еврея, живущие в бедной венской ночлежке, встречают нового постояльца - молодого человека, только что прибывшего в Вену. Один из них спрашивает: \"Как тебя зовут, мой мальчик?\" - \"Гитлер\", - гордо отвечает прибывший. - \"Гитлер? Странно,...\" Продолжите фразу героя пьесы Д.Табори.": "\"... а на еврея не похож\"",
  "За тысячелетия существования еврейского народа правители, в чьих руках оказывалась власть над ним, придумывали самые различные способы \"решения еврейского вопроса\". Народ заставляли переходить с места на место, пытались ассимилировать, изгнать, планировали изгнать в самые разные уголки планеты. Но только один человек в своем проекте намеревался выселить всех евреев с территории государства, а затем использовать их как ударный отряд для укрепления позиций своей страны на Востоке. Он даже собираясь оказывать ему военную помощь, однако преждевременная смерть и неудача других замыслов не дала этому проекту осуществиться. Как звали этого человека?": "Павел Пестель",
  "В тридцатые годы недалеко от поселений донских казаков был создан в качестве эксперимента еврейский колхоз. Разумеется, казаки поначалу весьма настороженно отнеслись к новым соседям, припомнив все присущие им предрассудки. Власти решили улучшить натянутые отношения с помощью проведения \"дружеского соревнования\" между колхозами. И совершенно неожиданно для казаков, евреи превзошли их в одном из разделов соревнования. В каком?": "В верховой езде",
  "Этот знаменитый еврей всем известен под псевдонимом, который он принял в память о своем отце. Его же настоящая фамилия, быть может, относилась ко временам еврейских патриархов, что доказывает следующая цитата из Четвертой книги Моисея: \"...И сказал господь Моисею, говоря: пошли от себя людей, чтобы они высмотрели землю Ханаанскую, которую Я даю сынам Израилевым; по одному человеку от колена отцов их пошлите, главных из них. И послал их Моисей из пустыни Фаран, по повелению Господню, и все они мужи главные у сынов Израилевых. Вот имена их: из колена Рувимова Саммуа, сын Закхуров... Из колена Иудина Халев, сын Иефонниин... из колена Неффалимова Нахбий, сын Вофсиев...\" Под каким именем нам известен этот еврей?": "Михоэлс",
  "Середина семидесятых. Ночью в квартире Андропова раздается звонок. Он поднимает трубку и слышит голос Брежнева: \"Юра, у меня к тебе вопрос. Правда, что Нельсон одноглазый был?\" - \"Правда, Леонид Ильич. Но...\" - \"Подожди. А правда, что Кутузов тоже одноглазый был?\" - \"Правда, Леонид Ильич. Но к чему Вы...\" - \"Есть предложение: давай Гречко глаз выбьем...\" В ортодоксальной версии этого анекдота Брежнев упоминал еще одного одноглазого полководца, несколько более современного, чем Нельсон и Кутузов. Как вы думаете, кого?": "Моше Даяна",
  "Когда Габриэлю Гарсиа Маркесу рассказали о сталинских лагерях, то он ответил, что не услышал ничего такого, чего бы не прочел уже в романах этого писателя. Какого писателя Маркес считал настолько точно предсказавшим сталинщину?": "Кафка",
  "Один известный еврей так писал о новом месте поселения своих соплеменников: \"Страна, предоставленная евреям для устройства их национального государства, страна, в которой они поселились, отдалена и жизнь в ней трудна, но она таит в себе неограниченные возможности\". О какой стране он говорил с таким оптимизмом?": "О Биробиджане",
  "Этот гениальный человек начал свою деятельность с еврея-портного и еврея скупого, добился всемирной славы благодаря Мефистофелю и Ивану IV, а закончил ее императором Николаем II и его женой. Родившись в Вильнюсе, он умер в Германии, будучи при всем этом одним из самых ярких деятелей русского искусства того времени. Кто этот человек?": "Марк Антокольский",
  "В Первой книге Маккавейской есть упоминания о богатых евреях, живших в Иерусалиме, которые старались приспособиться к римскому господству всеми возможными способами. Они меняли имена на языческие (например, Иисус стал Ясоном, Манассия - Менелаем и т. п.), вводили языческие обычаи. Так, в Иерусалиме по греческому обычаю была устроена гимнасия - школа для борьбы. Но тут дало о себе знать важное обстоятельство, которое не позволяло им окончательно почувствовать себя на равных с греками и римлянами. Что это было за обстоятельство?": "Обрезание",
  "При Екатерине I и Елизавете власти Российской империи издали несколько указов, основной целью которых было изгнать всех иудеев за пределы страны. Уезжающим разрешалось взять с собой почти всю их собственность, за исключением определенной ее части, на вывоз которой был наложен строжайший запрет. Правда, евреям разрешалось обменять имеющиеся у них запрещенные к вывозу вещи на другие, и, разумеется, из этой обменной операции казна извлекла немалую выгоду. Что же было запрещено вывозить евреям?": "Золотые и серебряные деньги",
  "Один из главных героев романа Юрий Домбровского \"Обезьяна приходит за своим черепом\" - профессор антропологии Леон Мезонье - резко выступал против нацистских писаний о происхождении германской расы, против их \"принципов расы и крови\". Один из сторонников подобных теорий прислал профессору письмо, в котором снисходительно рекомендовал ему ознакомиться с двумя выдающимися трудами: \"Моей борьбой\" и \"Мифом XX века\". В ответ через месяц Мезонье выпустил книгу, название которой было составлено из названий книг Гитлера и Розенберга. Попробуйте воспроизвести название этой книги.": "\"Моя борьба с мифом XX века\"",
  "Больше всего Жан-Поль Сартр ценил в людях неординарность. И мало было таких вещей, которые он презирал больше, чем антисемитизм. В своем эссе \"Размышления о еврейском вопросе\". Сартр писал: \"Фраза \"Я ненавижу евреев\" - из тех, какие произносят только в группе; произнося их, говорящий как бы вступает в некие наследственны права, вступает в некий союз - союз...\" Из кого состоит, по мнению Сартра, союз антисемитов?": "Из посредственностей",
  "В 1907 г. В Вильнюсе вышла книга переводов на русский язык еврейских стихотворных текстов, которая называлась \"Дом молитвы\". Одним из переводчиков этих текстов был поэт, который впоследствии стал одним из самых известных литераторов в СССР. В этой книге имена переводчиков не указаны, но если сравнить перевод \"Песни о козице\" с другим, гораздо более известным переводом этого автора, только уже с английского, то станет абсолютно ясно, что выполнены они одним человеком. Вот фрагмент этой песни: \"Отец мне козицу купил, Два целых зевса заплатил. Козица, козица. Недолго жил козленок мой, Загрыз его котище злой. Отец мне сам его купил. Два целых зевса заплатил. Козица, козица. Почуяв кровь пес прискакал, Кота жестоко истерзал, Который козицу подрал, Отец мне сам ее купил, Два целых зевса заплатил. Козица, козица.\" Попробуйте определить, как звали этого поэта и переводчика?": "Самуил Маршак",
  "Судьба этого человека сильно способствовала созданию мифа о \"еврейском заговоре\". Сама фамилия выдавала страну его предков, что не помешало ему сделать головокружительную карьеру в одной из мощнейших европейских стран. В молодости он подражал Байрону, а через несколько десятилетий современники сравнивали его с Гамлетом и королем Лиром. Однако при всем романтизме его личности он был одним из самых ловких политиков Европы своего времени. Как звали этого человека?": "Дизраэли Тур: Осенний тур Дата: 00-Nov-2001",
  "В начале XX века к этой организации в России принадлежали литератор Роман Гуль и пушкинист Павел Щеголев, большевик Скворцов-Степанов и Александр Керенский, драматург князь Барятинский и многие другие. Только вот евреев в этой организации почти что не было... Что это за организация?": "Масонство",
  "Моисей Маймонид пытался в средние века заниматься весьма опасным для того времени делом: примирить достижения науки и религию. Он выдвинул рациональные доказательства существования бога, сформулировал 13 основных положений иудаистской религии. При жизни за свои взгляды он преследованиям не подвергался, но зато на его могиле правоверные современники охарактеризовали его деятельность кратко и четко. Кем был назван Моисей Маймонид в надгробной надписи?": "Еретиком",
  "Многие считают, что трагическая гибель этого поэта была вызвана одной его знаменитой политической эпиграммой. Но вот Иосиф Бродский был уверен, что гораздо более опасным было другое стихотворение со строчкой: \"Власть отвратительна, как руки брадобрея\". Вспомните, кому эта строчка принадлежит?": "Осипу Мандельштаму",
  "Один приближенный Николая II задолго до нацистов хотел решить еврейский вопрос так: принудить треть евреев к эмиграции, другую треть - к ассимиляции и последнюю - к вымиранию. К счастью, его планам не суждено было осуществиться, причем он сумел почти точно предсказать конец собственной карьеры: \"Я сижу на пороховой бочке и взорвусь вместе с ней\". Как звали этого николаевского приближенного?": "В.К.Плеве",
  "Этот человек заставил Нильса Бора замолчать на собственном семинаре, Капицу - написать письмо Сталину, а короля Швеции - изменить церемонию вручения Нобелевской премии. О ком идет речь?": "О Льве Ландау",
  "Этого несчастного животного из поговорки знают буквально все. Мы постоянно ссылаемся на него в повседневной речи, а Владимир Высоцкий даже посвятил ему замечательную песню. Но далеко не все знают, что возникновение этой поговорки было связано с одним из ритуалов \"дня искупления\" (Йом-кипур), с принесением жертвы демону. Что это за животное?": "Козел отпущения",
  "Самуил Маршак создал одну из самых метких пародий на антисемитизм, отрывок из которой звучит так: Но это ложь и передержки, А факт действительно таков: Мутил страну Отрепьев Гершка, А позже - Хаим... Как вы думаете, какой фамилией должна заканчиваться последняя строчка?": "Пугачев",
  "В 1321 г. в южной Франции началась эпидемия проказы. Светские и церковные власти распространили слухи, что это евреи отравляют воду в реках и колодцах. Более того, евреи были обвинены в том, что они выполняют волю известных противников христианского государя Франции. Сегодня нам эти обвинения показалось бы просто абсурдными. Как вы думаете, кто были эти таинственные \"союзники\" французских евреев?": "Мусульмане",
  "Тяготы своего творчества эти два человека определили как результат сочетания загадочной славянской души и не менее загадочной души еврейской, заметив притом, что \"Гонкурам было легче. Все-таки они были братья. А мы даже не родственники.\" Кто эти два человека?": "Ильф и Петров",
  "В XI - XIII веках в Европе и на Ближнем Востоке эти люди активно занимались торговлей, намечая контакты между христианским и мусульманским миром. Их организации были самыми богатыми в тогдашней Европе и на них зарилась как католическая церковь, так и короли. Они боролись за Иерусалим, но фактически продали несколько городов мусульманам. Во Франции они скрывали у себя людей, преследуемых церковью, но в конце концов сами попали в руки инквизиции. Самое интересное, что эти люди не были евреями, а занимали довольно важное положение в христианском мире. Кто же они?": "Тамплиеры Тур: Ноябрьский тур Дата: 00-Nov-2001",
  "По мнению Станислава Ежи Леца, тот человек, кто в наши дни сумел бы доказать родство с этим знаменитым фракийцем, был бы сейчас гордостью римской аристократии. О ком идет речь?": "Спартак",
  "Как известно, Швейцария весьма консервативная страна, но и ее в XX веке не миновала революция. В 1905 году в Берне свершилось событие, значение которого было гораздо больше, чем происходившей в то же время русской революции, хотя догадались об этом многими годами позже... Что это было за событие?": "Публикация первой статьи по теории относительности",
  "Один современный французский писатель (но русский по происхождению), мастер парадоксальной прозы, был ко всему прочему неплохим трубачом. Но он всегда мечтал поиграть на трубе с кем-нибудь из великих. И в конце концов ему это удалось - его напарником стал сам Серж Гинзбург, известнейший композитор. Как зовут этого писателя?": "Борис Виан",
  "В 1848 году, когда Европу буквально трясло от революций, знаменитому актеру Щепкину русский мясник заявил: \"Что это, батюшка, какие беспорядки везде? То ли дело у нас! Мирно, смирно...\" Правда, мясник сказал, что и русский народ может сотворить революцию, \"да такую, что чудо!\" Но только при одном условии. При каком?": "Если царь Николай Павлович прикажет",
  "Александр Македонский, добравшись до Индии, захотел поговорить со знаменитыми \"голыми мудрецами\". Он задал им 10 вопросов, и только один вызвал у них серьезные затруднения: \"Что было раньше: день или ночь\". Однако этот вопрос не был проявлением праздного любопытства царя, а был продиктован одним важным различием между иудеями и греками. О каком различии идет речь?": "У иудеев день начинался с заката, у греков - с рассвета",
  "В среде советских антисемитов в 60-е гг. получила хождение очередная историческая подделка. Причем, если немного переиначить перевод названия этого произведения, то получится нечто вроде \"книги скотов\", что очень хорошо отражает ее содержание: многотысячелетнюю борьбу славян-арийцев с темным еврейством. Как называется эта подделка?": "\"Велесова книга\"",
  "Знаменитый арабский историк Ибн Халдун создал теорию, согласно которой все народы переживают одинаковые этапы развития: рождение, могущество, вырождение, упадок, причем каждый народ может проходить этот цикл не один раз. Из этой теории арабский историк не делал исключений, и именно поэтому с определенного момента в иракских учебниках истории его имя почему-то исчезло. Как вы думаете, что это был за момент?": "Разгром арабов в \"Шестидневной войне\"",
  "Монархист Василий Витальевич Шульгин, будучи довольно умным человеком, и при этом не скрывавшим своих антисемитских взглядов, как-то с грустью заметил, что евреи в Российской империи за 20 лет превратились из самого трусливого народа в самый мужественный и отчаянный. Как выдумаете, кого Шульгин считал виновником этой перемены?": "Правительство",
  "В своем стихотворении \"Представление\" о советской действительности, Иосиф Бродский таким образом откликнулся на представления в СССР об Израиле: Говорят, открылся Пленум. Врезал ей меж глаз поленом. Над арабской мирной хатой Гордо реет... Закончите этот отрывок.": "\"... жид пархатый\"",
  "Талантливый революционный поэт Михаил Светлов (Шейнкман) в конце 20-х годов оказался под пристальным вниманием ГПУ, которое хотело сделать из него осведомителя. Чтобы избежать этой участи, Светлов был вынужден приобрести такую репутацию, которая исключала его использование в качестве агента. Что за репутация имеется в виду?": "Репутация алкоголика Тур: Зимний тур Дата: 00-Dec-2001",
  "Когда в Палестину вторгся этот воинственный народ, вся страна погрузилась в войны, которые не прекращались в течение многих лет. Этому народу местные племена дали название, которое переводится как \"жители с той стороны реки\". Как называется этот народ?": "Евреи",
  "Встретились как-то два писателя: Шмуэль Йосеф Агнон и Сол Беллоу. \"Переводили ли тебя на иврит?\" - спросил один нобелевский лауреат другого нобелевского лауреата. \"Не знаю, ответил тот, - вообще-то переводили на двадцать разных языков, а на иврит - не упомню.\" - \"Позаботься, чтоб перевели!\" Как вы думаете, каким аргументом Агнон подтвердил свой совет, заботясь о славе своего коллеги?": "Все языки исчезают, один иврит остается",
  "После оккупации нацистами Вены немецкий комендант приказал очистить здание оперы от украшающих ее статуй расово чуждых элементов. Эсэсовец самолично влез на крышу в поисках еврея, незаконно проникшего в союз арийских композиторов, но так как больших культурных познаний не имел, ему пришлось руководствоваться расовой теорией. Он отыскал композитора с крючковатым носом и самым неарийским выражением лица и приказал сбросить скульптуру вниз. Однако вместо еврея на тротуаре оказался чистокровный ариец. Назовите имена обоих.": "Мендельсон и Вагнер",
  "После одного из партийных съездов 20-х гг. один из сталинских соратников обозвал одного старого большевика прихвостнем другого знаменитого партийца. На что обвиненный отозвался эпиграммой: Ах Клим, пустая голова, Навозом доверху завалена! Не лучше ль быть хвостом у Льва, Чем задницей у Сталина? Кто такие Клим и Лев - очевидно. А вот кто был автором этой эпиграммы?": "Карл Радек",
  "Первого представителя этого рода иудеи оплакивали больше, чем какого-либо другого нееврея, а последнего ненавидели до такой степени, что послужили одной из причин его свержения с престола. О каком роде идет речь?": "Юлиев (Цезарей)",
  "Знаменитый немецкий филолог Виктор Клемперер, переживший все годы фашизма в гетто, написал книгу о языке третьего рейха. В ней он заметил, что тоталитарный язык всегда пользуется эвфемизмами. Как вы думаете, о чем в действительности шла речь, когда нацистское радио начинало особенно часто употреблять прилагательное \"героический\"?": "О разгроме",
  "Этот великий философ, сам того не зная, назвал полнейшим ничтожеством своего самого знаменитого последователя, в результате чего в некоторых собраниях сочинений этого философа недоставало нескольких абзацев. И разошлись они именно во взглядах на \"еврейский вопрос\"... Назовите их имена.": "Ницше и Гитлер",
  "В 1812 году знаменитый Денис Давыдов, преследуя отступающих французов, занял Гродно. И сразу же столкнулся с проблемой отсутствия власти в городе. Вручить ее польскому самоуправлению он не мог, так как симпатии поляков к французам были более чем очевидны. И тогда он нашел выход из положения, поручив управление городом органу, который вам предстоит назвать.": "Кагалу",
  "В X веке в Киеве были Жидовские ворота и Жидовский квартал. В 988 г. иудаизм излагался самому князю Владимиру, по утверждению летописи выбиравшего веру. В 1113 году там произошел, можно сказать, первый иудейский погром на Руси, направленный против ростовщиков. Но вот собственно к евреям эти события и названия имеют не такое уж большое отношение. В гораздо большей степени они касаются другого народа, впоследствии исчезшего с карты вовсе. О каком народе идет речь?": "О хазарах",
  "Этот писатель, изгнанный в 70-е из СССР, встретил на Западе такое отношение со стороны эмигрантских кругов, которое мало чем отличалось от советского официоза. И там, и здесь его упрекали в русофобстве, в попрании лучших идеалов русской литературы - всего лишь за то, что он осмелился немного прогуляться с одним из наших классиков... Кто этот писатель?": "Андрей Синявский (Абрам Терц)",
  "Повесть этого молодого автора вышла в 1946 году и сразу же получила все возможные почести, так как понравилась самому вождю. Писатель получил Сталинскую премию, позднее по этой книге был поставлен очень неплохой фильм. Между тем, в ней не только практически не было упоминаний Сталина, но и более того, содержался весьма недвусмысленный намек на дискриминацию евреев во время войны. Назовите имя этого писателя и название его книги.": "Виктор Некрасов \"В окопах Сталинграда\"",
  "В 18 лет этот крестьянин стал солдатом Франции в конце XVIII века, был фанатичным приверженцем императора, участвовал во всех военных кампаниях Республики и Империи. Был 17 раз ранен, причем только в грудь, получил множество наград, пенсию и возвратился к крестьянскому труду... Но его имя стало знаменем французских антисемитов, неоднократно повторялось обвинителями Дрейфуса и сторонниками фашистского режима Петена. В итоге из имени этого человека со столь славной биографией произошел термин, ставший почти синонимом национализма. Назовите этот термин.": "Шовинизм",
  "Поэт, забыв о проблеме взаимоотношений и роли в обществе \"физиков\" и \"лириков\", писал, обращаясь к \"еврейским хилым детям\": Почаще лезьте в драки, Читайте книг немного, Зимуйте словно раки, Идите с веком в ногу, Не лезьте из шеренги И не сбивайте вех. Ведь он еще не кончился, Двадцатый страшный век. Как звали этого поэта?": "Борис Слуцкий",
  "Так как в древних еврейских богословских текстах, где гласные не изображаются, имя Б-га евреев раньше произносили по-разному. Одно из произношений совпадает с русским произношением имени знаменитого шекспировского героя, характер и поведение которого, как и характер Шейлока, могли бы дать почву для обвинений Шекспира в антисемитизме. Вспомните имя этого персонажа.": "Яго",
  "В 20-е гг. некоторые литературоведы и публицисты старались представить Франца Кафку сторонником фашистского государственного устройства. В ответ на эти претензии другой немецкий писатель высказался так: \"Все попытки этого сброда объявить его [Кафку] своим следовало бы пресекать... Я бы в случае необходимости не остановился бы и перед физическим уничтожением\". И так жестко выражался писатель, в названии одного из произведений которого было слово \"добрый\"! Как его звали?": "Бертольт Брехт",
  "Римский император Феодосий хоть и был христианином, но особой ненависти к евреям не питал. Поэтому он пытался периодически сдерживать антииудейские погромы, и даже после одного из них приказал восстановить разрушенную синагогу. Но вскоре под давлением миланского епископа был вынужден от этой идеи отказаться. Как вы думаете, что сделал епископ Амвросий, чтобы сам император отменил свой же указ?": "Отлучил от церкви",
  "Бенедикт Спиноза, доказывая своему тугодуму-оппоненту, что бывают вещи, которые обозначаются двумя разными именами, привел в пример патриарха, который получил оба своих имени за ловкость, причем первый раз он проявил ее почти в утробе матери. Назовите хотя бы первое его имя.": "Иаков",
  "Известный диссидент Андрей Амальрик написал сатирический обзор газет будущего, гулявший в самиздате: \"Таймс\", 5 января, Лондон. Труженики Шотландского района собрали невиданный урожай огурцов, а на прилавках они так и не появились, так как отсутствует тара, - признался корреспонденту герой соцтруда председатель колхоза Петти Бридж. \"Унита\", 13 июля, Ватикан. Бывший папа Иоанн XXIV выступает с лекцией о вреде религии. Как вы думаете, каким годом Амальрик датировал этот обзор?": "1984",
  "В дореволюционной истории России был всего один человек, который сумел на непродолжительное время объединить представителей враждующих партий. В какой-то момент вместе выступили писатели Короленко и Мережковский, кадет Милюков и октябрист Родзянко, националист Шульгин и епископ финляндский Сергий, социал-демократы и будущий глава Временного правительства Керенский. Как звали этого человека?": "Менахем Бейлис",
  "Сталин специально формировал руководство восточноевропейских стран из представителей народов, которые составляли меньшинство в этих государствах, в том числе и евреев. Разжигая национализм, Сталин тем самым ставил этих руководителей в зависимость от своей поддержки. Поэтому как только контроль Москвы на время ослаб, в той стране, где евреев в руководстве было больше всего, а репрессии - самыми сильными, немедленно началось мощнейшее оппозиционное движение, выдвигавшее в том числе и антисемитские лозунги. О какой стране идет речь?": "О Венгрии"
}