{
  "(pic: 20180455.jpg) Перед вами символ, обозначающий, что во время изготовления оригами нужно СДЕЛАТЬ ЭТО. Среди моделей, для изготовления которых нужно СДЕЛАТЬ ЭТО, есть, например, лягушка. Что такое \"СДЕЛАТЬ ЭТО\"?": "Надуть.",
  "В какой области родился Андрей Тарковский?": "В Ивановской.",
  "На картине Эдгара Дега \"Интерьер\" изображены мужчина и женщина. Рассказывают, что однажды крупный музей заинтересовался этой картиной, но усомнился в благопристойности сюжета. Дега заявил, что может предоставить ЕГО. У самого Дега ЕГО не было, в отличие от Арсения Тарковского, к примеру. Назовите ЕГО тремя словами.": "Свидетельство о браке.",
  "Один моряк вспоминал, что после гибели врага - цитата - \"запрыгнул на его квартердЕк и, воткнув шест, поднял над ним наш флаг\" - конец цитаты. Чьим прототипом считается этот враг?": "Моби Дик.",
  "Внимание, в вопросе есть замена. Согласно русской пословице, Иксов - как грибов поганых. Назовите самое известное произведение человека с фамилией Иксов.": "\"Явление Христа народу\".",
  "[Ведущему: четко прочитать слово \"оценил\".] Проповедник девятнадцатого века назвал Дидро шестеркой. Вольтера и д'Аламбера он оценил выше. Как именно проповедник оценил Вольтера и как - д'Аламбера?": "600, 60.",
  "Дуплет. 1. Состоящее из трех слов название книги орнитолога и эколога БрИджит СтАтчбери заканчивается словами \"певчих птиц\". Напишите первое слово этого названия. 2. Второе из трех слов в названии книги приматолога и эколога Крэйга СтЭнфорда - \"без\". Напишите первое и третье слова.": "1. Молчание. 2. Планета обезьян.",
  "Известный человек был упорен в своих заблуждениях. Так, отправляясь в путь в четвертый раз, он взял с собой королевское письмо, адресованное европейцу, прославившемуся тремя годами ранее. Кому именно?": "[Васко] да Гама.",
  "\"Лучше всего подходили солдаты, но на стрельбу по людям смотрели косо\" - вспоминает один японец события сорокалетней давности. Так появились \"ОНИ\". Назовите ИХ двумя словами.": "\"Space Invaders\".",
  "Прибрежные моллюски элИзии питаются только одним видом водорослей, причем, как правило, только в молодости. Взрослые особи могут снова начать есть водоросли, если условия перестают подходить для ЭТОГО. Назовите ЭТО одним словом.": "Фотосинтез.",
  "[Ведущему: четко прочитать слово \"антиарИн\".] Ответьте названием произведения девятнадцатого века, из чего можно добыть яд антиарИн?": "Анчар.",
  "Чтобы увеличить скорость лошади, индейцы ДЕЛАЛИ на ней ЭТО. В середине двухтысячных Джон, ДЕЛАЯ ЭТО, консультировался с \"Дженерал Моторс\". Какие два слова мы заменили словами \"ДЕЛАЛИ ЭТО\"?": "Рисовали молнию.",
  "Назовите произведение, одну из заглавных героинь которого звали Мария АгустИна СармиЕнто.": "\"МенИны\".",
  "Находясь за железным занавесом, Иосиф Бродский СДЕЛАЛ ЭТО, чтобы читать западных авторов. Ради кого ЭТО СДЕЛАЛ Пушкин?": "[Адам Бернард] Мицкевич.",
  "Гюнтер Бауэр вспоминал, что немецкие ОНИ требовали лучшей подготовки и были более травмоопасны, чем зарубежные аналоги. Однако считалось, что эти недостатки компенсируются более высокой скоростью - до 6 метров в секунду. На каком острове Бауэр убедился в справедливости этого суждения?": "Крит.",
  "Проповедник на карикатуре говорит: \"Я буду краток\". Ответьте тремя словами: что торчит из его сумки, лежащей под кафедрой?": "Клюшки для гольфа.",
  "В июне 1999 года известный человек вместе с фотографами приехал к одному жителю Бостона и лично передал ему набор клюшек для гольфа. Правда, произошла путаница; набор оказался не тот, и правильный потом доставили почтой. Назовите этого известного человека.": "[Джеффри Престон \"Джефф\"] БЕзос.",
  "В 1837 году персы безуспешно пытались взять ГерАт. Желая разрушить укрепления, руководивший осадой министр отдал некий приказ. Для его выполнения, как отмечает русский офицер, пришлось даже изымать у солдат кастрюли и снимать с вьючных верблюдов... Что?": "Колокольчики.",
  "Первой хоть как-то связанной с музыкой работой бирмингемца Оззи Осборна была настройка ИХ. Гершвин включил несколько ИХ в состав оркестра в сочинении под названием \"Американец в Париже\". Назовите ИХ.": "Клаксоны.",
  "В девятнадцатом веке были повсеместно популярны идеи, восходящие к Дарвину и Гоббсу, - государство предотвращает \"войну всех против всех\", в которой выживают сильнейшие. Однако родовитый аристократ отмечал, что животные зачастую не борются друг с другом за ресурсы, а, наоборот, объединяют усилия, чтобы противостоять суровым условиям. Назовите этого аристократа.": "[Петр Алексеевич] Кропоткин.",
  "Профессионалы знают, что у НЕЕ есть стебель, рука и нога. ОНА находится в \"черном ящике\". Назовите ЕЕ.": "Буква \"К\".",
  "Не так давно Томас КЭррел обнаружил набор достаточно простых исходных компонентов, который позволял одновременно получить обе пары веществ. Назовите любое из этих веществ.": "Аденин.",
  "Яков Перельман утверждал, что происходящее в известном романе невозможно с точки зрения физики. Но кое в чем Перельман ошибался. В романе говорится, что в пустоте зеркала всё же можно было различить следы пигмента на НЕЙ. В 2012 году известная американская компания зарегистрировала в качестве торговой марки слово, в переводе значащее \"ОНА\". Назовите ЕЕ.": "Сетчатка.",
  "Можно сказать, что этот вопрос опровергает народную мудрость. Художник Уолтер де Мария установил в пустыне Нью-Мексико четыреста стальных столбов шестиметровой высоты. Эта работа называется \"Поле ИХ\". Назовите ЕЕ одним словом.": "Молния.",
  "Арнольд ХоубрАкен рассказывает, что один портрет Рембрандт написал так, что этот портрет можно было поднять с пола... Закончите фразу двумя короткими словами.": "За нос.",
  "[Ведущему: сделать паузы после слова \"первым\" и после слова \"конца\", так чтобы отделить словосочетание \"от начала до конца\" от остального текста; кавычки в тексте вопроса никак не выделять и не комментировать.] Первым от начала до конца по НЕМУ прошел \"Чекист\". Назовите ЕГО.": "Беломорканал.",
  "[Ведущему: четко прочитать слово \"пенитенциАрной\".] В конце двадцатого века Билл назвал ЕГО жемчужиной пенитенциАрной системы. Назовите ЕГО.": "Белый дом.",
  "<раздатка> CONNECTICUT </раздатка> Джон ТИгджес шутил, что Мадонна - это ОН, состоящий из одного слова. Алекс Вильямс шутил, что Коннектикут - это ОН, состоящий из одного слова. Назовите ЕГО.": "Оксюморон.",
  "Неудачные войны с арабами привели византийского императора к выводу, что ОНИ более не эффективны. Назовите ИХ одним словом.": "Иконы.",
  "[Ведущему: важно четко прочитать имя Дигенис.] Героя византийской повести, мать которого захватили в плен во время набега, прозвали ДигЕнис. Автор вопроса полагает, что его можно назвать так же, как героя романа двадцать первого века. Как именно?": "Принц-полукровка.",
  "Когда ПЕрсиваль СЭлбит показывал ЭТО впервые, то всё начиналось с того, что муж находил два письма. Одно письмо было подписано Джорджем, а другое - Генри. Назовите ЭТО.": "Фокус \"распиливание женщины пополам\".",
  "Американские бизнесмены купили у Энтони ЖиньЯка нефтяное месторождение и право приобрести акции крупнейшей нефтедобывающей компании мира. Однако потом Энтони допустил ошибку: во время делового обеда СДЕЛАЛ ЭТО. Ответьте двумя словами, начинающимися на парные согласные: что именно сделал?": "Заказал свинину.",
  "<раздатка> Продукция основанной Робертом Тайра пекарни King's пользовалась большим спросом. &nbsp; Тушенку \"Spam\" обычно жарят и подают с рисом. &nbsp; Вскоре ее филиалы открылись в Калифорнии и Южной Каролине. </раздатка> Розданные вам факты взяты из статьи о кулинарии одного из штатов США. Как назвал территорию будущего штата европейский первооткрыватель?": "Сандвичевы острова.",
  "Рассказывая о вымышленном народе - \"маленьких, желтых, косоглазых людях\", Говард Лавкрафт поясняет, что этот народ был похож на НИХ, что является явной ошибкой. Назовите допустившего ту же ошибку современника Лавкрафта.": "[Александр] Блок.",
  "В Калифорнии выращивается 80% всего миндалЯ в мире. Поэтому туда ежегодно на несколько недель привозят около двух третей всех американских... Чего?": "Ульев.",
  "Джордж Браммел - английский денди, известный своей утонченностью. Он не ел овощи. На вопрос, пробовал ли он их, Браммел ответил так: \"Да, однажды я съел...\". Закончите его высказывание.": "Горошину."
}