{
  "Двенадцать лет назад телевизионщики поместили камеру на кепку знаменитого спортсмена. Картинка, передаваемая с камеры, получила название известной песни 1982 года. Назовите эту песню.": "\"Eye of the tiger\" [чтецу: ай оф зе тАйга].",
  "Назовите двумя словами дебютный альбом группы \"Babe Ruth\" [бэйб рут].": "\"First base\" [чтецу: фёст бэйс].",
  "Линда Перри вместе ПРОПУСК записала альбом для детей. Забавно, что на альбоме, к примеру, есть песня с названием \"Он плюс Она\". Заполните пропуск тремя словами, начинающимися на одну букву русского алфавита.": "Со своей супругой.",
  "В 2008 году трио \"Van der Graaf Generator\" [ван дэ грАаф джЕнерэйта], дабы подчеркнуть равный вклад участников в творческий процесс, назвали пластинку \"ОНА\". ОНА - особый вид известной улитки. Назовите ЕЕ.": "Трисектриса.",
  "(aud: 20180001.mp3) На сайте \"Мир науки и техники\" в статье \"Генерирование инновационных идей\" ЭТОТ ЧЕЛОВЕК описывает работу над поддержанием творческого процесса. Назовите ЭТОГО ЧЕЛОВЕКА.": "[Брайан] Ино.",
  "РАуталанка - стиль финской, в основном инструментальной, музыки. На русский язык название можно перевести как \"железная ОНА\". Девиз музея ЕЕ - \"От кольчуги до сверхпроводника\". Назовите ЕЕ.": "Проволока.",
  "По мнению Уинтона МарсАлиса, первым джазовым музыкантом был ИКС по имени Бадди БОлден. Марсалис считает, что и последний музыкант будет ИКСОМ. Мы не спрашиваем вас, какое слово мы заменили ИКСОМ. Назовите имя последнего музыканта, по мнению Уинтона.": "Гавриил.",
  "(pic: 20180151.jpg) При жизни в честь этого человека было названо немало новых видов животных. Бобби БОсманс и Ян БОслерс немного опоздали и лишь в 1994 году представили миру новый вид пауков. На раздаточном материале - брюшко этого паука. Назовите человека, в честь которого он был назван.": "[Фрэнк] Заппа.",
  "(pic: 20180152.jpg) В 1985 году Заппа раскритиковал идею снабжать музыкальные диски уведомлениями о наличии в текстах песен нежелательного содержания. В этой идее он видел минимум пользы при максимуме проблем и называл ее эквивалентом лечения АЛЬФЫ при помощи БЕТЫ. Интересно, что последнее официальное использование БЕТЫ в Западной Европе произошло всего за восемь лет до этой фразы. Назовите то, что мы заменили АЛЬФОЙ и БЕТОЙ.": "Перхоть, гильотина.",
  "(pic: 20180153.jpg) Рассказывая о выборе названия альбома, Энтони говорил: \"Одной из вещей, которые удивили меня в поездке по экзотическим местам, <...>, была степень проникновения американской культуры во все эти дальние уголки мира. Тут даже можно было встретить футболки с символикой нашей группы\". Напишите название этого альбома, являющееся языковой контаминацией.": "\"Californication\" [чтецу: калифоникЕйшн].",
  "Английское слово \"glitch\" [глитч] можно перевести как \"сбой\". Глитч - это направление в электронной музыке, в котором доминируют звуки ИКСОВ. Так называемую музыку ИКСОВ исполняли в одной из серий Флинтстоуны, пародируя известную группу. Какое слово мы заменили ИКСОМ?": "Баг.",
  "(pic: 20180154.jpg) Перед вами фрагмент обложки альбома группы \"Beatles\" [битлз] \"Help!\" [хелп]. В 1979 году известная компания \"совершила невозможное\": ухитрилась выпустить специальное издание этого альбома со своим логотипом на заднем фоне. Назовите эту компанию.": "\"Shell\" [чтецу: шелл].",
  "В фильме Тони Урбана \"Фунт плоти\" присутствуют такие персонажи, как Ева Гин, Тиффани Фиш, Мэделин Шоукросс и Александра ИКС. Песня группы \"Slayer\" [слЭйя] \" Psychopathy Red\" [сАйкопати ред] посвящена ИКСУ. Назовите ИКСА.": "[Андрей] Чикатило.",
  "Внимание, в тесте вопроса мы немного изменили одно из слов. Самокритичный хип-хоп исполнитель Райан ВИслер назвал серию своих работ, в которых он занимается переработкой уже известных треков, \"Экспериментами\". Ответьте словом французского происхождения: что держит в руках девушка, снявшаяся для обложки одного из альбомов серии?": "Вантуз.",
  "(pic: 20180155.jpg) На месте НЕГО, рухнувшего в 2000 году, поставили мемориальную табличку. ЕГО мы скрыли дважды на табличке. Назовите ЕГО двумя словами.": "Дерево Джошуа.",
  "Исполняя эпическую композицию, названную именем ИКСА, вокалист группы \"Marillion\" [марИлиэн] подходил к краю сцены и одной рукой кровожадно хватал кого-нибудь из слушателей, утаскивая его на сцену. Судя по всему, ИКСУ бы не понравилась песня, ему посвященная. Кого мы заменили ИКСОМ?": "ГрЕндель.",
  "По словам Роберта Фриппа, \"ИКСЫ открывают дверь на мгновение, а потом дверь захлопывается сама по себе\". ЛЕмми КИлмистер, рассказывая о своем увольнении, называл причиной то, что его \"любящие путешествовать\" коллеги предпочитали другие ИКСЫ. Мы не спрашиваем, что мы заменили ИКСАМИ. Ответьте, какие ИКСЫ предпочитали коллеги Лемми.": "ЛСД.",
  "(pic: 20180156.jpg) Внимание, в вопросе есть замены. На обложке альбома \"Grateful Dead\" [грЭйтфул дэд] можно разглядеть ЕГО и ЕЕ. Согласно Википедии, ОН - литературный прообраз ЕЕ. Назовите ЕГО и ЕЕ.": "Палиндром, амбиграмма.",
  "(pic: 20180158.jpg) Группа \"Pink Floyd\" [пинк флойд] попросила Вика САйна сделать фото для их дебютной работы. У того изначально не было никаких идей, пока его друг Джордж Харрисон не дал ему ЕЕ. Назовите ЕЕ двумя словами.": "Призматическая линза.",
  "В названии одного из своих альбомов Питер Хэммилл словно задается вопросом: каков он в темноте? Согласно источникам в Сети, в темноте он кремовый с желтыми пятнами. Напишите дважды пропущенный в вопросе набор букв.": "Хамеле.",
  "В мультипликационном фильме \"Песнь моря\" не озвучивается название города, в котором происходят события. Однако по одной из песен можно об этом догадаться. Назовите эту песню двумя словами, начинающимися на одну букву.": "\"Молли Малоун\".",
  "В 2002 году в Сеть были слиты песни с нового альбома известной группы. Группа сделала отсылку на Эбби Хоффмана и на выпущенных дисках призывала СДЕЛАТЬ ЭТО. Автор вопроса пошел против системы и купил диск за 140 рублей. Мы не просим вас назвать группу. Ответьте, что мы заменили словами \"СДЕЛАТЬ ЭТО\".": "Украсть [этот] альбом.",
  "Авторы одного русскоязычного ресурса поступили бесхитростно. Они убили игру слов в названии альбома 1999 года и перевели его как \"Классика в тональности \"соль\"\". Назовите музыканта, который записал этот альбом.": "Kenny G.",
  "(aud: 20180002.mp3) Рассуждая об истории музыки, Джереми Паскаль упоминает известный афоризм Бернарда Шоу о танце и называет рок-н-ролл ИМ. Назовите ЕГО словом греческого происхождения.": "Эвфемизм.",
  "В ностальгической песне группы \"Van Der Graaf Generator\" [ван дэ грАаф джЕнерэйта] вокалист неоднократно упоминает Альфу Берлина. Какая фамилия с 1920 года постоянно упоминается вместе с этой Альфой?": "Ромео.",
  "(pic: 20180159.jpg) Персонажи обложки группы \"Muse\" [мьюз] отображают современные реалии и явно переросли своих ИКСОВ, прикрытых на раздаточном материале. Какое слово мы заменили ИКСАМИ?": "Кони.",
  "Внимание, ИКС в вопросе заменяет одно слово. Василий ГойдЕнко, Александр КИевцев и Глеб БутУзов назвали свою группу \"ИКС\". Александр Киреев, Роман Барсуков и Дмитрий Голубев тоже назвали свою группу \"ИКС\". Интересно, но схожее название носила и американская группа, которую основали Майк Блумфилд, Рик Греч и однофамилец человека, в убийстве которого обвиняли ИКС. Назовите фамилию музыканта, которого мы не озвучили.": "Кеннеди.",
  "(pic: 20180160.jpg) Перед вами буклет сингла группы \"Stealers Wheel\" [стИлерз вил]. Увидев его, автор вспомнил о произведении, которое читал в детстве. Мы не спрашиваем вас, что мы прикрыли на раздаточном материале. Ответьте, на какой студии был записан этот сингл.": "\"Apple Studio\" [чтецу: эпл стЮдио].",
  "На картине \"Трагическая прелюдия\" художника-риджионалиста Джона Стюарта Карри изображен один из эпизодов, спровоцировавших гражданскую войну в США. События происходят на фоне разбушевавшейся стихии. Фрагмент картины попал на обложку дебютного альбома американской группы. Назовите ее.": "\"Kansas\".",
  "Популярность одного из киножанров связывают с антропологическими изысканиями, открывшими миру магию вуду. Первым фильмом в этом жанре была картина 1932 года с Белой Лугоши в главной роли. Так же называлась и первая группа Роберта Каммингса. Напишите название этого фильма, состоящее из двух слов.": "\"Белый зомби\".",
  "<раздатка> \"____ Is Undead: The British Zombie Invasion\" </раздатка> Перед вами название юмористического романа Алана ГОлдшера. Напишите имя, которое мы скрыли на раздаточном материале.": "Пол.",
  "(aud: 20180003.mp3) Назовите то, чего не смогла добиться стриптизерша в воинской части, согласно известному анекдоту.": "Аплодисменты.",
  "Американская группа \"Country Joe and The Fish\" [кАнтри джо энд зе фиш] своим названием обязана двум людям. Один из них сказал, что истинный революционер \"среди крестьян чувствует себя как рыба в воде\". А вместе этих людей можно обнаружить на китайской марке 1950 года. Назовите обоих.": "[Иосиф] Сталин и Мао [Цзэдун].",
  "[Ведущему: зачитать преамбулу (см. ниже), на первый вопрос отвести 33 секунды, на второй - 27 секунд.] (pic: 20180161.jpg) Дуплет. В течение минуты необходимо ответить на два вопроса. На первый вопрос уделяется чуть больше времени, чем на второй. Оба ответа сдаются на одном бланке. 1. Слева на раздаточном материале - список 1967 года. В современный подобный список стремятся попасть многие. Озаглавьте этот список. 2. Справа на раздаточном материале - список до 1967 года. В современный подобный список немногие стремятся попасть. Озаглавьте этот список.": "1. Члены Клуба 33. 2. Члены Клуба 27.",
  "В своей книге известный игрок в \"Jeopardy!\" [джЕпарди] Кен ДжЕннингс упоминает вопрос, который обладает особым эффектом - временным унижением любого, кто осмелится ответить правильно. Вопрос звучит так: \"Какого цвета ОНА?\". Другая ОНА появилась в 2000 году, однако состояла из нескольких слов, одно из которых переводится как \"игра\". Назовите ЕЕ.": "Виагра.",
  "(aud: 20180004.mp3) Вы прослушали отрывок композиции группы \"Grateful Dead\" [грЭйтфул дэд] под названием \"The Eleven\" [зе илЕвен]. Автор вопроса понапрасну вслушивался в текст композиции, чтобы понять значение названия трека. Ответьте тремя или четырьмя символами, почему трек носит такое название.": "11/8.",
  "Возможно, вы уже слышали о группе \"Baader Meinhof\" [баАдер мАйнхоф]. Она выпустила всего один концептуальный альбом под названием \"БаАдер МАйнхоф\", посвященный террористической организации \"Фракция Красной Армии\", известной также как \"банда БаАдера - МАйнхоф\". Интересно, что музыканты под конец пластинки решили СДЕЛАТЬ ЭТО. Какие три слова, начинающиеся на одну букву, мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Повторить первую песню.",
  "Одна из достаточно сложных в исполнении композиций, записанных на концерте Сантаны, называется известным словосочетанием. Обычно это словосочетание используют во избежание иска от пострадавших или их родственников. Напишите это словосочетание из пяти слов.": "Не пытайтесь повторить это дома.",
  "(pic: 20180162.jpg) Почти два года человек на раздаточном материале был \"лучшим среди лучших\", однако и ему нашлась замена. В 1995 году миллионы людей приобрели альбом, где на месте полученного вами кадра красовался более знаменитый ныне человек. Этот же человек 8 февраля 2010 года участвовал в 2401-й по счету церемонии. Ответьте двумя словами, начинающимися на одну букву: в церемонии чего он участвовал?": "Закладки звезды.",
  "Внимание, \"ОНИ\" в вопросе заменяют несколько слов. ОНИ даже считались проявлением гуманности. А партия под названием \"ОНИ\" из известного концептуального произведения - самая гуманная для тех, кому сложно учить тексты. Какой персонаж исполнял эту партию?": "[Понтий] Пилат."
}