{
  "О своем персонаже Джозефе Лейтере Александр Грин писал, что он повесил ударами молотка на золотые гвозди десятки тысяч картин. Чем же занимался Джозеф Лейтер?": "Проводил аукционы.",
  "В 1913 году в одном индийском городе можно было увидеть рекламу картины \"Раджа Харишчадра\". Рекламное объявление утверждало, что картина составлена из 57 тысяч фотографий и имеет длину три мили. История чего началась с публичной демонстрации этой картины?": "История индийского кино (это была кинокартина).",
  "Отто фон Герике, родившийся в 1602 г., был одним из известнейших немецких физиков своего времени, его даже называли немецким Галилеем. Бургомистром какого города был Отто фон Герике?": "Магдебурга.",
  "Писатель-фантаст Борис Штерн говорил, что первой прочитанной им книгой был фантастический детектив с тремя неудавшимися покушениями на убийство и одним удавшимся. Как называлась эта книга?": "\"Колобок\".",
  "В американском прокате одно слово в названии этого фильма заменили словом \"опаленные\", поскольку американцы все равно не узнали бы слегка искаженную цитату из известной песни. Какое слово было в оригинальном названии?": "Утомленные.",
  "В 1920-е годы идеолог обновленческой церкви митрополит Александр Введенский говорил, что вера является лекарством от духовных недугов, успокаивающим средством в сфере человеческого духа. Вера уменьшает боль в жизни человека, как ценнейшее средство, которое дают по каплям. Поэтому, как считал Введенский, одно определение является глубоко верным и ничуть не обидным. Какое определение?": "Религия - опиум для народа.",
  "В царской России крестьяне часто стремились перейти в более знатное сословие, например, в купечество. В Китае, в эпоху династии Хань, наоборот, купцы стремились записаться в крестьянское сословие. В 119 году до н.э. императору пришлось специальным указом запретить это. Стремились к этому купцы с определенной целью, эта цель актуальна для коммерсантов и в наши дни, но достигается другими средствами. Зачем же китайские купцы записывались в крестьянское сословие?": "Чтобы уйти от налогов.",
  "В 30-е годы XVII века Жорж де Скюдери, воздавая почести начинающему комедиографу Пьеру Корнелю, упомянул одно природное явление. А какое событие два века спустя Андрей Александрович Краевский сравнил с противоположным природным явлением?": "Смерть Пушкина.",
  "Гилберт Честертон отправился однажды порисовать мелками на лоне природы. Вскарабкавшись на один из холмов, он уселся на уступ и достал бумагу с мелками. И тут обнаружилось, что в наборе не хватает белого мелка, а его наличие было принципиальным, ведь для того, чтобы подчеркнуть, что белый - один из цветов, а вовсе не отсутствие цвета, Честертон специально запасся сероватой оберточной бумагой. Некоторое время писатель горевал, что навряд ли найдет лавку художественных принадлежностей ближе Чичестера, но потом ему в голову пришел выход из положения, настолько очевидный, что вызвал у него безудержный хохот. Что же он предпринял?": "Отломил кусочек от уступа мелового холма, на котором сидел.",
  "Послушайте перечень: М31, режущая кромка инструмента, 2 часа ночи. Назовите имя и фамилию человека, с которым непосредственно связан каждый из вышеперечисленных пунктов.": "Иван Ефремов.",
  "Метерлинк называл ее \"просветленной энергией счастья\", а Вовенарг, напротив, считал \"тираном слабодушных\". Ее достигает далеко не каждый, но, тем не менее, обычно к 25 годам у людей уже есть то, что своим названием свидетельствует о ее появлении. Что именно?": "Зубы мудрости.",
  "Итальянцы говорят: \"В церкви почет святым, а в кабачке кутилам\". Русские в этом случае упоминают некое животное и его манеру общения. Назовите того, кто следовал этой пословице буквально.": "Маугли.",
  "В сборниках статей по этимологии, регулярно издаваемых Российской Академией наук, ссылки на наиболее часто используемые источники даются в сокращенном виде. Например, ЭССЯ означает \"Этимологический словарь славянских языков\", а СРНГ - \"Словарь русских народных говоров\". Одно из часто используемых сокращений состоит из четырех букв, последняя из которых - Ь (мягкий знак). Какой словарь обозначается таким образом?": "Словарь Даля (\"Толковый словарь живого великорусского языка\").",
  "В мифологии инков его появление связывают со слезами покинутого мужа, а у индейцев каража - с тем, что человек подземного мира разбивает тыкву. Многие религии считают его наказанием. А когда, по словам одного француза, он не пугает?": "После нас.",
  "Название этой фирмы состоит из двух противоположных частей, правда, на разных языках. А что производит эта фирма?": "Молочные продукты (фирма \"Danon\").",
  "Он любил каламбуры, смешные выходки, умел заразить людей весельем, был человеком бесконечного остроумия, неистощимым на выдумки. Вот, собственно, и всё, что мы о нем знаем, не считая, конечно, имени. Назовите это имя.": "Йорик.",
  "Один из детективных романов известного французского писателя Сан-Антонио называется \"Сан-Антонио в гостях у маков\". Где происходит действие этого романа?": "В Шотландии.",
  "Это слово происходит от латинского корня, означающего \"движение\". А его антоним имеет краткую сленговую форму, в которой означает как государственное мероприятие, вожделенное для некой категории молодых людей, так и самих этих людей. Назовите этот антоним в краткой форме.": "Дембель.",
  "Если у женщины из племени туарегов при некоторых движениях образуется меньше 12 ИХ, то шансов выйти замуж у нее нет. ОНИ же были исходным образованием для отличительного признака целого отряда животных. Назовите этот отряд.": "Сумчатые.",
  "В мае 1897 года в Петербурге, как писал один из столичных журналов, должно было состояться грандиозное зрелище. На громадной, в 260 квадратных саженей, площади располагались отряды пеших и конных бойцов: офицеры с ординарцами, кони, женщины-амазонки, целые крепости на колесах, передвигаемые лошадьми. Рядом размещались два оркестра, исполнявшие старинные марши. Известно, что автора сценария и командующего этим действом звали Михаил Иванович. Назовите его фамилию.": "Чигорин.",
  "А. Дюма, \"Граф Монте-Кристо\". Цитата: \"- Уж не Ариосто ли он? - Нет, просто граф Монте-Кристо. - Такого имени нет, - сказал Дебрэ. - По-моему, тоже, - прибавил Шато-Рено с уверенностью человека, знающего наизусть все родословные книги Европы, - кто слышал когда-нибудь о графах Монте-Кристо? - Может быть, он родом из Святой земли, - сказал Бошан, - вероятно, кто-нибудь из его предков владел Голгофой, как Мортемары...\" Чем же владели Мортемары?": "Мертвым морем.",
  "Этого гуманиста 15-16 века многие называют \"писателем одной книги\", героиня которой, я надеюсь, не имеет к вам никакого отношения. В его честь даже назван самый длинный в мире разводной мост. А в каком городе он находится?": "В Роттердаме (мост Эразма).",
  "В фантастическом романе Юлии Латыниной \"Дело о лазоревом письме\" описывается страна, похожая на средневековый Китай. В стене поместья одного сановника было четверо ворот: сквозь синие ворота ходила прислуга, сквозь желтые ворота ходили чиновники первых четырех рангов, сквозь белые - чиновники рангов с пятого по восьмой, сквозь красные - чиновники девятого ранга. А как к этому сановнику в его поместье попадал сам император, желая его посетить?": "Для императора ломали стену.",
  "Летом 2001 г. в Санкт-Петербурге состоялся 1-й чемпионат мира по городошному спорту. В матче за 3-е места сборная Украины победила сборную Белоруссии. А сборную какой страны победила сборная России в матче за 1-е место?": "Сборную России (2-ю).",
  "\"Нет ничего лучше него\" - так начинается цикл известных повестей. Далее следует ряд характеристик, среди которых \"всемогущий\", \"единственное развлечение города\", \"он пахнет гуляньем\", \"он лишает людей эгоизма\". Что же это?": "Невский проспект.",
  "Любители американского кино знают, что один из них был своеобразным пропуском в иной мир. У Марка Твена стихотворение о них едва не довело человека до безумия. А что может получить тот, кто приобретет сразу множество их, согласно рекламе, озвученной одним из героев комедии Леонида Гайдая?": "Водокачку.",
  "Одно из самых оригинальных названий придумал для своих вторых духов модельер Жан-Поль Готье - \"Жан-Поль 2\". В этом наименовании он соединил и свое имя, и намек на поддержку влиятельнейшего человека. Кого именно?": "Иоанна Павла II.",
  "Местные жители различают три вида ИХ: дзуте, телма и ми-те. Под каким названием они известны нам, если первый из перечисленных является, скорее всего, голубым медведем?": "Йети (снежный человек).",
  "Баронесса де Сталь, путешествуя по России в 1812 г., так описывала одеяние этих русских воинов - \"... без определенной формы в одежде, с большим копьем в руке, в сероватом одеянии, большой капюшон которого они надевали на голову... Тусклые цвета, в которые они одеваются..., наводят... страх. Кажется, что это мертвецы поднялись на вас\". Кого таким образом описывала баронесса?": "Казаков.",
  "У западных европейцев в названии трех из них фигурируют планеты, светила и германские боги. В Китае и Японии - те же светила, а также дерево, вода, огонь, земля и железо. У русских названия трех из них образованы от порядковых номеров. Назовите то из них, которое было использовано в качестве имени собственного тезкой \"брата\".": "Пятница.",
  "Если вы избежите того, что должно быть в ответе на это вопрос, то без труда сможете закончить фразу Оскара Уайлда: \"Опыт - это имя, которое каждый дает своим...\" Чему же?": "Ошибкам.",
  "Макс Истмен в октябре 1926 г. писал, что этот человек, находясь на смертном одре и потеряв дар речи, написал письмо, в котором предсказал борьбу двух людей и указал, какие меры должна предпринять некая организация для того, чтобы избежать раскола. Назовите этого человека.": "В.И. Ленин (Ульянов).",
  "Ласковые прозвища, даваемые супругам, не чужды и знаменитостям. Уинстон Черчилль называл жену Клементину \"миссис Кэт\" (Кошечка), она его в ответ - \"мистер Паг\" (Мопсик). С годами, когда известный политик растолстел и обрюзг, его вторая половина стала дразнить его, изменив лишь одну букву от прежнего прозвища. Назовите получившееся.": "Мистер Пиг (Хряк).",
  "Первый появился в VIII, второй - в VI в. до н.э. Назовите год, с которого начинается летописная история третьего, являвшегося, по мнению псковского монаха Филофея, законным преемником первых двух.": "1147 г.",
  "Известный путешественник и ученый Тур Хейердал проводил раскопки на территории бывшего СССР, рядом с неким городом. Сейчас неутомимый скандинав выдвинул теорию, что боги викингов - асы - существовали, но на самом деле они пришли на север в Скандинавию с юга. Тем более, что самоназвание народа - аланов - жившего в этих местах в 3-6 веках нашей эры, звучит именно как асы. К тому же, идет дальше Хейердал, само название интересующего его города может переводиться с древнегерманского как \"Двор асов\". Так какой же город ученый считает \"городом богов\"?": "Азов (ас хов - \"двор асов\").",
  "Назовите то, что по русской традиции считается обязательным стимулятором для лиц неблагородного происхождения для совершения ими неких ритуальных действий.": "Гром.",
  "В Британии есть фан-клуб одного рекордсмена, скакуна по имени Квиксел Кроссет. За 11-летнюю карьеру он заработал 18000 фунтов. Недавно он отпраздновал сотое соревнование, после чего хозяин решил покончить со спортивной карьерой любимца. Какой рекорд умудрился поставить за столь долгую карьеру этот скакун?": "Он не выиграл ни одной скачки.",
  "Одними из первых в этом списке появились: Салерно и Болонья в Италии; Саламанка в Испании; Краков, Прага, Гейдельберг, Эрфурт, Кельн в Центральной Европе. Назовите английские города, входящие в этот список.": "Оксфорд и Кембридж.",
  "Чем знаменит камин бывшего дома Талызина, который до сих пор украшает Москву?": "В нем Гоголь сжег второй том \"Мертвых душ\".",
  "В Великом Устюге рассказывают такую историю: когда растаял ледник, пришло на север племя сильных людей - плыли они по неторопливой реке и назвали ее Юга, что значит - чистая как слеза. Недалеко от Юги текла река Сухона, на нее привел свое племя богатырь Иван и взял в жены красавицу Снегу из племени устюжан. Родился у них сын в самую морозную пору. Вырос он и женился на прекрасной Зореньке, и родился у них сын Добруня. А у Добруни и русоволосой Подарушки родилась дочка. Как назвали девочку?": "Снегурочка.",
  "По свидетельству одного из источников, до 1666 года в Лондоне не было пожарных бригад. Но после Великого пожара этого же года такие бригады стали наниматься компаниями, занимающимися другим видом деятельности. Каким?": "Страхованием.",
  "В 1712 году для избавления казны от трудностей заводчик Д. Воронов предложил Петру I вместо полноценных денег ввести в обращение \"друкованные замены\". А из какого материала должны были быть сделаны эти замены, если получившееся в результате стало своеобразным культурным символом?": "Из дерева.",
  "Через час-полтора быстрой езды из Токио по скоростному шоссе \"Томэй\" начинается самый опасный участок этой трассы между столицей и Нагоей. При этом дорога не сужается, на ней нет опасных поворотов, да и вообще опасность таит в себе не дорога. А что же таит в себе главную опасность при езде по этому участку?": "Фудзияма - отвлекает внимание водителей.",
  "Для французов это - любой порошок, хоть зубной, хоть золотой, хоть стиральный. А также порох, прах и пыль. И еще то, чем пользуются более 50% населения Земли, чтобы скрыть внешние дефекты. Назовите это слово.": "Пудра.",
  "Этот предмет, принадлежавший обычно солдатам, прислуге, няням, служил заменителем домашнего уюта и хранителем интимного, укрытого от посторонних глаз мира. Исследователь бытовой культуры Бакелард назвал его \"моделью интимности\". Назовите числительное, фигурирующее в известной по литературе песенке, в которой упоминается название этого предмета.": "Пятнадцать.",
  "Николай I - две точки, Петр I - три точки. Если вы поймете, о каких точках идет речь, то скажете, что собирался сделать с помощью только одной такой точки известный человек, живший много веков назад.": "Он (Архимед) собирался перевернуть весь мир.",
  "Встреча африканских делегатов накануне Всемирной конференции 2001 года, посвященная борьбе против расизма и расовой дискриминации символично прошла на принадлежавшем Сенегалу острове Горе в Атлантике. Почему было выбрано именно это место?": "Здесь находился крупнейший невольничий рынок.",
  "Минералог Н. Норденшильд 17 апреля 1834 года открыл на Урале неизвестный ранее драгоценный минерал. Камень получил название в честь того, кто достиг вершины могущества лишь через 21 год. Как же его называли?": "Александрит.",
  "Это вещество может быть описано по-разному. Его относят и к классу гидридов, и к классу гидроксидов, и к классу кислот, и к классу оксидов. Назовите это хорошо известное вам вещество.": "Вода.",
  "В одной из сказок Феликса Кривина ОН, повстречав ЕЕ, очень обрадовался сходству их имен и от радости захлопал крыльями, после чего поинтересовался у нее, почему она не хлопает крыльями. Когда она заметила, что ей хлопать нечем, он вспомнил фразу \"Рожденный ползать, летать не может\". Назовите и его, и ее.": "Гусь и Гусеница.",
  "В книге \"Энциклопедия знаменитых россиян\" статьи о знаменитостях расположены в алфавитном порядке. Между статьей о графе Келлере, погибшем в русско-японскую войну и статьей о революционере Кибальчиче идет статья о человеке, который сам по себе ничего не сделал для русской истории и культуры. Однако мы можем сказать, что его мимолетное знакомство в 1819 году стало очень значительным явлением для всей русской культуры. Назовите этого человека.": "Анна Петровна Керн.",
  "На одной из карикатур художника Александра Гейфмана изображен кот, сидящий с раскрытой пастью перед неким прибором. Догадавшись, какие слова обыгрывает карикатура, вы без труда назовете этот прибор.": "Фотоаппарат.",
  "В 2000 году ассоциация \"Женщины года\" осуществила выбор \"Женщины столетия\". Ей стала русская женщина, удостоенная столь высокого звания \"за непревзойденные успехи в деле равноправия\". Судя по всему, организация посчитала, что подняться в деле равноправия выше этой женщины невозможно. Назовите же эту женщину, совершившую свой главный подвиг за 37 лет до получения этого звания.": "Валентина Терешкова.",
  "Эту женщину французский драматург Легуве назвал единственным божеством, которое до сих пор не знает атеизма, а пролетарский писатель с птичьим прозвищем посвятил ей свое произведение. Назовите эту женщину.": "Мать.",
  "В Швейцарии изготовляют специальные пакеты со специальной атмосферой - смесь кислорода и углекислого газа. Какой скоропортящийся товар в них перевозят?": "Живые цветы.",
  "Последний фильм этой трилогии вышел на экраны в 1984 году. В ней всего девять заметных персонажей, причем говорят только семь из них (один - всего несколько слов). За все три фильма звучат только две песни. А с каким населенным пунктом связана эта трилогия?": "Простоквашино.",
  "Считается, что эта буква означала у пифагорейцев жизненный выбор, который должен был сделать неофит. Представьте, что вы, как и неофит, стоите на распутье и изобразите эту букву.": "Игрек.",
  "Вы, наверное, помните героев истории о Роланде. Марк Блок отмечает, что французы с удовольствием давали своим сыновьям имена Роланд и Оливье. А вот имя Ганелон исчезло. Почему?": "Ганелон в этой истории - предатель.",
  "Япония и Китай стали такими странами в 1970 году, Франция - в 1963 году. В каком году и какого числа такой страной стал СССР?": "4 октября 1957 года.",
  "Пьеса великого князя Константина Романова \"Царь Иудейский\" при постановке в Киеве, будучи еще очень популярна в 1918 году, в конце 1919 года выдохлась и поизболталась. Зритель, посетивший спектакль осенью 1919-го, вспоминал: \"В зрительном зале, поеживаясь от холода, сидела горсточка зрителей. Я без труда сосчитал их, оказалось - десять человек. У \"Царя Иудейского\" оказалось меньше зрителей, чем...\" Закончите фразу.": "Апостолов у Христа.",
  "В последнее время в Японии приобрел популярность вариант этого прибора, выполняющий, помимо основной, и прямо противоположную функцию. Для этой цели в нем заложены шесть специальных мелодий. О каких приборах идет речь?": "О будильниках.",
  "Имя его означает \"одноногий\". Он - верховный бог индейцев киче, бог-громовик, создавший людей. Однако нам, в большинстве своем, его воплощения известны противоположными действиями и преимущественно под женскими именами. Переведите на язык \"киче\" слово \"одноногий\".": "Ураган (уракан).",
  "Прослушайте стихотворение: \"Сижу на крыше: в темноте Антарес яростный сияет; Мерцая в томной маете, Денеб прекрасный тихо тает. Уран плывет среди огней, Растущих, как цветы, из мрака, Алеет Вега ярче мака, Кольцом Сатурн опутал Змей...\" О его авторе известно, что до написания этого шедевра его оскорбили. А это - своеобразный ответ. Каким же словом обидели автора?": "Дурак (это акростих).",
  "Андрей Шевченко, отвечая на английском языке на вопрос журналистов о своих пристрастиях, сказал, кроме прочего, что ему нравится творчество одного знаменитого композитора. В результате появилась статья, где было сказано, что Шева просто обожает ходить по магазинам. Назовите этого композитора.": "Шопен.",
  "Продолжаем футбольную тему. Ворота сборной Германии по футболу защищает Оливер Кан. В одном из выпусков специализированного футбольного издания журналисты предположили, что Оливер владеет одним из видов восточных единоборств с несколько измененным названием. А может, авторы статьи хотели просто выказать свое презрение к голкиперу. Назовите упомянутый в статье вид единоборств абсолютно точно.": "КАН-ФУ.",
  "В старину так называли преступников, которые натворили столько, что в случае поимки их ждала казнь: их как бы заранее хоронили. А какая группа названа подобным образом?": "\"Отпетые мошенники\".",
  "Они имеют средний размер 3-5 мм и три оси зеркальной симметрии. Мы не спрашиваем вас, как называется их первичный полет при рождении. Как называется их вторичный массовый полет?": "Метель.",
  "На самом деле, помимо четырех букв там была еще изображена и большая буква \"К\", но повернутая по часовой стрелке на 90 градусов. Назовите геометрическую фигуру, внутри которой были начертаны эти буквы.": "Правильный пятиугольник.",
  "Нарисовал он это, желая развлечь своего пасынка, после чего, вспомнив рассказы, услышанные в детстве от моряков, придумал побывавших там людей. Назовите имя самого молодого из них.": "Джим Хокинс.",
  "В одесском ресторане \"Джентльмен\" время от времени устраивают вечера одесской культуры: с песнями, национальными блюдами и неповторимым колоритом. А на какое время, как правило, назначают начало каждого из таких вечеров?": "На 19.40 (7.40).",
  "Закончите строчку из двустишия поэта Авалиани, подражающего гекзаметру: Море могуче. В тон ему, шумен, отвечу...": "Гомером.",
  "Цитата: \"Случайна ли подборка понятий в этой триаде? Нет, конечно. Авторы... исходили из учета закономерного характера упомянутого словосочетания, тесной взаимосвязи его элементов, четко уловив эвристический потенциал события в увязке его с местом и временем\". Назовите эту триаду.": "Что? Где? Когда?",
  "Одно из российских издательств выпустило недавно специальный ежедневник, предназначенный для школьников, студентов, аспирантов, учителей. Он похож на обычные ежедневники - размеченные по дням недели страницы, предназначенные для каждодневных записей. Основное отличие этого ежедневника от обычного можно понять, открыв его на любой странице, но гораздо проще это сделать, заглянув в его начало или в конец. Назовите это отличие.": "Год начинается с 1 сентября.",
  "Расследовавший обстоятельства его гибели сенатор Смит в числе множества вопросов задал и этот. Помощник Лоу дал сенатору исчерпывающий ответ: \"Изо льда\". О чем спрашивал сенатор?": "\"Из чего был сделан айсберг?\"",
  "Два ведущих одной из польских радиостанций установили новый мировой рекорд - они работали в прямом эфире 93 часа 10 минут. В студии постоянно дежурили врачи, которые в конце концов и прервали эфир, поскольку у ведущих сильно повысилось давление. Однако первоначально планировалось, что передача будет длиться на 9 часов 20 минут дольше. Почему было выбрано именно такое время?": "Эта радиостанция вещает на частоте 102,3 FM.",
  "Будучи студентом консерватории, Рихтер при подготовке к экзаменам по политическим дисциплинам изобрел простой и эффективный способ чтения первоисточников, стоя на четвереньках. Зачем он это делал?": "Чтобы не заснуть.",
  "В романе Роджера Желязны и Роберта Шекли \"Коль в роли Фауста тебе не преуспеть\" есть описание загробного мира. В древнегреческом отделе Одиссей иногда приходит к своему знакомому, который, впрочем, всегда занят - с некоторого времени он занимался определенной работой на добровольных началах. Никаких особых причин делать это, кроме поддержания имиджа, у него не было, и он считал это просто привычным способом скоротать вечность. Правда, в отличие от прежних времен, ему приходилось самостоятельно выполнять некую дополнительную работу, проходившую ранее без его участия. В чем она состояла?": "Сталкивать камень с горы.",
  "Галина Вишневская сетовала на низкий уровень музыкальной культуры советской публики и отмечала, что до революции каждая городская семья среднего достатка обучала детей музыке. А где получали музыкальное образование деревенские жители и городская беднота?": "В церкви.",
  "В пародии Бориса Брайнина на В. Пикуля государыня Екатерина II писала Вольтеру: \"...генералиссимус Суворов-Рымникский стал забывать, как звать-величать государыню. Шлет депешу за депешею: \"[пропущено женское имя], матушка, [пропущено то же имя]\". Напишите пропущенное имя.": "Виктория.",
  "Жрец богини Дианы в священной роще был очень значительной фигурой, приравненной по своему сану к королю. Основной его обязанностью была охрана священного дуба, посвященного богине. Чтобы он выполнял эту обязанность с большим рвением, существовал обычай. Какое право получал тот, кто сможет отломить ветвь этого дуба?": "Убить нерадивого жреца (на поединке) и занять его место.",
  "Как сообщило 31 июля 2000 года информационное агентство Лапша.Ру, комиссия по русскому языку направила на рассмотрение в Государственную Думы законопроект \"О технических и компьютерных терминах\", предусматривающий замену иностранных технических терминов на русские. Законопроект активно лоббируется ОАО \"Электросвязь\". Какое слово предлагается заменить на слово \"электросвязь\"?": "Интернет.",
  "Знаком власти старейшины масайской деревни (бома) является хвост зебры. Кроме символического, он имеет и практическое значение. Какое?": "Им отгоняют мух.",
  "Возникновение этого явилось своеобразной реакцией на романтическую идеализацию мира. А вот Алан Милн недоумевал, почему это - обязательно рабочие в трущобах, а не игроки на крикетном поле. А о чем он так говорил?": "О реализме.",
  "Открыватели субантарктических островов Атлантического и Индийского океанов немало удивлялись, обнаруживая на совершенно безлюдных и необжитых клочках суши широкие ровные дороги, которые, как ни странно, всегда вели к морю. Откуда же взялись эти дороги?": "Их протоптали пингвины.",
  "Как сообщило 5 декабря 2000 года информационное агентство Лапша.Ру, в столичном Центральном Парке отдыха имени Горького вниманию москвичей и гостей города за умеренную плату предлагается новое развлечение - караоке. Организаторы предлагают несколько мелодий и множество текстов. Наибольшей популярностью пользуются два композитора. Назовите любого из них.": "Александров или Глинка.",
  "В средневековом татарском войске это под страхом смерти запрещалось делать военачальникам, начиная с тысяцкого. Русские же князья, напротив, считали это делом чести. Что же это?": "Личное участие в битве.",
  "В середине 80-х годов американская рок-группа Sigue Sigue Sputnik довольно сильно эпатировала музыкальный мир выпуском своего первого альбома, в котором протестовала против коммерциализации музыки. Интересно, что в песнях группы не было ничего такого уж скандального. Скажите, а что было размещено в паузах между ними?": "Рекламные ролики.",
  "Для защиты от злых духов лаосское племя акха прибивает к столбам ворот деревянные модели знаменитого во всем мире русского изобретения. Назовите автора этого изобретения.": "Калашников.",
  "Французский хирург Доминик Ларри получил золотую медаль за изобретение кривой хирургической иглы. Но славу ему принесло другое. В 1792 году Франция вела войны с Пруссией и Австрией. Ларри понял, что в тяжелых обозах раненые умирают в больших количествах. Что он изобрел?": "Скорую помощь.",
  "В обзоре компьютерной игры \"Blade of Darkness\" упоминается о том, что герои могут использовать самое разное оружие. Так, амазонка может драться мечом, гном - двуручником, варвар - бедренной костью, а рыцарь - шестом. Правда, по словам автора обзора, рыцарь при этом будет напоминать сошедшего с ума... Кого именно?": "Сергея Бубку.",
  "В Версальском дворце до сих пор хранятся некие приборы, принадлежавшие \"Королю-солнцу\". Лакеи регулярно доставали их и, после использования по прямому назначению, облизывали и убирали обратно. Какие же это приборы?": "Столовые.",
  "В рамках рекламной кампании \"Без наркотиков\", направленной на борьбу с наркоманией, в августе 2001 года в Саратове были установлены рекламные щиты. Однако слоган на одном из них - \"В поисках мечты найдешь лишь смерть\" - портили находившиеся перед ним два слова. Какие?": "\"Без наркотиков\".",
  "Украинский микрогравер Николай Сядристый написал на человеческом волосе слова \"Миру - мир\". Казалось бы, в наше время - ничего особенного, и тем не менее, событие удостоилось упоминания во многих газетах. Что стало причиной этому?": "Слова написаны не вдоль, а поперек волоса.",
  "Многие таиландские домовладельцы освобождают свои дома с марта по август для необычных жильцов, надеясь заработать тысячи долларов в месяц. А чем занимаются в сдаваемых домах эти \"жильцы\"?": "Вьют гнезда.",
  "На карикатуре Руслана Долженца изображен предмет, к которому прикреплена табличка со следующим текстом: \"ИКС - 1 звонок, ИГРЕК - 2 звонка\". Под ИКСОМ зашифровано имя известного философа, ИГРЕК же - литературный герой. Назовите изображенный предмет.": "Бочка.",
  "Как сообщило 5 июля 2000 года информационное агентство Лапша.Ру, режиссер Джеймс Кэмерон, создатель бессмертного \"Титаника\", снимает новый фильм. Это трогательная и трагическая история о том, как, получив громадную пробоину в нижней своей части, главный герой плывет по бескрайним просторам Атлантики. Как называется этот фильм?": "\"Айсберг\".",
  "В США для этих целей использовались предметы, которые привычнее видеть в школе, японцы в ресторанах, подавая суши, пользуются для этого тарелками разного цвета, а во многих немецких пивных барах для этой цели использовали то, чьим первоначальным предназначением была защита полированных поверхностей от повреждения. А что таким образом можно определить без посторонней помощи?": "Свой счет.",
  "Почти при каждом фотоателье начала прошлого века держали кота или кошку, преследуя этим цель повышения качества фотографии. Какой прибор заменял кошка?": "Экспонометр.",
  "17 сентября 2001 года в Нью-Йорке возобновила работу New York Stock Exchange, правда, предварительно раздав работникам 3,5 тысяч предметов, без которых работа в Нью-Йоркской бирже была положительно невозможна. Что же пришлось в срочном порядке получить всем работникам NYSE?": "Респираторы.",
  "В воспоминаниях Мустафы Кемаля (Ататюрка) рассказывается о случае, когда, объезжая позиции своих войск во время сражения в Дарданеллах, он увидел странную картину: прихрамывающий после ранения солдат вел под уздцы коня, на котором сидел совершенно здоровый английский офицер. Удивленный генерал потребовал, чтобы солдат сам сел на коня, ссадив пленного, на что солдат возразил, что статус англичанина изменился и он, солдат, действует так, как должно. Каким же, по мнению турецкого солдата, стал статус английского офицера?": "Гостя.",
  "В его честь одна коронованная особа голубых кровей взяла себе псевдоним, а в США назвали автомобильную фирму. Также в его честь была названа одна \"иностранная звезда\" и русский бриг. А теперь назовите его греческий аналог.": "Гермес.",
  "Логичней всего этим словом было бы называть работника офиса. Однако мы чаще всего говорим так о людях военных. Называть так некое животное считается дилетантством. А какое животное?": "Слона.",
  "Известный в первой половине 19 века критик П.В. Анненков рассказал историю о бедном чиновнике, страстном охотнике, который неутомимыми трудами и экономией купил себе хорошее ружье. Но на первой же охоте ружье соскользнуло с носа лодки и утонуло. Чиновник впал в горячку и только общей подпиской товарищей, купивших ему новое ружье, он был \"возвращен к жизни\". Назовите фамилию слушателя Анненкова.": "Гоголь.",
  "Однажды автор вопроса читал программу телевидения и наткнулся на забавное сочетание названий. Сначала шла телеигра, а потом фильм, который советовал, как можно достичь цели этой телеигры, правда, не совсем честным образом. Назовите этот фильм.": "\"Как украсть миллион\".",
  "Однажды автор вопроса была на концерте оркестра народных инструментов. Музыкантов принимали горячо, долго не отпускали и концерт растянулся до позднего вечера. Наконец, музыканты исполнили одну быструю русскую народную песню, как бы намекая зрителям, что уже поздно, и пора бы разойтись. Внимание, вопрос. Процитируйте первую строчку этой энергичной песни.": "\"Светит месяц, светит ясный\".",
  "Сначала работы скульптора Дедала служили предметом восхищения современников. Но позднее восхищение статуями ослабело. Более того, некий Пармениск, давший обет никогда не делать ЭТОГО, был вынужден нарушить клятву, увидев одну из скульптур Дедала. Каково социальное положение героини русского фольклора, которая никогда до определенных событий не делала этого?": "Царевна.",
  "Механизм этого объясняется последовательным соединением видоизмененных мышечных волокон, нервный импульс на которые создает это. В основном это используется в водной среде. Назовите им хотя бы одного из существ, применяющих это на суше.": "Пикачу и Райчу известны своими электроударами.",
  "\"Комсомолка\" приводит следующую восточную мудрость: \"Простым [...] можно подбить женщине глаз, а драгоценным - сердце\". Какое слово пропущено?": "Камнем.",
  "Прослушайте список: Нью-Йорк, православный праздник, Геракл, раздор, мишень. Если вы догадались, что объединяет элементы этого списка, то ответите на вопрос: \"Кто, согласно легенде, подавился ЭТИМ так сильно, что это до сих пор сказывается примерно на каждом втором из его потомков?\"": "Адам.",
  "Самый известный в России имеет свой титул и не функционирует. Еще один был актуален в России в 1857-1865 гг., но находился в Лондоне. Кстати, там же есть еще один, который носит собственное имя. Ровно через 60 секунд назовите это имя.": "Биг Бен.",
  "В русско-английском словаре этот глагол находится между большой болотной птицей и периодическим изданием и переводится REBUDE. Что это за глагол?": "Журить.",
  "В один жаркий день Вадим Синявский комментировал футбольный матч с открытым окном. Тренер Михаил Якушин, услышав комментарий, крикнул ему: \"Володя, помедленнее!\". А как он аргументировал просьбу?": "Игроки не успевают (за комментарием).",
  "Они \"летают высоко\" почти уже свыше четверти века. Многие их знают благодаря американскому штату. Российского \"представителя\" мы часто упоминаем, когда требуется бросить жребий, кроме того, он обладает аномалией в физическом развитии. Впрочем, оправдать эту аномалию можно известным афоризмом. Назовите этот афоризм.": "Одна голова хорошо, а две лучше.",
  "Если вы знаете, какой литературный термин объединяет Кандинского, Хлебникова и Маяковского, то, переведя корень этого слова с латыни на русский, получите слово, которое присутствует в названии известного фантастического фильма Роберта Земекиса. Назовите этот очень популярный в недалеком прошлом фильм.": "\"Назад в будущее\".",
  "Услышав это слово, географы узнают в нем столицу одного из государств мира, биологи узнают другое название мамонтового дерева, а историки - фамилию известного герцога - фельдмаршала начала 19 века. Назовите одного из самых известных противников этого герцога.": "Наполеон.",
  "Для Мигеля, Лэнса, Вячеслава и их коллег он является основным источником дохода. Один известный поэт XX века сравнил с ним очки. А известного вам человека предпенсионного возраста интересовала возможность обменять на него другого человека - помоложе. Назовите профессию и фамилию старшего.": "Почтальон Печкин.",
  "В песне из репертуара Людмилы Сенчиной объясняется, чем полевые цветы лучше покупных. Васильками, как утверждается, заросло небо. А из каких двух природных компонентов состоят, согласно этой же песне, ромашки?": "Из солнца и снега.",
  "В Москве, неподалеку от Кремля, находится кинобар. Напишите по-русски латинский лозунг, выбранный для этого заведения.": "\"Хлеба и зрелищ!\"",
  "Основные направления этой науки: вакуумное, полупроводниковое и квантовое, а в фильме \"Иду на грозу\" ее главным инструментом была названа кувалда. В названии другого фильма тоже можно услышать название этой науки. Хотя там это всего лишь имя собственное в соответствующем падеже. Что это за наука?": "Электроника.",
  "С 1816 до 1920 года на границе Пруссии и Голландии существовало крохотное государство Моренэ. Особую гордость граждан этого государства вызывал единственный обладатель голубого костюма особого покроя. Кем он был?": "Единственным воином страны.",
  "В Бангкоке для этой цели покупают черепаху и пишут на ее панцире имя, после чего отпускают на волю. А что в подобных случаях делают в Европе?": "Бросают монетку в воду.",
  "Вторая пьеса из цикла \"Времена года\" Чайковского носит название \"Масленица\". Однако на иностранные языки русское название пьесы передают другим словом. Каким?": "Карнавал.",
  "В Древнем Риме считали, что лучшим временем для занятия науками и искусствами является утро. Это представление передавалось пословицей, в которой говорилось о подруге муз. Назовите имя этой подруги.": "Аврора.",
  "42-летний Роберто Бьянки в знак протеста приковал себя цепью к ограде миланской телестудии \"Медиасет\". Он обвинил беспардонных телевизионщиков в том, что они плюнули в душу не только ему и его коллегам, но и нанесли ущерб многовековому искусству. Роберто Бьянки возмутило то, что его действия были сняты в режиме замедленной съемки. Какова профессия этого итальянца?": "Фокусник.",
  "В первоначальном варианте мифа о потопе, на корабле, помимо Гильгамеша, его рода и скота, спаслись еще некоторые люди, которые к семье Гильгамеша никакого отношения не имели. Кто же были эти счастливчики?": "Строители корабля.",
  "\"Идем в Москву! У нас в Москве простор\" - звал ее Маяковский, предлагая ей возглавить восстание, а не таять от аполлинеровских вирш. К слову, сам Аполлинер называл ее \"Пастушкой\", а Жан Кокто - \"кружевной красавицей жирафой\". Назовите ее.": "Эйфелева башня.",
  "В храме Хоккэдо в древней столице Японии городе Нара установлена статуя одного из наиболее почитаемых в Японии святых - бодхисаттвы Каннон. С двух сторон от бодхисаттвы стоят еще две скульптуры - Никко и Гакко. Никко - это \"Солнечный свет Бодхисаттвы\", а Гакко - \"Лунный свет Бодхисаттвы\". Эти фигуры почти одинаковы. Но у солнечной Никко кимоно запахнуто направо, а у лунной Гакко - налево. Кому в Японии запахивают кимоно на левую сторону?": "Покойникам.",
  "Объединенные Арабские Эмираты в 2000 году собирались закупать в Финляндии некую продукцию в количестве 450 кубометров в день, причем по достаточно высокой цене. Финская пресса тогда выступила со смелыми идеями развития этой сделки. Предполагалось, в частности, перейти на бартер. Ответьте, что в расчете один к одному должны были получать государства друг у друга?": "Финны - горючее, ОАЭ - воду.",
  "Журналист \"Независимой газеты\" Александр Меситов рассказывает случай, который произошел с ним в Ненецком автономном округе. Утром его разбудила женщина, и спросила, не надо ли чего. На его просьбу та молча взяла сетку и топор и собралась уходить. Она плохо говорила по-русски, и журналист подумал, что его просто не поняли. Однако позднее все прояснилось. Какая же просьба была у Меситова?": "Он хотел умыться.",
  "Ангел Джабраил (у христиан - Гавриил) является у мусульман важной фигурой в рассказах о пророках. Так, он помогал спастись Нуху (Ною), спас сына Ибрахима (Авраама), обучал Йусуфа (Иосифа) множеству языков, научил Дауда (Давида) делать кольчуги. А какую цель преследовал Аллах, посылая Джабраила за землей?": "Получить материал для \"изготовления\" Адама. Принимаются ответы \"создание первого человека\".",
  "Сергей Образцов, открывая в 70-х годах свой театр, старался все делать сам. И по сей день сохранились сделанные его собственными руками изображения курочки и петушка. А для чего они предназначались?": "Для обозначения мужского и женского туалетов.",
  "У цесаревича Алексея Николаевича Романова те, что российского производства, были изготовлены из дерева и мастики, а вот немецкие - из традиционного материала. А каким недостатком обладал тот из них, о котором было рассказано в известном произведении XIX века?": "Не было одной ноги.",
  "В конце XX века в горах Сальвадора было найдено поселение Чальчуапа народа майя. Судьба поселения поразительным образом схожа с судьбой города, существовавшего на территории другого континента, причем события, связанные с обоими населенными пунктами произошли практически в одно и то же время. Назовите известное произведение 1830 года, посвященное одному из этих событий.": "\"Гибель Помпеи\" К. Брюллова.",
  "Среди первых письменных памятников Японии были: \"Кодзики\" - эпическая поэма, \"Нихонги\" - \"Исторические Анналы Японии\", \"Фудоки\" - географический трактат, а также \"Манъёсю\", что переводится как \"Собрание мириад листьев\". Что собой представляла последняя книга?": "Поэтический сборник (антология).",
  "Во вьетнамском кукольном театре помимо кукол все актеры обязательно пользуются специальными тонкими трубочками. Если вы догадались, в чем уникальность этого театра кукол, то ответьте, для чего нужны эти трубочки?": "Для того чтобы дышать.",
  "При раскопках ранних захоронений египетских фараонов в них находили многочисленные останки жертв ритуальных убийств. Позднее трупы рабов, воинов, слуг и придворных стали заменять предметы искусства - первоначально одного, а потом - другого. Назовите, какого сначала, а какого - позднее.": "Сначала - скульптурные изображения, а позже - рисунки.",
  "В 1894 году в Англии Генри Тейт сделал подарок. России получила аналогичный подарок на два года раньше. А от кого?": "От П.М.Третьякова.",
  "Уникальный комплекс храмов Ангкор был построен в XI веке правителем Яшоварманом I на территории современной Камбоджи. Последний великий царь кхмеров для защиты от завоевателей обнес Ангкор стеной длиной 30 км и толщиной в 8 метров. Перед стеной выкопали ров шириной 100 метров, который залили водой и дополнили, говоря современным языком, некой природной защитой. Какой, если известно, что завоеватели никогда даже и не пытались переправиться через ров?": "Крокодилами.",
  "Известен случай в истории музыки, когда маленькому Моцарту для взятия сложного аккорда не хватило пальцев, и одну из нот он взял носом. А вот на арабском Востоке для исполнения так называемого \"Персторяда шайтана\" на струнных музыкальных инструментах 10 пальцев тоже было явно недостаточно. Этот персторяд особым образом перекладывали, чтобы его могли исполнять музыканты. Однако, как утверждает старинная легенда, шайтану его исполнить не составляло никакого труда. Как же он это делал?": "При помощи хвоста.",
  "Частью традиционной малайской культуры являются развлечения гасинг и вау. В обоих случаях нужно обладать особым мастерством и ловкостью, чтобы суметь запустить некие предметы. Назовите оба.": "Воздушный змей и волчок.",
  "На одном из островов, принадлежащих Британии, в 1984 году выпустили серебряную монету достоинством в 25 фунтов стерлингов. Аверс монеты украшает изображение на фоне океана человека, который долгое время считался самым опасным врагом Британии. Назовите человека, изображенного на монете, и территорию, выпустившую монету.": "Наполеон и остров св. Елены.",
  "В мусульманском мире поэзия считалась прерогативой мужчин, но женщины-поэтессы все же были. Известен случай, когда в XIX веке в Ферганской долине на поэтическом состязании поэтесса Махзуна была побеждена поэтом Фазли, и по условию состязания сделала то, чего век спустя так и не сделала другая женщина. Что же именно вынуждена была сделать поэтесса?": "Открыть свое лицо.",
  "В 1932 году была изготовлена серия марок \"Трудящиеся - в Автодор!\", тем не менее, в обращение она выпущена не была. Причины невыпуска неизвестны, однако ходили слухи, что это произошло по вине двух людей. Назовите их фамилии.": "Ильф и Петров.",
  "В основе образа жизни этих людей лежат 613 положений, в число которых входит и знаменитый Декалог. А какое из положений Декалога стоит под номером один?": "Не убий.",
  "Местечко Петра Ту Ромиу является одной из главных достопримечательностей Кипра благодаря событию, нашедшему отражение в многочисленных произведениях искусств. Что же это за событие?": "Рождение Афродиты (или Венеры).",
  "\"Не надо фраз про доблесть и отвагу. Слова - всего лишь навсегда слова. Мы здесь стояли. И назад - ни шагу. Мы здесь лежим. Зато...\" Закончите слова поэта Карпенко, написанные от имени защитников Москвы.": "\"... стоит Москва\".",
  "Широкое распространение эти объединения в Европе получили в эпоху Просвещения. Историк и публицист Аксючиц называет их идеологию формой болезни христианского сознания, или попросту суррогатом христианства. Какая профессия дала название людям, входящим в подобные объединения?": "Каменщики.",
  "В первой половине XIX века Джон Саттер по дешевке купил у русских Форт Росс, где устроил лесопилку. 24 января 1848 года столяр и плотник этой лесопилки Джеймс Маршалл вписал свое имя в историю США; площадь в Сан-Франциско носит имя Маршалла и в наши дни. Что же первым в Калифорнии сделал Маршалл?": "Нашел золотой самородок.",
  "Петр Вайль назвал этот город \"голым\". \"Половина населения ходит в треугольниках на нитках - у женщин три, у мужчин один... Шорты и сандалии выглядят здесь пиджачной парой, майка - смокингом, на длинные брюки оглядываются...\" А какая одежда этого города восхищала когда-то человека, никогда здесь не бывавшего?": "Белые штаны.",
  "В 1554 году итальянец Маттео Банделло издал первые три части сборника новелл. Всего сборник включил около 200 произведений: \"Графиня де Челлан\", \"Герцогиня Амальфийская\" и другие. Припомните имена двух, самых прославленных персонажей одной из новелл сборника, о которых вы, скорее всего, узнали совсем из другого источника.": "Ромео и Джульетта.",
  "Прекрасный лесопарк создавался более века назад. Протяженность аллей - свыше 68 км. Встречаются фазаны, лебеди, утки, зайцы, ежи, куницы, ласки... В северо-восточной части парка воздвигнут храм в честь вьетнамцев и памятник камбоджийцам и лаосцам, погибшим в первую мировую войну. В каком городе находится парк?": "Париж.",
  "Согласно японским мифам, на только что сотворенной земле встретились юноша Идзанаги и девушка Идзанами. Идзанами воскликнула: \"Как приятно видеть такого прекрасного юношу!\" Идзанаги любезно ответил: \"Как приятно любить такую прекрасную девушку!\" Они поженились. Но у Идзанами стали рождаться слабые, нежизнеспособные сыновья. Боги объяснили родителям, что всему виной сама девушка. Что же непростительного она сделала?": "Первая заговорила с мужчиной.",
  "В \"Истории Пугачевского бунта\" Пушкин упомянул Лизавету Харлову, любовницу Пугачева. Пресытившись ею, он приказал ее расстрелять. В статье \"Пушкин и Пугачев\" Марина Цветаева упомянула эту историю, припомнила Разина с его персияночкой и доказала, что народ дал схожим поступкам двух бунтарей разную нравственную оценку. Какое доказательство несхожести оценок она привела?": "О Разине и персияночке в народе поют; о Пугачеве с Харловой молчат.",
  "В декабре 2001 года в Британии успешно прооперирована девочка, страдавшая необычным пороком сердца. До вмешательства хирургов ребенок мог умереть на месте, в частности, делая ТО, что периодически делает каждый из вас. Надеюсь, что вы делаете ЭТО с должными основаниями. Иначе рискуете прослыть... Кем?": "Дурачиной.",
  "\"Если бы Вам пришлось начать жизнь сначала, кем бы Вы стали?\". Этот и другие подобные стандартные вопросы в сослагательном наклонении, любят задавать журналисты \"звездным\" собеседникам. Как-то задали подобный вопрос французскому поэту, актеру и режиссеру Жану Кокто. Репортер хотел, очевидно, узнать, что для Кокто самое ценное. Но ответ на вопрос прозвучал, с одной стороны, остроумно, а с другой, вполне логично: \"Огонь\". Какой вопрос задали журналисты Кокто?": "\"Что бы Вы в первую очередь вынесли из дома, если бы начался пожар?\"",
  "В \"Записных книжках\" Чехова есть фраза: \"Три совы. От выстрела упали все три. Почему?\" Дайте классику краткий ответ.": "Сов-падение.",
  "Средневековье не знало термина \"художник\"; звания \"живописец\" и \"скульптор\" приравнивались к ремесленным. Скульпторы состояли в одной гильдии с каменщиками, а живописцы - с теми, у кого покупали краски. Это были... Кто же?": "Аптекари.",
  "Пираты Средиземноморья были весьма искушены в кораблестроении. Их боевые шебеки - трехмачтовые скоростные корабли - стали именоваться в Европе итальянским словом, означающим \"пиратский\" или \"разбойничий корабль\". Воспроизведите это слово.": "Бригантина.",
  "В церковной живописи существует строгая иерархическая система, согласно которой в куполе изображается Пантократор в окружении архангелов; в барабане - пророки и апостолы; над выходом в Западной стене - Страшный суд. А кого принято изображать на четырех парусах храма?": "Евангелистов.",
  "Во дворце Марии Терезии шестилетний Моцарт поскользнулся на паркете и упал. Ему помогла подняться сверстница - принцесса Мария-Антуанетта. Мальчик во всеуслышание дал принцессе обещание, которое так никогда и не выполнил. Назовите имя того, кто это сделал вместо него.": "Луи, Людовик (будущий король Людовик XVI), женившийся на Марии-Антуанетте.",
  "Поэт Андрей Вознесенский предполагал, что ОНА - ключ к нашему национальному характеру и сравнивал ЕЕ с черной дырой. Владимир Даль уверял, что повторяется ОНА не в пример чаще прочих. Добавим, что, по мнению наших предков, до шести дюжин ей не хватало только двух. Назовите ЕЕ.": "Буква \"О\" (\"он\"). Ее числовое значение в кириллице 70.",
  "У собаки и кареты не так уж много сходства. Однако лет 200 назад лондонская парикмахерская для пуделей предлагала услугу, которая придавала псу некое сходство с хозяйским экипажем. Стоила эта процедура бешеные деньги - две гинеи - и, тем не менее, требовала периодического возобновления. Что же парикмахеры делали с собакой?": "Выстригали на ее боку хозяйский герб.",
  "15 июня 1993 года в Квинсленде (Австралия) проводился конкурс красоты на звание \"Мисс Зима\". Когда итоги конкурса были подведены, организаторам пришлось в спешном порядке думать о перемене названия титула. Остановились на варианте \"Мечта Зимы\". В связи с чем пришлось спешно менять титул?": "Его получил представитель противоположного пола - Дамиан Тейлор.",
  "Немцы в этом случае образно говорят, что они \"начинают распаковывать чемоданы\". Русские же в этом случае начинают резать. А что именно?": "Правду-матку.",
  "Во время недавнего скандала в ФРГ, связанного с финансовыми махинациями в политических кругах, в качестве доказательств фигурировали секретные документы, добытые другим государством. Каким?": "ГДР.",
  "Средневековых профессиональных воинов в Европе называли по-разному: рейтеры, рыцари, шевалье и т.д. Все эти слова имеют один и тот же перевод на русский язык. Это слово есть в названии романа, увидевшего свет в 1866 году. Чего был лишен заглавный персонаж этого романа?": "Головы.",
  "Иван Крылов посчитал своим долгом посетить это место, но лишь люди завидели массивную фигуру баснописца, то закричали ему, чтобы тот немедленно уходил. \"Я думал, что был пожар\", - так впоследствии оправдывался писатель. Что же это за место?": "Сенатская площадь.",
  "Известные психологи Энни Вуд и Энди Дэвенпорт многие годы работали над проблемой развития детей в возрасте от полутора до четырех лет. Результатом их работ стал некий продукт, к которому у нас относятся весьма неоднозначно. Под каким названием он нам известен?": "\"Телепузики\"."
}