{
  "Вам, возможно, известно, что слово \"ураган\" произошло от имени бога бури и ветра индейцев киче Хуракана. Если бы индейцы киче встретились с одним из персонажей Стивенсона, они тоже назвали бы его этим словом. Как же оно буквально переводится?": "Одноногий.",
  "В телепередаче \"100 к 1\" был задан вопрос: \"Кто самый известный сказочник?\" Самыми популярными ответами были: Андерсен, Гримм, Перро, Пушкин. На шестом месте оказался Борис Ельцин. А вот пятой была женщина, причем не Астрид Линдгрен. Назовите ее имя.": "Арина (Родионовна).",
  "Китайское слово \"сымянь\" означает \"повсюду\", слово \"сыюэ\" означает \"апрель\", слово \"мянь\" означает \"сторона\", слово \"юэ\" - \"луна\". Что означает слово \"сы\"?": "Четыре.",
  "Когда Иоганн Куншт в 1704 году бежал из Москвы, не заплатив жалования никому из своих служащих, власти были вынуждены провести распродажу принадлежавшего ему имущества. В частности, на аукцион были выставлены: дворец с великолепными садами, лесами и лугами; море, состоящее из 12 валов, из которых самый огромный, девятый, был немного поврежден; 18 облаков и снег в больших хлопьях. Какова была профессия тех людей, которым не заплатил жалование Иоганн Куншт?": "Актеры.",
  "Одна японская фирма начала выпускать \"машину для приготовления завтрака\". К заданному часу машина готовит чашку кофе, поджаривает два ломтика хлеба и яичницу из двух яиц. У машины есть еще одна функция, не связанная с приготовлением пищи. Какая?": "Работает как будильник.",
  "Нганасанский мифический герой Дёйба-Нгуо победил множество чудовищ. Побежденные чудовища превратились в деревянных идолов. Тогда он сжег их. Но чудовища вновь спаслись в виде искр, и Дёйба-Нгуо уже не мог с ними справиться. В виде кого эти искры существуют и по сей день?": "Гнус, комары.",
  "Как известно, столица Узбекистана называется Ташкент, что значит \"каменный город\". Однако узбеки иногда называют ее \"башкент\". Что означает это слово?": "Столица (голова+город).",
  "В пользу выбора английского языка в качестве международного языка науки существовало множество аргументов. Один из самых убедительных предложил английский математик Оливер Хевисайд, заявив, что иностранцы гораздо талантливее англичан в одной области. В какой?": "В изучении иностранных языков.",
  "Впервые в Санкт-Петербурге это происходило в конце 30-х годов XVIII века на Першпективной улице. Потом маршрут менялся. Поначалу жители города, увидев это, часто кидались камнями и палками в перса Ага Садыка и его подопечного. После ряда таких случаев было объявлено, что всякий, кто будет замечен в таком поведении, будет строго наказан. Нападения прекратились. В хорошо известном описании зафиксировано лишь звуковое проявление агрессивности. Кто же ее проявлял?": "Моська.",
  "Восстановите пропущенную строчку в стихотворении Бориса Заходера \"Омофон\": - Она мне нравится! Воскликнул я. (пропущенная строчка) - Сказала вся семья.": "- А нам - не нравится!",
  "Это слово впервые встречается в английской королевской Грамоте 1267 г. Оно готского происхождения и означает, согласно одной из версии, \"группа купцов\". Согласно другой версии, исходное значение этого слова - \"группа воинов, дружина\". Что это за слово?": "Ганза.",
  "В одном из мусульманских преданий о свидании Мухаммада с Аллахом рассказывается, что сначала Мухаммада в небе сопровождал архангел Джабраил, а потом, когда они приблизились к Аллаху, и Джабраил не смел подняться выше, Мухаммада вез зеленый рафраф. Рафраф вам известен с детства под другим названием. Каким?": "Ковер-самолет.",
  "Славяне считали, что веснушки похожи на семена одного растения. Какого?": "Конопли (отсюда \"конопатый\").",
  "Этим редким среди цветов признаком обладает седмичник европейский. А какое еще полезное свойство имел другой обладатель этого признака?": "Исполнять желания.",
  "В XVIII веке в Москве на театральных афишах перед фамилией актера или актрисы, естественно, ставилась буква \"г\", что означало \"господин\" или \"госпожа\". Но бывало, что эта буква не ставилась. В каких случаях?": "Когда актеры были крепостными.",
  "Греки считали, что счастливчик, которому змеи вылизали уши, получал способность понимать язык птиц и животных. По одному из толкований, именно это должно было произойти с известным мифологическим персонажем, однако закончилось все незапланированно. Назовите имя этого персонажа.": "Геракл.",
  "Эти два человека умерли с разницей меньше, чем в год. Хорошо известна их переписка. Первый из них был не первым. Назовите фамилию второго, которого звали Андрей.": "Курбский (переписывавшийся с Иваном Грозным).",
  "В языке лаха, распространенном во Вьетнаме, многие сложные слова образуются по принципу, который иллюстрируют следующие примеры: слово \"кан\" означает \"ночь\", \"ван\" - \"день\", а слово \"канван\" означает \"сутки\"; слово \"мангбан\", означающее \"страна\", состоит из слова \"манг\" - \"равнинный район\" и слова \"бан\" - \"горное село\". Слово \"онай\" означает \"сестры\". Что означают слова \"он\" и \"ай\"?": "Младшая сестра и старшая сестра.",
  "Как известно из древнегреческих мифов, Фаэтон, управляя колесницей солнца, слишком приблизился к земле и едва не сжег ее, вся земля при этом испытала сильный жар. В мифах других народов иногда рассказывается о героях, сидевших на берегу и проливавших горькие слезы. С помощью этих сказаний в древности объясняли один широко известный факт. Какой?": "Вода в море соленая.",
  "Историки и этнографы делят стили и направления у-шу на три основные группы. По-китайски эти группы называются: \"эмей-пай\", \"удан-пай\" и... Как же называется третья группа?": "Шаолинь-пай.",
  "Согласно арабской пословице, если на корабле возникает подобная ситуация, корабль тонет. Название какого известного романа точно описывает эту ситуацию?": "\"Два капитана\".",
  "Эдвард Ллойд, основатель известнейшей страховой компании, придумал много различных новшеств в целях привлечения клиентов. Одним из таких новшеств стала \"продажа в дюйм свечи\". А чем заканчивается в наше время аналогичная процедура?": "Третьим ударом молотка или словом \"продано\". Принимаются оба варианта.",
  "Шахматисты называют так фигуры, лишенные защиты. Но чаще можно услышать это слово при упоминании одного из семи. Какого именно?": "Одного из семи чудес света - висячих садов Семирамиды.",
  "Этот народ широко известен в Сибири и на Дальнем Востоке. Буряты называют их \"ород\", якуты - \"нуучча\", ханты - \"руть\", маньчжуры - \"лоча\", удэгейцы - \"луча\", кеты - \"сирэ\". А как этот народ называют русские?": "Русские.",
  "По воспоминаниям одного режиссера, история этой \"угрозы\" началась в тот день, когда в планах студии \"Союзмультфильм\" появилась тема \"Не обижай маленьких\". Что же это за угроза?": "\"Ну, погоди!\"",
  "Точно известно, что 29 ноября 1973 года один сип сумел подняться на высоту 11277 метров. То, что это был сип, сумели определить по доставленным им перьям работники Американского музея естественной истории. А как смогли узнать то, что он поднялся именно на эту высоту?": "На ней шел самолет, с которым он столкнулся.",
  "Как известно, зачастую лучшее - враг хорошего. Однако в одном из анекдотов Змей Горыныч, убегая от Ильи Муромца, рассуждает: \"Конечно, можно было бы еще пообщаться, но...\". Какой народной мудростью заканчивает свои рассуждения уже немного пострадавший Змей Горыныч?": "\"... одна голова хорошо, а две лучше!\"",
  "Согласно Книге рекордов Гиннеса - 98, в 1942 году собака Джуди, любимица экипажа английского военного корабля \"Кузнечик\", разделила судьбу экипажа, став, таким образом, единственной собакой признанной... Кем?": "Военнопленной.",
  "Если верить некоторым источникам, на самом деле произошла ошибка, и в оригинале говорилось об Урартских горах. Но поиски до сих пор ведутся совсем не там. А что ищут?": "Ноев ковчег.",
  "В Европе XVII-XVIII вв. она считалась признаком неотесанности и даже слабоумия. Ее редко увидишь на портретах того времени, не то, что раньше. А все потому, что у людей того времени ЭТО было очень плохим. Назовите число составляющих ЭТОГО у нормального взрослого.": "32 зуба (речь об улыбке).",
  "В 1992 году в России появился такой анекдот: 1991 год - газеты не стоят бумаги, на которой печатаются. 1992 год - журналы не стоят бумаги, на которой печатаются. А каков был прогноз на 1993 год?": "Рубли не стоят бумаги... (\"деньги\" засчитывать).",
  "В 1935 году фирма \"Фокс фильм корпорейшн\" объединилась с фирмой, чье название совсем скоро перестанет быть актуальным. Как называлась эта фирма?": "\"XX век\".",
  "ПЕРВЫЕ есть там, где в них верят, и чем больше вера, тем их больше. ВТОРЫМ даровано умение говорить правду, никого не оскорбляя. Казалось бы, между ПЕРВЫМИ и ВТОРЫМИ нет ничего общего. Однако известна как страна ПЕРВЫХ, так и страна ВТОРЫХ. Я не прошу вас назвать эти страны, назовите лишь девочку, попавшую в первую, и мальчика, побывавшего во второй.": "Алиса и Буратино (деревянный мальчишка).",
  "Вся Испания встретила 1978 год на 2 минуты раньше из-за того, что некий Пио Габин Сагардиа ушел на пенсию. А кем он был по профессии?": "Часовщиком.",
  "В начале 80-х годов журналист Владимир Дунаев замечал: \"ЭТО напоминает огромный комбайн, которые медленно ползет по полю, давя и перемалывая на своем пути людей, факты, события в соответствии с желаниями тех, кто в данный момент этим комбайном рулит\". Я надеюсь, что вы внимательны, поэтому я вам немного подскажу. Итак, назовите ЭТО. Время!": "Программа \"Время\".",
  "В некоторых работах, исследовавших произведения этого человека, доказывается знание им психоделического действия мухомора и вызывающего видения и галлюцинации метода зеркаломантии. Назовите этого автора.": "Льюис Кэрролл.",
  "Послушайте русскую народную загадку: \"Живой мертвого бьет, мертвый благим матом кричит, на крик народ бежит\". А какой титул носит самый крупный из подобных \"мертвецов\" в России?": "Царь-Колокол.",
  "Русский ученый 19 века, Федор Александрович Бредихин, специализируясь на их изучении, написал целый ряд трудов об их хвостах, об их возмущениях и об их появлении в разное время. Назовите их.": "Кометы.",
  "В 1669 году голландец Карстен Брандт работал подмастерьем при постройке русского военного корабля \"Орел\". Но гораздо более известна другая его работа, выполняя которую он не строил, а, скорее, приводил в порядок. Что?": "Ботик Петра Первого.",
  "Если жидкие частицы дисперсной системы \"жидкость-газ\" имеют диаметр свыше 10 микрометров, такая система называется морось. Уважаемые знатоки! Вспомните советскую анимацию и скажите, с каким животным прочно ассоциируется подобная система, в которой жидкие частицы имеют диаметр менее 10 микрометров?": "Ежик (туман).",
  "По словам Владимира Кобрина, когда в СССР не знали американского образа жизни, то думали что ЭТО способно заменить завтрак, обед и ужин, но выяснилось, что ЭТО иногда надо выплевывать. Что ЭТО?": "Жевательная резинка.",
  "Некий Сенджи Мае за 8 недель вылепил скульптуру вымершей птицы Додо. Что же послужило ему материалом, если за эти 8 недель он успел заработать острый гастрит?": "Жевательная резинка (все та же...).",
  "Р.Эмерсон замечал, что \"ЕЕ нельзя увидеть, стоя рядом с НЕЙ\". Внимание, вопрос! Кто при наличии отсутствия ЕЕ поступательного движения выполняет такие движения сам?": "Магомет.",
  "Конечно, ОТТУДА звезды видны лучше, чем из окон, поэтому можно лишь удивляться, как мало людей ТАМ живет. Наверняка причина одна - никто просто не догадывается, что это возможно. Впрочем, ПОЧТИ никто. Уважаемые знатоки! Как зовут самое известное исключение из этого правила?": "Карлсон (который живет на КРЫШЕ).",
  "\"... и если я буду верен своим словам, то да пошлют мне боги счастье в жизни и славу в искусстве на вечные времена, если же нарушу, то да свершится все, обратное этому\". А что это за искусство?": "Врачевания.",
  "Усма по-древнерусски - это обработанная кожа. В позднейших летописях он именуется Яном Усмошвецом. А как его называют в народных преданиях и легендах?": "Никита Кожемяка.",
  "Не так давно в Москву на гастроли приезжал известнейший джазовый музыкант Рэй Чарльз. Из-за того, что роднит его со Стиви Уандером, он никогда не делает ЭТОГО, наверное, из предосторожности. А чего?": "Не дает АВТОГРАФОВ, чтобы не подписать чего-либо ненужного.",
  "В русском языке много разнообразных слов, придуманных в разное время и служащих разным целям. А какое \"Слово...\", если верить докладу, сделанному в Пушкинском доме доктором исторических наук Зиминым, появилось в 19 веке благодаря ярославскому архимандриту Иоилю Быковскому и должно было служить набатным призывом к завоеванию новых территорий на юге России?": "\"Слово о полку Игореве\".",
  "С 1831 года в России стали награждать орденами Станислава и Белого орла. А кто и где ими награждался до этого?": "Поляки в Польше.",
  "Из всех видов кимоно особое место занимает \"ханагоромо\" - \"цветочное одеяние\". Когда его надевают?": "При любовании цветением сакуры.",
  "Весной 1997 года студенческий оркестр Калифорнийского университета исполнил под гром аплодисментов 42-ю симфонию Моцарта. Но великий композитор создал только 41 симфонию - возразит посвященный. И будет прав. Создателем 42-й стала некая ЭМИ. По какому же принципу ее творение было приписано Моцарту?": "Компьютерная программа ЭМИ написала 42-ю симфонию, \"переработав\" сорок одну, принадлежавшую самому композитору.",
  "Работники \"Диснейленда\" во Флориде решили увековечить неувядающий образ знаменитой няни - Мэри Поппинс, умеющей творить чудеса и летать с зонтиком по небу. Три года потребовалось для реализации этой идеи, но и после воплощения ее в жизнь постоянно приходится работать над образом. Что было выбрано в качестве строительного материала?": "Живое дерево (принимаются ответы \"живой кустарник\").",
  "На Урале есть гора, которую первопоселенцы именовали Онгорале-Тау - Складчатая гора. Как переиначили ее название русские пришельцы?": "Генеральская гора.",
  "Самцы в стае верветок (птицы такие) могут издавать шесть разных сигналов опасности: первый и второй сигналы - просто опасность; третий - опасность сверху; четвертый - опасность снизу; пятый - леопард; шестой - змея или... Кто?": "Человек.",
  "Некий Кларк Росс из Шотландии, когда ему было полтора года, впервые увидел то, из чего он создал нечто. Малыш отнес свое творение больной, не встававшей с постели, бабушке. Этот поступок так растрогал семейство, что родители решили сохранить произведение маленького Кларка и, действительно, хранили его в течение 24-х лет. Правда, хранить это произведение на каком-нибудь видном месте (как, например, рисунок) так долго не представлялось возможным, поэтому его поместили в то место в доме, где, как правило, темно и... Каким еще свойством обладает это место?": "Холодно.",
  "Что некоторые герои романа Макса Фрая \"Волонтеры вечности\" считают наилучшим выходом из любого затруднительного положения?": "Смерть.",
  "В средневековых монастырях были запрещены все азартные игры, кроме этой. В начале игры монах произносил по-латыни: \"Именем божьим\" или \"Благодарение богу\". Как называется эта игра?": "Домино.",
  "По поверьям народов Северной Европы, для того чтобы произошло некоторое событие, должен быть доставлен некий \"товар\". К месту назначения \"товар\" этот доставляется из местности с большим количеством болот популярным героем современных поздравительных открыток. А где, по мнению некоторых детей, можно найти этот \"товар\", когда его доставка уже произошла?": "В капусте.",
  "Спортсменам, которые занимаются метанием диска и копья, толканием ядра, теннисом и фехтованием, приходится делать комплексы специальных компенсационных упражнений, чтобы сохранить здоровье. Зачем?": "Это несимметричные виды спорта (правая часть тела развивается сильнее левой).",
  "Количество волков в России за последние полтора века несколько раз резко увеличивалось. В нашем веке это 20-30-е и 40-60-е годы. Специалисты утверждают, что эти периоды роста популяции волка - следствие войн гражданской и отечественной. А чем они объясняют то, что в 60-70-е годы прошлого века волки расплодились так, что наводили ужас на целые губернии, не стесняясь, забегали в Санкт-Петербург, Москву, Тверь, Казань, Воронеж и другие крупные города среди бела дня?": "Отменой крепостного права и прекращением барских охот.",
  "Один из наших замечательных писателей утверждал, что истинный представитель этой профессии - тот, кто \"сумеет найти общий язык с четырьмя людьми, собравшимися за одним столом: с банкиром, безработным, проституткой и монахиней\". Кто же это, если версия \"дипломат\" нам не подходит?": "Разведчик.",
  "Любопытная свадебная традиция существует в Греции. На подошвах туфелек невеста пишет имена всех незамужних подруг и родственниц. А что делают с туфельками после свадьбы?": "Изучают подошвы - чьи имена стерлись, те скоро выйдут замуж. Принимаются все ответы, из которых следует, что по подошве определяют имена тех, кто вскоре выйдет замуж.",
  "Польский диссидент, а ныне известный политик Яцек Куронь говорил, что ему трижды пришлось отбывать срок: второй раз в армии, третий - в тюрьме. А где первый раз?": "В школе.",
  "В телеигре \"Сто к одному\", где задавался вопрос \"Новый русский пришел в музей. Для чего?\", Александр Гуревич прокомментировал один из ответов фразой: \"Интересно, что стало с Белкой?\". Какой же ответ так прокомментировал ведущий?": "Забить стрелку.",
  "Это выражение в литературе появилось в романе Эрнеста Хемингуэя \"И восходит солнце\". Сам Хемингуэй позаимствовал его у писательницы Гертруды Стайн, которая рассказала ему, как однажды один молодой механик, побывавший на фронте, не сумел починить ее старый \"форд\". После ее жалобы хозяин гаража сделал механику замечание и сказал: \"Вы все - [пропуск]. Вот вы что такое! Вы все такие, сказала мисс Стайн. - Вся молодежь, побывавшая на войне. Вы - [пропуск]. У вас ни к чему нет уважения, вы все сопьетесь!\" Назовите этот термин, пропущенный в тексте.": "\"Потерянное поколение\".",
  "В древнеславянской архитектуре, если сруб ставился в сыром месте, его устанавливали на пеньки деревьев с обрубленными корнями. Одна из деревянных церквей в Москве, поставленная, ввиду топкости места, на такие пеньки, называлась \"Николай на...\" Дайте полное название церкви.": "\"Николай на курьих ножках\".",
  "Центр спасения животных в Иоханнесбурге (ЮАР) носит символичное название, являющееся показателем здоровья. Вторым словом в нем идет название одной из повестей Гоголя, а какое слово идет первым?": "\"Влажный\" (\"Влажный нос\").",
  "Закончите изречение дзен-буддизма: \"Охотящийся за оленем не видит горы. Охочий до золота не видит...\"": "Людей (ответ \"человека\" принимать).",
  "Как звали героя неитальянского происхождения, имя которого объединило в сознании россиян два антагонистических цвета их истории и повсеместно распространенное английское изобретение?": "Спартак.",
  "\"Этой могилы оказалось достаточно для того, кому не хватало Вселенной\". Кому посвящена эта эпитафия?": "Александру Македонскому.",
  "В американском менеджменте ресурсы организации определяют формулой пяти M: машины (machines), материалы (materials), методы (methods). Назовите два оставшихся пункта.": "Деньги и люди (money, men).",
  "Остряки дали Игорю Губерману прозвище, первая часть которого - имя, распространенное среди евреев в России, а вторая - фамилия не менее известного поэта. Назовите это прозвище.": "Абрам Хайям.",
  "По старинному русскому обычаю в подобных случаях писали записки, запекали их в хлебы и смотрели, какой достанется роженице. У некоторых народов Северного Кавказа с этой целью и по сей день подобные записки кладут в шапку и затем вытягивают их по жребию. У многих других мусульманских народов мулла для этого наугад открывал Коран. А для чего?": "Для выбора имени новорожденного.",
  "\"Хоть тяжело подчас в ней бремя, Телега на ходу легка...\" Это начало стихотворения А.С. Пушкина \"Телега жизни\" легко позволит вам назвать имя седого ямщика, правившего телегой. Назовите же его.": "Время.",
  "Для одной из своих сказок великий сказочник Андерсен заимствовал хор из комедии Аристофана \"Лягушки\", написанной много веков назад. Не спрашиваем, как звучал этот хор. Назовите сказку Андерсена.": "\"Дюймовочка\".",
  "Флори, Чейн... Немытая нерадивыми лаборантами посуда в конечном итоге привела их, а также их третьего компаньона, в 1945 году в столицу одной из европейских стран, гражданами которой они не являлись. С какой целью они туда приехали?": "Чтобы получить Нобелевскую премию (за открытие пенициллина).",
  "Француз Реми Брик не святой и не чудотворец. Тем не менее, он не только сумел сделать ЭТО, но и сделал ЭТО с рекордной скоростью - 1 км за 7 минут 7 секунд. Ему помогли в этом пара особых лыж и двустороннее весло. Что же он делал эти 7 минут 7 секунд?": "Ходил по воде.",
  "По мере приближения комет к Солнцу у них \"отрастает\" хвост. Его максимальная длина составляет несколько миллионов километров. Назовите основную составляющую ядра кометы, объясняющую этот эффект.": "Лед.",
  "Современный писатель Яхонтов считает, что от евреев в России есть, по крайней мере, одна польза - второй... Что?": "Выходной.",
  "\"Хорошее начало\" - его 1/2. А его пугалом мог бы послужить человек, фамилию которого выяснить так и не удалось. В документах следственных органов этот человек обозначался как \"номер сто восемнадцатый из первого корпуса\". Кстати, а как звали его возлюбленную?": "Маргарита.",
  "Когда вопрос, сколько их будет, одна или две, решался в США, Вашингтон и Джефферсон заняли противоположные позиции. Решился вопрос за чашкой кофе. Вашингтон спросил Джефферсона, зачем тот наливает кофе на блюдечко. \"Чтобы слишком горячий кофе остыл\", - отвечал тот. \"Вот и их тоже должно быть две\", - заключил Джефферсон. С тех пор в США их две. В России их тоже две. Назовите хотя бы одну из российских.": "Совет Федерации и Государственная Дума (две палаты парламента).",
  "Памятник этому человеку, установленный в столице его родины, представляет собой серый камень с надписью \"Голос разума негромок\" и двумя греческими буквами: пси и альфой. Кто же этот человек?": "Зигмунд Фрейд.",
  "В классе учатся мальчики и девочки. Мальчиков на 25% больше, чем девочек. На сколько процентов девочек меньше, чем мальчиков?": "На 20%.",
  "По утверждению некоторых исследователей, этот крупный хищник, подкрадываясь к добыче, прикрывает передней лапой нос. О каком животном идет речь?": "Белый медведь.",
  "По ходу фильма \"Эвита\" Мадонна, исполнявшая роль Евы Перон, чтобы лучше войти в образ подруги аргентинского диктатора, 85 раз меняла наряды, 39 раз - шляпы, 45 раз - туфли и 56 раз - серьги. А что она сменила 42 раза?": "Прическу.",
  "Театр \"Комеди Франсэз\" находится на улице Ришелье в Париже. В вестибюле театра экспонируются статуя Вольтера, кресло Расина и скульптурный портрет человека, которого вы назовете через минуту.": "Жан-Батист Поклен, известный как Мольер.",
  "Ресторан \"Королевский дракон\" в Бангкоке рассчитан ни много ни мало на 5000 посетителей; общая площадь залов превышает три гектара. Поэтому официанты этого ресторана должны обладать не вполне традиционным для этой профессии умением. Что они обязаны освоить, чтобы их приняли туда на работу?": "Роликовые коньки.",
  "По распоряжению великого хана Гуюка и хана Батыя в 1246 году на Руси была произведена, как утверждают летописи, первая податная перепись. А какая категория людей в эту перепись не попала и, тем самым, была освобождена от податей?": "Духовенство.",
  "Вокзал Ватерлоо в столице Великобритании и раньше был не из маленьких. Но в 1993 году его еще расширили, построив пять новых платформ для обслуживания пассажиров. Назовите специфическую дорогу, по которой следуют поезда, отправляющиеся с этих платформ.": "Тоннель под Ла-Маншем.",
  "Пришедшая в Россию из Германии настойка виноградного вина на померанцах называлась бишоф, что в переводе означает \"епископ\". Что послужило причиной такого названия?": "Совпадение цвета настойки с фиолетовым цветом сутаны католического епископа.",
  "Известно, что комета Галлея наблюдалась землянами уже в 240 году до Рождества Христова. Тем не менее, комета получила имя Эдмунда Галлея, жившего на рубеже 17-18 вв. За что он удостоился такой чести?": "Он предсказал ее возвращение.",
  "Эти два слова очень близки большинству наших школьников, и хотя многие из них считают, что это чуть ли не антонимы, - на самом деле одно из этих слов является переводом на русский язык другого. Назовите оба эти слова.": "Журнал и дневник.",
  "Этот крупный западносибирский город возник более 70 лет назад на месте двух сел. По названию одного из них он некоторое время именовался Слепцовском. А как называлось другое село?": "Кемерово.",
  "В 1897 году американская экспедиция под командованием Роберта Пири обнаружила на западном побережье Гренландии камень, весивший без малого 31 тонну, который эскимосы называли Абнигито. Камень перенесли на корабль и увезли в Нью-Йорк. Назовите научное учреждение, где он экспонируется до сих пор.": "Планетарий (это метеорит).",
  "Казалось бы, в каждом городе фонарщики должны быть свои. Однако в XIX веке существовали и \"фонарщики\", гастролировавшие по Европе. Самым знаменитым среди них был Этьен Робер, вызывавший восхищение своим искусством. Внимание, вопрос! Какое \"немаловажное\" искусство считается \"потомком\" искусства тех \"фонарщиков\"?": "Кино.",
  "Швейцарская государственная телевизионная станция Сюисс-4 начала некую трансляцию 19 июля 1996 года и непрерывно вела ее 16 суток 22 часа 45 минут. Трансляция закончилась 5 августа. Из какого зарубежного города она велась?": "Атланта (Летняя Олимпиада)."
}