{
  "При раскопках в фундаменте церкви нашли остатки дубов, которые, согласно легенде, были вырваны с корнем. В каком российском городе находится эта церковь?": "Муром.",
  "В статье, посвященной истории ЭТОГО, говорится, что в ноябре 1931 года во дворе дома N 13 по улице Русаковской появились семь человек с лопатами и телегой. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Московское метро.",
  "Мужчина по прозвищу Шитя, не будучи меломаном, купил билет на концерт Майкла Джексона в Москве. Назовите \"специализацию\" Шити.": "Вор-карманник.",
  "В Новоульяновской исправительной колонии 6 июня 2016 года прошел ОН, но, по понятным причинам, не в буквальном смысле. Назовите ЕГО тремя словами.": "День открытых дверей.",
  "По словам Расула Мирзаева, в Дагестане существует специфическая косметическая услуга. Дагестанские автолюбители чаще заказывают ее с левой стороны. Назовите эту услугу двумя словами.": "Перелом уха.",
  "Героиня фильма Альфреда Хичкока рассуждает о своей абсолютной неспособности совершить убийство. Далее в кадре спокойно сидит... Кто?": "Муха.",
  "Чтобы не испортить торжество и не навлечь беду, используют бракованную ЕЕ. Назовите ЕЕ двумя словами.": "Бутылка шампанского.",
  "Одна \"зебра\" удостоилась собственной веб-камеры с прямой трансляцией в Интернете. Однажды, помимо этой \"зебры\", в кадре оказались четыре, а то и пять ИХ. Назовите ИХ.": "Жуки.",
  "Памятник Джону Леннону в Гаване неоднократно страдал от вандалов, поэтому теперь специальный служащий регулярно совершает некое действие. Назовите героиню произведения 1815 года, которая не могла совершить это действие правильно.": "Мартышка.",
  "Исследования показали, что ОНО чаще применяется в отношении печенья и иных сладостей, нежели в отношении, например, брокколи или цветной капусты. Назовите ЕГО тремя словами.": "Правило пяти секунд.",
  "В IX-X веках вооруженные отряды защищали крестьян и рыбаков от нападений пиратов, за что взимали плату. Даже когда нападения прекратились, отряды продолжали взимать плату. А где происходили эти события?": "На Сицилии.",
  "Несмотря на то что на международных соревнованиях по прыжкам на лыжах с трамплина Майкл Эдвардс обычно занимал последнее место, он периодически ДЕЛАЛ ЭТО. В сентябре 2015 года ЭТО СДЕЛАЛА Елизавета. Какие три слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Устанавливать рекорд Великобритании.",
  "В одной экранизации \"Золушки\" король сомневается в способности полиции разыскать хозяйку туфельки; по его словам, полиция не способна найти даже ИКС. В 2016 году \"ИКС\" был продан более чем за 80 миллионов долларов. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Стог сена.",
  "Героиней программы \"Модный приговор\" стала студентка факультета журналистики. Эксперт раскритиковала ее мини-юбку и порекомендовала не путать первую и вторую АЛЬФЫ. Какие два слова заменены АЛЬФОЙ?": "Древнейшая профессия.",
  "Согласно мемуарам Анатолия Рыбакова, ОН считал своей заслугой сам факт того, что его уже можно было убрать простым голосованием. Назовите ЕГО.": "[Никита Сергеевич] Хрущёв.",
  "В советской кинокомедии буфетчица уточняет у зашедшего священника, не является ли тот ИКСОМ, но тот объясняет: \"Нет, мне два по сто в одну посуду\". Один сайт называет ИКСОВ \"дауншифтерами\". Какое двухкоренное слово заменено ИКСОМ?": "Старовер.",
  "В статье под названием \"Золотая середина\" говорится, что ОНА постоянно перемещалась: верхней отметки достигла при Джейн Остин, а в эпоху Вирджинии Вулф вообще исчезла. Назовите ЕЕ.": "Линия талии.",
  "Продолжим. В 2012 году для работы на олимпийских объектах Сочи был создан студенческий отряд, состоявший исключительно из девушек. Отряд получил сленговое название \"АЛЬФЫ\", хотя требований к комплекции и миловидности кандидаток не предъявлялось. Какое слово заменено АЛЬФАМИ?": "Стройняшки.",
  "В повести Александра Волкова после получения донесений от разведчиков-гномов изобретателям Изумрудного города пришлось сделать ЭТО, использовав каплю воды. Назовите ЭТО словом с греческими корнями.": "Микроскоп.",
  "Действие романа Сергея Лукьяненко происходит в интернате, воспитанникам которого запрещено пользоваться сверхъестественными способностями. Когда воспитатель обнаружил оборотней, сбежавших для тренировки трансформации, он придумал слово, описывающее сразу оба нарушения. Напишите это слово.": "Самоволк.",
  "Разгадка секретов Паганини сулила немалую выгоду. В фильме о Паганини некий деловой человек перед концертом в Лондоне раздает тайно нанятым музыкантам ИКСЫ. Назовите ИКС словом тюркского происхождения.": "Карандаш.",
  "В проекте лондонского отеля \"Ритц\" повышенное внимание было уделено огромным ванным комнатам. Подрядчик саркастически поинтересовался, как часто в отеле будут останавливаться ОНИ. ЕЮ стал заглавный герой советского романа. Напишите имя этого героя.": "Ихтиандр.",
  "Внимание, в вопросе есть замена. Героиня российского сериала работает диктором на телевидении. Когда в студию заходит интересующий ее мужчина, девушка тихо спрашивает у гримерши: \"Как я выгляжу?\", и слышит в ответ: \"Легко\". Напишите замененное слово.": "Эфирно.",
  "Героиня российского сериала, работающая диктором на телевидении, усложняет задачу, уточняя, что ИХ было тридцать три и ОНИ не веровали в вероятность СДЕЛАТЬ ЭТО. Ответьте, что мы заменили словами \"СДЕЛАТЬ ЭТО\", и постарайтесь не ошибиться.": "Вылавировать.",
  "Причиной использования боевой авиации в Великом Устюге в апреле 2016 года стал ИКС. А что так и не было составлено из ИКСА в произведении 1844 года?": "[Слово] \"вечность\".",
  "В газете \"Смена\" однажды было напечатано следующее объявление: \"Срочно требуется уйма денег. Есть нечего. Тоска\". Назовите \"автора\" этого объявления.": "Студент.",
  "В середине прошлого века работники секретного советского предприятия брали с собой на смену кассету с фотопленкой. Какой прибор она заменяла?": "Дозиметр.",
  "Считается, что традицию 5 o'clock tea ввела в Великобритании в XIX веке герцогиня Бедфорд. Существовала также традиция 6 o'clock tea. А кто пил чай в шесть часов вечера?": "Прислуга.",
  "В 1845 году для сравнения эффективности движителей два корабля ДЕЛАЛИ ЭТО. В городе Кёнсан-Намдо, ДЕЛАЯ ЭТО, используют рекордный инвентарь длиной 251 метр. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Перетягивать канат.",
  "\"Расписан каждый шаг - от рождения до гроба\". Это строчка из стихотворения Василия Васина, в котором ОНА не хотела ничего усложнять. Любопытно, что ЕЕ геном более чем в 200 раз длиннее человеческого. Назовите ЕЕ.": "Амеба.",
  "Телеведущая Тина Канделаки рассказывает, что в НЕЙ о черных дроздах была буква \"Ш\". Назовите ЕЕ.": "[Грузинская] скороговорка.",
  "Как правило, официальные хористы на Олимпиадах - швейцарцы или японцы. В одном из слов предыдущего предложения мы пропустили несколько букв. Напишите его в исходном виде точно.": "Хронометристы.",
  "Любопытно, что разработку современного вида ИКСА приписывают англичанину, жившему в XVIII веке. Для большего комфорта при работе в сталеплавильном цеху он предложил оставить лишь нижнюю часть. Назовите ИКС коротким словом.": "Килт.",
  "Футболист Игорь Чугайнов, рассказывая о своих успехах в огородничестве, замечает, что особенно хорошо у него растут крупные бахчевые. В какой команде Чугайнов начинал свою карьеру?": "\"Торпедо\" [Москва].",
  "И над ЕГО портретом, датированным 1862 годом, работали три художника. Назовите ЕГО.": "[Козьма Петрович] Прутков.",
  "Эта испанская гора имеет следующие пропорции - 1,2 километра в высоту и 10 километров в длину. Напишите ее название, содержащее удвоенную согласную.": "Монсеррат."
}