{
  "Когда-то в клубе был фанат, [...] И наводил на многих грусть, Ведь брал бескрылки все подряд.": "Он знал все песни наизусть",
  "Я в Израиле готовлю стенгазету. И хотя слегка коряво я пишу, Но помочь мне никого не попрошу - [...].": "Распишу туда-сюда по трафарету",
  "(рифмовка \"абаб\") Вчера они хлестали вино, Вот похмелье с утра: [... ...].": "Сегодня помнить им не дано То, что было вчера",
  "- Буду жить? - До утра, Это максимум. Минимум - час. - Умоляю, [... ...] ведь зависит от Вас!": "Сестра, // Моя жизнь",
  "\"Вы умрете, если долга Не вернете на рассвете. И вообще, [... ...] на этом свете...\"": "Вы слишком долго Прожили",
  "(рифмовка \"абаб\") \"[... ...] Путь назад и пропадете! Вот твоя погибель, лях!\"": "Никогда вы не найдете // В наших северных лесах",
  "ВОЛШЕБНИК В РЕСТОРАНЕ (экспериментальная двукрылка; рифмовка \"абба\") Я сказал: \"[...]\" - Появился салат, А секунду назад [...].": "Крекс, фекс, пекс; Это был мой бифштекс",
  "- [...]? - Maybe there is some money.": "Что у меня в кармане?",
  "НА УРОКЕ ГЕОГРАФИИ \"Сто миллионов??? Двойка, Абрамян! [...]!\"": "Гораздо меньше на земле армян",
  "РЕЦЕНЗИЯ (экспериментальная; рифмовка \"аабб\") [... ...] Лишь автор видит в них сюжет, Которого в помине нет.": "На этой выставке картин Сюжет отсутствует. Один",
  "Лишь на стуле у порога разместившись на ночлег, [...].": "Жил в гостинице советской несоветский человек",
  "Человек-паук писал: \"Я гулял по потолкам И внезапно вниз упал. [...]\".": "Дальше шел я по полам",
  "Стали новости делать на новый манер, Всё подряд сообщая, превращая их в фарс. Переносятся зрители их, например, [...].": "Из Москвы в Нагасаки, из Нью-Йорка на Марс",
  "ТЕЛЕМОСТ ЧЕРЕЗ ЛА-МАНШ (экспериментальная) Теннис. Финал Россия-Франция из Берси - [...].": "Сфера особого внимания BBC [Би-Би-Си]",
  "Дорога в школу позади, и вот Денис заходит в класс, А Мишка всё еще внизу, он в гардеробе, как назло. [...]. Но, к сожаленью, целых два... Друзьям опять не повезло.": "У них давно уже готов ошеломляющий рассказ",
  "ЧАСТУШКА Написал вчера в анкете: \"[...]\", Всё равно анкеты эти - Полный бред и ерунда!": "Да, да, да, да, да, да, да",
  "\"Ни за что\", - в сердцах подумал Сократ, - \"Не пойду на поводу у оравы я! Из Афин меня все выслать хотят, [...]\".": "Но я лучше выпью зелье с отравою",
  "| Тренер нам: \"Победы жду! | Будьте же смелей! | Здесь вам не балет на льду - | Здесь у нас хоккей!\" | И на льду мужчинами | Мы были. | [...] | Побили.": "| Правда, шведы с финнами"
}