{
  "- Полагаю, Ватсон, он пошел туда. - Как, скажите, Холмс, смогли Вы догадаться? - Очень просто. Он не смог уйти бы, Ватсон, [...].": "По дороге, на которой нет следа",
  "\"Взяли в долг? Такое бывает. [... ...]дут, если кредит не вернут. Беспокоиться не о чем тут.\"": "Иногда они возвращают. Ся",
  "[...]: - Замечательное чтение! Есть другие сочинения? - Лишь наука, к сожалению.": "Королева в восхищении",
  "[...] Издалека Гренуй почуял. Тот аромат был непохожим На всё, что помнил нос Гренуя.": "Благоуханье свежей кожи",
  "Эллада видна Сквозь толщу облаков. Ну, [... ...] и богов!": "здравствуй, страна Героев",
  "Строительно-монтажная бригада [...] И кончила работу раньше срока. Теперь их ждет законная награда.": "Засиживалась сутками у блока",
  "Пишу программу, в ней немало строк, Понять бы этот код никто не смог, [...] И поясняю смысл программы той.": "Но тут я ставлю точку с запятой",
  "- Я сдаюсь, я городов не знаю. - Да ты что, забыл про Лиепаю? Ты забыл про Липецк и про Львов? - [...]...": "Не упомнишь наших городов",
  "[...] Пока что без названия. Фантазия угасла, И шеф в негодовании.": "Отличнейшее масло",
  "\"Кай, я здесь, я пришла! Ты не рад мне? Вот досада! [... ...]?\"": "Может, просто тепла Твоему сердечку надо",
  "\"В полуфинале смог забить гол \"Парме\" я. Поверь мне, милая, забью опять! [...] В моем лице клянется кубок взять!\"": "Тебе, любимая, родная армия",
  "- Вон тот месье пусть будет мой! - [...]... - Хочу его к себе домой! - Ну хорошо, он будет твой...": "Он не игрушка, он живой",
  "- Скажите правду нам: какой Рукою был забит тот гол? - [...]. Про Бога я тогда наплел.": "Своею собственной рукой",
  "Фил не спал, судьбу свою кляня: В сотый раз всё та же ерунда! Ну когда же, черт возьми, когда [...]?": "Будет утро завтрашнего дня",
  "Веселин невесел: \"Гарри я Был разделан под орех...\". [... ...]!": "Хороша страна Болгария, А Россия лучше всех",
  "С газетных страниц в том апреле Не хмурые дяди смотрели, [...], Простой, но безумно красивый.": "А парень с улыбкой счастливой",
  "Оборонный комитет? Оказалось, вовсе нет. [******* ****]. Здесь живет.": "Это настоящий кот. Говорящий",
  "На льдине мамонтенок плыл скорбя, И разносилась вдаль его мольба: \"[... ...]!\"": "О, мама! Если бы найти тебя, Была б не так горька моя судьба",
  "Врач две таблетки в день велел Мне принимать, чтоб не болел: \"[...] - Тогда болезнь сойдет на нет\".": "Одна с утра, одна в обед",
  "Надпись на склоне, увы, пострадала, Будут цветы посажены снова. Странно, но это вина не вандала: [...].": "Первое слово съела корова",
  "ПРЕДСМЕРТНЫЕ МЫСЛИ (оба крыла взяты из одного источника; рифмовка \"аабб\") \"[...] Переменился вдруг, В воду меня опустив [...]\".": "1. Мой молчаливый друг 2. Воли моей супротив",
  "- Это наш побег! А ты-то что же? - [...].": "В той толпе, как все, бежал я тоже",
  "\"Эй ты, баран, ты чего ждешь? Прочь, не стой на пути! [... ...]?\"": "Что ж ты стоишь на тропе, что ж Ты не хочешь идти",
  "В чате возможен такой диалог: - Вася, со мной ты бы встретиться мог? Завтра, в четыре, в кафе \"На Морской\". - [...]?!": "К черту подробности, город какой",
  "\"[..., - ...], - Тебе с наружностью твоей В Кунсткамеру пора\".": "Я поведу тебя в музей, - Сказала мне сестра",
  "\"[******** ******] вина - У нас за праздничным столом Обид и ссор. За то и пьем!\"": "Бывали хуже времена, Но не было - подлей"
}