{
  "А.Ширвиндт очень интересовался поселком Кутузово Краснознаменного района Калининградской области. В их семье долго хранилось заметка из \"Красной звезды\" о взятии его в 1945 году. Артист даже рассматривал возможность приобрести там участок. А почему? Скажу, что ни его отец, ни мать, ни он там не родились?": "До 1946 года Кутузово называлось Ширвиндтом.",
  "Скажите, название какой французской провинции, из которой, кстати, Планше, по мнению некоторых ученых, произошло от вида вооружения местного ополчения?": "Пикардия (пики).",
  "Византийский историк V века Прииск при описании славянского быта упоминает, что они для передвижения использовали моноксилы. Что это, если \"ксила\" - дерево?": "Лодка долбленка.",
  "Анекдот от Борщевского. Лет 20 назад в СССР судья и народные заседатели сидят в совещательной комнате. Судья, пиша решение, обращается к заседателям: \"18 лет сужу, но это слово пишу в первый раз, скажите, оно начинается с \"о\" или \"а\"?\" Что за слово?": "Оправдать.",
  "Самое большое количество мемориальных досок в СПб - на здании морского кадетского корпуса. Но в СПБ есть еще здание начала XIX века, которое может с ним поспорить. Оно связано с именами Белинского и Лермонтова, Чкалова и Конецкого, а также около половины героев мемориальных досок морского корпуса. Скажу, что она связана и со мной, могла быть связана с Нехаевым, Зуевым и Алексеевым. Но никогда на ней не появится доски с Друзем, Либером или любым членом команды \"КСЕП\". Что за здание?": "Гарнизонная гауптвахта.",
  "В Петровской заводи ночью умирает Александра Муравьева, ее последним желанием было принести ей куклу любимой дочки Нонушки, чтобы поцеловать ее. Объясните, что не хотела Муравьева?": "Разбудить дочь.",
  "Недавно в США был опубликован доклад о деятельности Аль-Каиды в США. Моджахеды пытались обстрелять ракетами Белый дом, отравить воду, нанять негров из Монтаны на борьбу, и другие ужасы. Назовите официальное название того, что не смогла уничтожить Аль-Каида в Нью-Йорке, так как не нашла подобающие кусачки. Отмечу, что если бы им это удалось, жертв было бы много?": "Бруклинский мост.",
  "В городах есть различные магистрали: проспекты, переулки, тупики и т.д. и т.п. Скажите, какую магистраль назвали в Москве в честь Бунина?": "Аллею.",
  "В 1913 году Алексей Крученых поставил модернистскую оперу \"Победа над солнцем\". Она должна была олицетворять победу над солнцем и реализмом. В постановке приняло участие много скандально известных деятелей культуры. После постановки солнце было обрамлено в рамку. А как оно стало называться?": "\"Черный квадрат\".",
  "Скажите, какому известному американскому актеру в договорах с кинокомпаниями было запрещено улыбаться во время съемок?": "Бастеру Китону.",
  "В козловской передаче \"Песни XX века\" Л.Оганезов объяснил, почему название этой английской песни в СССР изменили, - т.к. во время появления этой песни началась активная эмиграция на Запад. Назовите русское название этой песни.": "\"Синий, синий иней\".",
  "Как известно, ночной Интернет дешевле дневного, а вот аренда шахмат в кофе \"Режанс\" в начале 18 века стоила дороже. Почему?": "Платили еще за свечку.",
  "Как вы знаете, в 20-е годы существовал РАПП, который очень агрессивно относился к собратам по перу. Так, они довели до самоубийства Маяковского, нападали на Булгакова и Замятина. А кого и за какое произведение рапповцы обвиняли в \"посягательстве на чистоту пролетариата\"?": "К.Чуковского за \"Мойдодыра\".",
  "Название своей усадьбы известный русский писатель объяснял тем, что его предку Иван Грозный подарил ценную икону с изображением лика Иисуса Христа. Назовите усадьбу.": "Спасское-Лутовиново.",
  "В Японии много приверженцев синтоизма, много буддистов. Есть и приверженцы Дзиусу Кирисито. За минуту нарисуйте символ этой веры.": "Крест (Иисус Христос).",
  "Назовите фамилию последнего магистра Великого Тевтонского ордена, расположенного в Восточной Пруссии.": "Гогенцоллерн.",
  "О каком литературном герое, который стал известен с 1872-90 гг., автор говорил, что он - Дон-Кихот в теле Санчо Пансы. А А.Франс добавил, что в нем нет ничего злобного, ничего напоминающего резкую сатиру Севера на Юг, это прекрасная шутка?": "Тартарен.",
  "Исследователи творчества этого писателя установили, что фантазии его творчества, оказывается, зиждятся на чужих книгах: Райта \"С адмиралом Того\", фон Чишвица \"Завоевание Балтийских островов\", Дорошевича \"Каторга\". Назовите этого писателя.": "В.Пикуль.",
  "В III-V вв. н.э. недалеко от Лютеции на месте пересечения нескольких дорог существовала деревня, которая имело двойное название, интересно, что эта местность и сейчас имеет двойное название, но если первое стало новым, то второе не изменилось. Напишите ее.": "Этуаль.",
  "Курящий человек с первой подвижен, со второй расслаблен и созерцателен, а с третьей сосредоточен и внимателен. Ответьте в правильном порядке, что такое первая, вторая и третья?": "Сигарета, сигара, трубка.",
  "На какой вопрос журналиста Дж.Леннон ответил: \"Она слева от Гренландии\"?": "\"Как вы находите Америку?\"",
  "Польские медики установили, что этот симптом болезни полезен для здоровья, т.к. он повышает давление в грудной клетке, способствует поступлению крови из сердца в мозг, действует подобно непрямому массажу сердца. Если им пользоваться, то можно дождаться карету скорой помощи. О чем речь?": "Кашель.",
  "Если предметы, встречающиеся в литературных произведениях, перевести на военный язык, то они будут звучать так: А) передвижная военно-морская база, с/х работы на палубе дают ей полную автономность, в трюме находится наша эскадра и корабли вероятного противника. Б) передвижная крепость - штаб на шагающем шасси. В) автономное индивидуальное воздушное средство двойного назначения, в отличие от аналогов стран НАТО и отечественных устарелых облегченных вариантов, снабжена защитой летчика от наземных ПВО.": "Рыба-кит, избушка на курьих ножках, ступа.",
  "Нарисуйте то, что объединяло финских кавалеристов, английских подводников, польских танкистов, французских силовиков и спецназ США и СС?": "Мертвая голова.",
  "Флаг всевеликого донского казачества состоит из трех параллельных полос, означающих три ветви происхождения дончаков: 1-ая - синяя - местные русские, 3-ья - красные - беглые крестьяне, а 2-ая - желтая?": "Калмыки.",
  "В Италии решили открыть музей Пиноккио. Вопрос, в каком городе его открыть, не стоял. В каком же городе появился этот музей?": "Коллоди.",
  "Шуточная цитата С.Вердена: \"Можно утверждать, что жизнь до 1867 года для российских начальников была тяжела и ответственна, лишь когда в этом году министр путей сообщения Мельников утвердил их как штатную единицу, то Россия наконец узнала, кто виноват во всех наших ошибках и просчетах\". А кто?": "Стрелочник.",
  "Это театрально-музыкально-драматическое произведение в разных странах шло под разными названиями, в которых менялся титул: \"Королева, княжна, графиня...\", но только в нашей социалистической стране оно называлась по имени, а каким?": "Сильва.",
  "В Париже мэрия придумала разные технологии и приспособления для уборки различного мусора. Назовите точно вид мусора, если его на Елисейских полях 1 января убирают так: сначала идет каток, а затем машина-пылесос?": "Пустые бутылки от шампанского.",
  "Л.Гумилев утверждает, что это не имя нашего соотечественника, а кличка, которую давали всем, кто вначале сотрудничал с купцами-иностранцами, а затем и с прочими европейцами и даже думал как они. Назовите ее.": "Гостомысл.",
  "В мариенбургском монастыре-цитадели Тевтонского ордена была сооружена идеальная система подслушивания (слуховые окна), чтобы хранить секреты. Рыцари на свои заседания приглашали из монастыря монаха определенной профессии, а какой?": "Органиста.",
  "На открытии Олимпиады в Афинах страны шли по греческому алфавиту и с греческим названием страны. Скажите, какая бывшая советская республика шла между Латвией и Литвой.": "Белоруссия (Лейкосруссия).",
  "Зимой 2004 года в СПб прошел стихийный митинг из-за чуть теплых батарей в некоторых домах. Один слоган плаката митингующего был названием известного голливудского фильма середины XX века. Назовите его.": "\"Некоторые любят погорячее!\"",
  "Сатирик Шестаков сочиняет растолковки: например, голодрыга - стриптизерша, крепеж - ежик-крепыш, мажордом - увеселительное заведение. Скажите, а какой медицинский термин он растолковывает как \"болтливый народ\"?": "Трепанация.",
  "Папанин - известный исследователь Северного Ледовитого океана и пламенный революционер. Поэтому свои воспоминания он озаглавил фразой из \"Евгения Онегина\". Какой?": "\"Лед и пламень\".",
  "Париж - город политкорректный. Так, там учат, что к вам в определенное время года может подойти француз африканского происхождения и сказать \"Банане\". Не давайте ему этот фрукт, а то он обидится. А пожелайте ему... Чего?": "Хорошего нового года (Bon annee).",
  "Ветераны ЛГУ вспоминают, что через месяц прихода к власти в СССР нового руководства в ЛГУ можно было видеть такую картину: 1. За день был съеден в буфете недельный запас продуктов, 2. В мужской туалет выстраивались очереди, 3. Из-за отсутствия нужного количества стульев многие профессора не могли сесть на своих кафедрах, и на переменах стояли с кофе. Внимание, вопрос, а кто тогда руководил страной?": "Андропов.",
  "Диалог из х/ф \"Некоторые любят погорячее\": Героиня Монро: \"О это такой опасный вид спорта\" Герой Леммона: \"Да, подо мной утонуло две лошади!\" О каком виде спорта они говорили?": "Водное поло.",
  "В 1941 г. Геббельс, находясь в Праге, произнес: \"Соперничество с колониальными народами там, где мы им не ровня, - ошибка\". Ответьте точно, выходя из какого пражского сооружения, он это сказал?": "Хоккейного стадиона.",
  "Стихотворение В.Гюго \"1802\": Веку было два года, Рим заменил Спарту, Уже сквозил... Из-под... Впишите пропущенные имена.": "Наполеон из Бонапарта.",
  "Скажите по-норвежски \"блудный сын\".": "Пер Гюнт.",
  "Новый командующий британскими войсками в Бирме лорд Маунтбеттен охарактеризовал проблемы британцев как 3 М. (которые по-русски звучат так же). Расшифруйте эти М, если первое относится к природным явлениям, второе к болезни, третье к длительному периоду поражениям?": "Муссоны, малярия, моральный дух.",
  "Напишите глагол, который означает избиение одного нищего-инвалида другим за попытку собирать подаяние на чужой территории?": "Накостылять.",
  "Для многих политиков национальные, гротесковые или сатирические книги являются настольными. В Чехии - Швейк, в СССР - Бендер. Скажите, какое американское произведение было на столе у Ф.Д.Рузвельта, если он оттуда взял лозунг \"новый курс\"?": "\"Янки при дворе короля Артура\".",
  "Британские пленные в Северной Корее вспоминали, что им давали на обед горсть риса. И они очень радовались, когда их приходил кормить конвоир-мужчина, и печалились, когда их кормила конвоир-женщина. А почему?": "У женщины ладонь меньше.",
  "Этот штрих к облику мужчины стал моден в 20-е гг. XX века, его ввел кенигсбергский дирижер Никисле. Имиджмейкеры предложили одному политику перенять это для создания более романтического облика. Вскоре это стало его символом. О чем речь, если после 1945 г. вряд ли многие это делали на себе? (Если у кого-то возникнет дилемма, то представьте облик дирижера.)": "Челка.",
  "Эдит Рузвельт, жена Теодора, считалась самой надменной первой леди США, т.к. она на встрече с народом всегда выходила с букетом цветов. А почему?": "Чтобы не жать рук.",
  "Немецкое министерство пропаганды Геббельса, готовясь к штурму Берлина, создало из здания неприступную крепость. В качестве баррикад немцы использовали то, что нашли в подвале здания, в апреле 1945 года это в Берлине было на вес золота. Для оборонных сооружений это было экзотическим, а для Геббельса самоиронией. Из чего делали баррикады?": "Из рулонов газетной бумаги.",
  "Колумб искал путь в Азию и встретился с его правителем. На острове Куба ему сказали, что в глубине острова есть место Кубанакан. Что, по мнению, путешественника доказывает, что эта встреча близка. А почему?": "В слове Кубанакан звучит слово \"хан\".",
  "Скажите, у какой страны западного полушария девиз: \"Страна, Народ, Свет\"?": "Санта-Лючия.",
  "В Ленинградской области есть сеть магазинов, название которой происходит от объединения двух слов. Первое означает деревья на участке, а второе - здание на участке. Скажите, а какой библейский город напоминает название?": "Содом (\"Садом\").",
  "У Стогoffа в повести \"Мазафакер\", описывая одну скандальную газету, автор употребляет прилагательное, означающее болезнь. Какую болезнь?": "Гепатит (желтуху).",
  "Скажите, у какого животного существует специальная мышца, которая замедляет кровоток в голову, когда оно пьет?": "Жираф.",
  "Игры Доброй воли, Открытие кольцевой дороги у Горской, Празднование 300-летия СПб. Что общего у этих событий, если они перекликаются с песней Аллегровой и планами на день одного немца?": "Разгон туч.",
  "Скажите, что рекламируется под слоганом: \"Не прохлопай лето?\"": "Средство от комаров.",
  "Скажите, в книге рекордов чего и в какой номинации находится фраза: \"I don't speak English. Thank you very much.\"": "Книга рекордов церемонии \"Оскар\", самая краткая речь.",
  "В начале 30-х годов в Гаграх можно было увидеть такую картину: за одним человеком идет другой и причитает: \"Эх, Гриша, не еврейское это дело - на быке ездить\". И уговорил Гришу заставить ездить свою жену. А как звали еврея?": "Леонид Утесов.",
  "Для некоторых спортсменов, предпочитающих русский вид спорта, это еще и спортивный термин. А Страбон утверждал, что цивилизация существует только у народов, которые имеют это на своей территории. А что?": "Город.",
  "Скажите, какой футболист \"Манчестер Юнайтед\" 1985 года рождения и герой последнего чемпионата Европы получил имя в честь американского президента?": "Криштиану Роналду.",
  "Известно, что Ф.Феллини снимал фильмы автобиографические (\"Амаркорд\", \"Рим\", \"Интервью\"). Скажите, а какой фильм Рязанов снял по коллизии своей жизни?": "\"Гараж\".",
  "Как известно, испанцы на вновь захваченных территориях в первую очередь строили церковь, англичане - торговую зону и т.д. и т.п. А что для укрепления своей власти строила Советская власть на вновь приобретенных Восточной Пруссии, Прибалтике и Западной Украине?": "Ликеро-водочные заводы.",
  "Назовите кинорежиссера, которой объяснял: \"Я хотел снять три фильма: спагетти-вестерн, фильм с кун-фу и про самураев. Но потом все перемешал и снял один\".": "Тарантино (\"Убить Билла\").",
  "Если прочитать название этой картины, то можно подумать, что на ней изображена родственница известного отечественного авангардиста и абстракциониста, на самом деле там Александра Альбединская, прототип тургеневской Ирины из \"Дыма\". А кто художник?": "Крамской (\"Неизвестная\").",
  "Марк Шагал начал работать в этом направлении изобразительного искусства, т.к. как считал, что оно - невидимая перегородка между ним и мировоззрением. О чем речь?": "Витраж.",
  "В 1377 г. войско Ивана Нижегородского перед сражением с татарской армией Арапшы напилось до безобразия: брагой, пивом, пуре и медом, и было разбито. Название мордовской реки, у которой произошло сражение, стало нарицательным. Назовите эту речку.": "Пьяна.",
  "В конце 19 века в Венгрии был очень популярен и авторитетен Ференц Йошка. У многих венгров в доме были его фотографии или портреты. Скажите, а какого представителя двуединой монархии, правда другой национальности, посадили из-за подобного изображения?": "Паливец.",
  "Ученые установили, что этот бесполезный процесс достался нам в наследство от доисторических земноводных, которые одновременно дышали и жабрами и легкими. Пропуская через жабры воду, они рефлекторно сжимали ротовую полость, чтобы вода не проходила в легкие. О чем речь?": "Икота.",
  "В Нью-Йорке происходит одиннадцатидневный Фестиваль \"Свобода\" в честь 230-летней американо-французской дружбы. Напишите даты этого фестиваля.": "4.07 - 14.07 (с дня независимости до дня взятия Бастилии).",
  "Как известно, у эстонцев нет звука \"Б\", поэтому \"банк\" там \"панк\". В Латвии отсутствует \"Ш\", там \"Штурм\" - \"Стурм\". После 1991 г. русских носителей фамилий с \"Ш\", заставили их читать как с \"С\". Узнав об этом, представители одной достаточно известной и распространенной русской фамилии пошли в суд, так как их новая фамилия заучит для русских оскорбительно и смешно. Что за фамилия?": "Шишкин.",
  "О ком известный музыковед Артем Троицкий писал в 1980 г. \"из всех вариантов: от евангельского чуда, до занудного романа русского классика, эта группа ассоциируется с муторным похмельем после субботней ночи!\"?": "Группа \"Воскресенье\".",
  "В середине 70-х гг. 19 века в США появилось фермерское движение Гринбекеров, которые выступали против введения золотого стандарта. Историки установили, что гринбекеров тайно финансировали компании, которые торговали... Чем?": "Серебром.",
  "Это восточнославянское племя обитало в лесах Валдая и считалось свободолюбивым. Один из нынешних игроков сборной России вспоминал, что, когда учительница рассказала о них, его одноклассники сразу окрестили их названием. О каком футболисте сия история?": "Радимов.",
  "На Украине прошел опрос на самого популярного гражданина Украины. На первом месте - Кучма, второй - Ющенко, на третьем - футболист Шевченко. А вот седьмое место разделили два человека. Назовите их.": "Братья Кличко.",
  "Русский подданный и спортсмен Нагель в 1908 году совершил путешествие СПБ-Монако на автомобиле Руссо-Балт. Прибыв в Монте-Карло, он отослал телеграмму, которой он хотел показать качество отечественной продукции. Вставьте начало телеграммы, если конец ее звучит так: \"... петербургский воздух\".": "\"В шинах...\"",
  "М.Дудин \"Артобстрел\": На Невском надписи пестрели, Кричала каждая стена, \"Внимание! При артобстреле Опасна эта сторона!\" Скажите, а какое единственное женское имя (которое переводится как \"яркая, светлая\") упоминается в этом стихотворении?": "Берта (\"И немец бил с горы вороньей Из дальнобойной Берты бил\").",
  "Английские ученые вычислили математическую формулу этого: P+(5xE)+(3xH). P - это личностная характеристика (мировоззрение. способность переносить неприятности и степень адаптации к новым условиям), E - бытие (состояние здоровья, финансовая стабильность, способность дружить), H - индекс высших стандартов (самоуважение, амбиции, чувство юмора). Формула чего?": "Счастья.",
  "Х.Колумб, открыв этот остров, назвал его в честь Иоанна Крестителя, некий картограф через несколько лет перепутал название острова с названием столицы, поменяв их местами. Скажите, какому государству принадлежит сейчас эта территория?": "США (Пуэрто-Рико).",
  "Гарин-Михайловский был добрым и щедрым. Так, раз в год он приглашал к себе домой местных детей, со словами \"Грабьте!\" валил что-то на пол. А что предлагал грабить писатель?": "Елку.",
  "Некоторое здание в Париже обрамлено тремя улицами: Глюка, Обера и Скриба. Назовите площадь, на которую выходит четвертый фасад.": "Площадь Гран-Опера.",
  "О каком детище Ж.Бенекхузена Клебер сказал, что она сюрреалистическая рыба, воткнутая хвостом в землю, Мак Орлан считал ее испуганным жирафом, а Сандар \"Всемирной выставки гигантским фейерверком\"?": "Эйфелева башня (Эйфель - псевдоним Бенекхаузена).",
  "\"Коло\" по-славянски \"круг\", \"врат\" - \"ворота\", представьте этот коловорот и скажите, какой знак у славян назывался этим словом?": "Свастика.",
  "Скажите, как в средневековье назывались литературные произведения, написанные на старофранцузском, провансальском, итальянском и испанском языках?": "Роман.",
  "В 1969 г. на чемпионате мира по хоккею в Швеции чешские болельщики, ненавидящие СССР, вывесили политический лозунг, который вы должны закончить: \" Недомански - это вам не...\".": "Даманский."
}