{
  "[Ведущему: четко произнести окончание в слове \"северные\", чтобы множественное число было слышно; ударения - хЕльга йонсдОттир, хЭймаэй.] Хельга Йонсдоттир - одна из тех, кто решила вернуться на родину через много лет после того, как покинула Хеймаэй в 1973 году. Сейчас его посещает немало туристов, и он даже получил прозвище \"Северные...\". Напишите пропущенное слово.": "Помпеи.",
  "Герой Конни Уиллис, рассуждая о сложностях профессии фотографа, говорит, что, увидев камеру, люди сразу же закрываются - как ОНА на свету. Назовите ЕЕ словом иностранного происхождения.": "Диафрагма.",
  "[Ведущему: крИстал.] Одной из причин смерти американки Кристал Уилсон был не диагностированный вовремя диабет. Рассказывая об этом, один блогер пишет, что единственным доктором, которого могла себе позволить Кристал, был ОН. Назовите ЕГО.": "Доктор Пеппер.",
  "Герой известного произведения, по всей видимости, содержался в камере номер пять, так что приведенная в заглавии расшифровка - не единственная. Воспроизведите эту расшифровку.": "Вендетта.",
  "(pic: 20140426.jpg) Что же, от простых переходим к вопросам посложнее. Перед вами участник, символизирующий ЕЕ. Назовите ЕЕ одним словом.": "Масленица.",
  "В 1360 году в Праге было начато строительство Хлебной стены. Особого стратегического значения она не имела, так что ее строительство считается не вполне удачным примером ЭТОГО. А одним из удачных примеров ЭТОГО нередко называют постройку в соседней стране во второй трети XX века... Чего именно?": "Автобанов.",
  "У представителей одного из отрядов животных особая мышца, сокращаясь, на несколько миллисекунд оттягивает стремечко от окна слуховой улитки. Назовите этих животных.": "Летучие мыши.",
  "Внимание, в вопросе есть замена. Теннисист Сэм Куэрри - американец. Тем не менее, его фан-клуб называется \"Рыцари\". Какое слово мы заменили на \"рыцари\"?": "Самураи.",
  "На картине одного из основателей соц-арта Эрика Булатова на фоне неба написано слово \"Перестройка\". В центре картины можно увидеть изображения рук известной скульптурной группы, но держат они... Скажите абсолютно точно, что именно.": "[Буквы] \"Т\" и \"Р\".",
  "[Ведущему: д'эгильОн, сен-назЭр.] В 1756 году герцог д'Эгильон решил усложнить жизнь жителям прибрежной деревни Сен-Назер и приказал построить неподалеку... Что?": "Маяк.",
  "По одной из версий, известная легенда является буквальной интерпретацией ЕГО образного выражения, означавшего, что ЕГО сочинения помогают не впасть в грех. Назовите ЕГО.": "[Мартин] Лютер.",
  "Несмотря на долгую героическую оборону, Первая мировая война для этой страны закончилась поражением. Любопытно, что английский корабль, на борту которого было подписано перемирие, был назван в честь главнокомандующего, победившего в войне как раз на современной территории этой страны. Назовите этого главнокомандующего.": "Агамемнон.",
  "В изданном в середине XVIII века памфлете описывался метод написания музыки, \"пригодный к наипосредственной способности\". Назовите человека, применявшего с 1947 года аналогичный метод в другой сфере деятельности.": "Джексон Поллок.",
  "В придуманной в начале XX века настольной игре участники должны были стрелять шариками по пенькам, стоящим под НЕЙ. ОНА - тоже название игры. Назовите ЕЕ.": "Виселица.",
  "[Ведущему: тогОева, персевАль де буленвьильЕ.] Ольга Тогоева пишет, что настоящий день рождения этого человека нам неизвестен: приводимая в энциклопедиях дата 6 января упоминается в единственном документе - письме королевского советника Персеваля де Буленвилье - и совпадает с праздником Богоявления. А в XVII веке - тогда же, когда Шарль Перро добавил хэппи-энд во многие старинные сказки, - появились альтернативные варианты биографии. Назовите этого человека.": "Жанна д'Арк.",
  "[Ведущему: габриЭль форЭ.] В 1900 году Габриэль Форе написал музыкальную драму о Прометее и решил дать премьеру в античном амфитеатре. Однако во время генеральной репетиции место, где Прометей должен был зажечь огонь, пострадало... От чего?": "От удара молнии.",
  "[Ведущему: мАнтел.] Глядя на кучу заготовленных через некоторое время после королевской свадьбы прокламаций, герой Хилари Мантел советует на всякий случай оставить место еще для нескольких букв. В ответ на него смотрят едва ли не как на изменника. Напишите эти буквы.": "есса.",
  "(pic: 20140428.jpg) [Ведущему: бЕллмером.] Перед вами портрет художника Макса Эрнста, написанный Гансом Беллмером в 1939 году ТАМ. Назовите написанный в 1945 году роман, в концовке которого героя также отправляют ТУДА.": "\"Триумфальная арка\".",
  "Если животные долго ДЕЛАЮТ ЭТО, то у них образуются новые нейроны, которые помогут освоиться в новой обстановке. Данный эффект был продемонстрирован на лабораторных мышах, которые, ДЕЛАЯ ЭТО, использовали некий предмет. В названии этого предмета упоминается другое животное. Какое?": "Белка.",
  "Чтобы создавать произведения бессознательным образом, сюрреалисты позаимствовали технику одной игры. С некоторым изменением ее применяли и для создания картин: после того как ДЕЛАЛИ ЭТО, должны были оставаться видны несколько линий. Делали что?": "Сворачивали лист.",
  "Согласно современной концепции вооруженных сил одной страны, военнослужащие не должны бездумно исполнять приказы. Поэтому батальон почетного караула приносит присягу неподалеку от места гибели родившегося в 1907 году аристократа. Назовите его фамилию.": "[Фон] Штауффенберг.",
  "Герой романа Нила Стивенсона, друг Ньютона, описывает окрестности Кембриджа. Первоначально он хочет сравнить изгиб реки с ЭТИМ, но вспоминает, кто придумал это слово, и упоминает \"вытянутую букву\". Назовите ЭТО.": "Интеграл.",
  "В 1913 году в моду вошли юбки, в духе времени получившие название \"ТАКИЕ\". Обратив на это внимание, владелец одного нью-йоркского магазина установил в витрине автомобильные фары, и вскоре рядом с магазином постоянно собиралась толпа. Перевод слова \"ТАКИЕ\" на русский образован от фамилии. Напишите эту фамилию.": "Рентген.",
  "Героиня английской баллады заточена в башне и обречена смотреть на мир лишь при помощи волшебства. Когда она вскочила и бросилась к окну, чтобы своими глазами увидеть проезжающего мимо прекрасного рыцаря, ее [ПРОПУСК]. \"ПРОПУСК\" - название написанного в 1962 году романа. Назовите автора этого романа.": "Агата Кристи.",
  "Стеснительный юноша, герой романа Дэвида Митчелла, сидит в кафе. Отпив кофе, он замечает, что чашка была плохо вымыта, но не устраивает скандал, а размышляет, что в некотором роде только что СДЕЛАЛ ЭТО. Что мы заменили на \"СДЕЛАЛ ЭТО\"?": "Поцеловал девушку.",
  "[Ведущему: во фразе \"А что ты видишь?\" логическое ударение - на \"ты\".] В 1861 году Александр II отклонил прошение о помиловании одного из организаторов студенческих волнений, увидев в прошении ЕЕ. Посвященное ЕЙ стихотворение Евгения Печорина сопровождается аннотацией: \"А что ты видишь?\". Назовите ЕЕ.": "Клякса.",
  "В 1608 году ОН в Англии был распространен повсюду, кроме графства Кент. Поэтому, полагает Елена Чиркова, выступление графа Кента против не соответствовавшего ЕМУ решения должно было звучать особенно убедительно. Однако монарх на уговоры всё же не поддался. Назовите ЕГО словом латинского происхождения.": "Майорат.",
  "[Ведущему: францИско скАрпа.] В 2013 году миллионер Франциско Скарпа заявил, что собирается похоронить свой роскошный \"Бентли\", чтобы наслаждаться комфортом в следующей жизни. Поднялась шумиха, но, когда журналисты собрались на \"похороны\", Скарпа объяснил, что просто хотел привлечь внимание к созданному им фонду. Что же пропагандирует этот фонд?": "Донорство.",
  "Когда император Константин перенес столицу в Константинополь, он привез с собой, в том числе, двенадцать корзин крошек, оставшихся от НИХ. Назовите ИХ двумя словами.": "Пять хлебов.",
  "В XVI-XVII веках в Эдинбурге из-за сложности вступления в соответствующую гильдию ИХ было очень мало, так что горожанам нередко приходилось отправляться к НИМ в другие города и деревни. Ситуация улучшилась, лишь когда Эдинбург был оккупирован войсками Кромвеля. Назовите ИХ.": "Цирюльники.",
  "В фильме под названием \"АЛЬФА\" действует деловая женщина, сильно изменившаяся ради мужчины. Назовите фамилию героини пьесы, которую называли АЛЬФОЙ.": "Калугина.",
  "Зимой многие соседствующие с НИМ музеи жаловались, что экспонатам, да и зданиям, наносится непоправимый вред. Слава Богу, сейчас проблемы уже нет. Назовите ЕГО.": "Бассейн \"Москва\".",
  "(pic: 20140429.jpg) Перед вами выпускник Московского авиационного института. Назовите его фамилию.": "Пажитнов.",
  "В 2000 году у кенийца НОя НгЕни родилась дочь. Одно из имен, которое она получила, в английском языке почти не отличается от имени американского писателя XX века. Назовите этого писателя.": "Сидни Шелдон.",
  "В конце девяностых годов двадцатого века его называли фигурой случайной и сомневались, сможет ли он закрепить успех. Вышло даже несколько статей, озаглавленных \"Халиф на час\". Назовите его.": "[Александр] Халифман.",
  "У долговязого акушера из рассказа Виктора Губова было прозвище. А какое семибуквенное слово произнес другой персонаж перед тем, как спародировать этого акушера?": "Мутабор.",
  "<раздатка> илинь </раздатка> Из фамилии известного человека мы убрали то, что он делал, причем одним из первых. Назовите фамилию этого человека.": "Лилиенталь.",
  "Виктор Симагин предполагает, что предки знаменитого математика были земляками знаменитого ученого, жившего двумя веками ранее. Напишите фамилии обоих.": "Ломоносов, Колмогоров.",
  "Один из павильонов на мероприятии \"Стройтех\" называется \"АЛЬФА\". Во время другой \"АЛЬФЫ\" использовались также самосвалы и поливальные машины. Какие два слова мы заменили АЛЬФОЙ?": "Бульдозерная выставка.",
  "В XIX веке в ЭТОМ графстве произошло несколько странных забастовок: работники фабрик без видимых причин протестовали против своих хозяев, а иногда даже жестоко с ними расправлялись. Назовите это графство.": "Стаффордшир.",
  "Внимание, в вопросе есть замена. По мнению одного блоггера, слабым местом в известном доказательстве является то, что автор имел ложное представление о бесконечной делимости. Напишите два слова, которые мы заменили.": "Ахиллесовой пятой.",
  "[Ведущему: кавычки игнорировать.] Владимир Зисман говорит, что ОНА - это график, на котором по горизонтали отложено время, а по вертикали - высота. С ее помощью записывают \"Картинки\". Назовите ЕЕ.": "Музыкальная нотация.",
  "(pic: 20140430.jpg) На этой карикатуре кроме человека, стоящего позади королевы, мы закрыли три миллиона долларов. Какие три слова мы заменили словами \"три миллиона долларов\"?": "Голова Салмана Рушди.",
  "Майя Энджелу писала, что человек не может идти по жизни с двумя АЛЬФАМИ, ведь он должен не только брать, но и отдавать. На обложке какой книги изображена АЛЬФА?": "\"Над пропастью во ржи\".",
  "В одном историческом рассказе ОН регулярно повторял фразу: \"А всё же храм должен быть построен\". Напишите его инициалы и фамилию.": "К.А. Тон.",
  "Один африканский инженер обнаружил, что связь через беспроводной лазерный канал иногда на короткое время прерывается. Далеко не сразу инженер понял, что причиной разрывов были ОНИ. Назовите ИХ.": "Жирафы.",
  "Дуплет. 1. Что символизирует красный паук на итальянском плакате времен Второй мировой войны? 2. Для изображения чего Филипп Йенсен использовал вопросительный и восклицательный знаки и астериск?": "1. Флаг Великобритании. 2. Флаг СССР.",
  "[Ведущим: каждая команда должна получить три РАЗНЫЕ раздатки, которые должны быть полностью разрезаны между собой.] <раздатка> ИЗ НЕОФИЦИАЛЬНОГО ГИМНА ИНДИИ &nbsp; Свет в ночи всё ярче, всё сильнее Для тебя, любимая земля. </раздатка> <раздатка> ИЗ НЕОФИЦИАЛЬНОГО ГИМНА ГЕРМАНИИ &nbsp; Свет в ночи всё ярче, всё сильнее Для тебя, любимая земля. </раздатка> <раздатка> ИЗ НЕОФИЦИАЛЬНОГО ГИМНА ИРЛАНДИИ &nbsp; Свет в ночи всё ярче, всё сильнее Для тебя, любимая земля. </раздатка> В одном из слов на раздаточном материале мы пропустили несколько букв. Восстановите это слово в первоначальном виде.": "Ингерманландия.",
  "В статье Википедии упоминается \"эпицентр социального землетрясения шестидесятых\" и говорится, что это событие началось уже в весенние каникулы. Назовите это событие двумя словами, начинающимися на одну и ту же букву.": "Лето любви.",
  "Лирический герой песни \"Rolling Stones\" [рОллинг стОунз] перечисляет злодеяния, свидетелем которых он был. Летом 1968 года Мик Джаггер поменял в тексте песни одно имя собственное с единственного числа на множественное. Напишите это имя собственное.": "Кеннеди.",
  "Дуплет. 1. Что американский литературный критик Квентин Тейлор назвал аллегорией погони за золотом? 2. Что американский литературный критик Квентин Тейлор назвал аллегорией мира бумажных денег, имеющих лишь иллюзорную ценность?": "1. Дорога из желтого кирпича. 2. Изумрудный город.",
  "Мартин Иден всего за несколько часов написал рассказ, действие которого происходит на одном из тихоокеанских островов. Имя героя рассказа происходит от того же слова, что и уже упомянутое сегодня название. Напишите это название.": "Википедия.",
  "Один из видов ЕГО, встречающийся в основном у детей и подростков, по-английски называется \"greenstick\" [грИнстик], т.е. \"зеленая ветка\". Назовите ЕГО.": "Перелом.",
  "Объединившись в группу, Дэвид Кросби, Стивен Стилз, Грэм Нэш и Нил Янг решили назвать ее просто по своим фамилиям: Кросби, Стиллз, Нэш и Янг. Это единственная рок-группа, все участники которой включены в зал славы рок-н-ролла. Какое слово мы пропустили в предыдущем предложении?": "Дважды.",
  "Рассказывая, что у баскетболиста Кельвина Мерфи 14 детей от девяти женщин, Харви Хорнет в шутку замечает, что Кельвину не хватает женщины. До чего?": "Double double.",
  "Украшение шпиля одной из церквей Глазго напоминает о святости места и одновременно походит на ЭТО. Назовите ЭТО несклоняемым словом, происходящим от латинского \"circulus\" [цИркулус].": "Серсо.",
  "Свиток Энтони - это иллюстрированный ИКС, подаренный английскому королю. Его автор в разное время изображал, например, прибытие Анны Клевской из Нидерландов и штурм Брайтона французами. Какие два слова мы заменили на ИКС?": "Список кораблей.",
  "Описывая раннее утро на берегу реки, Джоанна Ньюсом говорит, что \"небо словно СДЕЛАЛО ЭТО\". ДЕЛАТЬ ЭТО можно для настройки некоторых оптических приборов. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Дышать на зеркало.",
  "В произведении Иэна Бэвица одержимый творчеством музыкант-затворник сравнивает собственные ИКСЫ с фри-джазом. Исследования ИКСОВ начались с мимозы. Ровно через минуту ответьте, что мы заменили на ИКСЫ.": "Циркадные ритмы.",
  "[Ведущим: раздатку нужно сделать по возможности большой, цветной и качественной, чтобы у команд не было сомнений, что она напечатана именно так, как задумано.] (pic: 20140432.jpg) Перед вами фотофиниш забега на 5000 метров Лондонской Олимпиады 2012 года. В статье про этот снимок упоминаются 140 ИХ. Назовите ИХ.": "Децибелы.",
  "Героиня одного романа очень агрессивно общается со своим собеседником в Интернете, набирая сообщения на смартфоне при помощи стилуса. Ответьте двумя словами, с чем при этом сравнивается смартфон.": "Кукла вуду.",
  "Рассказывая историю короля Артура, РОбертсон Дэвис говорит, что ОНИ - гораздо более ценный подарок, так как символизируют мир в стране. Назовите ИХ.": "Ножны.",
  "На одной карикатуре хулиган бьет ученика книгой по голове. В результате книга от удара рвется, а ученик, указывая на свою голову, произносит известную цитату. Как называется книга?": "\"Фауст\".",
  "(pic: 20140433.jpg) По легенде, у известного человека был потолок, подобный тому, который вы видите на раздаточном материале. После того как он однажды увидел муху, ползущую по потолку, его осенило. Назовите этого человека.": "[Рене] Декарт.",
  "Один из переводчиков предложил название \"БлУдень\". Какого писателя он переводил?": "[Джеймс] Джойс.",
  "ГеОргос КацимбАлис чрезвычайно высоко ценил рано умершего поэта ЯннОпулоса и сравнивал его с ИКСОМ. Один музыкальный обозреватель сравнил с ИКСОМ Виктора Цоя, что прозвучало вдвойне символично. Назовите ИКСА.": "Икар.",
  "В 1951 году Джон Кейдж создал фортепианный цикл под названием \"Музыка МЕРТВЫХ\", в котором различные музыкальные элементы соединялись друг с другом случайным образом после подбрасывания монеток. Какое слово мы заменили словом \"МЕРТВЫХ\"?": "Перемен.",
  "В романе \"Эра милосердия\" это словосочетание встречается одиннадцать раз. А вот в другом русскоязычном романе, вышедшем в свет в 1932 году, автор вопроса этого словосочетания не нашел, потому что его там нет. Назовите этот роман.": "\"Камера обскура\".",
  "[Ведущему: Хокку ОБЯЗАТЕЛЬНО надо читать так: \"Слова на окне такси // Я тебя люблю // Всё меньше и меньше\" и никак иначе. Очень важно делать паузы, в местах, обозначенных символами \"//\".] Прослушайте неканоническое хокку: Слова на окне такси // \"юлбюл ябет Я\" // Всё меньше и меньше Способ, которым было написано это хокку, сейчас не в ходу. Назовите этот способ.": "БустрофедОн.",
  "Персонажа Ирвина Шоу газеты обвинили в связях с коммунистами. Жена, измученная постоянными угрозами, просит его обратиться в полицию, однако он отвечает, что нельзя арестовать всех, у кого в кармане свинец. Какое слово мы заменили в предыдущем предложении?": "Никель.",
  "В объяснении выбора, сделанного известным человеком, говорится, что стилизованное изображение ЕЕ напоминает перевернутую лилию. Назовите ЕЕ.": "Пчела.",
  "Рассказывают, что Маргарет Тэтчер в шутку восхищалась ЕГО абсолютной властью. Газета \"Ноев ковчег\" ошибочно упоминает ЕГО в одном ряду с Шер и Мишелем Леграном. Назовите ЕГО.": "[Герберт фон] Караян.",
  "[Ведущему: отточия в цитате игнорировать.] Прослушайте цитату из рассказа Чехова: \"Был тихий вечер. В воздухе пахло. Соловей пел во всю ивановскую. Деревья шептались. В воздухе, выражаясь длинным языком российских беллетристов, висела нега... Луна, разумеется, тоже была\". По словам язвительного Чехова, не хватало только СЫРА в кустах. Какое слово мы заменили словом \"СЫРА\"?": "Фета.",
  "Героиня американца Джонатана Франзена не слишком успешно училась, однако была в колледже на хорошем счету. В объяснении этого говорится, что героине лучше других удавалось кормить ЕЕ. Назовите ЕЕ.": "[Баскетбольная] корзина.",
  "Староверы отказывались пользоваться ИМ, называя ЕГО \"пузом антихриста\". ЕГО можно увидеть в центре известной картины. Какой топоним входит в название этой картины?": "Мытищи."
}