{
  "[Разминочный вопрос] Вам наверняка давно надоели вопросы про ту, которая плавает, и про ту, которая стоИт. А вот сказочная героиня этого вопроса не стоИт, но и не плавает, а движется как-то по-иному, хотя способ ее передвижения толком не известен. Чем-то она похожа на глокую куздру или на бокра, и детеныши у нее тоже есть... Вот и назовите ее, зная, что и от той, что стоИт, и от той, что плавает, она отличается всего одной буквой.": "Калуша.",
  "[Первый дополнительный вопрос] Однажды этот человек всю ночь бродил по Москве, обдумывая сделанное, как ему казалось, открытие - возможность использования центробежной силы в целях доселе неслыханных. А в 1936 году его именем была названа звезда. Назовите эту звезду, используя всего три буквы.": "КЭЦ.",
  "[Второй дополнительный вопрос] Осенним утром, прогуливаясь по Стокгольму, Булат Окуджава встретился с королевским кортежем и поймал пристальный взгляд королевы Сильвии. Прежде чем он успел поклониться, она уже отвернулась, опять взглянула на него и вновь отвернулась. В чем же была причина внимания королевы к его скромной особе?": "Он не снял кепку.",
  "В 1906 г. газеты сообщали из города Нежина, что в Глинскую пустынь доставлена новая икона \"Страшного суда\", изображавшая муки грешников. Какой же великий грешник удостоился чести поджариваться в самом центре иконы?": "(Граф) Лев Толстой.",
  "Большой мастер этого дела видит в этом слове обозначения двух возможных исходов - в общем, либо пан, либо пропал. Напишите это слово.": "Шахматы.",
  "Выставка скульптур и барельефов, прошедшая в начале марта 2005 г. в Москве, была рассчитана на определенную категорию любителей искусства. Такими же любителями искусства могли почувствовать себя и обычные зрители. Им достаточно было попросить у экскурсовода... Что?": "Повязку на глаза.",
  "Герой Советского Союза Степан Микоян рассказывал, как его товарищ-летчик описывал якобы сбитый им \"Фокке-вульф-190\": \"Я ему воду спустил\". Догадавшись, что имелось в виду под \"воду спустил\", ответьте, по какой причине другие летчики не поверили в этот рассказ.": "У (этого) \"Фокке-вульфа\" не было водяного охлаждения.",
  "Внимание, в вопросе есть замены. Гвоздем программы представительного международного форума оказался футбольный турнир, на котором сборная российских хиддинков сыграла не слишком успешно, хотя голландцев все же обыграла. Об этом корреспонденту \"Комсомольской Правды\" рассказал Юрий Закурдаев - член Воронежской областной [два слова пропущены]. Мы не спрашиваем об игровом амплуа Закурдаева - вставьте пропущенные слова.": "Коллегии адвокатов.",
  "(pic: 20060129.jpg) Перед вами рисунки итальянских мастеров XV-XVI веков. Не спешите утверждать, что они вам не знакомы. Руку одного из них вы должны узнать. Назовите в ответе имя художника и номер рисунка, который ему принадлежит.": "Леонардо (да Винчи), 2.",
  "Поэт-сатирик Владлен Бахнов утверждает, что вовсе не писатель ошибся в счете, а просто \"нам подсовывают сокращенный вариант\". Вот финальные строки его стихотворения. От имени рабочих и крестьян Я восклицаю возмущенным хором: Даешь роман [два слова пропущено], Без сокращенья требуем роман! Напишите в своем ответе два пропущенных слова.": "\"Четыре мушкетера\".",
  "Психологи говорят, что издаваемые ЕЮ звуки наполняют спокойствием, потому что напоминают удары сердца и шумы жидкостей, которые слышит младенец в чреве матери. А Бернард Вербер сравнил с НЕЙ большое колесо реинкарнаций, в котором душа от жизни к жизни становится все более совершенной. Назовите ЕЕ.": "Стиральная машина.",
  "Особый прием - эвокация - порой применялся римлянами перед штурмом вражеского города. Суть ее заключалась в том, что ИМ предлагали перейти на сторону Рима, обещая почет и уважение. Кому же?": "Чужим богам.",
  "За восемь лет работы она исполнила 136 ролей, трижды пострадала от лошади, дважды от автомобиля и пять раз выпала из рук партнера. А также проверила несколько тысяч ИХ. А откуда берется основная масса ИХ?": "Телезрители присылают.",
  "Венгерский мастер Янош Флеш проводил сеанс одновременной игры на 52 досках. Напряжение было велико, и на четвертом часу игра была прервана из-за обморока одного из участников сеанса. Ответьте, какие именно действия этого человека стали причиной его перенапряжения.": "Ходил по залу и передавал игрокам ходы мастера и наоборот.",
  "Проблема состояла в поступлении слишком большого объема заявок на специфические услуги, выполнить их принимающая сторона не могла из-за ограниченности людских ресурсов. Решить ее удалось путем аутсорсинга - передачи части заявок для выполнения коллегам в Индию. Сама идея и успешная ее реализация принесли авторам \"престижную\" премию в области экономики. Назовите страну, где живут лауреаты премии.": "Ватикан.",
  "Римскому папе полагался тройной трон - из кипариса, олова и бронзы. Он роскошно украшался и снабжался надписью, наносимой по частям. Какое слово мы заменили на слово \"трон\"?": "Гроб.",
  "Две цитаты из биолога Десмонда Морриса: \"... Предки голой обезьяны решились покинуть леса и вступить в соперничество с уже успевшими приспособиться наземными животными...\". \"... Вместо того чтобы ленивым жестом протянуть руку к ветке и сорвать вкусный плод, большая обезьяна, оказавшаяся на земле, должна была упорно рыть землю в поисках драгоценной пищи...\". По мнению Морриса, всё это было подобно... Чему?": "Изгнанию из рая.",
  "(pic: 20060130.jpg) Слева - эскиз костюма к известной франкоязычной драме. Справа - сам автор драмы. Кстати, его рукой написан и не менее известный \"Портрет...\". Портрет кого?": "Дориана Грея.",
  "В царствование Елизаветы Петровны особо отличившиеся выпускники Московского университета могли быть удостоены золотой медали или иной престижной награды - производства в воинский чин. Такой одаренный выпускник мог при этом получить назначение переводчиком с приличным жалованием. В какой город?": "Кенигсберг.",
  "В одной из прошлогодних статей газеты \"Комсомолец Каспия\" упоминаются следующие события: отправка ханом Ямгурчеем посольства к Ивану Грозному в 1551 году, путешествие флорентийца Франческо Тьеколи во времена правления хана Узбека, перенесение татарами некоего города на левый берег Волги в 1318 году. Помимо этого города, в статье с некоторой обидой упоминался и другой город, много выше по течению. Назовите этот другой город.": "Казань.",
  "Журналист Сергей Черных в своем интернет-дневнике неоднократно обращается к теме уличного хамства. Тема вызывает живейший интерес читателей - как москвичей, так и приезжих, - и Черных сделал из их откликов следующий вывод: в большинстве своем москвичи - хамы, потому что они... Закончите вывод одним словом.": "Приезжие.",
  "В июне 1945 года несколько транспортных самолетов, поднявшись в небо, взяли курс на Францию, но вернулись по приказу советского командования. Причиной возвращения стали некие ИКСЫ, восхитившие вернувшихся. У популярного автора-исполнителя подобный ИКС напоследок сам стал певцом, но фактически спел всего три слова. Какие это слова?": "\"Мир вашему дому\".",
  "Православие признает семь таинств: крещение, миропомазание, евхаристия, покаяние, елеосвящение, брак и... Человека, в определенной степени посвященного в седьмое таинство, принято именовать неким словом, а очень похожее однокоренное слово нередко вставляют в свою речь рассказчики баек и анекдотов, подражая манере речи весьма известной личности. Назовите эту личность.": "(Владимир Ильич) Ленин.",
  "(pic: 20060131.gif) Кто есть кто, часто бывает просто на лбу написано. Поэтому при встрече с героем нашего вопроса лучше не сомневаться, кто из вас главный. У него всегда при себе есть вот такое \"удостоверение\". Тем не менее, хорошо известно, что один из них бесславно погиб от рук, точнее, от ног... Кого?": "Буйволов.",
  "Появление этого Ламарк объяснял таким образом: \"Во время приступов ярости, особенно частых у самцов, их внутреннее чувство благодаря своим усилиям вызывает интенсивный приток флюидов...\". Догадавшись, куда именно, ответьте, кого обычно обвиняют в появлении этого те, кто находит это у себя?": "Супругу (жену).",
  "В ходе гражданской войны один из укрывшихся патрициев, попавший в проскрипционные списки, был выдан его доверенным лицом, польстившимся на обещанную награду, и казнен. Сам доносчик награду получить не успел, ибо власть сменилась. Однако победители не наказали его сразу, а распорядились выдать часть обещанной награды - и лишь после этого официально отдали под суд и казнили за предательство. Чем же именно наградили доносчика?": "Свободой.",
  "У Марии Вуль приводятся SMS-сообщения, которые могли бы посылать известные личности, если бы у них был мобильный телефон. Назовите ту, которой приписывается следующее сообщение: \"Папа, тут потолки протекают\".": "Даная.",
  "В четверостишии Векслера \"Интеллигент\" мы сделали два пропуска, различающиеся, строго говоря, более чем одной буквой. Вчера я новенькой увлекся И снова кашу заварил: Хотел [...], но [...] - И о любви заговорил. Вставьте оба пропущенных фрагмента так, чтобы различия в них были явно видны.": "О сексе, осёкся.",
  "Это заимствование прочно вошло в нашу компьютеризованную жизнь. Психолог Владимир Леви объясняет это потребностью во внутреннем перевоплощении и предлагает рассматривать это слово как русскую аббревиатуру. В разных вариантах третий ее компонент может расшифровываться как \"ключ\" или \"красотЫ\", а вот второй компонент один и тот же. Его и назовите.": "Имя.",
  "Внимание, в вопросе есть замены. Грандов в их классическом амплуа ныне на полях уже практически нет. А вот нечто грандерское частенько обогащает обладающих им. Наконец, грант не повредит любой команде и может помочь вам найти ответ. Итак, какое слово заменено на слово \"грант\"?": "Инсайт.",
  "В 1942 г. из советских войск, стоявших в Монголии, комплектовались части для отправки на фронт. Молодой солдатик вызывался добровольцем везде - и в пехоту, и в артиллерию, чем сильно разозлил военкома. Позже этот солдатик использовал аналогичную идею в первой части своего знаменитого триптиха. Назовите эту первую часть одним словом.": "\"Напарник\".",
  "Комментируя сообщение о планах строительства в крупном поволжском городе парка \"коммунистических аттракционов\", ведущие \"Эха Москвы\" ехидно заметили, что если до сих пор всем были известны китайские стенки и шведские стенки, хотя разницы между ними особой нет, то теперь новый смысл можно будет вложить в стенки кремлевские. Разобравшись в том, какие слова должны стоять вместо \"стенок\" и их названий, напишите в ответе современное название Кремлевских Стен.": "Воробьевы горы.",
  "Корейцы называют их кёпхо, армяне - спюрк. Мы не спрашиваем, как их называют евреи, назовите обобщающее русское слово греческого происхождения для их обозначения.": "Диаспора.",
  "Как многим известно, реклама пива Foster's часто состоит из двух частей. В московском транспорте автору встретилась такая реклама: \"Ты сел не на ту [...] - закон жизни. Но зато рядом с симпатичной пташкой - закон Foster's!\". Вставьте пропущенное слово.": "Ветку.",
  "В городе Вязники планируется поставить памятник легендарному герою, родиной которого считается близлежащая деревня Исаево. Герой будет изображен на фоне двух дверей. На одной будут изображены два предмета, традиционные для советского героя, а на другой - два одинаковых символа. Назовите эти парные символы.": "(Две) молнии.",
  "[Чтецу: не сообщать о том, что слово \"Аиде\" написано без кавычек.] Певцы, в частности оперные, нередко пользуются большой популярностью. Однажды певец, певший в Аиде, добился у царя уникального разрешения. Разрешения на что?": "Вывести из Аида свою жену Эвридику.",
  "В польском словосочетании \"warzywa i ovoce\" [важИва и овОце] одно из слов означает \"фрукты\". А что означает слово \"ovoce\" [овОце]?": "(Вот оно и означает) фрукты.",
  "ЭТО можно увидеть в этническом квартале многих городов. ЭТО в старину нередко можно было услышать в выражениях предположения или сомнения. А в знаменитом современном романе ЭТИМ нарисовано... Что?": "Пейзаж.",
  "Закончите абсолютно точно правильное хокку остроумного Виталия Федорова: Как горек дайкон! Но попробуй васаби - И он...": "\"... не слаще\". Незачет: \"... не сладок\".",
  "В номере журнала \"Esquire\" за сентябрь 2006 г. приводятся комментарии посетителей музеев живописи. По поводу одной из известнейших картин начала 20 века некая дама сказала, что полотно символизирует мужскую уверенность и спокойствие и неустойчивый мир женщины. Назовите эту картину.": "\"Девочка на шаре\".",
  "(pic: 20060132.gif) Герб финского города Оулу состоит из геральдического изображения замка и проплывающего под ним направо лосося. В розданном вам его изображении есть не всем заметная ошибка. В чем она состоит?": "Это зеркальное изображение.",
  "В первые древнегреческие законы, написанные мудрецами Залевком и Харондом, за 300 лет были внесены всего две поправки. Первоначально в законе было указано, что если А выбил глаз у Б, надо выбить глаз у А. Поправка уточняла: если Б был одноглаз, то у А надо выбить оба глаза. Вторая поправка уточняла норму, согласно которой, если бездетный развелся, он может взять новую жену. Что же гласила поправка, принятая, вероятно, под давлением брошенных жен?": "Не моложе предыдущей.",
  "В стихотворении Владимира Корнилова восьмая строка звучит так: \"На канале имени прабабки\". Какому событию посвящено это стихотворение?": "Убийству (смерти, гибели) Александра II.",
  "В честь старейшего жителя Колумбии Хавьера Перейры решили выпустить почтовую марку. В день рождения долгожителю сказали об этом и попросили его согласия. Он не возражал, но потребовал в углу марки сделать надпись: \"И вижу, и слышу!\". На самом деле, в этой надписи должны быть два других глагола. Восстановите правильный текст надписи.": "\"И пью, и курю!\".",
  "В некоей стране целых 240 топонимов начинаются с одних и тех же трех слогов. Третий слог \"-ми-\" означает \"смотри\". Воспроизведите русскими буквами два первых слога.": "Фудзи.",
  "(pic: 20060133.jpg) [Играет музыка (\"El Bimbo\").] Прослушав музыкальный фрагмент и связав его с лежащей перед вами репродукцией и известной многим песней, назовите человека, местопребывание которого отмечено кружком на рисунке внизу.": "Наполеон Бонапарт.",
  "Герои романа Дэна Брауна, бредущие по ледяной пустыне, периодически втыкают в лед горящие световые ракеты, назвав их \"высокотехнологичными [...] крошками\". Далее для пояснения следуют два уменьшительных имени. Какие?": "Гензель и Гретель.",
  "В Книге Судей объектом этой операции стали некоторые жители города Силома. В культовой комедии упоминается об аналогичной операции, объектом которой оказался представитель авангарда советских людей. А римлянин по имени Талассий, по одной из версий, настолько отличился в похожей операции, что само имя его стало в Риме приветственным возгласом на веселых пирах по определенному поводу. Как принято называть ту конкретную операцию, где отличился Талассий?": "Похищение сабинянок.",
  "Блиц. 1. Закончите точными рифмами две строки из стихотворения Анатолия Белкина \"Рассказ жены посла\": Ювелирные эти [...] Привезла контрабандой [...]. 2. Закончите столь же точными рифмами две следующие строки из стихотворения Анатолия Белкина \"Рассказ жены посла\": А картинки в скабрезном [...] Привезла контрабандой [...]. 3. Закончите столь же точными рифмами еще две строки из стихотворения Анатолия Белкина \"Рассказ жены посла\": Этот крест из рубинов и [...] Привезен контрабандою [...].": "1. Изделия, из Дели я. 2. Издании, из Дании. 3. Смальты, с Мальты.",
  "Персонаж Артура Кестлера сказал по поводу заключения Брестского мира, что Ленин \"меняет ПЕРВОЕ на ВТОРОЕ\". А за относительно небольшое время до Брестского мира была высказана мысль объединить ПЕРВОЕ и ВТОРОЕ в единое целое. Назовите ПЕРВОЕ и ВТОРОЕ.": "Пространство и время.",
  "В книгу \"Кондуит и Швамбрания\" по каким-то причинам некоторые эпизоды не вошли. В одном из них Оська уверял, что этот древний топоним объясняется пристрастием тамошних жителей к отбивным из бегемотины. Что же это за древний топоним?": "Месопотамия.",
  "(pic: 20060134.jpg) Наверняка многие из вас встречали в газетах сообщения о пробуждении его. А вот римляне посвящали Ему особые праздники, отмечавшиеся в августе, когда сжатый хлеб нуждался в надежной защите. От чего?": "От огня.",
  "Доценту Орловского филиала Всесоюзного заочного машиностроительного института Адольфу Яковлевичу Евзельману студенты дали прозвище \"Мешки серы\". Мы не спрашиваем о словах, которые послужили тому причиной, - скажите, какую дисциплину он преподавал.": "Историю КПСС.",
  "Бертран Рассел рассказывает, что в эпоху Возрождения кардиналы приходили на прием к папе со своим собственным ИКСОМ. А какое небесное тело названо в честь такого ИКСА?": "Ганимед.",
  "Этот мрачный персонаж, близкий к ангелу смерти, в иудаистической мифологии - олицетворение могилы и пропасти преисподней. Упоминается он и в Новом Завете, где его называют также по-гречески - \"губителем\". По версии мифологического словаря, христианский автор при этом, вероятно, отождествляет его с языческим богом, действительно, погубившим многих... Назовите этого бога.": "Аполлон.",
  "В разделе \"Почтовый ящик\" Аркадий Аверченко отвечал графоманам, присылающим в его журналы свои опусы. В одном из таких писем значилось: \"Прошу меня напечатать, приняв во внимание, что я теперь [три слова пропущено] матери\". Аверченко ответил: \"Акробатов не печатаем\". Воспроизведите пропущенные слова.": "\"... сижу на шее...\".",
  "Автор этой известной современной книги определяет себя как тафофила и в предисловии описывает любопытную метаморфозу, случившуюся с ним в процессе ее написания, а в аннотации - явно намекая на то же самое - автора книги сравнивают со знаменитым загадочным героем литературы зарубежной. Как первоначально именовался этот герой?": "(Доктор Генри) Джекил.",
  "Внимание, в вопросе есть замена. Слово \"шофер\" нередко сочетается с аббревиатурами, но иногда и с фамилиями. Так, поиск в Интернете показывает, что он может сочетаться с фамилиями Рэлея, Котельникова и даже, как ни странно, Путина - правда, в последнем случае автор текста явно спутал шофера с шафером. Какое слово было заменено на слово \"шафер\"?": "Преемник.",
  "Закончите одним словом именной лимерик Анатолия Белкина: На базаре красотка Пилар Для мопеда купила соляр, А для мужа-бандита - Хорошо и сердито! - На жилетку отличный [...].": "Кевлар.",
  "\"Начальная гамма: бергамот, мандарин, слива, шоколад; гамма сердца: жасмин, роза; конечная гамма: кардамон, мускатный орех, ваниль\". Это отрывок из словесного портрета некой змеи, но мы не спрашиваем ни ее имя, ни имя того, кто дал ей жизнь. Ответьте, какое слово заменено в этом отрывке на слово \"гамма\".": "Нота.",
  "У людей, объединенных общим увлечением, часто существуют названия для людей, их увлечение не разделяющих. Например, ролевики называют обычных людей \"цивилами\". А среди какой категории людей бытует термин \"трикотажники\"?": "Среди нудистов.",
  "Стенли Уильямс написал несколько книг, посвященных борьбе с насилием на улицах, выдвигался на Нобелевскую премию мира, а президент Буш наградил его особой наградой \"за то, что он продемонстрировал через многочисленные благие дела настоящий американский характер\". Ежедневно он получал письма с просьбой об автографе, а вот его просьбу о чем-то подобном знаменитый актер отклонил, что имело серьезные последствия. Назовите этого актера.": "(Арнольд) Шварценеггер.",
  "Шутка из газеты \"Метро\": - [Два слова пропущено] - это выражение русское или французское? - Это слияние двух языков. Восстановите пропущенные слова.": "Французский поцелуй.",
  "Феноменальные способности Соломона Шерешевского заключались в том, что он сразу и безоговорочно запоминал всё, что видел и слышал. Тем не менее, порой он для себя записывал кое-какую информацию на листок бумаги. С какой целью?": "Чтобы ее забыть.",
  "Во дворце Фонтенбло - резиденции многих французских королей - их вензеля встречаются повсеместно. В одном из таких вензелей заглавная латинская буква соседствует не только с королевской лилией, но и с полумесяцем. Что же это за буква?": "H.",
  "Рассказывают, что ОНИ составляли дневной рацион Святой Вероники, символизируя собой раны Христа, - это позволяет понять, почему их именно столько. Алекс Экслер сравнил ИХ с черной меткой у Стивенсона. Назовите ИХ тремя словами.": "Пять апельсиновых зернышек.",
  "В нижеследующем каламбурном четверостишии рифмы весьма точные, но последнее слово каждой строки пропущено. В час, когда жители города [пропуск] Перед едой собираются [пропуск], Бодрые жители города [пропуск] После мытья собираются [пропуск]. Мы просим вас назвать в любом порядке упомянутые в этом четверостишии два чужеземных города, названия которых не рифмуются между собой. Можно - на языке оригинала.": "Баден, Эссен.",
  "Неаполитанская художница Анколини подписывает свои картины не только собственной фамилией, но и именем. Во-первых, более длинную подпись труднее подделать, а во-вторых, покупатель получает дополнительное подтверждение подлинности картины. Кстати, а как зовут художницу Анколини?": "Вера.",
  "Медицинский центр \"Травмопункт\" в Челябинске специализируется на травмах и заболеваниях опорно-двигательного аппарата и достиг немалых высот в деле лечения и реабилитации больных. Какое слово мы заменили на \"Травмопункт\"?": "\"Ортоцентр\".",
  "Именно для этого герой песни скитался в скалах. По некоторым сведениям, именно это недавно произошло в Костромской области с Иваном Сусаниным. А проект \"Гурван-гол\" касается территории между реками Керулен, Орхон и Тола общей площадью свыше 400.000 кв. км. В чем же суть этого проекта?": "Поиск (обнаружение) могилы Чингисхана.",
  "Общество святого Дунстана создано в 1915 г. для помощи определенным людям, пострадавшим служа короне. Персонаж знаменитого романа, живи он на пару сотен лет позже, мог бы тоже оказаться под их патронажем, впрочем, для этого пришлось бы поверить в придуманные им детали биографии. Что же это за персонаж?": "(Слепой) Пью.",
  "Метробий, персонаж романа \"Спартак\", случайно подслушивает тайную беседу гладиаторов - и ему в голову приходит сравнение с НИМИ, которое кажется для него оскорбительным. С кем же?": "С гусями (которые Рим спасли).",
  "У композитора Прокофьева ОН - один из персонажей, а у композитора Петрова - даже заглавный герой, путешествующий по различным местам. А в детской загадке действия некоего животного в аналогичном месте на самом деле вовсе не зависят от прихода ЕГО. Назовите это животное.": "Слон.",
  "По мнению Михаила Веллера, будь этот человек молодым, красивым и куртуазно образованным, он бы просто прочистил нос и лег бы в койку заниматься любовью. С кем?": "С Дездемоной.",
  "Электронный англо-русский словарь, наткнувшись в тексте статьи на аббревиатуру известной компании, перевел ее неким русским словосочетанием, которое в Советском энциклопедическом словаре располагается между статьями о роде непарнокопытных животных и семействе непарнокопытных, включающем этот род. Что же это за компания?": "Хьюлетт-Паккард.",
  "Тезка Ильича одержал верх над темным хищником. Тезка Магдалины издает звуки громкостью под сто децибел. А тезка подружки преуспела на российском ТВ. Мы не спрашиваем, что их роднит, - скажите, а чьей подружки?": "(А.С.) Пушкина.",
  "Стихийное бедствие, постигшее газету \"Комсомольская Правда\" зимой 2006 г., привело к потере бОльшей части библиотеки. В новом здании на помещении, где разместили то, что удалось спасти, местные шутники тут же вывесили предупреждение об отсутствии в хранилище подшивок двух изданий - дореволюционной газеты и все еще выходящего журнала. Назовите эти издания.": "\"Искра\", \"Огонек\".",
  "Своеобразное физико-географическое положение Исландии проявляется еще и в том, что по знаменитой долине Тингвеллир проходит некая важная граница между X и Y. Возможно, ответ покажется вам неожиданным, но все же назовите X и Y в любом порядке.": "Европа (Евразия) и (Северная) Америка.",
  "Этот предмет одежды окрашен однотонно, хотя его название намекает на расцветку в виде брызг. По одной из версий, причина такой путаницы - ошибка, связанная с названием растения Rubia tinctoria, из которого добывали алую краску. Напишите название этого предмета одежды двумя словами.": "краповый берет.",
  "Город ИКСовка в Воронежской области назван по имени влиятельного человека, перешедшего на сторону Петра I и награжденного немалыми земельными владениями. Да и совхоз \"ИКСовский\" в Казахстане, основанный бывшими ИКСовцами две с лишним сотни лет спустя, тоже получил свое название не случайно. Назовите транспортное средство, наиболее подобающее настоящему ИКСовцу.": "Танк.",
  "(pic: 20060135.jpg) Перед вами фотографии ресторанов японской кухни, принадлежащих одной и той же фирме. Оба они - в российском городе; но тот, что на левой картинке, открылся раньше. Напишите четыре символа, которые мы закрыли от вас на правой картинке.": "Рис 2.",
  "Внимание, в вопросе есть замена. Вместо слова \"приятель\" должно быть другое слово. Немало \"приятелей\" еще можно встретить на московским улицах. Повесть \"Приятели\" вряд ли читали многие из вас; но по ней был снят очень известный советский телефильм о буднях военных врачей. А медведица, коза и корова дали свои имена приятелям... Чьим?": "Юпитера.",
  "В пещерах Арта на Майорке, находящихся в частном владении, есть колоссальный 22-метровый сталагмит. Рассказывают, что некий англичанин сторговал его за большие деньги и хотел вывезти, но обнаружил, что вытащить его, не повредив, через вход невозможно. Он собрался пробить дыру в своде, но хозяин пещеры воспротивился, напомнив покупателю историю хорошо известного ему героя, - и сделка расстроилась. Назовите имя этого героя.": "Шейлок.",
  "Одежда, выпускавшаяся одной из итальянских фирм более 15 лет, рекламировалась как символ бунта и свободы. В рекламном ролике на фоне соблазнительной фотомодели в плотно облегающем наряде использовался слоган: \"Кто меня любит, пусть идет за мной\". Назовите эту модель одежды двумя словами, начинающимися на одну и ту же букву.": "Jesus Jeans.",
  "Внимание, в вопросе есть замена. На рок-фестивале \"Нашествие-2006\" был проведен конкурс вьетнамцев - и лучший вьетнамец был удостоен особого приза. А для \"крупного пресмыкающегося\", как известно, вьетнамцы были старинными, злейшими врагами. Мы не спрашиваем, какое слово заменено на слово \"вьетнамцы\", - назовите имя сына этого пресмыкающегося.": "Ункас.",
  "Однажды в студеную зимнюю пору, незадолго до начала спектакля, на котором ожидали Брежнева, Марк Розовский увидел на МХАТовских ступенях чуть ли не целый взвод солдат, чем-то похожих на Ивана Шадрина и выполнявших некое важное поручение. Догадавшись, при чем тут Иван Шадрин, скажите, какая работа была поручена солдатам?": "Поливать ступени (театра) кипятком.",
  "[Ведущий показывает игрокам небольшую шкатулку.] Внимание, коричневый ящик! Впрочем, цвет ящика особого значения не имеет. Популярная экскурсия по живописному Амальфитанскому побережью включает посещение [...], и далее Позитано и Амальфи. Обратно автобус следует другой дорогой, и туристам не удается последовать знаменитому призыву, который и вам наверняка знаком. Что за призыв скрыт в коричневом ящике?": "\"Вернись в Сорренто!\" [Ведущий открывает музыкальную шкатулку - оттуда звучит мелодия знаменитой песенки]."
}