{
  "В языке, на котором говорят во вселенной \"Звездных войн\", есть слово \"ауребЕш\". Ответьте словом греческого происхождения, как переводится \"ауребеш\".": "Алфавит.",
  "Марк Антокольский, работая над скульптурой Петра I, несколько раз сильно задумывался, а потом лепил снова. Восстановите два слова, которые мы заменили в тексте вопроса.": "Ломал голову.",
  "В казахском мифе, объясняющем, почему олени разбрелись по степи, герой БургАн-батЫр во время охоты попадает в плен, но спасается, воспользовавшись вертелом. В индейском мифе герой СендЕх, возвращая бизонов, которых похитил злодей, ненадолго превращается в репей. Назовите того, с кем этнограф Юрий Берёзкин сравнивает этих героев.": "Одиссей.",
  "Герой Юрия Олеши, придумав сравнение для пенсне, образно замечает, что пенсне на лице его знакомого будто бы ДЕЛАЕТ ЭТО. Ответьте двумя словами начинающимися с одних и тех же четырех букв, что именно делает.": "Переезжает переносицу.",
  "Персонаж ВербЕра расправляется с несколькими бандитами. Например, одного бьет ладонями по голове, другого - ногой по зубам. Кого изображали маски этих бандитов?": "Обезьян.",
  "[Ведущему: текст раздаточного материала зачитывать не нужно.] <раздатка> Иския, Генуя, [...], [...] - Горько мне вас покидать. В низкое, бренное, [...], [...], Льется с небес благодать. </раздатка> В третьей строчке мы пропустили два деепричастия. Напишите слова, которые мы пропустили в первой строчке.": "Капуя, Падуя.",
  "В романе Ивана Зорина ВТОРОЙ прогонял ПЕРВОГО, а ПЕРВЫЙ кусал землю холодными дождями. Назовите ПЕРВОГО и ВТОРОГО словами, начинающимися на одну букву.": "Скорпион, Стрелец.",
  "В 1934 году к Петру Казьмину приехала деревенская девушка. Видя, что та стесняется в незнакомой обстановке, он попросил девушку помочь ему развесить рубахи и сарафаны. И уже вскоре понял, что нашел редкий талант. Назовите человека, в честь которого было названо то, что возглавлял Казьмин.": "[Митрофан] Пятницкий.",
  "Героями одной сказки являются цифры. Так, девушке, цифре восемь, у которой родителями были цифры шесть и два, говорят, что она - [пропуск]. Заполните пропуск двумя словами.": "Хорошо сложена.",
  "(pic: 20120615.jpg) По мнению искусствоведа Эндрю Грэма-Диксона, художник Александр РОдченко, не чувствуя себя достаточно свободным при существующем режиме, ДЕЛАЛ ЭТО до революции. Какие два слова мы заменили на \"ДЕЛАЛ ЭТО\"?": "Считал дни.",
  "Персонаж Хичкока, разглядывая карманный молитвенник, говорит, что и сам не смог пробиться сквозь священные тексты. Что помимо молитвенника этот персонаж держит в руках?": "Пулю.",
  "В фантасмагории Сигизмунда Кржижановского ОН жалуется, что ЕМУ приходится униженно ползать по сучьям и прислуживать трясущимся от холода и страха грязным животным, вымаливая еду. Кого ОН обвиняет в своих бедах?": "Прометея.",
  "Актриса Светлана КамЫнина говорит, что в свободное время любит зажечь индийские благовония и начать ДЕЛАТЬ ЭТО. Согласно Словарю русского языка, ДЕЛАТЬ ЭТО - значит \"пожиматься всем телом\". Ответьте одним словом, что такое \"ДЕЛАТЬ ЭТО\"?": "Ежиться.",
  "Обезьяны-капуцины, обитающие на американском побережье, бьют нечто о деревья или камни, чтобы расслабились мышцы. Какую функцию выполняют эти мышцы?": "Закрывают раковину.",
  "В одном произведении герой рассказывает, что близорук, и к тому же доктор прикрыл запись ладонью; но вот Кирьян смог краешком глаза разглядеть, что в записи врача упоминалось ОНО. Назовите ЕГО двумя словами.": "Раздвоение личности.",
  "Во время Сталинградской битвы полк ИХ под командованием полковника Ерохина действовал за возвышенностью на берегу Волги. Назовите ИХ.": "\"Катюши\".",
  "Героиня Нила Геймана, вернувшись в комнату, замечает, что ТАМ остались лишь огрызок яблока и несколько сливовых косточек. Ответьте двумя словами, начинающимися на одну букву, - где ТАМ?": "На натюрморте.",
  "Будучи в Одессе, автор вопроса увидел на картине Франческо АльбАни, изображающей известный сюжет, необычную деталь. Героиня картины поставила ногу на гигантскую АЛЬФУ. Впрочем, эта АЛЬФА вполне соразмерна тому, в чем она лежит на картине. Назовите АЛЬФУ.": "Жемчужина.",
  "[Ведущему: внимательно и четко прочитать имена и фамилии актеров.] Внимание, в вопросе есть замены. Пользователь Живого Журнала uksare [уксАре] отмечает, что актер Петр Козаков читает известное стихотворное произведение мощным, величественным голосом, а актер Евгений Смоктуновский - слабеньким, дрожащим. Назовите это произведение.": "\"Медный всадник\".",
  "В спортивной игре кабаддИ нападающий должен забежать в зону команды соперников и осалить как можно больше игроков на одном дыхании. Ответьте двумя словами, начинающимися на одну букву, что при этом должен делать игрок, чтобы подтвердить соблюдение правила.": "Кричать \"кабадди\".",
  "Пересказывая известную историю, Борхес упоминает \"воду меча\" и \"ложе змея\". А как звали этого змея?": "ФафнИр.",
  "Герою Филипа Дика не нравилось изо дня в день замечать следы своего старения, поэтому он начал пользоваться... Чем? Ответьте словом с двумя корнями.": "Электробритва.",
  "Рассказывая об одном малоизвестном индийском фильме, Полина Ерёменко иронично замечает, что у людей, которые ДЕЛАЮТ ЭТО, должны быть не только сильные легкие, но и хорошие вокальные данные. Какие три слова мы заменили на \"ДЕЛАЮТ ЭТО\"?": "Играют в кабадди.",
  "Сигизмунд Кржижановский рассуждает, что если бумагу освободить от предмета и разгладить на ней морщины, то станет очевидно, что она всего лишь плоскость, которая становится объемом лишь на время. Писатель называет бумагу словом, совпадающим с названием живого существа. Напишите это слово.": "Оборотень.",
  "(pic: 20120617.jpg) Фредерик БегбедЕр пишет, что посетитель ночного клуба в определенный момент напомнил ему персонажа картины Жоржа де ЛатУра. Ответьте одним словом, что сделал этот посетитель.": "Прикурил.",
  "[Ведущему: предельно четко выделить голосом предлоги во фразах \"НА ИКСЕ\" и \"В ИКСЕ\"!] По словам Игоря МаксимЕнко, еще у советских военных появилась традиция рисовать звезду на мачте в честь важного события. Журналист также сообщает, что в день, когда происходит это событие, на ИКСЕ в среднем на несколько градусов теплее, чем в ИКСЕ. Какое слово тюркского происхождения мы заменили на ИКС?": "Байконур.",
  "Сергей Кудрявцев, имея в виду большой объем кинопленки, с которым приходится справляться монтажеру, сравнивает монтажера с НИМ. \"ОН\" - название одного ООО. Назовите ЕГО.": "Лаокоон.",
  "По некоторым подсчетам, его предприятие потерпело крах в том числе и потому, что он и его товарищи ежедневно тратили около семи тысяч, а получали только около четырех с половиной тысяч. В его фамилии есть удвоенная согласная. Напишите эту фамилию.": "Скотт.",
  "Одна девушка, отличающаяся пышными формами, назвала свою страничку в социальной сети \"Достойна АЛЬФЫ\". На ряде фотографий начала двухтысячных АЛЬФА сжимает открытую бутылку шампанского. Назовите АЛЬФУ двумя словами, не начинающимися на одну букву.": "Кисть Рубенса.",
  "(pic: 20120618.jpg) Владимир Обухов рассуждает, что на картине Иллариона Прянишникова \"Крестный ход\" изображено народное единение. В толпе видны представители разных классов и сословий. А человек на переднем плане, целующий икону, по словам исследователя, предстательствует за них. Восстановите две буквы, которые мы заменили в тексте вопроса.": "а, с.",
  "Советская цензура запрещала публиковать диссидента Жореса Медведева. Так, однажды в городе, где жил ученый, было приостановлено распространение тиража книги, в которой, по недосмотру чиновника, оказался ОН. Назовите ЕГО четырьмя словами.": "Телефонный номер Жореса Медведева.",
  "В своем стихотворении Иосиф Бродский сравнивает вертящийся телефонный диск с предметом мебели. А с чем он сравнивает свою попытку дозвониться?": "Со спиритическим сеансом.",
  "Ольга Скуратова отмечает, что в музейных коллекциях встречается намазлЫк, а вот аятлЫк встречается редко. Ответьте двумя словами, что такое аятлык.": "Погребальный ковер.",
  "(pic: 20120619.jpg) Художник-миниатюрист Иван ПохитОнов использовал в качестве инструментов необычные предметы. Возможно, одну из этих картин он рисовал при помощи ПЕРВОЙ, а другую - при помощи ВТОРОЙ. Раньше ПЕРВЫЕ делали из ВТОРЫХ. Назовите ПЕРВУЮ одним словом, а ВТОРУЮ - двумя.": "Иголка, рыбная кость.",
  "На картине Иоганна ХильтеншпЕргера глава семьи прискакал с охоты. Один из детей встречает отца, по всей видимости, только что оторвавшись от груди матери. А двое других продолжают сосать молоко, причем один - стоя на коленях. Эта картина называется \"Семья ИХ\". Назовите ИХ.": "Кентавры.",
  "Древние греки нередко изображали Хирона с двумя АЛЬФАМИ, тем самым отмечая его цивилизованность по сравнению с другими кентаврами. АЛЬФА упоминается в названии рассказа об освоении планет космическими первопроходцами. Какие два слова мы заменили АЛЬФОЙ?": "Нога человека.",
  "Герой одного ироничного произведения рассуждает, что почти все, кто подходил к этому человеку, слышали фразу: \"Вы у нас уже есть. Извините\". Назовите этого человека.": "Ной.",
  "(pic: 20120620.jpg) Фамилия мастера, выполнившего данную резьбу, совпадает с фамилией художника. Напишите эту фамилию.": "Прянишников.",
  "Ближе к осени ительмЕны берут специальную изогнутую копалку и отправляются за съедобными луковицами сарАны. Однако ительмЕны всегда оставляют часть найденных луковичек. И даже кладут некоторое количество высушенной икры... Ответьте тремя словами, два из которых начинаются на соседние буквы алфавита: куда кладут?": "В мышиную нору.",
  "В фантастическом рассказе \"Медведи начинают стрелять\" Терри БИссона люди сталкиваются с эволюционировавшими медведями, которые перестали впадать в спячку. Восстановите слова, которые мы заменили в тексте вопроса.": "Открывают огонь.",
  "В одном произведении говорилось про устье, а также про кладбище упавших мигов. Где это кладбище находилось?": "В песочных часах.",
  "(pic: 20120621.jpg) Слова, которые мы заменили в раздаточном материале, упоминаются в названии одного из словарей русского языка. Напишите эти слова.": "Слитно, раздельно, через дефис.",
  "В американском рассказе первой половины прошлого века мальчик, услышав о рыбах, обитающих на большой глубине, решает проводить много времени в темной комнате. О чем мечтал этот мальчик?": "Стать \"белым\".",
  "Герой Ивана Зорина охарактеризовал раннее утро, когда было градусов десять-двенадцать, занималась заря и чуть-чуть накрапывал дождь, двумя прилагательными. Напишите эти прилагательные.": "Красное полусухое.",
  "Тувинцы считают, что поскольку мы ЭТО не видим, то ЭТО находится как бы за спиной человека. Таким образом, в названии известного произведения для тувинцев парадокса нет. Что такое \"ЭТО\"?": "Будущее.",
  "<раздатка> \"Ее первоначальная высота составляла [...] метров - это гигантская высота <...>, немыслимая для построек того времени\". \"... всё это говорит о новом беспрецедентном прижизненном культе Хуфу, который был воплощением самого Ра для своих сыновей-преемников\". </раздатка> Какое целое число метров мы пропустили в описании пирамиды Хеопса?": "146.",
  "Один плакат приписывает ЕМУ слова \"Рыба была вот такая большая!\". В какой стране ОН находится?": "Бразилия.",
  "Поехали! Поединок на мечах между героями саги Торстейном и Бьярни представляет собой образец благородства участников. В одном из эпизодов поединка Торстейн позволяет своему противнику... Что сделать?": "Завязать развязавшийся башмак.",
  "На логотипе Google, посвященном известному празднику, ЭТО ПРОИЗОШЛО с каждой из букв \"o\". А с чем ЭТО ПРОИЗОШЛО в произведении, впервые опубликованном в семнадцатом веке?": "С каретой.",
  "Поклонники скачек шутят, что в состязании равных по силе лошадей побеждает лошадь, которая на финише СДЕЛАЕТ ЭТО. Назовите человека, который СДЕЛАЛ ЭТО 14 марта 1951 года в присутствии Артура Сасса.": "[Альберт] Эйнштейн.",
  "[Ведущему: не озвучивать кавычки.] Амброз Бирс видел в НЕЙ корабль, на котором в хорошую погоду могут плыть двое, а в плохую - только один. Соотечественники Бирса тоже могут видеть в НЕЙ \"корабль\". Назовите ЕЕ.": "Дружба.",
  "В родном городе канатоходца Шарля Блондена в его честь названа улица АЛЬФА-авеню. Улица АЛЬФА-стрит расположена в Канаде и примыкает к Мосту Радуги. Какое слово мы заменили словом \"АЛЬФА\"?": "Ниагара.",
  "Гораций, как и ранее Пиндар, в одном из своих произведений вопреки традиции называет Цербера НИКЕЙСКИМ. Напишите слово, которое мы заменили в предыдущем предложении.": "Стоглавый.",
  "В одном из произведений говорится, что сестра этого легендарного фольклорного персонажа была ростом с сосну. Назовите этого персонажа.": "[Поль] Баньян.",
  "<раздатка> Еще мальчишкой я начал мастерить множество летучих змеев на манер машин Кейли и Пино. </раздатка> Перед вами отрывок из письма, посланного в Смитсоновский институт. Биографическая книга рассказывает, что, прочитав еще не отосланное письмо, Орвилл подумал: \"Почему он не пишет...\". Закончите цитату названием произведения.": "Мы.",
  "Анна Оуэн, описывая голубизну и твердость воздуха после бури, упоминает географический объект. Герою одного стихотворения об этом объекте сообщает кот. Напишите название этого объекта.": "Мурано.",
  "Последние эксперименты показывают, что ЕМУ соответствует показатель в 8,2x10^33 [восемь целых и две десятых, умноженное на десять в тридцать третьей степени] лет. Другой ОН в 2007 году привел к тому, что десяткам водолазов пришлось прочесывать дно реки Иртыш. Назовите ЕГО двумя словами.": "Распад протона.",
  "Статья в \"Российской газете\", посвященная концерту московского квартета Бородина в Челябинске, называлась \"МИР ВО ВРЕМЯ ЧУМЫ\". Что мы заменили словосочетанием \"Мир во время чумы\"?": "\"Камерный гость\".",
  "(pic: 20120622.jpg) Перед вами график доходов и расходов бюджета Японии. Говоря об увеличивающемся дефиците бюджета, японские экономисты иногда упоминают АЛЬФУ. Назовите АЛЬФУ двумя словами.": "Пасть крокодила.",
  "В одном из номеров КВН Буш и Путин решают сыграть в известную игру, аргументируя это тем, что нужно СДЕЛАТЬ ПЕРВОЕ общих интересов и СДЕЛАТЬ ВТОРОЕ на обидах. Напишите две пары слов, которые мы заменили на \"СДЕЛАТЬ ПЕРВОЕ\" и \"СДЕЛАТЬ ВТОРОЕ\".": "Очертить круг, поставить крест.",
  "В вопросе словом \"ИКС\" заменено другое слово. В статье \"ИКСЫ вокруг нас\" Михаил Капустин упоминает соль, которую мы едим, воду, которую мы пьем, пасту, которой мы чистим зубы. \"ИКСАМИ\" на одном предприятии прозвали работавших там супругов. Напишите русские имена этих супругов.": "Галина, Геннадий.",
  "В мультфильме \"Как казаки невест выручали\" есть эпизод, где египтянка, выполняя повседневную работу, ДЕЛАЕТ ЭТО прямо в \"пирамидку\" на фоне больших пирамид. Какой глагол мы заменили в этом вопросе словами \"ДЕЛАЕТ ЭТО\"?": "Доит.",
  "В стихотворении Андрея Баранова цикада ДЕЛАЕТ ЭТО, как Патрисия Каас. Мы не спрашиваем, что такое \"ДЕЛАТЬ ЭТО\", назовите нобелевского лауреата, который упоминается в следующей строчке.": "[Гюнтер] Грасс.",
  "Выполненную в определенном стиле живопись австралийских аборигенов ученые называют рентгеновской. Назовите персонажей известной с 1943 года картины, которая выполнена в \"рентгеновском\" стиле.": "Слон, удав.",
  "Главные герои сразу нескольких романов Сэмюэля Бэккета практически не встают с постели. Сам писатель получил от своей возлюбленной прозвище, в котором есть три одинаковых гласных. Напишите это прозвище.": "Обломов.",
  "<раздатка> \"Between a rock and a hard place\" </раздатка> Работа американской художницы Кей Роузен называется \"Between a rock and a hard place\" и посвящена мирным жителям азиатского города, которые оказались меж двух огней. Назовите этот город.": "Кандагар.",
  "Александр Шестопалов, рассуждая о предпосылках реформы Александра II, отмечает, что император - цитата - \"получил хорошее историческое образование\". Напишите слово, которое мы заменили в цитате.": "Отменное.",
  "В сборнике интервью \"Алфавит Жиля Делёза\" ЭТО - \"путешествие\". А что было ЭТИМ в произведении 2006 года?": "Вендетта.",
  "Журналист Эрик Ян Хануссен работал в газете, которая специализировалась на разоблачениях грязных делишек сильных мира сего. Писал он о взятках, о пациентах врачей-венерологов, о тайных гомосексуалистах. А какие статьи были самыми доходными?": "Которые не были напечатаны.",
  "На площадке для крепления необычного потолочного вентилятора можно увидеть букву. Догадайтесь, о какой букве идет речь, и ответьте одним словом, в виде чего выполнен этот вентилятор.": "Вертолет.",
  "Отдавая должное предшественникам, Майкл Джордан упоминает ИХ Джулиуса Ирвинга, Уолтера Дэвиса и Элджина Бэйлора. Назовите ИХ одним словом.": "Плечи.",
  "Слово \"МацрЕф\" на иврите означает котел для удаления примесей из серебра, золота и других металлов. Название второй части известного произведения переведено на иврит как \"Кур ХаМацреф\". Назовите автора этого произведения.": "Данте.",
  "В английском детективе герой оказался со своим соперником в лифте. Герой называет лифт \"ЕЮ для двоих\". Назовите ЕЕ одним словом.": "Мышеловка.",
  "<раздатка> По всей земле осипшим морем грусти, Дымясь, гремел и стлался слух о ней, Марусе тихих русских захолустий, Поколебавшей землю в ...... ...... . </раздатка> Известный писатель в 1917 году называл революционерку Марию Спиридонову \"самой популярной и влиятельной женщиной в России\". Закончите двумя словами отрывок из стихотворения Бориса Пастернака, посвященного Спиридоновой.": "\"... десять дней\".",
  "Украинский политик Вадим Колесниченко известен своей пророссийской позицией. В ходе потасовки, вызванной обсуждением одного из его законопроектов, другой депутат пытался совершить в отношении Колесниченко некое действие. Назовите персонажа, который совершил такое же действие в классическом стихотворении.": "[Шестикрылый] серафим.",
  "К строке из известного стихотворения ироничный Сергей Гарник приписал собственную, в которой предлагает не болтать, а потрудиться. Напишите существительное, которое фигурирует в позаимствованной строке.": "Империи.",
  "В фильме \"Тумстоун: Легенда Дикого Запада\" ковбой, сидящий в салуне, говорит, что, поскольку у него [ПРОПУСК], он будет стрелять по-македонски. Какие три слова мы пропустили?": "\"... в глазах двоится...\".",
  "Свое интервью с биатлонисткой Анфисой Резцовой журналист Евгений Стаценко начинает известной фразой, заменяя одно слово словом \"спине\". Процитируйте начало измененной фразы.": "\"Если на спине висит ружье, оно обязательно выстрелит\".",
  "Легендарный герой Винкельрид бросился на пики врагов и, пронзенный, отвел их в сторону, создав место для прорыва вражеского строя. Восстановите пропущенное слово в цитате из романа, описывающей корабль \"Винкельрид\": \"Капитан подозвал [ПРОПУСК] и уже отдавал им новые распоряжения\".": "Матросов.",
  "На жаргоне гимнастов выражение \"поймать ИКС\" означает повиснуть на параллельных брусьях. Когда однажды автор вопроса дома не поймал ИКС, ему пришлось проконсультироваться с дежурным МЧС. Что мы заменили на ИКС?": "Градусник.",
  "Евгений Витковский говорит: \"Я не включил этого автора в антологию \"Семь веков французской поэзии\", потому что его невозможно перевести. Я довольно прилично читаю по-французски, но там ничего понять не могу: как хочешь, так и толкуй\". Назовите этого автора.": "Нострадамус.",
  "(pic: 20120623.jpg) Сборная США по баскетболу так и не смогла смириться со скандальным поражением от советских спортсменов на Олимпиаде в Мюнхене. После недавнего интервью с одним из игроков американец Тим Салливан констатирует: сборная США 1972 года - всё еще ОНИ. Назовите ИХ тремя словами.": "Двенадцать разгневанных мужчин.",
  "Петр Данилов предложил игру, в которой требуется дать свою интерпретацию двум группам фигур, расположенных симметрично относительно середины доски. Напишите десятибуквенный неологизм, который стал названием игры.": "Роршахматы.",
  "На щите герба, принятого в 1992 году, можно увидеть пару львов и пару орлов. В центре щита - изображение ЕГО. Назовите ЕГО словом, все гласные в котором одинаковы.": "Арарат.",
  "Считается, что крутящаяся карусель в конце одного из фильмов Хичкока, поклонника творчества известного американца, является отсылкой к НЕМУ. В повести Андрея Лазарчука ОН стал фамилией скандинавки, которая была страшна в гневе. Напишите ЕГО название.": "Мальстрем.",
  "Казахстанский фильм \"Шал\" рассказывает о пожилом пастухе. Когда он возвращается домой, на отару нападают волки, убивая одну овцу за другой. Рабочее название фильма состояло из трех слов, два из которых начинаются на одну и ту же букву. Напишите название фильма.": "\"Старик и степь\".",
  "Героя романа \"Тень ветра\", француза, имевшего не самый приятный запах, прозвали \"мсье ИКС\". В немецкой версии ИКСА зовут Самсон. Назовите ИКС.": "Рокфор.",
  "Канадского хоккеиста Гектора Блэйка за то, что он часто заставлял вратарей вынимать шайбу из ворот, прозвали ИКСОМ. Известный ИКС жаловался на то, как часто ему приходится работать. Какое слово мы заменили словом \"ИКС\"?": "Фонарщик.",
  "В своей \"Естественной истории\" натуралист Плиний пишет, как, выбравшись на поверхность, ОН поднимает вверх и разводит в стороны свои ножки, натягивая между ними тонкую пленку. Напишите любое из его названий.": "Кораблик.",
  "<раздатка> 1) \"Присягаю в том, что буду уважать конституционный порядок, поступать по своей совести и все свои силы отдавать [ПРОПУСК 1]\". (Данило Тюрк, 23 декабря 2007 г.) &nbsp; 2) \"Михаил Саакашвили будет присутствовать [ПРОПУСК 2] новопостроенного монастырского комплекса имени Святых Архангелов Михаила и Гавриила\". </раздатка> Перед вами две цитаты. Восстановите любой из пропусков.": "На благо Словении.",
  "В одном стихотворении служанка присутствует при диалоге ПЕРВОЙ и ВТОРОГО. ПЕРВАЯ говорит, что умирает, а ВТОРОЕ отвечает: \"Я тебя убиваю\". Служанка замечает: \"Это правда. Теперь я вижу твою белую кровь\". Назовите ПЕРВУЮ и ВТОРОЕ.": "Свеча, пламя.",
  "[Ведущему: сделать небольшую паузу перед последним словом.] Джеймс Паттерсон, герой одного романа, жалуется на традиционную практику очередности предвыборных выступлений. В ответ некто Уандерворт, говоря о преимуществе своей фамилии, упоминает ЕГО. Назовите ЕГО двумя словами, если в данном вопросе ОНО - \"присутствует\".": "Последнее слово."
}