{
  "В.И. Ленин иногда писал это слово через дефис. У Ожегова и Даля это слово пишется слитно, а согласно \"Словарю парадоксальных определений\" это обозначает \"прямую под градусом\". Эльдар Рязанов связал в названии одного из своих фильмов это слово с некоей дамой. Через минуту вы назовете ее!": "удача.",
  "Рекламная заметка о спутниковой противоугонной системе \"Цезарь сателлит\" использует название известного фильма с измененным императивом в начале. А как звучит название заметки, вы ответите через 60секунд.": "\"Найти за 60 секунд\".",
  "Теодосий (Феодосий) I Великий, император Рима, сделал в 393 году нашей эры то, что исправил только спустя полтора тысячелетия... Кто?": "Барон де Кубертен.",
  "В 1970 году Чемпионом мира в гонках Формулы-1 стал Йохен Риндт. Пожалуй, это был единственный случай в истории современного спорта, когда объявленный чемпион мира не смог получить причитающуюся ему награду. А вот по какой причине он не смог этого сделать, Вам предстоит ответить через одну минуту.": "За несколько гонок до окончания чемпионата Йохен Риндт погиб в тренировочном заезде, но тем не менее до конца сезона никто не смог превзойти его результата.",
  "Вспоминая русских в самом начале эмиграции, Вертинский описывает боевого генерала Слащова как \"большую птицу, попавшую в клетку\". Бравые адъютанты генерала тоже удостоились \"зоологического\" сравнения: они \"перестригались\"... Далее Вертинский упоминает хищника и породу домашнего животного. Назовите и хищника, и породу!": "лев, пудель.",
  "На Руси многие крестьяне в этот день старались вовсе не выходить из избы и проспать до обеда. Память какого святого в тот день отмечала православная церковь?": "Касьяна (29 февраля).",
  "Окончание строительства Транссибирской магистрали мастер фирмы Фаберже Михаил Перхин отметил работой \"Транссибирский железный путь\". В пасхальном яйце помещался платиновый паровозик и пять золотых вагончиков с надписями: \"Почтовый\", \"Для дам\", \"Для курящих\", \"Для некурящих\". Пятый, судя по надписи, предназначался для транспортировки, в некотором роде, \"надежного средства порабощения народов\". Ценой этого средства интересовался один из героев Ильфа и Петрова. Что написано на пятом вагоне?": "\"Церковь\"",
  "Как говорят легенды, Александр Македонский во время своего похода держал под рукой гомеровскую \"Илиаду\", Наполеон - Таблицы логарифмов. А какое \"чтение\" предпочитал в Хивинском походе Михаил Дмитриевич Скобелев?": "\"Коран\"",
  "После сражения у Бородино Мюрат укорял своих генералов за недостаточную энергичность кавалерийских атак. Защищаясь, генерал Нансу объяснил это недостаточной патриотичностью вверенных ему войск. Но обвинил не всех огульно, а ровно половину. Кого же обвинил генерал Нансу?": "лошадей.",
  "У медиков ЭТО - смещение костей при переломе, у геологов - нарушение первоначального залегания пластов горных пород. Есть ЭТО и у военных. О чем идет речь?": "Дислокация.",
  "Многие считают, что режиссер Григорий Александров снимал свою кинокомедию \"Весна\" на \"Мосфильме\", к тому же в начале фильма идет обычная мосфильмовская шапка. Однако, на самом деле, павильонные съемки производили на киностудии \"Баррандов\". А почему не в Москве?": "\"Мосфильм\" ко времени съемок (1946 - начало 1947 года) еще не был восстановлен полностью после Великой Отечественно войны.",
  "Все \"звериные\" стили борьбы в Китае можно, по утверждению одного специалиста, свести к классической тройке животных: \"кошка\" (мягкость), \"птица\" (жесткость) и \"змея\" (гибкость). \"Кошка\" сильней \"птицы\", но слабее \"змеи\", которая в свою очередь уступает \"птице\". Только великие мастера в силах синтезировать эти стили. Получившийся стиль тоже носит название животного. Как, согласно названию известного фильма, следует поступить с этим животным?": "убить (дракона).",
  "Древнегрузинская притча: Загнал бешеный слон человека на край бездны. И вскарабкался человек на дерево. Взглянул вниз, а там две мыши разного цвета грызут корни дерева. А дальше бездна и в ней чудовище. Посмотрел вверх, увидел мед, стекающий с ветвей, и стал вкушать и забыл об опасности. А мыши изгрызли корни, упало дерево, и сбросил слон человека в бездну. Так вот, бешеный слон - смерть, преследующая род человеческий, мед же - сладость жизни, которая - обман. А что символизировали мыши?": "черная - ночь, белая - день.",
  "Город Сканторп - центр черной металлургии Великобритании, но не только. Во время пребывания в городе английская королева посетила, как оказалось впервые, находящееся там экзотическое для Великобритании заведение. У входа Елизавета II, как и положено, сняла обувь. Зайдя внутрь, ее величество первым делом полюбопытствовала: \"А в какой стороне...\". Что заинтересовало королеву?": "где находится Мекка. \"А в какой стороне Мекка?\"",
  "У Чехова в Мелихове было три собаки - таксы. Все они имели короткие медицинские клички. Одну из них, судя по кличке - мальчика, назвали в честь темно-бурой жидкости с неприятным запахом. Кличка второй - вопреки всему ничего общего с Китаем не имела, а соответствовала названию южноамериканского дерева семейства мареновых. Кличка третьей не соответствовала ее окрасу. Назовите клички всех такс.": "Бром, Хина и Йод.",
  "Статистика знает все... Оказывается, у итальянцев за год приходится всего 674 литра на... у французов за тоже время - около 700... у немцев - 1175... и больше всего у американцев - 2890 литров на... Воспроизведите размерность этих величин полностью.": "Литров на машину (бензина).",
  "Японское министерство окружающей среды выпустило список ста мест Японии, выделяющихся по этому признаку. В него попали природные объекты, имеющие сезонную активность, а также специфическая китайская аптека, улица ресторанов в Киото, а также район букинистических лавок в Токио. Если вы вспомните ноктюрн Дебюсси из сюиты \"Иберия\", фильм Бреста или одну из характеристик молодых вин, то ответите, какой признак объединяет все эти места.": "аромат (приятный запах).",
  "Он был влюблен в одну из дочерей графа прованского, посвятил ей несколько песен на провансальском, мог сделать это еще на латыни, французском, итальянском. Вот одна из его сервент, сочиненных по другому случаю: Моих английских и нормандских слуг, Да и гасконских, я за то кляну, Что я лишь самому себе и друг, Который обретается в плену. Если вы догадались, кто автор этих строк, то сумеете назвать через минуту его прозвище.": "Львиное Сердце. (Ричард)",
  "\"К нему скоро приклеилась этикетка \"(два слова пропущены) русской революции\", - с легкой иронией писал о Керенском популярный уже в то время артист, - Собственно говоря, это был мой титул, ибо на нотах и афишах всегда писали: \"Песенки (те же два слова пропущены)\" У меня была, так сказать, монополия! Но... я не возражал!\" Восстановить пропущенные слова не знакомым с историей искусства и историей вообще, поможет один из эпитетов, относящихся к герою Сервантеса и один из друзей юного героя Алексея Толстого.": "Печальный Пьеро.",
  "Реклама Центра древнекитайской медицины, предлагающая за неделю похудеть навсегда (даже с указанием количества килограммов), стала читаться как чернушный анекдот из-за неправильно поставленного предлога. Какой предлог был употреблен?": "до (\"похудеть до 8 килограммов навсегда\" - звучит?)",
  "В газете \"Гомельская правда\" появилась статья о бедственном положении одного из деревообрабатывающих предприятий города. В заголовке, полном грустной иронии, упоминалась продукция предприятия и один европейский город. Какой?": "Париж.",
  "Гранада - красивейший город Испании, хотя бы уж потому, что там находится жемчужина Андалусии, легендарная Альгамбра. На стене замка высечены слова: \"Подайте ему госпожа, подайте, ибо нет доли более жестокой, чем быть... (слово пропущено) в Гранаде\". Очевидно, это место под стеной Альгамбры предназначалось для подобных исцеленному Иисусом в Вифсаиде. Для кого же предназначалось это место?": "для слепых.",
  "В ходе большой уборки местные жители собрали более четырех тонн мусора: бумажные пакеты, бутылки, банки, куски брезента, брошенное оборудование, баллоны из-под кислорода... Часть мусора закопали там же, а кое-что доставили в столицу для продажи туристам в качестве сувениров. Вопрос: Назовите выпускника английской королевской военной академии, который, хотя и не собирал мусор, но в 1841 году навел, как он сам считал, в тех краях полный порядок.": "Эверест.",
  "Карамзин в труде \"О старой и новой России\" пишет: \"У нас не Англия... В России государь есть живой закон: этих милует, тех казнит, и любовь первых приобретает страхом последних\". Восстановите слова, которые заменены местоимениями \"этих\" и \"тех\", учтя, что Гете называл всех ЭТИХ людей невзыскательными, а Ювенал наивно утверждал, что ни один человек из ТЕХ не бывает счастлив!": "добрых, злых.",
  "Говоря о русской музыке, Чайковский упомянул Глинку, дуб и желудь. Кого и что упомянул, согласно легенде, Достоевский, говоря о русской литературе?": "Гоголя и шинель",
  "В 1932 году был выпущен плакат Кукрыниксов, на котором изображен буржуй со свастикой на фраке, зажатый стилизованными серпом и молотом. Какое число они изображали?": "15.",
  "Главный герой романа К. Булычева \"Река Хронос\" Андрей Берестов в младших классах гимназии глубоко завидовал своему однокласснику симферопольскому татарину, Ахмету Керимову. Точнее его принадлежности к \"магометанству\" т.е. мусульманству. Андрей Берестов - добрый и независтливый мальчик. Но в этом случае, его чувство к своему однокласснику и другу вполне обосновано. Попробуйте объяснить это \"глубокое чувство\" мальчика.": "мусульманину Ахмету Керимову не надо было посещать уроки \"Закона Божьего\".",
  "Александр Поп, английский поэт, говорил, что слова подобны листьям. Какое логическое умозаключение, верное и для дерева, и для человека, следовало у него за этим рассуждением?": "много листьев - мало плодов.",
  "Обе они родились в Советском Союзе, одновременно достигли вершин популярности, снискав поистине всенародную любовь. Их фото вместе с триумфатором первого международного конкурса имени Чайковского Ваном Клиберном сравнительно недавно было опубликовано в журнале \"Наука и жизнь\". Назовите имена обеих!": "Белка и Стрелка.",
  "На Гран При США Чемпионата мира 2002 г. в гонках Формулы-1 лидер гонки Шумахер притормозил перед финишем, чтобы следовавший за ним пилот той же команды Баррикело проехал перед паддоками рядом с ним бок о бок. Но Баррикело недостаточно сильно притормозил и в результате несогласованных действий обоих пилотов оказался первым. При этом пал один из рекордов Чемпионатов мира, державшийся с 1971 года, который родился в результате ожесточенной борьбы между гонщиками. Так что это за рекорд?": "Наименьшая разница между временем победителя и вторым результатом.",
  "Матильда Кшесинская всю жизнь, до глубокой старости, обожала бриллианты, икру, ананасы, устрицы и мужчин. Ее имя еще при жизни стало легендой. О ней писали книги, у нее брали интервью, ее приглашали на светские приемы. В некоторых домах Матильду Феликсовну не без оснований называли \"Мадам Эпатаж\". Но, были дома, в которых ее, тоже не без оснований, называли \"Мадам Семнадцать\". В каких домах ее так называли?": "в игорных. (Ставила на одно и то же, на \"17\")",
  "М. Пришвин долго и безуспешно пытался бросить курить. Вот как он сам об этом вспоминал: \"И, вдруг, мне пришло в голову с самим табаком заключить договор. Я вернулся домой и записал: \"Договор с табаком... года, месяца, числа. Табак освобождает меня от курения навсегда. Я обещаюсь и клянусь никогда и никому...\" Закончите фразу!": "\"... не говорить о вреде табака\".",
  "МГУ. Экзамен на филологическом факультете. Отвечая на вопрос о воззрениях философов-идеалистов, шустрый студент начинает с жаром излагать теорию, в основе которой положение о том, что человек по природе есть сравнительно широко распространенное в средней полосе млекопитающее преимущественно водного образа жизни. Ошарашенный экзаменатор довольно быстро сообразил, в чем дело и, задав студенту прямой вопрос об источнике этой информации, совершенно точно указал ошибку. Как эта информация звучит в первоисточнике?": "\"человек по природе добр\".",
  "Хряк Борька, принадлежавший сестре Любови Орловой, был любимцем всей семьи. А однажды друзья и знакомые, побывавшие у них в гостях, рассказывали о незабываемом зрелище: \"свинина в горчице\". Что же случилось с Борькой накануне?": "он заболел (сердобольная хозяйка ставила ему горчичники).",
  "Генерал Каппель возглавил зимний поход белых на Иркутск, но заболел и упокоился на кладбище, в котором уже было шесть гробов полковников и генералов. Существование этого кладбища было немыслимо без железной дисциплины каппелевцев и их представлений о чести. Каким было это кладбище?": "передвижным (походным).",
  "Некий рыцарь сразу после нее упомянул кровь, Людовик XIV подкладывал их себе в обувь, за один вечер у гусар их уходило несколько десятков. А какое число в связи с ней упоминает Словарь Даля?": "52.",
  "Однажды мастера-альпиниста Ивана Ерохина спросили, когда нужно начинать подготовку альпинистов для того, чтобы достичь к сезону пика спортивной формы? Что он ответил?": "Начинать всегда поздно.",
  "Судя по переводу его имени с греческого, он должен испытывать блаженство. Однако в русском фольклоре этому бедолаге не особенно везет. Вкусная пшеничная булка - не про него; выгон для скота выделяют за тридевять земель; даже хвойные породы его не жалуют. Назовите его.": "Макар.",
  "И.Е.Репин, по свидетельству К. Чуковского, в \"изображении наиболее патетических чувств оставался предельно простым, ненапыщенным, чуждым всякой позе и фразе\". В его картине, изображающей смертника, который отказался от исповеди, Илья Ефимович для того, \"чтобы не соблазниться каким-нибудь напыщенным жестом\", не позволил себе воспользоваться одним из наиболее сильных средств для выражения чувств. Каким образом?": "Репин спрятал руки смертника в карманы.",
  "В телепрограмме \"100 к 1\" иногда можно услышать весьма интересные ответы, которые дают люди на улице. Так на вопрос \"КТО ЖИВЕТ В ДУПЛЕ?\" 37 человек из 100 дали ответ: \"ДЯТЕЛ\", далее ответы распределились в следующем порядке: \"БЕЛКА\", \"СОВА\", \"ПТИЧКА\"... Трое очевидно вспомнили какой-то анекдот, и ответили: \"БОРМАН\", а два человека дали неожиданный, но, в то же время, верный ответ на этот вопрос, и попали на 6 место. Попробуйте и Вы поучаствовать в этой \"Игре наоборот\" и дайте самый непопулярный ответ, но не за 30 секунд, как участника телепрограммы, а за минуту.": "КАРИЕС.",
  "Этот вид вооружения появился в начале прошлого века. В первую мировую войну они функционально разделялись на \"кавалерийские\" и \"пехотные\". У французов они на военном жаргоне назывались \"шар\", у шведов - \"стридсваги\", у поляков - \"голч\". Я не спрашиваю вас, что это за вид вооружения, назовите известного конструктора, создавшего в 1938 году его, так сказать, \"летающий вариант\".": "Сергей Владимирович Ильюшин",
  "Про посещение Л.И. Брежневым мхатовского спектакля \"... так победим!\" до сих пор ходит множество легенд. По одной из них во время сцены встречи Ленина (Калягин) с рабочим (Бурков) у Брежнева вышел из строя наушник, по которому транслировался спектакль в ухо глухому генсеку. Брежнев из ложи говорит: \"Не слышу!\". Тогда Калягин, понимая, что надо спасать положение, выходит вперед и продолжает дискуссию, обращаясь прямо в зал. В это время все вновь услышали голос Брежнева. Что от сказал?": "А теперь не вижу!",
  "Как назывался в эпоху средневековья женский передник, назначение которого было - охранять одежду?": "Гардероб.",
  "Петр I обещал своему шуту д'Акосте платить тысячу рублей каждый раз, когда он (государь) забудет провозгласить тост за здоровье \"семьи Ивана Михайловича\" то есть Обер-серваера Головина. Жену и родителей Ивана Михайловича вы вряд ли помните, а назвать его \"детей\", за которых предлагал тост Петр I, одним словом вы вполне можете. Назовите их.": "корабли, военный флот.",
  "Среди нищих киевских школяров медяки, которые печерские богомольцы оставляли на святых мощах, были предметом вожделения. Но только некоторые отваживались красть их прямо на глазах сопровождавшего группу паломников монаха. Если вы догадаетесь, где именно прятали деньги юные шалопаи, то ответите, что они изображали при этом.": "поцелуй.",
  "После того, как средства массовой информации распространили сообщение о второй беременности Анжелики Варум, ее муж Леонид Агутин публично опроверг это известие, попутно просвещая \"акул пера\" по вопросу \"откуда берутся дети\". При этом он употребил два слова из трех букв, обозначив ими, во-первых, того, без кого дети не появляются, и (во-вторых) тех, от которых появление детей не зависит. Восстановите оба слова!": "Бог и СМИ.",
  "В интервью газете \"Мегаполис-Экспресс\" русская девушка, оператор одной из немецких фирм \"Секс по телефону\" разоткровенничалась о тайнах своей необычной профессии. В частности о том, что девушки с юмором относятся к своей работе, что самыми необходимыми предметами во время сеанса у них являются: магнитофон, губка с водой и подушка. Магнитофон, понятно, демонстрация обстановки: шума дождя, прибоя, шелеста листьев и т.д. Губка с водой - имитация характерных звуков. А вот для чего подушка?": "Чтобы в нее смеяться; Чтобы давить в ней смех и т.д.",
  "Впервые это животное стало широко известно в России в 1820 году. Полтора века не прошли для него бесследно. Когда о нем вспомнили два известных человека, оно не столько постарело, сколько страдало хронической прогрессирующей болезнью, вызванной уплотнением тканей и заменой их твердой соединительной тканью вследствие расстройства кровообращения, нарушения обмена веществ и возрастных изменений. Диагноз оно поставило само себе. А теперь вопрос: Какую единственную песню оно допело до конца?": "\"Чижик-пыжик\".",
  "Девизом Ивана Ерохина, мастера спорта по альпинизму, были слова: \"Скорость в горах - залог безопасности\". Почему, по его мнению, скоростной альпинизм безопаснее обычного?": "Меньше времени находишься в горах - зоне повышенной опасности",
  "\"Бытие\", 1:26. И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле. Быт.2:25 И были оба наги, Адам и жена его, и не стыдились. Поисковая программа электронной библейской энциклопедии выделила в этих библейских стихах слово \"человек\" в различных вариантах на разных языках трижды. Два варианта - \"человек\" и \"Адам\". Приведите третий!": "гАДАМи.",
  "15 сентября 2002 года в Японии праздник. Нежданно-негаданно в этот праздник повезло и некоторым животным в Токийском зоопарке. Розовый фламинго и почти парализованный серый носорог лакомились деликатесами, седая орангутанг Молли смаковала огромный торт, а для 50 - летней слонихи Ханко, у которой остался всего один зуб, служащие резали ломтиками арбузную мякоть. Какой праздник пришел и в Токийский зоопарк?": "День престарелых (день пожилых людей).",
  "Журнал \"Наука и жизнь\" в 1989 году опубликовал статью о создании нового прибора - портативного искателя газа ИГ-3. Прибор существенно ускорял проверку качества соединения газовых труб ведущих к плите. Стоило нажать кнопку включения - и световая и звуковая сигнализация показывали, есть ли утечка или нет. Статья называлась: \"Вместо дефицитного...\". Перенеситесь мысленно ровно на одну минуту в 1989 год, и вы сможете ответить, что же, кроме газа, экономил этот прибор?": "мыло.",
  "В этом виде спорта, по образному выражению автора \"Словаря парадоксальных определений\", присутствует нить, которая связывает человека с природой. Занятие им подразумевает две неравные части. Первая -- собственно занятие этим видом спорта. Вторую, большую, требующую незаурядной фантазии, вы должны назвать в своем ответе.": "рассказы о рыбалке.",
  "Вот расшифровка пяти слов, входящих в некий ряд: обработать сельскохозяйственным орудием для прополки; уронить или перевернуть; не заметить или дать дорогу; необратимо деформировать приложенным сверху усилием; произвести звук руками или рукой. Замените все это одним более привычным и часто употребляемым литературным глаголом.": "выпить.",
  "В начале царствования Николая Первого, известного своим показным русофильством, писали: \"повеяло в воздухе чем-то новым, что ОНА назвала бы русским духом...\" А как ОНА сама называет себя в другом, хронологически более близком к нам источнике, упоминая свою способность к быстрой эмиграции?": "фольклорный элемент.",
  "Одно из сообщений радио \"Столица\" о наводнении в Германии автор вопроса воспринял с удивлением: в сознании как-то не укладывалась картина дружной работы немецких парламентариев на спасении больных из затопляемых клиник Дрездена, хотя смысл сообщения был именно таким. По здравому размышлению удалось понять, что комментатор, желая щегольнуть знанием языков, перепутал два слова. Какие?": "бундестаг и бундесвер.",
  "Как свидетельствует Андре Моруа, Шарль де Бос, расставляя свои книги по принципу единства мышления, говорил: \"Чтобы правильно определить положение Чехова, нужно найти термин, равнозначный...\" Тут Шарль де Бос употребляет два слова, редко служащие характеристиками живых современников. Что это за слова, если согласно первому тома Чехова должны находиться рядом с некими \"Протоколами\", а согласно второму - соседствовать с некоей \"Суммой\"?": "\"... мудрецу и святому\" (известные \"Протоколы сионских мудрецов\", автор же \"Суммы Теологии\" - святой Фома Аквинский).",
  "Если перевести с помощью компьютерного переводчика некий английский текст по химии на русский язык, то один газ в тексте будет называться \"Он\", а другой - \"Никакой\". Назовите оба газа.": "Гелий (He) и NO2 - компьютер переводит химические формулы как обычные слова.",
  "Рассуждая о слепоте, Иоанн Кронштадтский сожалеет о слепых от рождения или ослепших из-за несчастного случая, но с отвращением отзывается о страдающих душевной слепотою. По его словам, для душевно слепых есть одно врачевание - вера во Христа, в противном же случае их ждет вечная тьма... А что можно услышать в этой тьме, согласно Евангелию от Матфея, 13:42?": "плач и скрежет (зубовный).",
  "Эта статья в журнале \"Алфавит\" названа \"Русская рулетка\". Медик из Калифорнийского университета Дэвид Рэсник утверждает, что СПИД не так страшен, как его представляют. Он даже готов заразится вирусом иммунодефицита человека, если найдется смельчак, который выполнит его условия... Такой смельчак нашелся. Вызов принял ученый из Йоханнесбурга Филипп Мэхэник. Что он обязан сделать по условиям этого пари, если \"проигравшим в дуэли будет считаться тот, кто раньше сыграет в ящик\"?": "Синхронно с зараженным принять все лекарства от ВИЧ - инфекции.",
  "Блез Паскаль утверждал, что человек никогда не может стать таким, т.к. \"мы никогда не живем, но только надеемся жить и постоянно надеемся\" быть такими. Э. Ренан считал, что существуют тысячи способов быть такими и, кроме путей добродетелей и науки, указывал: путешествия, женщин, деятельную жизнь и пьянство. А, по мнению французского философа Дени Дидро, таким может стать любой \"человек имеющий хороший желудок, злое сердце, и вовсе не имеющий совести\". О каком человеке они писали?": "о счастливом человеке.",
  "Кинокритики отмечают: с самого детства неказистую Барбру Джоан бруклинские соседи воспринимали как чудачку, живущую несбыточными мечтами. Страдания какого знаменитого француза, по остроумному замечанию одного из них, были ей наиболее близки?": "Сирано де Бержерака.",
  "О начале ее земного пути многие могут составить представление благодаря работе великого итальянца, датируемой 1483-84 годами. Более века спустя, в 1610 году другой великий итальянец обнаружил последовательные изменения у ее тезки, об окружении которой стало известно только в 18 веке - благодаря исследованиям нашего великого соотечественника. Назовите этих тезок!": "Венера (богиня и планета).",
  "Один дипломат так описал заезжему артисту Румынию 20-х годов прошлого века, богатую как криминалом, так и \"звездами\" культуры: \"Тем или иным путем они уж сумеют добраться до ваших денег! Это страна...\" Далее он скаламбурил по-русски, назвав два соответствующих \"инструмента\". Назовите их и вы!": "смычок и отмычка.",
  "Речь пойдет о трех художественных произведениях. Первое - культовое в искусстве СССР 30-х годов. Второе, также с трагическим финалом - в другом виде искусства, увидело свет в Москве в конце 60-х. Третье - культовое произведение наших дней, также связанное с трагедией и также ставшее всемирно известным. Фамилию, объединяющую эти три произведения, называть не надо. Назовите род занятий каждого из пятерых ее носителей, имевших или имеющих отношение к трем перечисленным событиям отечественной культуры.": "кинорежиссеры (братья Васильевы), солист балета (Владимир Васильев), бард (Георгий Васильев), заместитель министра внутренних дел (Владимир Васильев).",
  "Жизнеутверждающий лозунг, украшающий обложку журнала \"Наука и жизнь\", на которой изображены десятки парапланов, при желании можно понять как проверенный временем ответ на безысходное восклицание героини русского драматурга. А на одной из карикатур эта же героиня была изображена перед прилавком созерцающей краткое объявление об отсутствии некоего парного товара. Какого?": "крыльев.",
  "В одном из сборников было напечатано (а позднее перепечатано в другом) письмо Николая Гумилева Анне Ахматовой, датируемое 1912 годом. В нем есть такая фраза: \"Мама нашла кучу маленьких рубашечек, пеленок и т.д.\" Догадайтесь, откуда на самом деле взялась эта куча детских вещей и ответьте - чего недостает в процитированном фрагменте письма.": "буквы И в слове \"нашла\" (оригинале - \"нашИла\").",
  "Юмористическая газета \"Красная Бурда\" политкорректно назвала умирающего \"человеком, у которого проблемы с этим\". Клиффорд Саймак в заголовке одного из своих произведений утверждал, что проще этого ничего нет. Какой продукт человеческой цивилизации отождествляется с ним в известной идиоме?": "деньги.",
  "Александр Вертинский писал в своих мемуарах: \"Турнир - большая и страшная школа. Какую энергию тратит актер на то, чтобы подчинить себе эту дезорганизованную аудиторию! Для того, кто может владеть толпой в турнире, сцена уже отдых, удовольствие\". Разумеется, вместо \"турнира\" у Вертинского другое слово явно тюркского происхождения - то же самое, которое Даль заменяет шуточным сочетанием \"Иван Елкин\". Какое это слово?": "кабак.",
  "Произведение бывшего поручика Тенгинского полка вышло в свет первым изданием в 1856 году в немецком городе Карлсруэ. В том же году в Омске в семье штабс-капитана того же Тенгинского пехотного полка родился мальчик, значительную часть своего творчества посвятивший этому произведению. Я не прошу вас назвать это произведение. Если вы поняли, о ком идет речь, то без труда назовете в ответе известное ювелирное украшение творчества этого сына штабс-капитана.": "\"Жемчужина\" (М.Александрович Врубель, 1904г.)",
  "Если бы фамилия человека, находящегося в этом зале, стала бы его отчеством, у него появилась бы перспектива выдавать себя за сына и даже не лейтенанта, а маршала. Пока такой перспективы нет, зато он может заявить претензии на целый город на своей родине с населением более 16 тысяч. Если вы поняли о ком идет речь, назовите место подвига его известного древнего тезки.": "Фермопилы (Леонид, Климовичи)",
  "Черный ящик! Мысль о ней всегда будоражила человеческие умы. Американский фантаст описал ее конец. В черном ящике находится то, что некоторые могли бы счесть моделью устройства, которое не могло бы существовать, если бы ее не было. Назовите устройство!": "Вечный двигатель (Перпетумм мобиле)",
  "Если отнять у этой буквы нижнюю часть в её кириллическом написании, то получится современное изображение её древнего цифрового значения. Напишите эту букву так, как она изображается в современном алфавите!": "З.",
  "В марте 1974 года космический аппарат \"Маринер-10\" фотографировал одно полушарие Меркурия, приближаясь к планете, а второе - удаляясь от нее. При этом самые качественные снимки с самой короткой дистанции - менее 1000 километров - зонд так и не сделал. Почему?": "попал в тень Меркурия.",
  "Во времена Вильгельма II Гогенцоллерна в моду, естественно, вошла военная форма. В ней щеголяли даже члены правительства. Бисмарк не снимал мундир кавалерийского генерала. Сам кайзер в своем кабинете принимал сидя, чем подчеркивал свою любовь к кавалерии. Как ему это удавалось?": "Он сидел в седле.",
  "В одной из газет бесплатных объявлений автору вопроса попалась информация, которая благодаря великому и могучему русскому языку могла означать и предложение купить снасти, и сообщение о продаже сборника фантастических, нелепых и странных россказней людей, пользующихся (в том числе) и этими снастями. Хотя бы приблизительно воспроизведите это сообщение из трех слов!": "\"Продаю рыбацкие бредни\" (принимать по смыслу, ключевое слово \"бредни\").",
  "Из всех чудотворных икон особо почитает народ православный икону Владимирской Богоматери. От многих бед и не однажды спасала она предков наших. А в конце 15 века остановила Заступница \"агарян\" на границе земли Русской. Не последнюю роль в спасении сыграло то, что враги не смогли преступить, а современники образно назвали словом, обозначающим некую часть одеяния Божьей матери. Что же не смогли преступить враги.": "реку Угру.",
  "В советские времена походы атомных подводных лодок длились месяцами. И месяцами моряки не видели солнца. Бывший командир субмарины Борис Григорьевич Коляда вспоминает, что у него были весьма ограниченные возможности поощрения личного состава. Одним из поощрений было то, о чем упомянули А. Пахмутова и Н. Добронравов в песне \"Усталая подлодка\". Лодка диким давлением сжата. Дан приказ: \"дифферент на корму\". Это значит, что скоро ребята... Вспомнив последнюю строчку, вы легко ответите на вопрос, о каком поощрении идет речь?": "Посмотреть на море в перископ.",
  "Действующее лицо драмы А.В. Сухово-Кобылина \"Дело\" приказчик Разуваев утверждает: \"Было на нашу землю три нашествия: набегали татары, находили французы...\". Третье нашествие в масштабах, которые не снились ни Сухово - Кобылину, ни его герою продолжается до сих пор. Виновников этого нашествия \"Словарь парадоксальных определений\" называет \"полупроводниками\". Кого приказчик Разуваев считал виновниками третьего нашествия?": "Чиновников.",
  "Черный ящик! Наполеон знал путь к сердцу солдата. \"Я не боюсь грома пушек, - утверждал он, - я боюсь звона...\" Звона чего боялся полководец? Как можно точнее закончите афоризм Наполеона!": "\"... звона пустых кастрюль\" (принимать: \"пустых котелков\")",
  "Наши заклятые друзья американцы любят всему (даже чужому) давать свои названия. В нашем случае эти названия в переводе на русский означают: 15-ый - духовой деревянный музыкальный инструмент; 17-ый - живопись по сырой штукатурке; 21-ый - глубоководная рыба; 23-ий - спиннингист; 25-ый - летучая лисица; 29-ый - ядро; 31-ый - гончая (английская паратая) Объединив все это одним словом, ответьте, между какими категориями поставил это слово поэт-песенник Леонид Дербенёв.": "между прошлым и будущим",
  "Первый из них самый большой, трудолюбивый и независимый от других. Второй - самый сильный. Он же и следующий - самые ловкие. Предпоследнему с трудом дается обучение игре на рояле и работе на пишущей машинке. И, наконец, последний считается бесталанным, медлительным и ленивым, однако без него (вкупе с первым) не обойтись при демонстрации некоего предложения. Какого?": "выпить.",
  "Художественный фильм \"Иван Васильевич меняет профессию\". Иоанн Грозный выходит на балкон, любуется современной Москвой и говорит: \"Красота-то какая! Лепота!\" Эта фраза принадлежит перу Булгакова. Как она звучала до вмешательства цензуры?": "никак.",
  "В \"Пушкинской энциклопедии\" автор вопроса наткнулся на странное противоречие: в разделе \"Пушкин и его окружение\" статья об Александре Первом стоит после статьи об Александре Втором. Ответьте, чем руководствовались составители энциклопедии, расположив таким образом царей-тезок?": "их отчеством.",
  "Фантасты Успенский и Лазарчук сделали героем одного из своих произведений коллегу - советского писателя первой половины прошлого века. По сюжету этого писателя вызывают \"куда следует\", потому что в его рукописи обнаруживается намек на существование в окрестностях Ялты секретной базы по подготовке разведчиков-диверсантов (время действия - конец 20-х годов). Ему советуют изменить и место действия, и название рукописи. Вы могли не читать Успенского и Лазарчука, но, скорее всего, видели фильм, снятый в окрестностях Ялты по той самой повести того самого писателя. Назовите и писателя, и повесть!": "А. Беляев. \"Человек - амфибия\".",
  "Поэт Николай Грибачев считал, что ими можно осчастливить и убить. Другой поэт - Николай Гумилев - утверждал, что с их помощью разрушали города и останавливали солнце. А что с их помощью можно скрывать, по мнению Талейрана?": "Скрывать свои мысли.",
  "Для 20-х годов прошлого века были характерны разнообразные кампании в литературе. Закончите неожиданно резкие для того времени строки Владимира Маяковского, написанные в ответ на призыв начать одну из таких кампаний: \"Лицом к деревне\" - заданье дано, за гусли, поэты-други! Поймите ж, лицо у меня одно - Оно лицо, а...\" Двумя словами закончите строчку!": "\"... не флюгер\"",
  "На вопрос газеты \"Советской России\": \"Что произошло 19 августа 1991 года?\" ответы распределились следующим образом: 30% - был установлен антинародный режим; 25% - Горбачев потерял власть; 22% - Ельцин пришел к власти; 17% - произошло Нечто Непонятное; 2% - другие ответы; а 7% респондентов признались, что им впервые удалось... Что именно?": "посмотреть балет \"Лебединое озеро\"."
}