{
  "\"По-тверски и по-костромски - топь, болото, по-тульски - полуостров, по-архангельски - садок для рыбы, по-сибирски - рыба, вид белуги\". В рабочих записках Даля это слово еще трактуется как \"лужа\", а вам следует назвать им же русский город!": "Калуга.",
  "Ломоносов называл ЭТО словом из трех букв. Я не спрашиваю, какое слово писал так Ломоносов. Ответьте, пожалуйста, с помощью чего, согласно известному народному выражению, их употребляли?": "С помощью лаптя.",
  "В киевском метро встречаются рекламные плакаты с изображением голых женских ножек, усыпанных мухоморчиками. Что рекламируют таким образом?": "противогрибковые препараты.",
  "В рисовальных классах Академии Художеств обучался потомок кавалергарда Елагина и крепостной, который вечно нуждался и шутил, что фамилию отца он унаследовал без важнейшей ее части. Как была фамилия художника?": "Агин (без \"ел\").",
  "По сообщению \"Комсомольской правды\", москвичу Константинову в нагрузку к купленному собранию сочинений пытались навязать два тома неких Витицкого и Ярославцева. Покупатель изо всех сил сопротивлялся. Какая фамилия значилась на обложках собрания сочинений, купленного Константиновым?": "Стругацкий",
  "Черный ящик! Один старый актер, ставший по необходимости педагогом, считал, что упражнение определенных мышц с помощью этой вещи укрепляет память и повышает сообразительность. Что в ящике?": "Ремень, которым необходимо регулярно упражнять ягодичные мышцы",
  "Из-за красавицы княжны Прасковьи Трубецкой стрелялись молодые люди. У ее ног были историк Карамзин и поэт Долгоруков. Она выбрала молодого полковника Федора Гагарина, рано овдовела, побывала в плену, в тюрьме, но не утеряла пенелопьей верности, своей неземной красоты и множества поклонников. Когда появился новый чересчур назойливый поклонник Петр Алексеевич Кологривов, ей пришлось применить кардинальный метод, чтобы навсегда отделаться от него. Какой?": "Вышла за него замуж.",
  "Чтобы превратить 100 бюстов Сталина в бюсты Ленина, герой рассказа Курдакова, художник одной из воинских частей Туркестанского ВО дембель Осинин поступал следующим образом: срубал бюсту только что разоблаченного вождя полчерепа, вставлял туда волейбольную камеру, надувал ее и лепил высокий ленинский лоб. Начальник клуба капитан Бреусов был доволен. Он не подозревал, чем это кончится. А чем это должно было кончиться, вам предстоит ответить через минуту.": "черепа Ильича должны были взорваться.",
  "На \"мужском\" варианте рекламного плаката украинского банка \"Аваль\" со слоганом \"Необходимый минимум\" изображены плавки, солнцезащитные очки и, разумеется, кредитная карточка банка. Что еще, по мнению авторов этой рекламы, входит в необходимый минимум для граждан Украины на время летних отпусков и путешествий?": "паспорт гражданина Украины.",
  "Народная магическая медицина рекомендовала при малокровии варить топор и пить эту воду. Но не всякий топор для этого лекарства подходил - для некоторых (особенно тех, что были во владении работящего мужика) нужно было провести соответствующую подготовку. В чем она заключалась?": "нужно облить водой или положить в сырое место, чтобы топор покрылся ржавчиной.",
  "В геральдике пеликан символизирует самопожертвование, родительскую любовь и милосердие. В 1765 году изображение пеликана, кормящего своим сердцем птенцов, появилось на одном российском изделии. Изображение сопровождалось надписью: \"Себя не жалея, питает птенцов\". Слово, обозначающее это изделие, М.Ю. Лермонтов в одном из произведений сумел зарифмовать с фамилией великого французского философа. Этого философа вы и должны назвать.": "Рене Декарт.",
  "\"Урядник сокольничьего пути\", написанный, как уверяли, Алексеем Михайловичем Тишайшим, строго регламентировал посвящение в сокольничьи, На ковре должна была лежать подушка, набитая пухом диких уток, символизировавшая дичь; у подушки - четыре стула с лучшими соколами, живой, так сказать, символ охоты. А кого символизировало покрытое грубой стеганой тканью сено между стульями?": "коня",
  "В Калужском музее истории космонавтики находится макет первой цельнометаллической подводной лодки, построенной в России в 1834 году К.А.Шильдером. А какое отношение это судно имеет к этому музею?": "эта лодка была вооружена ракетами.",
  "По свидетельству бывшего сотрудника ГРУ Суворова, в каждой армии, флотилии, флоте и округе ВС СССР были укомплектованные профессионалами подразделения Спецназа для выполнения особо сложных заданий за рубежом. Чтобы решить проблему частого и открытого выезда за границу, для этих подразделений была придумана официальная маскировка. Ответьте - какая?": "эти взводы Спецназа были замаскированы под спортивные команды общества ЦСКА.",
  "После эксперимента почтового ведомства США по утилизации этих почтовых отправлений, в гигантских количествах оседающих в отделениях связи, получился вполне приличный компост для теплиц, правда, с небольшой примесью полиэтилена и осколков дискет. Что это за почтовые отправления?": "рекламные проспекты (туда им и дорога!)",
  "Из индуистской мифологии. Царь ракшасов Равана, победив бога Индру, заставил всех богов прислуживать себе: бог Агни стал поваром; бог Варуна: водоносом; бог Вайю: подметал полы во дворце; бог Кубера: бегал на рынок. А богом чего был до переворота Вайю?": "Вайю - бог ветра",
  "Флориан Босяцкий не любитель \"черного\" юмора, но однажды он пошутил, что Пушкин специально дал себя ранить Дантесу, чтобы, не нарушая правил дуэли, наверняка убить своего врага. В чем был его план?": "после ранения можно стрелять из положения \"лежа\", что повышает шансы стреляющего.",
  "Джин Гертруд Хиппач, одна из спасшихся с \"Титаника\", глядя в ту роковую ночь на небо, нашла, что старое поверье справедливо. Что она наблюдала?": "звездный дождь (падает звезда - умер человек...)",
  "Ганс Массакои все свое детство провел в Гамбурге. Ганс был увлечен нацистской атрибутикой. Все его друзья носили новенькую форму, жили в палатках, ходили на парады строем и били в барабаны. Ганс не был евреем, не имел физических недостатков, среди его родных не было коммунистов. Но мальчика в гитлерюгенд не приняли. Почему?": "Он был негром. (Сыном Либерийского консула в Германии)",
  "Во времена рассвета Римской империи за спиной каждого пирующего стоял специально обученный (вооруженный) раб. Во времена заката римской империи эти рабы исчезли. Что появилось у пирующих римлян вместо них?": "Ножи.",
  "Франклин Рузвельт считал, что это единственная вещь, которой мы должны бояться. Психиатры считают, что, в отличие от тревоги, это пропадает, когда исчезает угроза. А \"Морской сборник\" в 1901 году писал, что именно этим пока исчерпывается вся реальная польза, которую могут принести боевые корабли этого класса. О каких кораблях речь?": "о подводных лодках (в цитатах упомянут страх).",
  "Чуть ли не каждый второй состоятельный бизнесмен Поднебесной обзавелся ими. Власти Китая для наказания виновных предприняли, на наш взгляд, крайне суровые меры наказания: до двух лет исправительных работ. Помимо этого, те из упомянутых бизнесменов, которые заключили некий контракт, могут потерять и половину собственности. В операции принимают участие и полицейские, и спецназ. С чем на этот раз борются власти Китая?": "с прелюбодеяниями (с проституцией).",
  "Флориан Босяцкий предложил для замены элементов этого фотографию Зюганова, газету \"Московский комсомолец\" и купюру в один доллар. Что советовал таким образом модернизировать белорусский шутник?": "светофор",
  "На фото осени 1941 года - деревянные салазки на деревянных же направляющих. На фото лета 2000 года - стальные решетчатые контейнеры и мощный кран. Оба раза это делалось для спасения. Вы поймете, что спасали, если сможете дополнить одним словом название статьи о завершении в 2001 году этой операции: \"Придет весна - вернутся...\"": "\"... кони\"",
  "Главный герой фантастического романа Лазарчука и Успенского \"Посмотри в глаза чудовищ\" Николай Степанович Гумилев спрашивает Якова Вилимовича Брюса, алхимика, предсказателя и волшебника, почему их тайное общество называется \"Пятый Рим\". Яков Вилимович объяснил доходчиво. Попробуйте объяснить и вы.": "\"Так ведь Четвертому не быти\".",
  "Освоившие этот маршрут предприниматели торговали пушниной и породистыми лошадьми, высококачественными изделиями из стали и драгметаллами. Не брезговали они и контрабандой. К конечной цели путешествия они всегда приплывали с запада. Вопрос: Куда же они приплывали, в конце концов?": "В царство славного Салтана.",
  "Знаменитый каскадер, актер и режиссер Александр Иншаков в телевизионном интервью сказал, что его карьера началась в зале, куда его привел приятель и где начались его занятия своего рода \"шестиборьем\". Назовите хотя бы один из видов этого шестиборья.": "вольные упражнения, опорный прыжок, кольца, брусья, конь, перекладина.",
  "У экспериментального самолета \"Ту-156\", который заправляют сжиженным газом, два топливных бака: один - главный, занимающий всю хвостовую часть, и центровочный, расположенный в районе пассажирского салона. Второе название этого бака, правда, позволяет предположить, что он установлен без надлежащего разрешения. Восстановите это название!": "подпольный (он под полом салона и пилотской кабины).",
  "В фэнтези белорусского автора Кима Северина \"Покрути колечко\" военачальник, не поверив летописным сведениям о неприступности некоего населенного пункта и неудаче своего предшественника при его штурме, командует наступление. Разумеется, все заканчивается разгромом. Уже после бесславного бегства один из адъютантов шутит: \"Ничего удивительного - мы же наступали... \"Закончите мысль двумя словами, воспроизведя при этом название населенного пункта!": "\"... на Грабли...\"",
  "На Нижнем Поволжье сохранились громадные участки первозданной ковыльной степи и многие виды растений и животных, занесенных в Красную Книгу. Какой знаменитый обрыв (или овраг) может поэтому благодарить, к примеру, голубая мышка, мирно обитающая в Палласовском районе?": "Капустин Яр (ракетный полигон, территория которого охраняется).",
  "Считая постыдным для России \"попрошайничество и обезьянничество\", Валентин Распутин на 7-ом съезде писателей (декабрь 1990г.) заявил: \"Если три века назад Россия была поставлена на дыбы, то сегодня она поставлена ...\". Закончите мысль писателя.": "\"... на задние лапы\".",
  "По версии Ноны Гаприндашвили, для этого в женских шахматах достаточно надеть новое платье или драгоценность. То же действие оказывает посещение накануне игры хорошего парикмахера. Что, по версии одного литературного источника первой половины прошлого века, для достижения этого же эффекта делал чемпион мира 1894-1921 годов?": "гроссмейстер Ласкер обкуривал соперника дешевыми сигарами.",
  "В начале позапрошлого века это предупреждение включало в себя требование вербальной активности, ныне же звучит приказ сохранять вертикальное положение. Звучали также и угрозы: в первом случае - с объявленным исходом, во втором исход зависел от умения предупреждавшего. С каким механизмом созвучно название того, от кого эти предупреждения исходили?": "с часами",
  "Феликс Кривин в своей книге \"Божественные истории\" по-своему интерпретировал легенды древних греков. Вот одна из них в сокращенном изложении. Зевс в очередной раз влюбился, как обычно - пылко и страстно. Узнав имя соперницы, Гера возмутилась: \"Ну, знаете! Мне ничья помощь не нужна, я могу сама исполнять свои обязанности\"! Информации содержащейся в речи Геры вполне достаточно, чтобы ответить, как звали новую возлюбленную Зевса?": "Ио (Исполняющая обязанности).",
  "Уважаемые знатоки! Прослушайте классическое хокку известного интернет-игрока Сергея Шоргина: - Скажи, о сэнсэй, Как ты бился с врагами? - Да, были ниндзя - В подражание Сергею и еще одному поэту шутник Флориан Босяцкий тоже написал хокку: С воем, как ниндзя, Хонсю цунами кроют. ..., о гейша! Догадавшись, кто второй поэт, восстановите пропущенное слово!": "выпьем! (добрая подружка бедной юности моей...)",
  "Эти слова, по мнению Л.Н. Толстого \"не обозначают ничего действительно существующего, и поэтому не могут быть определены. Слова эти обозначают известную степень понимания явлений. Одно: незнание и нежелание знать причин явления, второе силу, производящую несоразмерное с общечеловеческим деянием действие\". Назовите эти два слова, если оба они встречаются в полном тексте широко известного телеэпиграфа.": "Случай и гений.",
  "Разработчики советской лунной программы, в отличие от американцев, уделяли особое внимание спуску космонавта из кабины на поверхность и передвижению по поверхности нашего естественного спутника. Какие конструктивные особенности лунного модуля сделали эти тренировки необходимыми и жизненно важными?": "советская лунная кабина была одноместной (если упал, помочь некому...)",
  "Вопрос по мотивам анекдотов Раймонда Паулса. Самый воинственный народ, по мнению композитора: финны. Как же он это обосновывает?": "Они даже спят с финками.",
  "Этот сибирский \"кормчий\" наверняка был бы доволен, узнав, что в столице Филиппин с автонарушителями борются оригинальным способом, в основе которого приписываемый ему афоризм в форме приказа. Альтернатива - 5 долларов на месте нарушения. Как сообщает ИТАР-ТАСС, большинство следует этому афоризму, скорее всего не подозревая о его российском аналоге. Какое наказание применяется к нарушителю?": "\"Упал - отжался\". (10 раз!)",
  "Российские бизнесмены, обладающие своеобразным чувством юмора, вешают в своих офисах застекленную рамочку, в которой находится нечто, незаменимое для решения определенных проблем и определяемое крутизной бизнесмена. Что предлагает сделать в случае необходимости текст, помещаемый рядом?": "разбить стекло.",
  "Академик Голицын, изучавший атмосферную циркуляцию (в частности, пылевые и песчаные бури) в 60-х годах прошлого века был привлечен к секретным исследованиям, финансировавшимся госкомитетом, не стесненным в средствах. Какого объекта они касались?": "Марса (Главкосмос готовился к запуску зондов на Марс).",
  "Согласно русским поверьям, для богобоязненных родителей раскрыть имя ребенка до крещения - грех. Поэтому в народе и говорили: \"До крещения все ребята...\" Закончите эту фразу мужским именем!": "\"...Богданы\".",
  "По словам самого автора, \"главная завязка повести не вымышлена\". Прообразом одной из главных героинь была мать московского генерал-губернатора. Крушение всех надежд главного героя в определенном смысле связано с древним правителем. Новое прочтение \"повести\" предлагает поблизости от московского ЦУМа некий француз. Назовите его фамилию!": "Пети (новая трактовка \"Пиковой дамы\" в Большом театре).",
  "В серии китайских марок, посвященных освоению космоса, рядом с \"Эксплорером-6\" изображена обезьяна, рядом с \"Союзом-5\" - заяц. Петух соседствует с \"Венерой-1\", а змея - с \"Марсом-1\". Дракон осеняет крылами \"Маринер-2\"... Мышь присутствует на марке с лунным вездеходом \"Ровер\"... В серии нет марки \"Союз-Аполлон\". А какое животное там было бы нарисовано?": "кот (или кролик) - 1975 год...",
  "В книге Руделиуса \"Маркетинг\" в качестве примера приводится вариант рекламы кроватей фирмы \"ИКЕА\", носящий, можно сказать, некоторый налет конструктивизма. В русском варианте эта фраза содержит семь слов. Среди них: \"европеец\" в именительном падеже, \"кровать\" в предложном, \"десятый\" в именительном, местоимение \"наш\" в форме предложного падежа женского рода, местоимение \"каждый\" в именительном падеже, а также краткая форма страдательного причастия прошедшего времени совершенного вида. Восстановите полный текст рекламного слогана!": "\"Каждый десятый европеец сделан на нашей кровати\".",
  "Мать одного из \"битлов\", миссис Харрисон, называла \"Кэверн\", любимый клуб юных \"Битлз\", \"жуткой дырой\". \"Там было нечем дышать\", - вспоминала она. А что, по ее словам, часто вызывало короткие замыкания в аппаратуре группы?": "пот (\"Пот лил с них в три ручья\").",
  "По версии Феликса Кривина, после яблока раздора был еще \"конкурс красоты\", в котором участвовали все представительницы греческой мифологии. Кому, по его версии, жюри не глядя, присудило первое место?": "Медузе Горгоне.",
  "Он может быть и религиозным, и свадебным, и научным. В 90-е годы прошлого века в России широко распространенным стал тот, что, согласно словарю Ожегова, можно связать либо с неким устройством, либо с плавсредством. Назовите плавсредство!": "челнок",
  "7 ноября 1921 года. Торжественный вечер в Большом Театре. Исполняется \"Интернационал\". Как только прозвучали последние аккорды, Ленин встал и крикнул: \"Браво, браво, мисс...\" Кому же кричал \"Браво\" вождь пролетарской революции?": "Айседоре Дункан (\"Интернационал\" - поставленный ей в России танец).",
  "Писатели Лазарчук и Успенский в фантастическом романе \"Посмотри в глаза чудовищ\" упоминают об историческом факте: в 20-е годы все старые спектакли были запрещены, а новых не было. Поэтому на гастролях в Киеве в 1921 году Мариинка давала балет \"Сон красноармейца Иванова\". Либретто балета: Красноармейца Иванова сменяют на посту. Он танцует в казарму, снимает сапоги и шинель и засыпает. Ему снится сон. В финале красноармеец Иванов просыпается и танцует на пост. Занавес. Вопрос: Что снилось красноармейцу Иванову? Подсказка: музыку из этого произведения слышал Гамлет.": "Балет \"Лебединое озеро\".",
  "В фэнтэзи белорусского автора Кима Северина \"Охота к перемене\" в школе для самых юных магов всего два первых класса. Только вместо 1\"А\" и 1\"Б\" сердобольные учителя создали 1\"С\" и 1\"Ж\". Что означают эти буквы?": "те, кто поднимался рано утром, чтобы успеть в школу, оценят выдумку - это классы для \"сов\" и \"жаворонков\".",
  "Этот уроженец Малоярославецкого уезда в 1908 году был отправлен в Москву для обучения скорняжному делу. В воскресные дни он вместе со своим дядей и двоюродными братьями посещал службы в Успенском соборе. Вряд ли он предполагал, что спустя 37 лет неподалеку от этого места ему предстоит \"сыграть роль\" одного из символов Москвы. О ком речь?": "о Г.К.Жукове."
}