{
  "Мы начинаем 13-й фестиваль. На сайте moikompas.ru [мой компас точка ру] помещено ЕГО аллегорическое изображение. Змея в ЕГО руках напоминает очертания лука, а сам ОН стоит на животном. Что это за животное?": "Скорпион.",
  "Фильм 1930 года с участием Греты Гарбо вышел под слоганом \"Гарбо ДЕЛАЕТ ЭТО\". А в сценарии открытия нашего турнира записано, что ЭТО ДЕЛАЛ ОН. Назовите ЕГО словом из десяти букв.": "Заратустра.",
  "В ценах начала прошлого века ЕГО конструкция обошлась в 15 копеек. Сразу после испытания этой конструкции ОН спросил домашних, не беспокоит ли тех постоянный шум. Назовите ЕГО.": "[Константин Эдуардович] Циолковский.",
  "В произведении 1886 года герой, у которого похитили контрабас, помогает попасть домой героине, у которой украли одежду. Назовите автора этого произведения.": "[Антон Павлович] Чехов.",
  "[Ведущему: сделать небольшие паузы после слов \"может быть\".] Может быть - вы читали рассказ Чехова о музыкантах, в котором упоминается \"ИКС Собакин\". А может быть - только произведение другого автора, где героем был ИКС с еще одной \"животной\" фамилией. Какое слово мы заменили на ИКС?": "Фагот.",
  "На самом деле в 1824 году камергер Григорий Павлович смог продать большому казенному учреждению \"ПЕРВЫХ\" и \"ВТОРЫХ\" всех вместе. По версии Алкея, ПЕРВЫЙ был сыном ВТОРОГО. Назовите ПЕРВОГО и ВТОРОГО.": "Амур, Зефир.",
  "В книге \"Повседневная жизнь викторианской Англии\" описывается гостиная, в которой не была задрапирована только ОНА. ОНА по-чешски - pohrab&aacute;&#269; [пограбАч]. Назовите ЕЕ.": "Кочерга.",
  "(pic: 20090463.jpg) Пол Нэш создал эту картину под впечатлением от кладбища самолетов. Картина называется так же, как и объект, находящийся на границе двух государств. Назовите эти государства, начинающиеся на одну букву.": "Иордания, Израиль.",
  "Экипаж боевой колесницы древних хеттов состоял из трех человек: лучника, возницы и ЕГО. Известный ОН был, по некоторым сведениям, женат дважды и от первого брака имел шестерых детей. А как его звали?": "Иосиф [Обручник/Плотник].",
  "[Ведущему: сделать логическую паузу после слова net.] На одном русскоязычном сайте с доменом \"net\" [нэт] ЕЕ изображение изгибается, если навести \"мышкой\" на нечто красное. Упомянув ЕЕ, напишите адрес этого сайта.": "lozhki.net.",
  "Художница ЖинУ ШуэйрИ считает, что ИХ \"мундир\" и цветом, и фактурой похож на кожу человека. Эпизод произведения с отрядом, набранным из НИХ, Надежда Бондаренко назвала классикой ситуативного лидерства. Назовите это произведение.": "[Фильм] \"Чапаев\".",
  "Характеризуя политическую гибкость правителя северокавказского города ХайдАн, средневековый хронист упоминает три, следующих подряд. В романе эти три - профессор, врач и председатель. Назовите автора этого романа.": "[Гилберт Кит] Честертон.",
  "Мост Лугоуцяо [Лу-гОу-цЯо] также называют мостом ЕГО. Потому что ОН записал: \"Это самый <...> прекрасный и неповторимый мост на свете\". Конец цитаты. Любопытно, что мост украшают статуи львов. Назовите ЕГО.": "Марко Поло.",
  "Хорошо сохранившееся средневековое поселение Стенг иногда называют \"Исландская ОНА\". ЕЕ можно увидеть в Государственном Русском музее. Назовите ЕЕ.": "Помпея.",
  "ЭТО СЛОВО образовано от двух греческих, одно из которых означает - \"прожорливый\". Эрик Дэвис упоминает ЭТО СЛОВО, рассуждая о механизмах обратной связи в кибернетике, когда выходной сигнал снова попадает в систему. Напишите ЭТО СЛОВО.": "УробОрос.",
  "После того как Зевс, Посейдон и ГадЕс свергли своего отца Крона, они воспользовались шлемом. Назовите фильм 1979 года, в котором мы можем видеть, как с похожей целью используется другой головной убор.": "\"Гараж\".",
  "Согласно словарю неологизмов, в 1990-е годы в Румынии появились аргонавты, которые переправлялись через Дунай и продавали югославам бензин. Какие три буквы мы пропустили в тексте вопроса?": "эмб.",
  "Когда в 1848 году Поль студентом приехал в Париж, он подружился с группой молодых людей другой профессии. В 1872 году в небольшом городке Поль принимал своих друзей и даже преподавал им анатомию. Назовите фамилию Поля.": "Гаше.",
  "Герой Генриха Бёлля говорит, что у Бога нет ног. В контраргументе его собеседницы фигурируют ИКСЫ. ИКС упоминается в названии статьи о неожиданном поражении \"Шинника\", которое серьезно осложнит команде задачу выхода в высший дивизион. Назовите ИКС.": "Гвоздь.",
  "(pic: 20090464.jpg) ОНИ - это и одно из названий грибов, которые вы видите слева, и народное прозвище Бенедиктинского монастыря в Праге, изображенного справа. Согласно одному соннику, тех, кто во сне увидит ИХ у себя, ожидает унижение. Назовите ИХ двумя словами.": "Ослиные уши.",
  "Прослушайте цитату: \"Профессия режиссера - это профессия исследователя и создателя, которая позволяет создавать миры\". Кем, по мнению Романа Бродавко, было доказано это утверждение?": "[Кшиштофом] Занусси.",
  "У знакомого Александра Габриэля есть дочь по имени Тако. Достигнув совершеннолетия, она выбрала себе другое имя, русское. Напишите четыре слова, которыми прокомментировал этот факт Габриэль, изменив строку хрестоматийного произведения.": "И Тако назвалась Татьяной.",
  "Внимание, в вопросе есть замена. ПЛЕМЯ АМАЗОНОК - это, к примеру, \"Рита\" (в Белоруссии и на Байкале) или \"Дарья\" (в Московской области и в Ставрополье). В одном из вариантов русского перевода названия романа \"The Last Voyage of Somebody the Sailor\" [зе ласт вОядж ов сАмбади зе сЭйлор] есть и ПЛЕМЯАМАЗОНОК. Что мы заменили на \"ПЛЕМЯ АМАЗОНОК\"?": "Имя рек.",
  "<раздатка> Roy: [singing] ... Moss: Yes you do. You've just used a double negative. </раздатка> Перед вами цитата из британского юмористического сериала. Воспроизведите знаменитую строку, которую поет Рой.": "We don't need no education.",
  "Литератор начала XX века Сергей Клычков говорил, что ОНА с библейских времен подешевела - полкопейки фунт. Назовите ЕЕ двумя словами.": "Соль земли.",
  "Когда Анджей Вайда видел, что экзаменующимся ученикам не хватает слов для выражения мысли, ему хотелось крикнуть им те же три слова, которые кричал допрашивавший его некогда следователь НКВД. Этими же тремя словами называется одна из интернет-конференций о покере. Напишите эти три слова.": "Руки на стол.",
  "Святой Кевин, по легенде, провел долгое время стоя в полной неподвижности, и на нем даже появилось ОНО. Жена швейцарца, для которого ОНО было фамилией, очень любила детей. Напишите фамилию этого швейцарца.": "Нестле.",
  "Внимание, в вопросе есть замена. Согласно преданию, фараон Рамзес II был глуховат, а потому во время аудиенций частенько БЫЛ НАКАЗАН. Что мы заменили словами \"БЫЛ НАКАЗАН\"?": "Сидел в углу.",
  "В 1492 году Иван III отправил ЭТО, пытаясь предотвратить набег крымских татар. ЭТО стало темой произведения, законченного в 1891 году. Назовите ЭТО тремя словами.": "Письмо турецкому султану.",
  "Персонаж Иоанны Хмелевской, находясь в состоянии опьянения, увидел ЕГО на улице и посчитал галлюцинацией. В ЕГО описании в оригинале используется слово \"трэмба\", имеющее также значение \"труба\". А какое значение это слово имеет в данном контексте?": "Хобот.",
  "В геологии ЭТО - сленговое название большого скопления огромных кусков гранита. Марина Стигнеева пишет, что в результате охоты вся Африка превратилась в огромное ЭТО. Назовите ЭТО двумя словами.": "Кладбище слонов.",
  "В 1492 году Изабелла Кастильская и Фердинанд Арагонский поставили многочисленным еврейским общинам, проживавшим на территории Арагонского королевства, условие: принять католичество или уйти. С того самого времени во всех местах скопления людей вывешивался он. В этом вопросе мы пропустили имя одного иудея. Напишите это имя.": "Хам.",
  "Артиллерийский морской бой у острова Эланд, в котором корабли противников оставались на предельной дистанции крупнокалиберного огня, вошел в историю как ТАКАЯ баталия. Помимо самых известных, ТАКИМИ бывают, например, хачапури. Какое слово мы заменили словом \"ТАКОЙ\"?": "Ленивый.",
  "[Ведущему: слегка выделить голосом словосочетание \"ЭТО ЖЕ\".] В статье Дэвида Фридмана и Андрея Ковалевского рассказывается о том, как в 1998 году Yahoo! опрометчиво поместил на свою домашнюю страницу поисковое окно стороннего разработчика. Согласно статье, ЭТО ЖЕ спровоцировало явление, название которого отсылает читателей к цитате из отечественного мультфильма. Напишите это название.": "Гугль-бум.",
  "Авторы одной книги о Японии пишут, что за восходом солнца проще было наблюдать, когда Япония была ТАКОЙ. Другая ТАКАЯ в 1936 году была закончена упоминанием атлантической волны. Какое слово мы заменили на слово \"ТАКАЯ\"?": "Одноэтажная.",
  "У Акунина упоминается болезнь под названием энтропоз, при которой человек уходит в себя и перестает откликаться на происходящее вокруг. По словам героя Акунина, с больным словно происходит ЭТО. Назовите античное произведение искусства, с которым произошло событие, обратное ЭТОМУ.": "Галатея.",
  "[Ведущему: кавычки в тексте не озвучивать.] В 1985 году Шварц и Шостак разработали систему управления базами данных. По легенде, название \"ИКС\" система получила за то, что работала гораздо быстрее, чем должна была по расчетам создателей. Названием какой американской компании, основанной в 1983 году, стал \"друг\" ИКСОВ?": "Genius.",
  "[Ведущему: ударение - \"трУсы\" и \"тУсы\".] Числовые характеристики ТРУСОВ - от 6 до 12 сантилитров. ТУСЫ, как правило, еще короче - от 4 до 6 сантилитров. Что мы заменили на \"ТРУСЫ\" и \"ТУСЫ\"?": "Шорт дринкс, шот дринкс.",
  "Герой Тургрима Эггена, эпатажный художник, подражал своему кумиру во всём. Однако он сознавал, что никогда не станет ему равным, а потому ИКС у него был только один. Назовите ИКС коротким словом.": "Ус.",
  "Бывший председатель немецкого концерна Deutsche Post [дойче пост] Клаус Цумвинкель, возможно, является более яркой фигурой, чем разного рода временщики и интриганы. Прозвище, которым его наградили, можно применить к Игнатию Кун Пин-мею или к Иосифу Чэнь Жицзюню, хотя это будет и не вполне корректно. Напишите это прозвище из двух слов.": "Желтый кардинал.",
  "(pic: 20090465.jpg) Номера телефонов отношения к вопросу не имеют. В словаре Даля к этому слову приводятся синонимы \"обворожить\" и \"заговорить\". Фирма, чей рекламный плакат вы видите перед собой, заменила в этом слове одну букву и использовала полученный неологизм в слогане. Напишите слово на плакате, которое мы от вас закрыли.": "Ошаруем.",
  "По мнению Лайоша Мештерхази, ОНА вовсе не является ноу-хау женщины, в честь которой названа, ведь ЕЙ наверняка пользовались и другие члены семьи, и слуги, время от времени заменявшие подстилку. Назовите ЕЕ двумя словами.": "Нить Ариадны.",
  "[Ведущему: фамилия произносится как ХЭйер.] Однажды автор вопроса искал в библиотеке http://lib.rus.ec [либрусЕк] произведения Джорджетт Хейер. Одна из ошибочно выданных ему ссылок вела на книгу, название которой состояло всего из двух букв. Воспроизведите это название.": "\"Ра\".",
  "Отечественные прокатчики не случайно выбрали для названия сериала \"Big Apple\" другие два слова. Согласно Википедии, эти же два слова являются прозвищем украинского города Фастов. Напишите их.": "Город контрастов.",
  "В романе Сары Дюнан \"Рождение Венеры\" для Флоренции настали непростые времена. Героиня романа пишет, что в украшенном хрустальными занавесями городе голод первым настиг людей определенной специальности, поскольку флорентийцы уподобились Господу. Мы не спрашиваем, что научились делать горожане. Назовите упомянутую в вопросе специальность.": "Лодочник.",
  "Статья \"ИКС к успеху\" посвящена оперному певцу Евгению Нестеренко. Поэтесса Наталья Гончарова сравнила с ИКСОМ луну. Назовите ИКС абсолютно точно.": "Басовый ключ.",
  "(pic: 20090466.jpg) Перед вами фотография с одного из матчей \"Евро-2008\", на которой мы скрыли часть надписи. Восстановите скрытую часть.": "17.",
  "Внимание, словами \"канцлер\" и \"канцеляризм\" заменены другие слова. В 1755 году грузинский канцлер Антоний был обвинен в канцеляризме и смещен с должности. Какое слово мы заменили словом \"канцлер\"?": "КатоликОс.",
  "(pic: 20090467.jpg) На этом фрагменте картины ОН - тот, что слева, а не тот, что посередине. Назовите ЕГО.": "Иоанн Креститель.",
  "В стихотворении Константина Арбенина ОНИ движутся, спешат, кишат, вещают и толкаются. В предыдущем предложении один из НИХ мы заменили на другой. Восстановите тот, что заменили.": "Глаголят.",
  "В симпатии к ЭТОМУ ИЗОБРЕТЕНИЮ признавался профессор Толкиен. Персонаж Стивена Фрая сравнил ЭТО ИЗОБРЕТЕНИЕ с новым городом, где удобно жить, но нет исторических памятников. Назовите ЭТО ИЗОБРЕТЕНИЕ одним словом.": "Эсперанто.",
  "В западноевропейских языках, чтобы избежать путаницы, иногда добавляют в начале некоего слова буквосочетание \"amer\" [Амер]. А в русском эта проблема обычно решается использованием одной из двух букв. Напишите обе эти буквы.": "Е, И.",
  "В книге Александра Секацкого герои противопоставляют себя миру потребления с помощью немотивированных поступков. По словам героев, они действуют от [пропуск 1], чтобы поставить этот мир на [пропуск 2]. Заполните пропуски.": "Балды, попа.",
  "Пол ГЭллико сравнивает с НИМИ организованный строй детей. В малом зале московской консерватории ИХ - 1898 [одна тысяча восемьсот девяносто восемь]. Назовите ИХ двумя словами.": "Органные трубы.",
  "В ТАКОЙ хоккей играют пластиковыми клюшками длиной около 30 сантиметров и свинцовой шайбой. А в 1959 году первым президентом Всемирной конфедерации ТАКОЙ деятельности стал... Кто?": "[Жак-Ив] Кусто.",
  "(pic: 20090468.jpg) На фотографии памятника перед входом в музей скрыты висящие на спинке ОНИ. Назовите ИХ одним словом.": "Часы.",
  "Наблюдая появляющийся в тучах просвет определенной формы, автор вопроса вспомнил о НЕЙ. Владимир Лебедев упоминает ЕЕ, описывая процесс приятного и постепенного пробуждения. Назовите ЕЕ тремя словами.": "Улыбка Чеширского кота.",
  "Дмитрий Янковский в романе назвал линию горизонта КРАЕМ ОЙКУМЕНЫ. Какие два слова мы заменили на \"КРАЙ ОЙКУМЕНЫ\"?": "Лезвие бритвы.",
  "В передаче о Йоко Оно демонстрировался белый глобус, на котором был написан лозунг: \"[ПРОПУСК] мир\". Заполните пропуск названием произведения 1971 года.": "Представь [себе].",
  "ЭТО может применяться для лечения парализованной руки. Автор сайта proza.ru [проза ру] Анна рассказала, как мама сложила с помощью ЭТОГО ее имя. Назовите ЭТО.": "Зеркало.",
  "В романе Кристофера Бакли говорится, что американская экономика была обязана своим ростом поколению, рожденному в 1940-60-х, и оказалась в кризисе, когда эти люди стали выходить на пенсию. Какое оружие фигурирует в русском названии этого романа?": "Бумеранг.",
  "В апокалиптическом фильме \"2012\" [две тысячи двенадцать] рушится Сикстинская капелла: видно, как трещина проходит между ПЕРВОЙ и ВТОРОЙ. На одном из коллажей на ПЕРВОЙ были нарисованы две цифры. Напишите эти цифры.": "10.",
  "Какое мужское имя есть в названии космического лифта из мультфильма \"Боевой ангел\"?": "Иаков.",
  "В конце XIX века, в эпоху Мэйдзи, ИКСЫ считались символом отживающего феодализма и уничтожались. Возможно, вы нам не поверите, но блогер agavr [агАвр] предложил на картине с названием \"ИКС\" изобразить оленей. Назовите ИКС двумя словами.": "Вишневый сад.",
  "(pic: 20090470.jpg) Перед вами фрагмент рисунка, который представляет собой необычный взгляд на известную картину. Назовите эту картину.": "\"Апофеоз войны\".",
  "<раздатка> Вчера раскрылась передо мною вся эта каверза; вчера сделано мне предложение учинить некоторые показания касательно чести вашей дочери. Вы удивитесь - но представьте себе, что я не согласился!.. Куда же я с этакою пасквильностию покажуся?.. Я отвечал, что, может, и случилось мне обыграть проматывающегося купчика или блудно расточающего родовое имение дворянина, но детей я не трогал, сонных не резал и девочек на удилище судопроизводства не ловил. </раздатка> Возможно, мы поступили бестактно, засунув в пьесу одного автора отрывок из произведения другого. Назовите обоих авторов.": "Гоголь, Сухово-Кобылин.",
  "В старой России ТАКИМИ называли примитивные народы, не освоившие скотоводство. В словаре Даля ТАКОЙ названа молодая саранча. Назовите писателя, фамилия которого, по одной из версий, происходит от слова \"ТАКОЙ\".": "Горький.",
  "Беседуя с улыбчивым старичком, герой Виктора ТОчинова подумал о неком числе ИКС - и тут же уменьшил его на четыре, потому что мудрость не может быть пластмассовой. Назовите число ИКС.": "32.",
  "Врач Дмитрий Мандрик советует регулярно ДЕЛАТЬ ЭТО самому себе, чтобы не пропустить сигналы о том, что не все благополучно в организме. Игорь Кулдошин полагает, что, СДЕЛАВ ЭТО, известный человек признался в обмане. Назовите этого известного человека.": "[Альберт] Эйнштейн.",
  "<раздатка> Показав хорошую [пропуск] заняла 3 место. </раздатка> В отрывке из материала о спортсменке мы пропустили не одну букву, а два слова. Напишите эти два слова через запятую.": "Скорость, Света.",
  "В объяснении преподавателем некоего правила говорилось, как рассаживаются пассажиры, постепенно заполняющие пустой автобус. Когда речь дошла до \"пассажиров\", оказавшихся на одном сидении, упоминались ГЛАЗА, направленные друг на друга. Какое слово мы заменили на \"ГЛАЗА\"?": "Спины.",
  "В своем рассказе Аристофан приводит слова Зевса, что если люди и дальше не угомонятся, то они запрыгают на одной ножке. Этим рассказом Аристофан объясняет происхождение ЕЕ. Назовите ЕЕ одним словом.": "Любовь.",
  "ОНА рядом с НИМ и в \"Марье Искуснице\", и в \"Волшебнике Земноморья\". А в детском стихотворении Михалкова ОНА превратилась в НЕГО после падения. Назовите ЕГО двумя словами.": "Мягкий знак.",
  "Рассказывают, что Курчатов, обустраивая территорию института, дал возможность сотрудникам самим найти удобные подходы и только потом распорядился заасфальтировать уже проложенные дорожки. Автор вопроса назвал этот метод - \"ОНА\". В книге Сергея Васильчикова \"ОНА\" - название главы о пушкинских праздниках. Назовите ЕЕ двумя словами.": "Народная тропа.",
  "Запишите цитату: \"Друг верит, что сыграет с Буддой в национальную разновидность шахмат, когда наступит конец света\". Какое слово мы пропустили в цитате?": "Степей.",
  "В газете \"The Moscow News\" министр внутренних дел назван двумя короткими словами, отличающимися лишь первой буквой. Напишите эти слова.": "Top cop.",
  "Говоря о том, что образование простого рабочего Леха Валенсы было результатом усилий многих польских интеллектуалов, Анджей Вайда сравнил Валенсу с жительницей Средиземноморья. Назовите имя того, с кем он при этом сравнил себя и своих друзей.": "Пигмалион.",
  "[Ведущему: ударение в слове \"дУше\" на первый слог.] <раздатка> The The !!! </раздатка> Внимание, в вопросе есть замена. Выбирая название для своего коллектива в 1979 году, музыканты из группы \"The The\" не могли знать, что найдутся желающие СПЕТЬ ее В ДУШЕ. До недавнего времени это было практически невозможно. А вот СПЕТЬ В ДУШЕ группу \"!!!\" [три восклицательных знака] невозможно до сих пор. В ДУШЕ можно СПЕТЬ букву \"L\" [эл]. Ответьте, что мы заменили словосочетанием \"СПЕТЬ В ДУШЕ\".": "Найти в Гугле.",
  "Свою новую коллекцию Рифат Озбек посвятил Андалусии, что отчетливо ощущалось в крошечных болеро с округлыми плечами, укороченных облегающих морских брюках, отделке кружевом. В одном из слов предыдущего предложения мы пропустили четыре буквы. Напишите их.": "атад.",
  "Внимание, в вопросе есть замена. Газета \"La Bougie du sapeur\" [Ля бужИ дю сапёр] впервые вышла в 1980 году. В 2004 году вышел первый воскресный выпуск газеты. Сейчас цена выпуска составляет 4 евро, а годовую подписку можно приобрести за 100 евро. Какое слово в тексте вопроса мы заменили?": "Вековую.",
  "[Ведущему: озвучить запятую.] Цитата из Льва Лосева: \"[ТРИ СЛОВА ПРОПУЩЕНО], что Иерусалим освобожден\". Пропущенные три слова лишь добавлением одной буквы отличаются от названия советского остросюжетного фильма 1984 года. Напишите пропущенные три слова.": "Тассо уполномочен заявить.",
  "Один путешественник на морском берегу набросил на НИХ пончо и сделал импровизированную палатку. В произведении Регины Дериевой другой путешественник за трое суток так и не смог изучить ИХ из-за плохой видимости. Напишите имя второго путешественника.": "Иона.",
  "(pic: 20090472.jpg) Перед вами шуточная картинка, посвященная одному из шести событий, произошедших с 2001 по 2007 годы. Последнее из этих событий характеризуется числом 2 миллиона 506 тысяч 740. Автор картинки назвал персонажа, которого вы видите слева, двумя словами. Напишите эти два слова.": "Прямая линия.",
  "Внимание, в вопросе есть замена. Зимой 1858/59 годов Теофиль Готье посетил Москву. Рассказывают, что его поразило отсутствие РУЧЕК в московских трактирах. В РУЧКАХ не было необходимости, поскольку служащие обладали великолепной памятью. Напишите слово, которое мы заменили словом \"РУЧКИ\".": "Номерки.",
  "В произведении нобелевского лауреата монарх, по словам автора, позеленел от злости. Назовите героя того же произведения, который смотрел на это свысока.": "Нильс.",
  "<раздатка> 1321-1265 </раздатка> Заголовок рецензии на фильм \"Загадочная история Бенджамина Баттона\" состоит из четырех слов. Четвертое слово - \"наоборот\". Первые три слова совпадают с началом литературного произведения. Напишите их.": "Земную жизнь пройдя.",
  "Художественный руководитель и главный дирижер Национального филармонического оркестра России, руководитель Государственного камерного оркестра \"Виртуозы Москвы\", президент Московского международного дома музыки Владимир Спиваков не любит ЭТОГО СЛОВА. У него оно ассоциируется либо с полезными ископаемыми, либо с ипподромом. Вместо этого он предпочитает говорить, что всю жизнь занимался тем, к чему чувствовал призвание. Напишите ЭТО СЛОВО.": "Карьера.",
  "(pic: 20090473.jpg) Внимание, в вопросе есть замена. Перед вами - СТЛОВО. Рита Марли утверждает, что видела то, что получило название от слова \"СТЛОВО\", у Хайле Селассие. Что мы заменили на слово \"СТЛОВО\"?": "Стигма.",
  "В известном источнике вскоре после ЕГО упоминания в разговор вступает Софья. ОН же стал названием заметки в журнале \"PROспорт\", повествующей о признании Усейна Болта в том, что на родной для спортсмена Ямайке каждый хоть раз в жизни курил марихуану. Назовите ЕГО двумя словами.": "Дым отечества.",
  "Язык Zlango [злэнго] - это язык, составленный из пиктограмм. Так, для одного английского глагола в этом языке используется значок с рыбьим скелетом. Напишите этот глагол по-английски.": "Finish."
}