{
  "Первый чемпионат мира по кроссфиту, проходивший на обычном ранчо, многие фанаты называют истоком кроссфита. В этом вопросе мы немного изменили одно слово. Напишите его в исходном виде.": "Вудстоком.",
  "Внимание, в вопросе словом \"АЛЬФА\" заменено другое слово. Автор одной статьи называет фразу \"Мы в ответе за тех, кого приручили\" одной из АЛЬФ, а \"Маленького принца\" называет \"ПРОПУСК Сент-Экзюпери\". Пропущенные слова есть в названии нескольких произведений. Заполните пропуск.": "Евангелие от.",
  "Плиний Старший, описывая историю развития реализма в портретах, сообщает, что впервые СДЕЛАТЬ ЭТО стало возможно на рисунках Эвмара из Афин. В советах отдыхающим в Азии Евгений Козионов утверждает, что СДЕЛАТЬ ЭТО можно по кистЯм. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Отличить мужчину от женщины.",
  "Гомеоморфными называют фигуры, которые можно превратить друг в друга с помощью непрерывных преобразований. Тор нельзя превратить в шар таким образом. Тем не менее, известный человек смог это сделать - правда, с небольшим нарушением процедуры. В разделе книги, рассказывающем об этом эпизоде, тор и сферу называют ТАКИМИ фигурами. Какой неологизм мы заменили словом \"ТАКИЕ\"?": "Гомероморфные.",
  "Кисти Михаила Петровича принадлежит картина \"Шорник\". Назовите фамилию Михаила Петровича.": "Клодт.",
  "Персонаж одного романа, муравей, хоть и обладает сознанием, не может решить некую задачу, а затем описывает две капли кислоты, столкнувшиеся в полете. Удивительно, но в реальности муравьи способны решить эту задачу, после чего они могут, например, счистить с головы пятно краски, поставленное учеными. Назовите эту задачу.": "Узнать себя в зеркале.",
  "Во время съемок известного современного фильма использовались гибридные и топливосберегающие автомобили, краска без летучих органических веществ, биоразлагаемые пищевые емкости, фарфоровые и металлические столовые приборы, перезаряжаемые батареи. Можно сказать, что фильм уподобился своему герою. Назовите этого героя.": "Халк.",
  "Отправляясь ловить рыбу, персонаж Гиллиан Флинн берет с собой в качестве приманки коробку корма под названием \"Девять жизней\". А каких рыб он собирается ловить?": "Сомов.",
  "На иллюстрации к одной книге сказок можно увидеть ЕГО круглое оранжевое плачущее лицо. Очевидно, иллюстрация показывает финал короткой истории. Назовите ЕГО имя.": "Шалтай-Болтай.",
  "Художники Линделл Браун и Чарльз Грин дали ЭТО ИМЯ вымышленному третьему участнику своего коллектива. Это же имя в одном англоязычном комиксе носит девушка, среди родственников которой есть персонажи КАстор, ДИзель и СтАндард. Что это за имя?": "Олив.",
  "\"Жют а-плезанс\" - вид рыцарского турнира, в котором сражаются тупыми мечами, чтобы избежать серьезных ранений. Король из фильма \"Джаббервоки\" отказывается проводить турнир \"а-плезанс\", сравнивая его с ИКСОМ. ИКС в военном колледже Вест-Пойнт закончился многочисленными травмами, из-за того что организаторы выдали участникам защитные шлемы, а кадеты использовали их не по назначению. Назовите ИКС двумя словами, начинающимися на парные согласные.": "Бой подушками.",
  "Ученые подсчитали, что зебры тратят около 15% времени на то, чтобы осматривать окрестности в поисках хищников. Но в некоторых случаях эти затраты уменьшаются в несколько раз, поскольку зебры смотрят лишь в одну сторону. Заголовок статьи об этом явлении цитирует строку из песни. Назовите автора этой песни.": "[Владимир] Высоцкий.",
  "Нил Гейман пишет, что наиболее точная ПЕРВАЯ соответствовала бы ВТОРОЙ, а потому была бы совершенно бесполезна. Кто получил в 2010 году престижную награду благодаря \"ПЕРВОЙ и ВТОРОЙ\"?": "[Мишель] Уэльбек.",
  "Борис Гройс сравнивает Интернет после гипотетической всемирной катастрофы с ИКСОМ - несмотря на то что кабели и серверы останутся, подключиться к нему будет невозможно. Один учебник по компьютерным сетям упоминает ИКС в разделе, посвященном истории. Назовите ИКС двумя словами.": "Римский водопровод.",
  "На картине Ангелики Кауфман художница окунает кисть в НЕЕ. В русскоязычных произведениях определенного жанра, посвященных ЕЙ, \"художница\" не может фигурировать, а вот \"кисть\" - может. Назовите ЕЕ.": "Радуга.",
  "Александр Долинин пишет об известном писателе, что на его эстетическом небе сияют лишь немногие избранные, а под ними небо кишит множеством божков-самозванцев. Последних Долинин называет \"литературными стражниками\". Какую букву мы заменили двумя в предыдущем предложении?": "б.",
  "Герой одного сериала приходит на вечеринку в \"античном\" костюме. После того как герой говорит, кого он изображает, одетый похожим образом друг высказывает возражение. Сцену из какого фильма пародировали персонажи?": "\"Спартак\".",
  "Анри Ришар был словно создан для хоккея и даже появился на свет зимой. В одной статье отмечается, что к концу карьеры у Ришара чемпионских перстней было больше, чем ИХ. Назовите ИХ двумя словами.": "Дни рождения.",
  "В своем пропагандистском фильме \"Свет над Россией\" Сергей Юткевич попытался показать, что перспективы у страны куда более светлые, чем казалось когда-то. Назовите писателя, роль которого в этом фильме исполнил Сергей ЦЕнин.": "[Герберт] Уэллс.",
  "В конце XIX века объем данных астрономических наблюдений превышал возможности обсерваторий для их обработки. Директор Гарвардской обсерватории Эдвард Пикеринг нашел способ увеличить количество сотрудников, оставив бюджет неизменным. То, что получилось в итоге, в шутку называли \"ИКСОМ Пикеринга\". Какое слово восточного происхождения мы заменили ИКСОМ?": "Гарем.",
  "По мнению исследователей, в случае дождя более высока вероятность того, что ПЕРВЫЕ, в отличие от ВТОРЫХ, останутся дома. Говоря об этой теории, профессор Университета штата Флорида Брэд Гомес вспоминает событие конца XX века. Назовите ПЕРВЫХ и ВТОРЫХ в правильном порядке.": "Демократы, республиканцы.",
  "Названия большинства элементов, открытых за последние два с лишним столетия, во многих языках звучат почти одинаково. В качестве примера Илья Леенсон берет определенную страну, противопоставляя открытый в конце XVIII века бериллий и железо. Какое слово с одинаковыми гласными упоминает Леенсон, говоря о бериллии?": "Катакана.",
  "(pic: 20160868.jpg) Одно из английских названий этого кактуса связано с Азией, хотя соответствующее ему в русском языке слово восходит к совсем не азиатскому топониму. Напишите это слово.": "Феска.",
  "В вопросе слова \"ТАКОЙ\" и \"ОНА\" являются заменами. Отец полузащитника Серхио БускЕтса играл на другой позиции, но редко выходил на поле, за что получил прозвище \"ТАКОЙ\". Статья в журнале \"Вокруг света\" под названием \"Приключения ТАКОЙ красавицы\" посвящена ЕЙ. Назовите ЕЕ двумя словами.": "Венера Милосская.",
  "КОлин МелОй рассказывает, что на создание песни \"Когда пришла война\" его вдохновило прочтение исторического романа \"Голод\". Герой этой песни упоминает клятву, данную Николаю. Напишите фамилию Николая.": "Вавилов.",
  "Известный человек высказывал мысль, что \"афиняне стали зрелыми, поскольку им бросали вызовы со всех сторон\". Рассказывая об этом, Эрик Вейнер приводит более известную цитату того же человека. Назовите этого человека.": "[Фридрих] Ницше.",
  "Дуплет. 1. Джон Стюарт Милль считал, что ОНА стала первым примером ущерба, который может нанести общество, не способное предоставить полную свободу речи, мысли и действия. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву. 2. ОНА произошла в тот день, когда \"Коринтианс\" выиграл чемпионат Бразилии, и, таким образом, пожелание сбылось. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "1. Смерть Сократа. 2. Смерть Сократеса.",
  "Дэвид не имел таких вокальных данных, как Элвис, но был хорошо развит физически, поэтому Элвис легко подобрал ему работу. На одном сайте Дэвид был охарактеризован словами, которые входят в крылатую фразу. Назовите того, кто произнес эту фразу.": "Каин.",
  "После смерти Романа МазурЕнко на основе его личных сообщений и записей в соцсетях был создан чат-бот, с которым можно было общаться. Статья об этом на сайте The Verge [зе вёрдж] называется так же, как и книга, впервые опубликованная на английском языке в 1951 году. Напишите название этой статьи.": "\"Speak, Memory\".",
  "<раздатка> kwyjibo </раздатка> В одном из эпизодов \"Симпсонов\" хитрый Барт, отвечая на вопрос отца, говорит, что квиджИбо - это такая североамериканская обезьяна. Что делают герои в описанном эпизоде?": "Играют в скрэббл.",
  "На американской карикатуре, посвященной многоженству, есть реплика: \"Не кажется ли вам, что здесь слишком людно?\". Изображенные на этой карикатуре персонажи находятся на вершине ИКСА. Назовите ИКС.": "[Свадебный] торт.",
  "Когда один из женских персонажей японского кукольного театра оборачивается, выясняется, что у куклы сзади ОНА. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Морда лисы.",
  "[Ведущему: четко прочитать окончание в слове \"пишут\", игроки должны понять, что авторов - двое.] ГрИнберг и КОути пишут, что у викторианцев ОНИ вызывали разногласия: с одной стороны, ведущую роль в семье играет мужчина, с другой - мужчине не следует поворачиваться спиной к даме. Назовите ИХ.": "Велосипеды-тандемы.",
  "В одном юмористическом произведении следователь называет ЕЮ ниточку, торчавшую из свитера преступника. Назовите ЕЕ.": "Зацепка.",
  "Один путешественник рассказывает, что с помощью ЕЕ частей можно легко заштопать одежду. Из НЕЕ получают продукт, которому посвящен национальный праздник. Назовите ЕЕ.": "Агава.",
  "(pic: 20160870.jpg) На рисунке изображен сбор ЕЕ в Мексике. На Руси ЕЕ называли канцелярским семенем. Назовите ЕЕ.": "КошенИль.",
  "Благодаря приданому жены, находившемуся недалеко от Феодосии, Айвазовский стал жертвовать горожанам до пятидесяти тысяч ИХ ежедневно. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Ведра воды.",
  "[Ведущему: сделать паузу после окончания описания, т.е. после слов \"матросы успокоились\".] Послушайте описание. Сначала была спокойная погода. Потом поднялся ветер, и началась качка, матросы карабкались руками и ногами на ванты, тянули паруса. Поднялась буря, и пришлось спасать людей, упавших за борт. В конце буря улеглась, и матросы успокоились. Куприн так описывал английскую ЕЕ. Назовите ЕЕ.": "Джига.",
  "В 1930-х годах известный писатель, проверяя то, что он надиктовал своему помощнику за день, обнаружил в тексте романа слово \"войдите\". Выяснилось, что это слово появилось, когда во время работы над книгой в дверь его кабинета постучали. Писатель сперва хотел удалить это из рукописи, но потом решил оставить. Назовите этого писателя.": "[Джеймс] Джойс.",
  "Некоторые птицы кладут семена и орехи в углубление в коре дерева. Это углубление натуралисты называют ЕЮ. К моменту рождения ребенка ЕЕ размер формируется практически полностью, и в первые годы ОНА лишь отвердевает. Назовите ЕЕ.": "Наковальня.",
  "(pic: 20160871.jpg) ОН вдохновил КартьЕ на создание оригинальной модели часов. При озвучивании фильмов для имитации звука, издаваемого ИМ, иногда используют рычание тигра. Назовите ЕГО.": "Танк.",
  "Персонаж Нила Стивенсона рассказывает, что немецкий шифр менялся ежедневно. Взломанный в начале дня шифр персонаж уподобляет транспортному средству. Чьему?": "Золушки.",
  "Американские врачи рекомендуют называть АЛЬФУ ниацИном, чтобы не казалось, что АЛЬФУ можно получить посредством вредной привычки. Назовите АЛЬФУ двумя словами.": "Никотиновая кислота.",
  "Рассказывая о скульптуре Родена \"Упавшая ОНА\", один из комментаторов отметил, что тяжелая работа вовсе не для такого хрупкого создания. Назовите ЕЕ.": "Кариатида.",
  "Алексей Юрчак пишет, что в советское время торжественную речь было принято начинать длинным перечнем побед, успехов, достижений. Чтобы список воспринимался внушительнее, рекомендовали не использовать ЕГО. Напишите ЕГО.": "И.",
  "Мексиканские девушки используют своеобразный аналог ЕЕ, приговаривая: \"чтобы говорил только обо мне\", \"чтобы думал только обо мне\", \"чтобы любил только меня\". Назовите ЕЕ двумя словами.": "Кукла вуду.",
  "Вступавшие в НЕЕ должны были пройти символический обряд посвящения, выпустив определенное количество стрел в чучело императора. Назовите ЕЕ.": "Триада.",
  "Свое название ОНА получила, так как напоминала натянутую на лук тетиву. Назовите ЕЕ словом греческого происхождения.": "Хорда.",
  "В упражнении для актера нужно последовательно коснуться левой нижней АЛЬФЫ, левой верхней АЛЬФЫ, правой нижней АЛЬФЫ, правой верхней АЛЬФЫ, потом снова левой нижней АЛЬФЫ и так далее. Это упражнение тоже называется \"АЛЬФА\". Какое слово мы заменили АЛЬФОЙ?": "Восьмерка.",
  "В ЕЕ желатиновом материале присутствуют одноклеточные водоросли, повышающие концентрацию кислорода. В одной европейской стране килограмм ЕЕ стоит более 300 евро. Назовите ЕЕ двумя словами.": "Икра лягушек.",
  "(pic: 20160872.jpg) Знакомый автора вопроса использует подобное устройство ПРОПУСК. Что происходит ПРОПУСК в названии известного произведения?": "Понедельник начинается.",
  "[Ведущему: не сообщать командам, что слово \"имя\" взято в кавычки.] Однажды императрица Елизавета Петровна сделала замечание по поводу ансамбля, что ИКС играет низко. Оказалось, что дело в трубе, которую потребовалось заменить. Напишите \"имя\" ИКСА.": "Самсон.",
  "ОН располагал кровать пациентов так, чтобы голова указывала на север, а ноги - на юг. Какой термин произошел от ЕГО фамилии?": "Месмеризм.",
  "Искусствовед замечает, что для художника Якоба РЕйсдала ОНИ имели религиозное значение еще и потому, что буквально воплощали одну из строк молитвы \"Отче наш\". Назовите ИХ.": "Мельницы.",
  "Согласно легенде, ОНА росла в райском саду. В труднодоступных районах Альп действительно растет ОНА. Назовите ЕЕ тремя словами.": "Роза без шипов.",
  "Разбиравшаяся в травах Мэри СИкол в середине XIX века совершила длительное путешествие. Несмотря на прижизненное признание, Мэри находилась в тени некой женщины. Назовите эту женщину.": "[Флоренс] Найтингейл.",
  "Город Чикаго был построен в низинной болотистой местности. Чтобы решить связанные с этим проблемы и проложить канализацию, в середине XIX века был предпринят комплекс сложных инженерных работ с использованием мощных ИХ. В \"Формуле-1\" самые, так сказать, быстрые ОНИ - у команды \"Уильямс\". Назовите ИХ.": "Домкраты.",
  "Циолковский покупал у старьевщика ИХ, чтобы сделать пружины для механизмов. На старинной карикатуре ЕГО пытаются подкачать через шланг. Назовите ЕГО заимствованным словом.": "Кринолин.",
  "(pic: 20160873.jpg) По легенде, в 1513 году во время штурма города Адена португальскими войсками не выдерживали ОНИ. Назовите ИХ.": "Лестницы.",
  "Один турист рассказывает, что во время экскурсии по НЕЙ экскурсовод-шотландец признался, что мечтает после смерти стать ангелом. Назовите ЕЕ.": "Вискокурня.",
  "Специалист по поведению животных Сара Эллис стала включать для своих кошек источник громкого звука, чтобы подготовить тех к будущему стрессу. Ответьте, использовав слово с удвоенной согласной: о чем узнала Эллис незадолго до этого?": "О [своей] беременности.",
  "[Ведущему: не сообщать командам, что слова \"звёзды\" и \"звёздочки\" взяты в кавычки!] В дореволюционной России \"звёзды\" и \"звёздочки\" были исключением. Воспроизведите уникальный символ, который был введен специально для этого исключения.": "(pic: 20160874.jpg)",
  "[Ведущему: прочитать имена и фамилии максимально четко.] В отзывах о романе некой Пэйшенс Уорт специалисты отмечали точные описания реалий давно минувшей эпохи. Перл Каррен, опубликовавшая эту книгу, рассказывала, что для создания романа потребовалось немало ИХ. Назовите ИХ двумя словами.": "Спиритические сеансы.",
  "[Ведущему: особенно четко прочитать слово \"желудка\", особенно окончание.] О жадном до еды человеке англичане говорят, что у него ПРОПУСК желудка. У долгопята, приспособленного к ночному образу жизни, действительно ПРОПУСК желудка. Заполните пропуск двумя словами.": "Глаза больше.",
  "Линкольн замечал, что своим избранием в президенты во многом обязан Мэтью Брэди. Позже, когда Мэтью отправился на войну с южанами, солдаты поговаривали, что Брэди возит с собой новейшую секретную паровую пушку. Назовите профессию Брэди.": "Фотограф.",
  "(pic: 20160875.jpg) Согласно Фредерику БегбедЕру, ОН умножает рождественские подарки на два. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Развод родителей.",
  "\"Если лев гонится за тобой до реки с крокодилами, ты прыгнешь в воду, убежденный, что имеешь шанс доплыть до другого берега\". Так известный человек оправдывал риск ЕЕ. Назовите ЕЕ двумя словами.": "Пересадка сердца.",
  "В старых итальянских удостоверениях личности также указывался ОН. Назовите заимствованным словом любой из НИХ.": "Бас.",
  "Рассказывают, что во второй половине XIX века известного россиянина осенила идея, после того как официант в ресторане положил перед ним нож и вилку параллельно друг другу. Этот россиянин занимался усовершенствованием ЕЕ. Назовите ЕЕ одним словом.": "Лампочка.",
  "Сян Юй сначала СДЕЛАЛ ЭТО, а потом еще и разбил котлы для приготовления пищи. Кто, как считается, СДЕЛАЛ ЭТО в XVI веке?": "[Эрнан] Кортес.",
  "В 1970-х годах во время засухи в Лос-Анджелесе пересохли бассейны и дренажные каналы. Ответьте словом английского происхождения: развитию чего, по словам Стивена Джонсона, поспособствовала эта засуха?": "Скейтбординга.",
  "[Ведущему: Четко прочитать букву \"п\" в слове \"древнепрусским\"! Следует прочитать преамбулу про дуплет полностью, это важная часть вопроса!] Сейчас мы вам зададим вопрос-дуплет, а на раздаточном материале к следующему вопросу будут изображены женщины. Итак, дуплет. Два вопроса по 30 секунд обсуждения на каждый. 1. Глагол, от которого образовано это короткое существительное, этимологически связан с древнепрусским словом со значением \"уснуть\" и средненемецким словом со значением \"наблюдать\". Напишите это короткое существительное. 2. Каким коротким словом жители Квебека называют канадский цент?": "1. Миг. 2. Су.",
  "(pic: 20160876.jpg) Перед вами центральные фрагменты картин художника Ханса ЗАцка. В названиях этих картин упоминается ОНА. Назовите ЕЕ двумя словами.": "Замочная скважина.",
  "Нередко солод для шотландского виски сушат дымом от торфа. Говоря о своем виски, компания \"Хайлэнд Парк\" не скрывает, что приятный сладковатый аромат получается в том числе и благодаря ЕМУ. Назовите ЕГО одним словом.": "Вереск.",
  "Недавно сотрудники британского научного общества из Плимута купили на интернет-аукционе шиллинг начала прошлого века и отправили адресату в качестве обещанного вознаграждения за находку. Назовите эту находку.": "Письмо в бутылке."
}