{
  "На некоторых турнирах задают нулевые вопросы. Мы вместо нулевого вопроса решили вас развлечь немного иначе. Ольга Ярославцева из Торонто придумала игру \"Бинго-ЧГК\". Суть ее в том, что, услышав на турнире ответы, вы зачеркиваете клетку в карточке. Собрав один ряд, вы радостно кричите: \"Бинго!\". Карточки для этой игры мы вам и раздаем. (pic: 20100387.jpg)": "--- Тур: 1 тур Редактор: Николай Лёгенький и Евгений Миротин (оба - Минск) Инфо: Редакторы выражают благодарность командам \"МИД-2\" (Минск) и \"Бандерлоги\" (Запорожье), Александру Коробейникову, Юрию Выменцу и Наталье Кудряшовой (все - Санкт-Петербург, а некоторые к тому же еще и Ташкент), Сергею Ефимову (Волгоград - Москва), Константину Науменко (Киев).",
  "В произведении Николая Лескова под Новый Год случился скандал. В результате одна почтенная \"дама\" осталась невостребованной. Назовите эту \"даму\" абсолютно точно.": "Бутылка шампанского \"Вдова Клико\".",
  "Герой одной пьесы - злой герцог СкамвУлья - воспользовался набожностью доброго герцога ФАджио. Ответьте, что Скамвулья сделал с ногами стоявшего в часовне изваяния святого.": "Покрыл ядом.",
  "После того как этот человек в детстве погладил своего кота МАчака, его жизнь переменилась. Назовите его.": "[Никола] Тесла.",
  "На рисунке ДжервАзио ТрошЕ одна из НИХ с честью несет свой крест. Назовите имя, которому ОНИ обязаны своим названием.": "Мария.",
  "[Ведущему: сделать паузу между словами \"фараон\" и \"ОН\", чтобы команды все поняли правильно.] В компьютерной игре \"Фараон\" ОН определяет благосостояние жителей на следующий год. В энциклопедической статье под названием \"ОН\" упоминается, в том числе, и \"Сарай\". Назовите ЕГО одним словом.": "Разлив.",
  "Мы достоверно знаем вес самого большого колокола Свято-Вознесенского Кафедрального собора. Напишите этот вес совершенно точно.": "100 пудов.",
  "В этом вопросе словом \"ИКС\" мы заменили два других слова. Один мирянин при попытке срубить дерево у кельи НИла СтолобЕнского сломал сразу ИКС. С советских времен \"ИКС\" - это прозвище... Ответьте максимально точно: чего?": "Портвейна \"777\".",
  "Вопрос-блиц. 1. В произведении Марии МартысЕвич ОН забегал в тир и становился под мишенями. Назовите ЕГО имя. 2. В произведении Марии МартысЕвич ОН разжигал огонь. Назовите ЕГО имя. 3. В произведении Марии МартысЕвич герои отправляются купаться к НЕМУ в гости. Назовите ЕГО имя.": "1. Себастьян. 2. Эльм. 3. Иоанн (Ян, Иван).",
  "Персонаж ОрхАна ПамУка, художник, которого заставляли работать в не нравившейся ему манере, воспользовался с некой целью иголкой от чалмы. Назовите того, кто гораздо раньше употребил для этой же цели наплечную застежку.": "Эдип.",
  "На картине СофонИсбы АнгиссОлы изображен художник БернардИно КАмпи, рисующий ПСА. Сама Софонисба Ангиссола и до этого рисовала ПСА. Какие три слова мы заменили на \"ПСА\"?": "Портрет Софонисбы Ангиссолы.",
  "Герой РомЕна ГарИ, совершая кражу в одном из богатых лондонских домов, предполагает, что траур будет в другом доме. Назовите фамилию его владельца.": "Ллойд.",
  "Исходя из слов одного заглавного героя, ОНА закончилась примерно в апреле 1471 года. Парадоксально, но другая ОНА \"золотым апрельским утром\" только начинается. Назовите ЕЕ тремя словами.": "\"Зима тревоги нашей\".",
  "Среди переводчиков произведения середины 1960-х годов указывается Михаил Лозинский. Назовите это произведение.": "\"Розенкранц и Гильденстерн мертвы\".",
  "В одном приюте для животных трудной судьбы живет тигр ГомЕр. Ответьте, от представителей какой профессии он пострадал.": "Фотографы.",
  "(pic: 20100388.jpg) Вы видите логотип CITES [сайтс] - конвенции по торговле вымирающими видами флоры и фауны. С логотипа мы убрали ЕГО. Назовите ЕГО одним словом.": "Бивень.",
  "Честертон пишет, что в странах, где царит олигархия, важны лица, а не законы, ОНА, а не избирательный бюллетень. На сайте milliony.ru [миллионы точка ру] бумажные деньги названы ЕЮ государства. Назовите ЕЁ.": "Визитная карточка.",
  "На картине Брейгеля \"Страна лентяев\" около спящих персонажей разгуливает ТАКОЙ поросенок. В другом известном произведении, написанном, скорее всего, в 1918 году, ТАКОЙ персонаж разгуливал на свободе недолго. Назовите этого персонажа.": "Цыпленок.",
  "Дмитрий Быков рассказывает о французском гвардейском офицере, который однажды в присутствии Наполеона совершил ошибку, начав движение не с той ноги. Наполеон тут же изгнал его из гвардии. Мы не спрашиваем, какими словами Наполеон прокомментировал свое решение. Ответьте, к какому роду войск принадлежал офицер.": "К саперам.",
  "При раскопках в Тиринфе - городе, где жил Геракл, - была обнаружена арфа, сделанная из железа, которое в соответствующую эпоху было редкостью. Один исследователь предполагает, что арфу сделал ОН из подручного материала. Назовите ЕГО.": "Прометей.",
  "В сказке Иоанны Хмелевской звери мстят людям, которые приезжают к озеру и ДЕЛАЮТ ЭТО. В необычном заведении в Соединенных Штатах слоны ДЕЛАЮТ ЭТО. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ДЕЛАЮТ ЭТО\"?": "Моют машины.",
  "ОН назван в честь немца, родившегося в 1882 году. Герой Алеся Комаровского, бродя по лесу, мечтает об аналоге ЕГО для грибов. Назовите ЕГО.": "Счетчик Гейгера.",
  "ПЕРВАЯ появилась в конце 1940-х годов, а ВТОРАЯ - в конце 1950-х. Название ПЕРВОЙ происходит от сокращенного названия детали телевизора. Название ВТОРОЙ представляет собой сокращенное название другого, не воспроизводящего изображение устройства. Назовите ПЕРВУЮ и ВТОРУЮ.": "\"Эмми\"; \"Грэмми\".",
  "Когда Евгений Дворжецкий провалился на вступительных экзаменах, отец потребовал от него СДЕЛАТЬ ЭТО. Оптимизатор сайтов Сергей Чаботько решил СДЕЛАТЬ ЭТО на Гугл. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Поменять фамилию.",
  "Герой Карела Чапека утверждает, что человек, который ПОДВОДИТ ИТОГ, в больших делах скорее всего безответствен и неряшлив. Мы не спрашиваем, какие четыре слова мы заменили словосочетанием \"ПОДВОДИТ ИТОГ\". Назовите специальность этого героя.": "Графолог.",
  "Ошибка израильского футболиста по фамилии ИКС в одном важном матче памятна некоторым болельщикам до сих пор. Однако поиск в \"Яндексе\" словосочетания \"ошибка ИКСа\" не выдает ни одного результата, что неудивительно. Какую фамилию мы заменили на \"ИКС\"?": "Розенталь.",
  "В одном фантастическом романе Надежда Крупская мстит обидчикам. Роман носит название, которое еще в 20-х годах прошлого века стало придуманным журналистами прозвищем. Чьим?": "Сборной Испании по футболу.",
  "Доктора наук Николая Олейника, специалиста в области органической химии, называют словосочетанием, которое образуется добавлением прилагательного в название культового британского романа. Напишите это прилагательное.": "Бензольных.",
  "ОНА была полностью введена в эксплуатацию 14 марта, в день числа \"пи\". В рецензии на один из фильмов по трилогии Толкиена говорится о сходе с НЕЕ. Назовите ЕЕ.": "Кольцевая линия. Незачет: Кольцевая линия Московского метро.",
  "<раздатка> 4A3C </раздатка> Персонаж мультфильма \"Коралина\" мистер Бобинский носит медаль с такой надписью. Какой город упоминается в пояснениях к фильму при рассказе об этой медали?": "Чернобыль.",
  "ОНА представляет собой гладкий цилиндр массой не менее 50 граммов. Сайт об организации свадеб упоминает ЕЕ, описывая, как гости на свадьбе по очереди представляются. Назовите ЕЕ.": "Эстафетная палочка.",
  "(pic: 20100390.jpg) Подпись к этой фотографии - имя и прозвище. Напишите их.": "Робин Гуд.",
  "Увидев игру маленького Сережи Тихонова в киноновелле \"Вождь краснокожих\", режиссер Евгений Шерстобитов понял, что лучшего исполнителя этой роли им не найти. Назовите эту роль, используя дефис.": "Мальчиш-Плохиш.",
  "Героиня какой советской повести ошибочно представляла заглавного героя \"хромым и злым\"?": "\"Тимур и его команда\".",
  "Найдя на месте преступления портсигар, Пуаро стал подозревать БЕрнарда Паркера, который на самом деле оказался невиновным. В заблуждение Пуаро ввело изобретение двух братьев. Назовите их.": "Кирилл и Мефодий.",
  "(pic: 20100391.jpg) Перед вами фрагмент альтернативного постера к известному фильму. Назовите этот фильм.": "\"Кофе и сигареты\".",
  "В галерее рекламных плакатов можно увидеть ИКС, сделанный и из бетона, и из спагетти, и из цветов, и татуировки в виде ИКСА, и крендели в виде ИКСА, и формы для льда в виде ИКСА. Назовите ИКС словом, пришедшим из английского языка.": "Амперсанд.",
  "Программа Perian [пЕриан] обеспечивает поддержку всех необходимых аудио- и видео- форматов. На логотипе программы изображен ОН. ОН был запатентован в конце XIX века. В какой стране?": "Швейцария.",
  "Существует версия, что ОНИ специально положили по одному колпачку вместо четырех - из благих намерений. Положи ОНИ по четыре колпачка, исход мероприятия был бы прямо противоположен, а пуговица прошла бы навылет. Назовите фамилию любого из НИХ.": "Д'Аршиак.",
  "В одном небольшом юмористическом произведении при описании встречи двух персонажей специально подчеркивается, что один из них был \"в своем виде\". Назовите этих персонажей.": "Пушкин и Гоголь.",
  "(pic: 20100392.jpg) Перед вами фрагмент программы на языке LISP. Критикуя этот язык, Ларри Волл сравнивает его с кашей, смешанной с НИМИ. Напишите название объекта, материалом для которого должны послужить ОНИ.": "Нагльфар.",
  "[Ведущему: первое предложение читать не очень быстро.] Прежде чем попасть на Монмартр, Борис Хазанов долго петлял, поворачивал, поднимался и опускался по парижским улицам, поэтому Хазанов сравнивает себя с Кафкой. В предыдущее предложение мы добавили лишние пять букв. Напишите их.": "Афкой.",
  "Кто в 1924 году написал стихотворное произведение о дочери ПасифАи и Миноса?": "Марина Цветаева.",
  "В латвийском городке Алуксне располагается Школа пехотинцев, в которой обучаются солдаты для армии НАТО. Местные офицеры, прошедшие подготовку в Америке, называют это учебное заведение мысом Дежнёва. Какое слово, пишущееся через дефис, мы заменили словами \"мыс Дежнёва\"?": "East-Point.",
  "По мнению Венди Бэккет, в одной из своих картин художник ШардЕн как бы предсказывает будущие потрясения. На полотне изображен мальчик, забавляющийся невинной игрой, и, между прочим, король. Назовите эту картину устойчивым выражением из двух слов.": "\"Карточный домик\".",
  "Дженет Уинтерсон утверждает, что ОНА должна была быть благодарна судьбе за коронацию Наполеона. Кстати, вскоре после описанных событий ОНА понесла утрату. Назовите ЕЕ.": "Мадам Клико.",
  "Переходим к следующему разделу нашего турнира. В повести Марии Ланг адвокат носит галстук с морскими коньками. Другой персонаж принимает этих коньков... За что?": "За знаки параграфа.",
  "Разговорное название организации Metropolitan Police [метропОлитен полИс] является омонимом единицы длины. Напишите это название.": "Yard.",
  "Писатель Владимир Хиляк использовал рифмованный псевдоним \"Иероним ИКС\". Слово \"ИКС\" входит в название одного устройства для изменения голоса. Назовите ИКС.": "Аноним.",
  "Персонаж Михаила Шишкина считает, что это произведение искусства изображает Януша Корчака и детей перед их смертью от удушья в газовой камере. А кого на самом деле изображает это произведение?": "Лаокоона и его детей.",
  "Вряд ли на стадионе было тихо, когда Робби Фаулер оформил самый быстрый хет-трик в истории английской премьер-лиги. Кто создал произведение, название которого можно найти в рассказе об этом событии?": "Кейдж.",
  "В 1407 году зима в Париже была очень холодной. Сохранилась относящаяся к этому году запись о том, что ОНИ замерзают. Назовите ИХ.": "Чернила.",
  "Лорд Биконсфильд много лет накапливал мелкие политические преимущества, после чего в 1875 году скупил для Британии контрольный пакет акций Суэцкого канала. Михаил Левидов сравнил Биконсфильда с ПЕРВЫМ, современником лорда. Назовите этого ПЕРВОГО.": "Вильгельм Стейниц.",
  "(pic: 20100393.jpg) Считается, что этот человек родился в Нарбонской Галлии, вырос в Медиолане, умер в Риме, а его останки, по одной из версий, были увезены в Суассон. Назовите этого человека.": "Святой Себастьян.",
  "В одном соревновании ЕЕ обладателю каждый день полагается 7000 евро. К сожалению, регламент нашего турнира такого не предусматривает. А было бы неплохо - ведь у меня ОНА сейчас есть. Правда, вы этого пока не видите, однако увидите при оглашении ответа. Назовите ЕЕ.": "Желтая майка. [При оглашении ответа ведущий снимает футболку, под которой оказывается желтая майка.]",
  "В этом вопросе слово \"ПОЛУЧИЛ\" заменяет другое слово. Гонорар за этот вопрос один из редакторов уже ПОЛУЧИЛ. В одном из определений слова \"ПОЛУЧИЛ\" есть цифры 3 и 7. Напишите это определение.": "C3H7.",
  "В школе номер 31 города Иваново во время \"Последнего звонка\" родители вручают выпускникам фрагмент ЕГО как символ свободы. Персонаж Дмитрия Пригова 10 суток полз по тайге, питаясь кусочками ЕГО. Назовите ЕГО.": "Ремень.",
  "Ацтеки верили, что бог ИКСА не любит углы, поэтому посвящали ему постройки круглой формы. Поэт Роберт Блумфилд в стихотворении о другом повелителе ИКСОВ упоминает музыкальный инструмент. Какой?": "Арфу.",
  "Описывая черные барашковые шапки гвардейцев, Лев Гурский сравнивает их с обгоревшими ИКСАМИ. Найти ИКС в известной поговорке совсем не трудно. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Стог сена.",
  "Чингиз Айтматов сравнил ИХ с правой и левой рукой. Назовите каждый из них двумя словами.": "Киргизский язык, русский язык.",
  "По одной из версий, ИХ название происходит от того, что ОНИ хотели установить на земле подобие фольклорного рая. Назовите ИХ.": "Молокане.",
  "<раздатка> I will provide you with transportation, passports, food, supplies, everything from [ПРОПУСК] to backwards [ПРОПУСК]. Я обеспечу вас транспортом, паспортами, едой, экипировкой, всем от [ПРОПУСК] до обратного [ПРОПУСК]. </раздатка> Перед вами фраза, которую Владимир Путин произносит в одной из серий американского мультсериала \"Гриффины\". Восстановите две пропущенные буквы.": "A, R.",
  "(pic: 20100394.jpg) Продолжим тему. С каким животным Маргарет Этвуд сравнивает пишущую руку?": "Краб.",
  "Сергей Параджанов вспоминал, что когда один из заключенных делал это, \"Мона Лиза\" улыбалась. Некоторые из вас сегодня неоднократно делали это. Ответьте, делали что.": "Поднимали руки [вверх].",
  "В этом вопросе мы пропустили одну букву. Еще проживая в Рыбинске, этот художник подписывался как ИКС. Напишите его имя и фамилию.": "Николай Соколов.",
  "(pic: 20100395.jpg) Кадр из фильма \"Невеста Франкенштейна\" журнал \"Maxim\" разместил, рассказывая об одной американке. Назовите ее мужа.": "Гомер Симпсон.",
  "Согласно одной из версий, свое прозвище ОН получил после того, как укрылся в сейфе от взрыва гранаты. Назовите ЕГО.": "[Феликс Эдмундович] Дзержинский.",
  "В лаборатории экспериментальной психологии при Московской прокуратуре велись работы по созданию советского детектора лжи. Однако принцип работы полиграфа был признан ненаучным, и резко раскритикован бывшим ректором МГУ. Назовите этого человека.": "[Андрей Януарьевич] Вышинский.",
  "[Ведущему: первое предложение читать медленно, под запись. Слово \"Льва\" не выделять голосом и никак не показывать, что слово написано с заглавной буквы.] В 1486 году египетский султан Кайт-бей подарил семейству Медичи жирафа и Льва. Какое прилагательное мы пропустили в предыдущем предложении?": "Африканского.",
  "Какой модный брэнд был придуман в Италии во время европейского нефтяного кризиса конца 1970-х гг.?": "DIESEL.",
  "Ответьте двумя словами, кого Максим СемелЯк назвал \"покрытой шрамами мертворожденной Нефертити\".": "Невесту Франкенштейна.",
  "Вспоминая о ранении, герой одного фильма говорит, что у него ИКС в колене. Вскоре у героя начинается депрессия. Какое слово мы заменили словом \"ИКС\"?": "Барометр.",
  "(pic: 20100396.jpg) По мнению авторов вопроса, эта картина Константина Маковского опровергает сомнения. Чьи?": "Безенчука.",
  "В конце 1940-х годов в советский прокат вышел фильм \"Дорога на эшафот\". ЕМУ в этом фильме особенно запомнилась сцена, в которой \"юный паж скорбно преклоняет голову на изумительное бедро своей обреченной королевы\". Назовите ЕГО.": "[Иосиф] Бродский.",
  "[Ведущему: отчетливо прочитать \"какое слово\".] В одном из эпизодов фильма ТЕрри ГИллиама открывается душевая кабина, и из нее выходит божественно красивая героиня Умы Турман. Какое слово мы заменили словами \"душевая кабина\"?": "Раковина.",
  "К этому вопросу предполагался раздаточный материал, но потом мы немного изменили первоначальную идею. Эта игра восходит к обычаю выборов членов Великого совета Генуи. Назовите ее.": "Бинго.",
  "Персонаж одной пьесы не может вспомнить, кто именно ведет восстановительные работы. В каком городе?": "Эфес.",
  "Юрий Давыдов сопоставляет Петра Петровича, родившегося в 1827 году, с Суворовым и Кутузовым, а мог бы сопоставить и с Румянцевым, и с Дибичем, и с Паскевичем. Назовите фамилию Петра Петровича.": "Семенов-Тян-Шанский.",
  "В романе \"Шрам\" описан мир, в котором много разумных рас. Но с расой огромных разумных ИКСОВ, живущих на изолированном острове, контактируют в основном разумные ходячие растения, остальные боятся. В другом произведении контакт с прибывшим с острова ИКСОМ закончился серьезной травмой. Назовите ИКСОВ.": "Комары.",
  "Татьяна Догилева поступала в ГИТИС, уже провалившись на экзаменах в другие вузы. Поэтому на последнем вступительном экзамене она декламировала стихотворение \"ТАКАЯ\". Поэт-переводчик Вильгельм Левик перевел стихи из \"ТАКИХ\". Какое слово мы заменили словом \"ТАКАЯ\"?": "Отверженная.",
  "Миссионеры-адвентисты запрещали южноамериканским индейцам есть лаббу - животное, похожее на кролика. Однажды миссионер застал индейца, жарившего лаббу. Абориген, не смутившись, заявил, что это рыба и что он предварительно поступил так же, как сам миссионер поступал... Когда?": "Во время крещения.",
  "<раздатка> Национальный герой Бразилии Тирадентис, боровшийся за независимость в XVIII веке, еще при жизни был \"удостоен\" аж двадцати четырех ИХ. Ответьте словом французского происхождения, частью чего ОНИ были. </раздатка> Национальный герой Бразилии Тирадентис, боровшийся за независимость в XVIII веке, еще при жизни был \"удостоен\" аж двадцати четырех ИХ. Ответьте словом французского происхождения, частью чего ОНИ были.": "Эшафот.",
  "Герой Алексея Слаповского убил своего знакомого по имени Иван Захарович. Ответьте максимально точно, как он это сделал.": "Отрезал голову.",
  "Героиня Торнтона Уайлдера рассыпала смех на полторы ЕЕ. Александр Филюрин пишет, что Сергей в каждой ладони держал полторы ЕЕ. Назовите ЕЕ.": "Октава.",
  "После тяжелой операции автор вопроса на время потерял голос и мог шевелить только пальцами рук. Историю чего он начал читать в это время?": "Времени.",
  "Публикация в журнале \"Ньюсуик\", рассказывающая о жизни принцессы Маргарет, сестры Елизаветы II, называлась \"В НЕЙ\". В фильме о Карле Марксе звучит фраза: \"Свобода - это дерево, которое не растет в НЕЙ\". Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "Тень трона.",
  "Дуплет. 1. В романе Юрия Давыдова над Парижем застывали аэростаты. Какие слова мы заменили на \"застывали аэростаты\"? 2. Юрий Зайончковский называет Тамерлана властелином вселенной. Какие слова мы заменили на \"властелин вселенной\"?": "1. Цепенели цеппелины. 2. Эмир мира.",
  "По мнению Айэна Смита, цивилизацию инков погубил ОН, то есть золото. Джимми Картер говорил: \"Мы уже не ОН, а прекрасная мозаика\". Назовите ЕГО.": "Плавильный котел.",
  "Когда тренера Леонида Слуцкого попросили прочесть наизусть стихи, он процитировал очень печальное стихотворение, которое, однако, вызвало общий смех. С какого верного утверждения начинается это стихотворение?": "Лошади умеют плавать.",
  "Герой Григория Горина возвращается в родную деревню. Остановивший его урядник спрашивает, есть ли у него ИКС. Указывая на панораму деревни, герой отвечает: \"Вот он - мой ИКС\". Назовите ИКС тремя словами.": "Вид на жительство.",
  "Быстрый текстовый редактор, созданный Батлером Лэмпсоном и его коллегами, доказал свою эффективность. Название этого редактора состоит из трех больших букв. Напишите их.": "QED."
}