{
  "[Ведущему: во фразе \"Христос воскрес\" смысловое ударение на слове \"воскрес\".] Когда к Диане де Пуатье прибыл гонец и потребовал вернуть все драгоценности, Диана спросила: \"Христос воскрес?\". Какие слова мы заменили словами \"Христос воскрес?\"?": "Король умер?",
  "Внимание, словом \"АЛЬФА\" мы заменили два других слова. Герой одного фильма, глядя на соблазнительную девушку в рабочей униформе, шутливо размышляет: \"Бекки... Интересно, а как зовут ее АЛЬФУ?\". Назовите тех, чье название объясняют добровольным отказом от АЛЬФЫ.": "Амазонки.",
  "В биографическом фильме говорится, что студенту Льву Гумилеву однажды предложили на выбор два варианта. Гумилев отказался. Назовите оба варианта.": "Ахматов, Горенко.",
  "В 2004 году кандидатом в президенты США от Демократической партии выступал сенатор из Массачусетса Джон Керри. В своей кампании он рассчитывал, что дополнительные голоса избирателей ему поможет получить \"Форбс\". В объяснении причины его надежд упоминается человек, родившийся в 1917 году. Назовите этого человека.": "Джон Кеннеди.",
  "(pic: 20130559.jpg) Назовите двух человек, изображенных на розданных вам портретах.": "[Андерс] Цельсий, [Габриель] Фаренгейт.",
  "Однажды к тренеру команды НХЛ Сатеру подошел помощник и заявил, что один из игроков после тяжелого сотрясения не сможет продолжить игру, приведя некий аргумент. Циничный тренер упомянул Уэйна Гретцки и потребовал, чтобы игрок снова вышел на лед. Какой аргумент привел помощник?": "Игрок не помнит, как его зовут.",
  "[Ведущему: выделить словосочетание \"уважаемые знатоки\".] Булат Латыпов отмечает, что известный российский певец словно застыл и не стареет вот уже много лет. Уважаемые знатоки, назовите песню, которую этот певец посвятил своей малой родине, двумя словами, начинающимися на одну и ту же букву.": "\"Балтийский берег\".",
  "В интерпретации известного произведения героиня умирает в самом его начале. Врач осуществляет проверочные процедуры перед констатацией факта смерти. Где в результате этого оказывается героиня?": "В Зазеркалье.",
  "(pic: 20130560.jpg) Результаты соревнования 1960 года злые языки объясняли вмешательством советской военной разведки. Назовите фильм, в котором показана неудачная попытка аналогичного вмешательства.": "\"Бриллиантовая рука\".",
  "Кроме номеров, некоторые ОНИ носят имена: например, английское \"Одри\", французское \"Люсиль\", балканское \"Персей\" и так далее. Ответьте точно, в состав чего они входят.": "Поезд \"Венеция-СимплОн Восточный экспресс\".",
  "В одном из эпизодов романа Роберта Пенн Уоррена отчаявшийся и уставший от жизненных неурядиц герой покидает кабинет героини. Герой вспоминает: \"Она не стала меня провожать, ибо я и так уже...\". Закончите реплику тремя словами.": "\"... дошел до ручки\".",
  "Друзьями свинки Пепы из английского мультсериала являются слоненок Эмили и щенок Дэни. Те, кто носят имена Ричард и Фредди, стали героями известного цикла произведений. Назовите имя собственное, входящее в название этого цикла.": "Римус.",
  "Назовите событие 1956 года, которое ироничный Трумен Капоте описал фразой \"Смерть драматурга\".": "Брак Артура Миллера с Мэрилин Монро.",
  "После визита к Толстому в Ясную Поляну ЭТОТ ИНОСТРАНЕЦ обвинил другого гостя - Василия Маклакова - в пропаже своих денег, хотя видел того только раз в жизни. Напишите фамилию ЭТОГО ИНОСТРАНЦА.": "Ломброзо.",
  "Рассказывая о своих успехах и неудачах на бирже, крупный спекулянт Эдвин Лефевр вспоминает, что впервые ОТВЕТИЛ НА ПЯТНАДЦАТЫЙ ВОПРОС еще в 1907 году. Какие два слова мы заменили словами \"ОТВЕТИЛ НА ПЯТНАДЦАТЫЙ ВОПРОС\"?": "Стал миллионером.",
  "[Ведущему: кавычки не озвучивать.] При росте 1 метр 75 сантиметров американец Кэлвин Мёрфи смог попасть в некое \"помещение\". Какое именно?": "Зал славы НБА.",
  "Сэмуэль Кульридж писал, что на его месте отрубил бы себе ногу. На месте кого?": "Ахилла.",
  "На самом деле некий элемент создает блики от солнца, чем нередко вредит. Также из-за него приходится держать голову на несколько сантиметров выше. Так что им не пользовались многие прославившиеся... Кто?": "Снайперы.",
  "Эрнесто Саббато писал, как оставлял лошадей, деревья и покойников голыми. А что он при этом сравнивал с тряпьем?": "Прилагательные.",
  "(pic: 20130561.jpg) Кинокритик Василий Степанов замечает, что в каждом кадре фильма \"V - значит Vendetta\", являющегося экранизацией, есть место... Для чего?": "Баб[б]лов.",
  "[Ведущему: пропуски игнорировать, читать как связный текст.] \"Огромные чудовища приближались к нам, <...> гремя <...> и качаясь. Кто-то в первой линии <...> крикнул, что явился дьявол\", - вспоминали очевидцы. А возле какой реки происходили описываемые события?": "Сомма.",
  "Лабрюйер ехидно замечал, что никто так рьяно не заботится и не печется о человеке, как ОН. Роман, в заглавии которого фигурирует ОН, по словам Льва Данилкина, изумляет \"фантазией автора и широтой географического охвата\". Назовите этот роман.": "\"Наследник из Калькутты\".",
  "Анализируя детские кино и литературу, социологи Марк Пенн и Кинни Залесн удивляются, как дети вообще ДЕЛАЮТ ЭТО. По легенде, Альваро Мунеро закончил свою карьеру и перестал ДЕЛАТЬ ЭТО. Что именно?": "Есть мясо.",
  "Герой повести Александра Иличевского вспоминает, как ему приходилось ночевать в комнате кастелянши общежития. А с кем он себя при этом сравнивает?": "Принцесса на горошине.",
  "В начале 1920-х годов были опубликованы воспоминания Черчилля. В них, в частности, описывалось, как в ходе Первой мировой русские водолазы вытащили с затонувшего крейсера \"Магдебург\" тело офицера, прижимавшего к себе самое важное. Вскоре после публикации этих мемуаров пошли в гору дела у изобретателя... Чего?": "Шифровальной машины \"Энигма\".",
  "В июне 1558 года умерла царевна Евдокия, а в ноябре 1559 года опасно занемогла царица Анастасия. Примечательно, что уже 24 декабря 1559 года в Англии вступило в силу ОНО Ральфа Стендиша. Что именно?": "Завещание.",
  "В 1920-1940-е годы город, расположенный на возвышенности, был признанным центром игорной индустрии и проституции для американцев. Назовите этот город.": "Монреаль.",
  "<раздатка> Scheveningen </раздатка> Перед вами название стратегически важного голландского порта, в окрестностях которого во время Второй мировой войны удавалось ловить немецких шпионов. В статье о каком библеизме упоминается этот город?": "Шибболет.",
  "Экономическую эффективность снижала и специальная система кондиционирования. Которая, что примечательно, работала на внешнюю оболочку, а внутри создавала дополнительный шум... Внутри какой советской продукции?": "Ту-144.",
  "В первом описании Поль и Вателль называли ЕЕ \"расплатой на выходе\". Назовите ЕЕ.": "Декомпрессионная болезнь.",
  "Лингвист Лев Успенский охарактеризовал слово \"автомобиль\" прилагательным, входящим в название олимпийской дисциплины. Назовите эту дисциплину.": "Греко-римская борьба.",
  "[Командам раздается конверт, на который наклеен текст первой части дуплета. В конверте находится вторая часть дуплета. Ведущий предупреждает, что открыть конверт можно во время чтения второго вопроса. Вопросы зачитываются!] Дуплет. 1. Персонаж Конан Дойла Этьен Жерар говорит, что его соотечественники в сотне сражений ни разу не дали врагу увидеть, какого цвета их ИКСЫ. Назовите ИКС одним словом. 2. Персонаж Конан Дойла Этьен Жерар, замечая, что в двадцать восемь лет был полковником, а в тридцать один год - бригадиром, далее упоминает ИГРЕК. Назовите ИГРЕК двумя словами.": "1. Ранец. 2. Маршальский жезл.",
  "В посвященном ему стихотворении этот немец, смиренно рассуждая о ничтожности и несерьезности своего изобретения, упоминает россыпь павлиньих хвостов. Назовите этого немца.": "[Бертольд] Шварц.",
  "(pic: 20130562.jpg) Перед вами медальный зачет после четвертого дня чемпионата мира по легкой атлетике 2009 года. Назовите в правильном порядке страны, которые занимали в нем второе и тридцать третье места.": "Ямайка, Аргентина.",
  "В одном комиксе действие, совершённое по отношению к похожему на ящерицу представителю иной цивилизации, устроило обе заинтересованные стороны. Назовите человека, угрожавшего совершить то же действие по отношению к землянину.": "Соломон.",
  "[Ведущему: после оглашения ответа командам обязательно раздается репродукция картины.] На картине Джона Доллмана изображена голая женщина и стоящий на коленях спиной к ней мужчина. Назовите имя мужчины.": "Антоний.",
  "Назовите книгу, которую Джон Доллман проиллюстрировал в 1903 году.": "\"Книга джунглей\".",
  "Герой Честертона, сидя на меловом холме, не нашел, чем нарисовать картину, и сравнил себя с человеком, который в Сахаре не может СДЕЛАТЬ ЭТО. Обладатели необычного сувенира, СДЕЛАВ ЭТО водой, через некоторое время получали два зеркально растущих гиацинта. Ответьте тремя словами: сделать что?": "Наполнить песочные часы.",
  "Свадьба героя одного фильма оказывается под угрозой из-за огромного долга. После того как герой покупает в магазине и приносит домой ИХ, его товарищ решает, что тот решил сделать подарок своей невесте. Назовите ИХ.": "Чулки.",
  "Свой индийский проект ОН назвал \"денежной машиной\". Назовите ЕГО фамилию.": "Мавроди.",
  "В песне, посвященной \"пацанам, которых с нами нет\", Михаил Круг упоминает черные цветы возле фотографии. В одном из слов предыдущего предложения мы заменили одну букву. Напишите слово в первоначальном виде.": "Четные.",
  "На одной карикатуре ОН заставляет птицу \"укать\". Назовите ЕГО имя и фамилию.": "Бенджамин Баттон.",
  "Руже де Лиль, услышав одного из НИХ, иронически заметил: \"Нашей армии не нужны пушки без ядер!\". Назовите ИХ.": "Кастраты.",
  "Герой Ю Несбё, относящий себя к НИМ, замечает, что в либеральной Австралии для НИХ очень хорошие почва и климат. Назовите ИХ словом, гласные в котором одинаковы.": "Хиппи.",
  "[Ведущему: обязательно прочитать комментарий к вопросу, включая фразу, выделенную капслоком, это важно!] ОНА не всегда занимает бОльшую часть композиции. Иногда ОНА оказывается вписана в круглый обод, над которым трудится ремесленник или \"втиснута\" в треугольник бревенчатой опоры. Назовите ЕЕ.": "Фудзи.",
  "(pic: 20130565.jpg) Перед вами кадр из постановки постмодерниста Алана Титли. Назовите персонажа, изображенного на нем крайним слева.": "Годо.",
  "Герои фильма 1905 года кружатся в вальсе, потом переворачиваются и продолжают кружиться уже на потолке. Назовите фамилию братьев, на студии которых был снят этот фильм.": "Пате.",
  "Пирс Брендон в своей книге об упадке Британской империи назвал этого политика \"мастером аннексии\". Догадайтесь, какие две буквы мы заменили на одну, и назовите этого политика.": "Махатма Ганди.",
  "<раздатка> Mou no </раздатка> Закончите двумя словами рекламный слоган известного бренда: \"Mou no...\".": "Pep si.",
  "Этот англичанин, умерший в 1822 году, прожил 83 года и почти ровно год. Назовите этого англичанина.": "Уильям Гершель.",
  "Главного героя романа Анри ШарьЕра ссылают на каторгу во Французскую Гвиану. Какой фразой из двух слов в русском переводе романа его подбадривает другой персонаж?": "Не дрейфь.",
  "Кей Робинсон и Редьярд Киплинг выпустили совместную стихотворную подборку. При этом, чтобы подчеркнуть общность, при публикации Робинсон СДЕЛАЛ ТО, а Киплинг СДЕЛАЛ СЁ. Назовите имя и фамилию их коллеги, который ДЕЛАЛ ТО по причине своего высокого статуса.": "Константин Романов.",
  "В фильме, посвященном ЭТОМУ, есть фраза \"Восемь секунд тянутся вечность\". Герои сериала \"Мой маленький пони\" устраивают ЭТО наоборот. Назовите ЭТО одним словом.": "Родео.",
  "(pic: 20130566.jpg) На розданной вам марке изображено здание Новой ЕЕ. Как видите, эту марку уже успели погасить. Назовите ЕЕ двумя словами.": "Александрийская библиотека.",
  "В одной миниатюре некоторые нечистоплотные планеты, ради увеличения своей массы, используют ИХ. Назовите ИХ одним словом.": "Астероиды.",
  "Среди ЕГО менее удачливых предшественников историк Ярослав Шимов называет повешенных Яноша Либеньи и Гульельмо Обердана. Назовите ЕГО.": "[Гаврило] Принцип.",
  "Однажды автор вопроса переселился из своей больничной палаты двумя этажами выше, но вскоре вернулся на прежнее место. Какими пятью символами озаглавлено короткое стихотворение, посвященное этому перемещению?": "5-7-5.",
  "Согласно легенде, европейцы впервые оказались в ЭТОМ ПОСЕЛЕНИИ осенью, когда мужчины индейского племени уАшо были на сезонной охоте. Напишите современное название ЭТОГО ПОСЕЛЕНИЯ.": "Скво-Вэлли.",
  "Как ни странно, одного из героев этого американского фильма Википедия называет человеком, \"терпеливо и спокойно выслушивающим других\". По сюжету он сравнивает счет. Назовите этот фильм.": "\"12 разгневанных мужчин\".",
  "Уже в притче Саади лисица, узнав, что неких животных ловят для принудительной работы, как можно быстрее пытается скрыться. О каких животных идет речь?": "Верблюды.",
  "В одном романе Холмс говорит: \"Зададим себе вопрос: что объединяет таких несхожих персонажей, как лорд Блэкуотер, доктор Экленд и инспектор Гарриман. Что общего у этих трех человек? Для начала...\". Закончите реплику Холмса тремя словами. И мы засчитаем ваш ответ.": "\"... все они - мужчины\".",
  "Цитата из стихотворения Ларисы ЩигОль: \"Там бабка мучит деда\". В этой строчке мы сделали то же, что иногда делают при розыгрышах. Что именно мы сделали?": "Поменяли \"ж\" на \"м\".",
  "В мультфильме Бориса Степанцева, снятом по мотивам произведений немца и русского, не произносится ни одного слова. Вероятно, из уважения к вкладу русского. Назовите фамилии русского и немца.": "Чайковский, Гофман.",
  "Назовите писателя, который вспоминал, что во время работы над одной из последних глав своей книги почувствовал во рту запах мышьяка.": "[Гюстав] Флобер.",
  "В экранизации \"Унесенных ветром\" разоренная Скарлетт О'Хара, встретив состоятельного знакомого, решает выйти за него замуж. Чтобы расположить его к себе и создать атмосферу близости, она жалуется на холод и просит у него разрешения... Ответьте как можно точнее: сделать что?": "Погреть руки в карманах."
}