{
  "(pic: 20080309.jpg) Главный герой романа Дэна Симмонса \"Илион\" - филолог, написавший исследование, посвященное одному-единственному слову. Какому?": "Гнев.",
  "Генри Джеймс сравнивал одного русского писателя с НИМ, огромным, как озеро. Другой человек также сравнил этого писателя с НИМ, но добавил еще два слова. Напишите эти два слова.": "Русской революции.",
  "Персонаж романа Пола Остера собирается поступать в известный американский университет. Перед поездкой он получает в подарок от своего дяди чуть менее полутора тысяч книг. В какой университет поступал персонаж?": "Колумбийский университет.",
  "(pic: 20080310.jpg) В итальянском городе Римини у остановок общественного транспорта нет названий - только номера. Улица, чье название мы от вас скрыли, находится, как это ни странно, между остановкой N 15 и остановкой N 16. Восстановите название этой улицы.": "8 1/2.",
  "Прослушайте цитату, в которой одно слово мы заменили словом \"камера\": \"Он предложил сделать это при помощи пороха, заложив мину под верхнюю КАМЕРУ, и мы сочли выбор места за наилучший, поскольку вера там бесправно подавляется и справедливое возмездие должно постигнуть еретиков\". Напишите слово, которое мы заменили словом \"камера\".": "Палата.",
  "Джованни Баттиста Бельцони, первооткрыватель многих египетских древностей, занимался ЭТИМ в начале XIX века и преуспел. Мобильные телефоны время от времени занимаются ЭТИМ, с точностью до ударения и регистра одной из букв. Назовите ЭТО двумя словами.": "Поиски Сети.",
  "Реклама шин \"Pirelli\" утверждает: \"Мощность - ничто без контроля\". Это отлично подтверждает фотография спринтера Карла Льюиса: из-за изменения в его экипировке рассчитывать на высокий результат не приходится. Что именно в высшей степени необычно в его снаряжении?": "Туфли на высоком каблуке.",
  "В 2007 году редакция журнала \"Vogue\" получила тысячи факсов с протестом против рекламы сигарет. В ответ журнал обвинил отправителей этих факсов в том, за что в 3019 году неожиданно поплатилась армия. Чья?": "Сарумана.",
  "В сохранившейся описи реквизита театральной труппы, сделанной в 1598 году, в числе прочего присутствует так называемая \"адская пасть\", символизировавшая собой врата ада. Назовите автора пьесы, для которой она предназначалась.": "Марло.",
  "В известном стихотворении лирическая героиня радуется тому, что можно не ДЕЛАТЬ ЭТО. Мы надеемся, что сегодня нам тоже не придется ДЕЛАТЬ ЭТО. А вот российские телезрители предположили, что ведущую одной телепередачи выбрали именно потому, что она никогда не ДЕЛАЕТ ЭТО. Напишите глагол, который мы заменили словами \"ДЕЛАТЬ ЭТО\".": "Краснеть.",
  "Внимание! Вопрос номер 11! Персонаж Тургрима Эггена сконструировал кухню в форме полукруга; в этой кухне все предметы имеют либо цилиндрическую, либо круглую форму. Он считает такую конструкцию очень удобной, потому что владелец такой кухни может дотянуться до любого предмета. Он сравнивает этого владельца с профессионалом. Каким?": "Ударник.",
  "(pic: 20080313.jpg) Перед вами - картина Форда Мэдокса Брауна. Назовите того, кто на ней изображен.": "Сын Вильгельма Телля.",
  "Орбита Меркурия сильно вытянута. Из-за этого вблизи перигелия угловая скорость орбитального движения планеты сравнивается со скоростью вращения планеты вокруг своей оси, и на поверхности Меркурия можно наблюдать любопытный эффект. Назовите персонажа, в честь которого этот эффект назван.": "Иисус Навин.",
  "В написанном почти тридцать лет назад рассказе Брюса Бетке повествование ведется от лица молодого хакера. Он полагает, что мать была бы в шоке, если бы узнала, что он хочет сделать такую же прическу, как у его друга. Название этого рассказа со временем стало именем нарицательным. Как назывался этот рассказ?": "\"Киберпанк\".",
  "Святого Андрея из города Гортина называют в одном православном каноне Андреем честным. Возможно, благодаря тому, что на самом деле он родился в Дамаске. Мы не спрашиваем вас, где находится Гортина, назовите еще одно прозвище Святого Андрея.": "Критский.",
  "На обложке книги Уильяма Гарвея \"О происхождении животных\" изображен Юпитер, держащий в руках предмет, из которого выходят паук, бабочка, змея, птица, рыба и ребенок. Воспроизведите надпись из двух слов на этом предмете.": "\"Ab ovo\".",
  "В 30-х годах прошлого века Объединенная фруктовая компания расчищала джунгли под банановые плантации. Рабочие компании обнаружили некие предметы и попытались расколоть. Нам хорошо известна в чем-то похожая история. Назовите двух ее участников.": "Балаганов и Паниковский.",
  "5 апреля 2007 года в матче между клубами \"Монреаль Канадиенз\" и \"Бостон Брюинз\" известный российский хоккеист Алексей Ковалев получил травму. Ответьте, что он травмировал, а помочь вам может событие, произошедшее 25 марта в Петербурге.": "Нос.",
  "(pic: 20080314.jpg) Перед вами - картина художника Люшина, на которой изображен самолет, входивший в состав Особой сводной агитэскадрильи, созданной в 1933 году. Какое название получил самолет, ставший флагманом этой эскадрильи?": "\"Правда\".",
  "Журналист Лариса Малюкова назвала Марлена Хуциева тремя словами, добавив прилагательное к названию единственного в истории фильма, выигравшего \"Золотого медведя\" на Берлинском кинофестивале, \"Золотой глобус\" и премию \"Оскар\" в категории \"Лучший фильм года\". Воспроизведите эти три слова.": "\"Человек июльского дождя\".",
  "В русской народной сказке \"Лиса и дрозд\" собаки СДЕЛАЛИ ЭТО. Известный доктор, как утверждали, тоже знал, как СДЕЛАТЬ ЭТО. Какие четыре слова мы зашифровали словами \"СДЕЛАТЬ ЭТО\"?": "Поймать лису за хвост.",
  "Дмитрий Шерих, комментируя происшествие, случившееся в Ленинграде в 1924 году, в духе \"черного юмора\" говорит о \"более высокой точности\". Жертвой происшествия стал некий Воронов, который лишился правого уха. Назовите фамилию москвича, с которым автор сравнил Воронова.": "Берлиоз.",
  "В статье из \"Энциклопедии брендов\" пошутили, что принцип, который стал основополагающим в бизнесе этого француза, сказался даже на его личной жизни. У него было немало женщин, с которыми он достаточно легко расставался. Назовите этого француза.": "Марсель Бик.",
  "На Западе этому бывшему советскому министру в свое время дали прозвище, совпадающее с прозвищем восточноевропейца, родившегося в 1976 году. Назовите это прозвище.": "Шева.",
  "В названии статьи, посвященной жестокости несовершеннолетних детей, Динара Махиянова утверждает, что ИКСЫ превращаются в ИГРЕКИ. \"ИГРЕКИ\" - название известного сборника. Назовите ИКСЫ двумя словами.": "Цветы жизни.",
  "Герой Набокова по фамилии Граф помещает свои юмористические произведения в газетах под псевдонимом, который ему самому напоминает знаменитого французского карикатуриста. Напишите этот состоящий из двух слов псевдоним.": "Граф Ит.",
  "Римская Империя впервые столкнулась с ЭТИМ, когда завоевывала галлов, и легионеры вскоре переняли эту технологию. Римляне называли ЭТО словом, которое означает \"сеть, паутина\". Как называем ЭТО мы?": "Кольчуга.",
  "Один композитор посвятил свою музыку князю Куракину, но, перечисляя в посвящении его титулы, пропустил иностранный орден. Прочитав посвящение, князь возмутился и отослал музыку обратно. Назовите орден, который композитор пропустил в посвящении.": "Орден Слона.",
  "(pic: 20080315.jpg) Вопрос задает известный слуга. На интернет-сайте, посвященном культовому советскому фильму, можно увидеть изображение марки, которое сейчас перед вами. Назовите нарисованную на ней птицу.": "Овсянка.",
  "Даосисту, который задумал стать святым, нужно выполнить три требования: очиститься душой, в совершенстве овладеть специальной гимнастикой и приготовить ЭТО. В свое время ЭТО приготовили китайскому императору Сюаньцзуну, и он умер. Назовите ЭТО двумя словами.": "Эликсир бессмертия.",
  "Внимание, в вопросе есть замена. Лондонская главная омнибусная компания тратила в год на подшипники огромную сумму в 20 тысяч фунтов стерлингов. Мы надеемся, что вы достаточно эрудированны, чтобы ответить: какое слово мы заменили словом \"подшипник\"?": "Подкова.",
  "Еще в детстве он получил прозвище \"Труба\". Его дочь вспоминала, что всю войну ему даже спать приходилось урывками. Назовите его.": "Юрий Левитан.",
  "<раздатка> 1 - ... 2 - Малый Арктур 3 - ... 4 - Восьмой спутник Альдебарана 5 - Пустая планета 6 - ... 7 - Шешинеру 8 - ... 9 - ... 10 - ... 11 - Луна </раздатка> В известном произведении об этой экспедиции вы могли видеть только те небесные объекты, которые в списке заменены троеточиями. В повести об этой же экспедиции рассказывается о посещении и других указанных в списке объектов. Назовите четырьмя словами тот объект, который находится в списке под номером 10.": "Третья планета системы Медузы.",
  "[Ведущему: при чтении выделить голосом слова \"идем дальше\"!] Идем дальше. Эта торговая марка, созданная в XIX веке, - одна из самых известных в своей области. Одну из разновидностей знаменитого продукта этой марки группа \"Борщ\" в своей песне назвала любовью, а другую - печалью. Назовите обе этих разновидности.": "\"Red Label\", \"Black Label\".",
  "В перечне услуг одной автомастерской, работающей в Киеве, есть устранение результатов воздействия от НИХ. Кстати, кот, добывая ИХ, тоже пострадал. Назовите ИХ.": "Каштаны.",
  "В литературном эссе \"Большие пожары 1927\" Дмитрий Быков пишет, что не оспаривает известный тезис и вполне допускает, что КЛАРА способна УКРАСТЬ КОРАЛЛЫ, поскольку по сравнению с литературой это дело совершенно плевое, но писать так, чтобы это заинтересовало кого-то, кроме КЛАРИНЫХ ДЕТЕЙ, она решительно неспособна. В этом вопросе \"КЛАРА\" и \"УКРАСТЬ КОРАЛЛЫ\" - замены. Назовите ту, которую мы заменили КЛАРОЙ.": "Кухарка.",
  "[Ведущему: не произносить кавычки в слове \"Эдмонтон\"!] Интересно, что в \"Эдмонтоне\" ОН был выведен из обращения в 1999 году. Назовите ЕГО.": "Номер 99.",
  "Когда у академика Амбарцумяна спросили, нужна ли в наше время астрономия, он ответил, что человек отличается от НЕЕ тем, что иногда поднимает голову и смотрит на звезды. Вспомнив известное поучительное произведение, назовите ЕЕ.": "Свинья.",
  "[Ведущему: читать цитату из Золотухина помедленнее, практически под запись!] Валерий Золотухин так рассказывал о своем прощании с Анатолием Папановым (цитата): \"Я спешил. Взял такси у вокзала. Когда водитель узнал, куда мне ехать, он открыл дверцу машины и сообщил своим многочисленным коллегам о смерти Папанова. Они тут же бросились к цветочному базару у станции метро и накупили цветов: \"Поклонись ему от нас\"\" (конец цитаты). Назовите слово, которое мы пропустили в этой цитате.": "Белорусский.",
  "Внимание, в вопросе одно слово заменено очень похожим словом. Сильвестр Сталлоне сокрушается: \"Кажется, пришло время проследить за тем, что смотрят дети. Дочки растут маленькими ребятами. Раньше они плакали, а теперь говорят, зевая: \"А... опять труп\"\". Назовите замененное вымышленное слово.": "\"... рэмбятами...\".",
  "(pic: 20080316.jpg) Назовите европейский город, который мы зашифровали при помощи этой картинки.": "Бордо.",
  "Когда приехавшие в Мексику по следам Кортеса миссионеры пытались обратить в христианство индейцев и обещали им после смерти рай на небесах, те спрашивали, есть ли в раю ОНИ. Забавно, что в своей заметке от 5 июня 2008 года информагентство АМИ \"Новости-Украина\" сообщило, что \"ОНИ прибыли... последними\". Назовите ИХ одним словом.": "Испанцы.",
  "В народных названиях районов Алма-Аты охарактеризованы и социальные перемены, и преемственность элиты. Первый, Быково - роскошный район дворцов в предместье, где обосновались нувориши, на сленге \"быки\". Второй - роскошный район в центре, где живет партийно-чиновничья элита былой поры. Третий - микрорайон, построенный на излете СССР, где селятся потомки этих бывших чиновников. Напишите названия второго и третьего микрорайонов.": "Домодедово, Внуково.",
  "Специалист в области кардиологии Андрей Комолов рассказывает, что у его пациентов довольно часто возникает, например, поражение митрального клапана, а вот ишемическая болезнь не встречается. ЭТО у нас пока не оперируют, особенно если возникает необходимость в аппарате искусственного кровообращения. Назовите ЭТО двумя словами без кавычек.": "Собачье сердце.",
  "Михаил Шац, присутствовавший на сентябрьском матче 2008 года, после исполнения гимна России сделал экспрессивное движение рукой, разрубая ею воздух. По мнению Ивана Калашникова, это можно было расценивать как некий призыв футболистам сборной. Свою статью об этом матче упомянутый журналист назвал \"Обыкновенное чудо\". Какие слова мы заменили словами \"обыкновенное чудо\"?": "Убить дракона.",
  "Что же, полпакета мы уже сыграли. Прослушайте цитату: \"Те, кто находились рядом, видели, что солдаты бьются вяло, чуть не роняя оружие, а некоторые и вовсе уходят с поля брани. ЕМУ подвели резвого коня, но он, осознававший, что народ его ненавидит, молвил, что в сей день либо победит, либо попрощается с жизнью\". Назовите ЕГО.": "Ричард III.",
  "[Ведущему: в имени КорАгессан ударение на второй слог!] Героям американского писателя Томаса КорАгессана Бойла в конце осени привозят существо, которое в романе называют ПРИЗНАТЕЛЬНЫМ. Догадавшись, какое слово мы заменили словом \"ПРИЗНАТЕЛЬНЫЙ\", напишите, что это за существо.": "Индейка.",
  "В нашумевшем фильме 2007 года можно увидеть следующую картину: солдаты снимают со стены флаг и рвут его пополам, после чего одну из получившихся частей пускают на портянки, а другую вешают обратно. Назовите этот фильм.": "\"Катынь\".",
  "В вопросе словами \"НЕСЧАСТНЫЙ\" и \"ОСТРОВ НЕВЕЗЕНИЯ\" заменены другие слова. Август Стриндберг писал Полю Гогену: \"Я тоже начинаю ощущать неодолимую потребность стать НЕСЧАСТНЫМ и сотворить ОСТРОВ НЕВЕЗЕНИЯ\". НЕСЧАСТНЫЙ стал главным героем произведения, в название которого входит словосочетание \"ОСТРОВ НЕВЕЗЕНИЯ\". Назовите автора этого произведения.": "Олдос Хаксли.",
  "(pic: 20080317.jpg) Автор вопроса полагает, что женщину, которую мы выделили на картине Тэйлора, можно назвать почти так же, как героиню некой первой книги, - разница будет лишь в регистре одной из букв. Как именно?": "Жена лота.",
  "<раздатка> Жухлая незабудка мозга кривит мой рот. Как ... ... ... ... пячусь всю жизнь вперед. </раздатка> Прослушайте фрагмент стихотворения Бродского, в котором мы пропустили четыре слова. Учтите, рифма в этом четверостишии неточная. \"Жухлая незабудка мозга кривит мой рот. Как (три слова пропущено) (слово пропущено) пячусь всю жизнь вперед\". Последнее из четырех пропущенных слов можно обозначить тремя предыдущими. Напишите первые три пропущенных слова, два из которых начинаются на одну букву.": "Тридцать третья буква.",
  "Построившие ЕГО вдохновлялись Новым Заветом. Их искусство фортификации дало название другим сооружениям, с которыми ОН прикочевал и в русский язык. Скажите, куда ОН отправился в 1976 году.": "В небо.",
  "Зак де ла Роча, американец испанского происхождения, в одной из своих песен призывает всех идти за собой. В припеве он упоминает три имени собственных женского рода. Какие?": "Пинта, Нинья, Санта Мария.",
  "Одна из работ скульптора Эрвина Вурма изображает почти шарообразного человека и называется \"Художник, который проглотил мир\". А еще одна - того же человека, как будто распираемого изнутри диском. Название второй скульптуры отличается от названия первой добавлением четырех слов, но едва ли связано с творчеством английского писателя. А вот еще один намек на произведение француза, точнее - на то, кому оно посвящено, в этом названии есть. Напишите эти четыре слова.": "Когда тот был плоским.",
  "Грейс и ее бойфренд Джо, герои американского сериала, решили позвать своих друзей Мэри и Вильяма в кафе. Грейс спрашивает Джо, в каком порядке они рассядутся за столиком. Все варианты, предлагаемые Джо, ей не нравятся, и только одно его предложение она встречает восторженным согласием. Воспроизведите точно его слова.": "Will, you, Mary, me.",
  "В V веке Сальвиан писал, что жители бросают города и отправляются искать спасения от голода на землях магнатов. Там они вскоре превращаются в собственность землевладельцев, хотя пришли к ним свободными. Говоря о горькой чаше, которую пришлось испить этим людям, он упоминает некую женщину. Назовите ее имя.": "Цирцея.",
  "Одна рекламная кампания призывала к большей политической активности. Плакаты показывали, что и выдающиеся борцы за справедливость могли предпочесть собственный комфорт. Так, на одной рекламе Нельсон Мандела занимается серфингом, на другой - Махатма Ганди на пикнике жарит барбекю. А на еще одной ОН катается на горных лыжах. Назовите ЕГО - можно даже не по имени и фамилии.": "Далай-лама.",
  "В 1836 году автор письма в \"Таймс\" жаловался на нечестную конкуренцию на бирже. Единственным \"средством от этого зла\" ему представлялось выпустить ястребов, соколов и других хищных птиц у берегов Кента. Назовите это зло двумя словами.": "Почтовые голуби.",
  "В 1928 году Трофим Сергеевич ушел из семьи. Назовите имя его старшего сына, отправившегося 2 сентября вместе с братом в лес за клюквой.": "Павел.",
  "В XIX веке русский полковник Иван Турчанинов был отдан под суд после того, как были разграблены Афины, взятые полком под его командованием. Полковник был признан виновным, но впоследствии был помилован и произведен в бригадные генералы. А кто его помиловал?": "Линкольн.",
  "Последний бой в Великую Отечественную войну Иван Кожедуб провел в НЕМ. В 1987 году в \"НЕМ\" оказались актеры Бруно Ганц и Отто Зандер. Назовите ЕГО тремя словами.": "Небо над Берлином.",
  "<раздатка> Соединим наши жилистые руки, оторвем эти скалы, скатим их с вершины гор на их головы. Дави их, стреляй их! Да и что им делать в наших горах, этим людям Севера? Зачем они пришли возмутить мир наш?... Но скалы, скатываясь, падают; они давят войско, струится кровь, трепещутся тела. </раздатка> Перед вами - отрывок эпического произведения: \"Соединим наши жилистые руки, оторвем эти скалы, скатим их с вершины гор на их головы. Дави их, стреляй их! Да и что им делать в наших горах, этим людям Севера? Зачем они пришли возмутить мир наш?... Но скалы, скатываясь, падают; они давят войско, струится кровь, трепещутся тела\". Вам наверняка более известен взгляд на эти события, так сказать, с другой стороны. Под каким названием?": "\"Песнь о Роланде\".",
  "Одна из шутливых расшифровок трехбуквенной аббревиатуры ИХ названия - \"Пожалуйста, звоните в колокольчик\". Чарльз Диккенс высмеивал ИХ, утверждая, что предлагая старые лампы вместо новых персонаж сказки об Аладдине смог бы встать вровень с XIX веком. Назовите ИХ.": "Прерафаэлиты.",
  "В апреле китайская диаспора в Нидерландах призвала западные СМИ прекратить очернять китайцев. А в июне китайская диаспора в другой стране дошла до Верховного суда с требованием противоположного характера и добилась своего. Назовите эту страну.": "ЮАР.",
  "Когда главный герой романа Германа Мелвилла \"Израэль Поттер\" вернулся из плена, родина не встретила его бравурными маршами. Наоборот, единственными медалями Поттера были ОНИ. Назовите ИХ.": "Шрамы.",
  "Если верить одной энциклопедии, эти птицы умеют очень хорошо прятаться, уничтожают вредителей, а также обладают своеобразным альтруизмом: заботятся о больных птицах своего вида и выкармливают чужих птенцов, если их родители погибли. По мнению автора вопроса, такое поведение роднит их с, так сказать, их тезкой. Назовите эту птицу.": "Малиновка.",
  "(pic: 20080319.jpg) Осторожные сотрудники Института книги в определенных случаях используют словосочетание \"разбегающаяся галактика\". А кто обычно упоминается в подобном случае в русскоязычной традиции?": "Собака.",
  "Внимание, словами \"ПЕРВЫЙ\", \"ВТОРОЙ\" и \"ТРЕТИЙ\" мы заменили другие слова. ПЕРВЫЙ - старший из четверки братьев. ПЕРВЫЙ наиболее близок к сэнсэю, много времени тратит на практику и медитации. ВТОРОЙ флот был наголову разгромлен генуэзцами в битве при Мелории 8 августа 1284 года. ТРЕТИЙ - это ПЕРВЫЙ ВТОРОЙ, назовите его.": "Фибоначчи.",
  "Корабль для одной из программ НАСА, жестко ограниченной и сроками, и бюджетом, полностью разработать и изготовить с нуля было нереально. Хотя результата опасаться не приходится, один из руководителей в шутку назвал стиль разработки этого проекта в честь ученого, применившего аналогичный метод более двух веков назад. Назовите этого ученого.": "Франкенштейн.",
  "Когда еще до войны, в середине 30-х, Эдит Пиаф стала популярной, ее сводная сестра Симона Берто опасалась, что слава разделит их, как ОНА. ОНА обошлась примерно в три миллиарда франков. Назовите ЕЕ.": "Линия Мажино.",
  "В конце 2001 года возвращавшаяся с боевого задания английская подводная лодка подняла несколько измененный \"Веселый Роджер\". Кроме черепа, на нем были изображены скрещенные \"ОНИ\". ИХ название вошло в английский язык в XVII веке. Тогда ИХ длина обычно не превышала 60 сантиметров. Назовите ИХ одним словом.": "Томагавки.",
  "Персонаж романа Пола Остера - американец, пишущий стихи, - говорит о двух своих родинах. Первая - это реальная страна в Восточной Европе, в которой жили его родители. Название второй - духовной - родины он придумывает, оказавшись в Балтиморе. Напишите оба английских названия, если они отличаются друг от друга лишь добавлением одной буквы.": "Poland, Poeland.",
  "Можно сказать, что творческая карьера американца Натана Савайи началась с подарка, сделанного родителями, когда ему было три года. По его словам, самое сложное - небольшие произведения, особенно портреты, а вот роботы и шедевры архитектуры даются куда легче. Для создания одной из работ - вида отстроенного после урагана Нью-Орлеана - ему потребовалось 6 недель и 120 тысяч... Чего?": "Кирпичиков Lego.",
  "В кино так называется художественный прием, один из примеров применения которого - небоскребы Нью-Йорка в \"Кинг-Конге\", повторяющие силуэт горного массива. Увидев пару лет назад называющийся так фильм в числе новинок, автор вопроса удивился: ведь называющийся так фильм был снят еще в конце 80-х. Так как же называется этот фильм?": "\"Дежа вю\".",
  "В 1967-м журнал \"Esquire\" сделал ЕЕ приезд в США темой номера. На обложке красовался ЕЕ портрет, немного измененный Джорджем Лоисом. Кстати, два европейца так же изменили куда более известную картину. Этим изменением Лоис напомнил, чья ОНА дочь. Назовите ЕЕ.": "Светлана Аллилуева.",
  "По мнению автора вопроса, это стихотворение 1912 года вполне могло быть создано в ситуации, описанной в известной песне. В то время как барышня вынуждена смотреть кино в одиночестве, ее кавалер, потеряв всякую надежду, сочиняет знаменитое стихотворение. Процитируйте первую строку этого стихотворения.": "\"Ночь, улица, фонарь, аптека\".",
  "Его прототип родился в 1803 году и свое прозвище получил за длинный, размашистый ход. Такая вот история. Назовите это прозвище.": "Холстомер.",
  "(pic: 20080321.jpg) Все мы, конечно, не без изъянов. Какое имя дал этому животному его хозяин?": "Ахилл.",
  "Одной из лучших работ Большого драматического театра в 1950-1960-е годы считается постановка \"Идиота\". Александр Иванов в своей пародии даже назвал главного режиссера БДТ неологизмом, отличающимся от известной псевдофамилии двух литераторов лишь одной буквой. Воспроизведите этот неологизм.": "Товстоевский.",
  "Русскоязычная Википедия утверждает, что псевдоним этой нерядовой американской актрисы появился благодаря Германии. Назовите эту 47-летнюю актрису.": "Мэг Райан.",
  "Опытный астронавт - герой романа Хайнлайна - \"... вернулся домой, женился, произвел на свет сына и стал устраиваться... А затем в одну ночь он услышал клич ИХ, вечных бродяг, и снова подписал контракт\". В другом известном произведении герой попал в историю из-за того, кто тоже услышал ИХ клич. Назовите ИХ двумя словами.": "Дикие гуси.",
  "В 1943 году в Югославии семеро молодых людей, вооруженных легким стрелковым оружием, два часа отбивали атаки эсэсовцев. Периодически в немцев летели и гранаты. А теперь вспомним эпизод из фильма, герой которого ДЕЛАЕТ РАЗ, ДЕЛАЕТ ДВА и ДЕЛАЕТ ТРИ. В руках у него, правда, не граната, а шашка. Югославские бойцы ДЕЛАЛИ РАЗ и ДЕЛАЛИ ТРИ. Какое действие мы заменили словами \"ДЕЛАЕТ ДВА\"?": "Прикуривает.",
  "Поэт Ходасевич был человеком хилым и невзрачным, с неизлечимой экземой на лбу. Считая себя вечно вторым, он во всех своих неудачах видел каверзы и козни недругов. Себя он охарактеризовал так: \"Неузнанный проходит (пропуск) с экземою между бровей\". Какое имя собственное мы пропустили?": "Каин.",
  "В этом вопросе словом \"ИКС\" мы заменили три других слова. Роберто Баджо нельзя было назвать ни чистым форвардом, ни классическим разыгрывающим. Поэтому его прозвали ИКС. В названии американского фильма 1986 года тоже есть ИКС. Назовите этот фильм.": "\"Девять с половиной недель\".",
  "На жизнь Шарля Де Голля покушались более тридцати раз. Он уже настолько привык к опасности, что когда в августе 1962 года президентскую машину обстреливали 15 автоматчиков, Де Голль только проворчал сидевшей рядом жене пару слов. Назовите заглавного персонажа, чье появление в лесу было встречено похожей фразой.": "Пес.",
  "<раздатка> Я буду защищать <пропуск>, как пес. </раздатка> Президент Мексики Хосе Лопес Портильо во время кризиса начала 1980-х годов получил прозвище Пес. Причиной стала произнесенная им фраза, которую мы вам раздали. Восстановите пропуск в этой фразе.": "Песо.",
  "В Мехико большой популярностью у приезжих пользуются ИКСЫ с изображением ЭТОГО ЧЕЛОВЕКА. Вспомнив известную историю, рассказанную на балу, назовите ИКСЫ и ЭТОГО ЧЕЛОВЕКА.": "Платки, Фрида Кало.",
  "Этих героев можно назвать культовыми для соответствующих поколений. В юности они потеряли своих близких. Настоящие их имена известны очень и очень немногим. Оба не афишируют своего прошлого, оба стали героями экранизаций. Создатели этих героев, кстати, являются однофамильцами. Назовите фамилии этих создателей.": "Семенов и Семенова.",
  "Прослушайте цитату из рассказа Владимира Набокова \"Случай из жизни\": \"Я не выдержала этого ужасного звука и, не спросясь ЕГО, в мятом платье, в котором валялась после обеда, и, вероятно, с печатью подушки на щеке, выскочила в хозяйскую столовую\". А какой вопрос задавала ЕМУ героиня произведения, написанного примерно на 100 лет раньше?": "\"Я ль на свете всех милее?..\".",
  "[Ведущему: при чтении выделить голосом слово \"путь\"!] Философский вопрос. Прослушайте цитату: \"Всегда держите хвост трубой - вот путь, чтоб быть самим собой!\". У Андрея Усачева эту фразу сказал кот. Назовите пятибуквенное имя этого кота.": "Фуций."
}