{
  "В древнем Китае, чтобы вызвать дождь, люди выстраивались в две шеренги - одна из мужчин, другая из женщин - и устремлялись навстречу друг другу. Догадавшись, какая особенность отличала этих людей, назовите имя человека, который, по распространенной версии, первым отметил и у себя такую особенность.": "Адам.",
  "В Оренбурге хорошо помнят Виктора Черномырдина, много лет руководившего местным газоперерабатывающим заводом. Его до сих пор любовно именуют здесь неким прозвищем, являющимся небольшой переделкой отчества Черномырдина и в то же время говорящим о некоей привычке, вероятно, присущей знаменитому оренбуржцу. Что же это за прозвище?": "Стаканыч.",
  "Вспомните некоторые вопросы теле-ЧГК и вставьте два пропущенных слова из \"Восточной мудрости\" М. Векслера: \"[... ...] не должна заменять собственную\".": "Восточная мудрость.",
  "ИХ называли уникальной системой, запрограммированной на целый год работы и уже которое тысячелетие выполняющей ее в срок. По японскому наблюдению, \"лучшие из НИХ делают в Токио\". А вы, следуя русскому классику, охарактеризуйте одним словом, как ОНИ функционируют.": "Врут.",
  "\"Мечты и звуки\" Н. Некрасова, \"Лирический пантеон\" А. Фета, \"Первые опыты в прозе и стихах\" И. Лажечникова - первые сборники этих писателей. Сборники разные, а судьба у них одна, и та же судьба постигла произведение другого талантливого мастера, от которого до нас дошло очень немногое. А о ком было это произведение?": "О Понтии Пилате.",
  "Калифорнийский пивовар Дан дель Гранде создал новый вид слабоалкогольного напитка, который варится подобно пиву, но вместо хмеля в него добавляют другой натуральный компонент. Презентация нового напитка прошла на специальном party, проведенном 21 декабря 2002 г. - в день некоей некруглой годовщины. Догадавшись, почему выбран именно этот день, назовите упомянутый компонент.": "Чай.",
  "В одном из интервью этот наш соотечественник, ныне живущий вне России, рассказывал, что еще в начале его карьеры, во время гастролей в Лондоне, в одной из газет вышла рецензия под заголовком: \"В туманном Альбионе появился...\" Закончите название двумя словами.": "Солнечный клоун.",
  "В XVII веке в Слуцком замке среди простонародья ежегодно проводились соревнования, поощряемые городскими властями. \"Тройка призеров\" освобождалась от уплаты всех налогов, кроме \"оборонного\", а чемпион из казны получал еще и особый приз - высококачественный \"спортинвентарь\" в вечное пользование. Вспомните другую, знаменитую тройку, профессионально владевшую этим \"инвентарем\", и назовите этот приз.": "Мушкет.",
  "Вы, возможно, не владеете японским языком, однако переведите с японского слова: НЯ, МОО и КОКЭККО.": "Мяу, му, кукареку.",
  "В США Рахманинов стал кумиром публики, что ему сильно досаждало. Однажды ловкий папарацци сфотографировал Рахманинова за обедом, но музыкант успел среагировать и попытка не удалась. Однако находчивый янки сумел использовать и получившийся, казалось бы, неудачный, снимок - снимок обошел все популярные газеты с одной и той же подписью, в которой фигурировала огромная сумма \"1.000.000 долларов\". Что же было изображено на снимке?": "Руки Рахманинова.",
  "Приехав в 1966 г. на Мадагаскар, президент ФРГ Генрих Любке вручил его столице - городу Антананариву - в подарок цветной телевизор производства ФРГ. Об этом было объявлено многотысячной толпе на митинге, но подарок вызвал не восторг, а возмущение толпы, посчитавшей его издевкой. С чем это было связано?": "Там не было цветного телевидения.",
  "Свою самую первую награду - серебряный рубль - молодой Суворов получил в Петергофе от императрицы Елизаветы, ловко отдав ей честь. \"Государыня, не возьму!\" - заявил капрал Суворов почтительно. Но рубль ему императрица все-таки всучила, хотя в руки не дала. А вот почему Александр Васильевич отказывался его взять?": "Он стоял на часах (нес караул).",
  "В предисловии к \"Туманности Андромеды\" Ивана Ефремова 1965 г. издания говорится: \"Свежий ветер XX съезда веял над планетой... Слова \"кибернетика\" и \"ген\" перекочевали на страницы журнала \"Техника - молодежи\" со страниц...\" Закончите цитату названием еще одного журнала.": "\"Крокодила\".",
  "Внимание! В вопросе есть замена! Хорошо известен рассказ о том, как японский аналог петуха временно затмил собой природный оригинал. Было это не в России; но трудно не согласиться с русскими патриотами, превозносящими достоинство наших петухов, а самыми лучшими традиционно считаются петухи из окрестностей некоего города - не случайно многие ошибочно полагают, что на гербе его изображены именно петухи. Догадавшись, кого мы заменили петухами, назовите этот город.": "Курск.",
  "Публицист Степан Шевырев писал в статье для \"Московского вестника\" в 1828 году: \"Потребен был Петр I, чтобы перенести нас в 18-е столетие деятельной Европы из [два слова пропущены] неподвижной Азии\". Заполните пропуск.": "Седьмого тысячелетия.",
  "Эта памирская долина с юга ограничена хребтом длиной 240 км и высотой до 7134 м. Вспомнив название хребта либо долины, можно подумать, что именно тут и находятся владения некоего герцога, ведшего кровопролитную войну со своим императором. Впрочем, об этом основной источник информации умалчивает, зато уделяет особое внимание одному из подданных герцога, входящему в элитное подразделение. Каково самоназвание этого подразделения?": "Бойцовые коты.",
  "Первая часть этого термина восходит к французскому глаголу \"идти\". Сам термин хорошо известен любителям кинокомедий и некоей популярной игры, в которой он склоняется, как обычное русское имя существительное, а удачное его применение нередко увеличивает шансы на победу. Что же это за игра?": "\"Своя игра\".",
  "В геральдике это животное воплощает осторожность и бдительность, а в Китае считается верховым животным Бессмертных даосов, символом долголетия, воплощением абсолютного Ян, лишенного Инь, принципа смерти, ибо якобы живет более тысячи лет и умеет дышать с согнутой шеей. А в классическом русском произведении оно выступает в роли доктора, подавшего пациенту остро необходимую экстренную помощь, но не дождавшегося даже благодарности. А кто был этим пациентом?": "Волк.",
  "Беседуя с президентом Ботсваны Могае, спикер Госдумы Селезнев указал ему, что они - земляки: оба родились в городе Серове. Могае долго смеялся, хотя Селезнев действительно родился в городе Серов Свердловской области. А как называется место рождения Могае?": "Серове.",
  "Винная МАРУСЯ составляла около 12 ведер, пивная - до двадцати, а вот соляная - это был целый воз. Вы уже, наверное, поняли, что вместо МАРУСИ должно быть другое имя, которое носила знаменитая исполнительница романсов. Можно было назвать этим именем и супругу страдающего человека, долго и безуспешно пытавшегося определить свое место в послеоктябрьской России. Назовите имя этого возвышенного мужчины.": "Васисуалий (Андреевич).",
  "Произведя \"русификацию\" полного имени этого деятеля искусства, при некоторой фантазии можно заключить, что отчество у него было бы - Германович, а фамилия - Рейнский. Назовите его широко известное личное имя (без русификации).": "Рембрандт.",
  "Большое влияние на формирование нижегородской архитектурной резьбы оказала корабельная резьба, украшавшая во второй половине XVIII в. волжские суда. Встретив ее название на бумаге, его легко прочесть неправильно, соотнеся его с европейским искусством несколько более раннего времени. Что же это за название?": "бАрочная.",
  "В языке маторов, одного из сибирских народов, было слово \"казактога\", что значит \"русское насекомое\". С 1881 года нам известно о человеке, которого это насекомое прославило. Какое же насекомое называлось \"казактога\"?": "Блоха.",
  "После Ледового Побоища папа Римский предлагал Александру Невскому помощь против татар, на что получил известный ответ, что бог не в ПЕРВОЙ, а во ВТОРОЙ. Любопытно, что семь с половиной веков спустя мы услышали, что ПЕРВАЯ сама заключена во ВТОРОЙ. Назовите имя и фамилию героя, от которого мы это узнали.": "Данила Багров.",
  "Закончите четырьмя словами следующую стихотворную эпитафию: \"Моя жена в могиле сей. Какой покой...\"": "\"... и мне, и ей\".",
  "В восприятии людей Средневековья голубой был истинно королевским цветом. И даже позже, когда многие символы утратили свое значение, единственная просьба ЭТОГО человека была удовлетворена - и он предстал перед толпой на рассвете 30 января в голубой тунике и, как отмечали современники, \"не произнеся ни слова и не сделав ни одного жеста, сумел обозначить свои особые права и защитить свою честь\". Назовите этого человека.": "Карл I.",
  "Это растение в 12 раз выгоднее пшеницы, а профессор Накамура за быстроту роста называет его не иначе как \"водяная свинья\". Весьма важно, что оно в наш век научно-технического прогресса прекрасно сосуществует с человеком. Где именно?": "В космическом корабле.",
  "Специалист по физике неравновесных систем, взглянув на известную картину Васнецова 1881 г., сказал бы, что представленная система находится в точке бифуркации. В названии Астраханского фильма 1998 г. подобная точка упоминается явно, а в самом фильме воспета конкретная подобная точка. Сколько в ней элементов?": "Семь.",
  "Некоторые из НИХ борются за контроль над крупным островом. Бой дракона с одним из НИХ хорошо известен знатокам Китая. Правда, при этом вместо этого ОДНОГО из НИХ обычно используется его меньший аналог. Назовите имя симпатичного субъекта, отличающегося сильной, хоть и весьма специфической любовью к таким аналогам.": "Альф.",
  "Кареглазая хаски Метель, несмотря на юный возраст, - уже известная и очень востребованная актриса. Правда, саму себя ей пока играть не довелось, но в ролях своих \"родственников\" она настолько убедительна, что режиссер Карен Шахназаров присвоил ей звание \"Народная [...] России\". Вставьте это пропущенное слово.": "Волчица.",
  "Цитата из произведения О. Генри: \"Начало 20 века - компания зашла в кафе. Грузчики - надели защитные каски, пока не выяснится, затеваем мы [...] или Портсмут\". Пропущенное слово - тоже топоним. Назовите его.": "Порт-Артур.",
  "Знаменитым центром производства ЭТОГО считается город Дижон, где ЭТО выпускается с 1634 г. Одна только фирма Майе в XIX веке выпускала 24 вида ЭТОГО, в том числе изысканные сорта с анчоусами и трюфелями. Название одной из форм применения ЭТОГО в спорте стало обычным синонимом... Чего?": "Желтой карточки.",
  "Внимание! Названия птиц в вопросе заменены! Однажды Клест, прилетев осенью, увидел, что Перепелка пытается занять его гнездо. Он вступил в бой с Перепелом и убил его - с тех пор Перепелка стала безутешной вдовой, а у Клеста зоб окрашен кровью Перепела. Какую птицу в этой русской сказке мы заменили на Клеста, а какую - на Перепелку?": "Снегирь, Кукушка.",
  "Впервые эта знаменитая поэма увидела свет уже после смерти ПЕРВОГО - в 1856 году в немецком городе Карлсруэ. В том же году в Омске в семье однополчанина ПЕРВОГО родился ВТОРОЙ, знаменитая работа которого позже - в 1890 г. - немало способствовала визуальному восприятию сюжета поэмы. ТРЕТИЙ же в 1875 г. представил публике свою знаменитую работу, немало способствующую аудиальному восприятию того же сюжета. Назовите фамилии всех троих в правильном порядке.": "Лермонтов, Врубель, Рубинштейн.",
  "Во всех российских территориях, за исключением Дагестана и Ингушетии, ИХ гораздо меньше, чем нужно, по мнению ученых. При этом - в Мурманской, Ленинградской, Владимирской, Ивановской, Московской, Рязанской, Смоленской, Тульской, Ярославской, Самарской областях и Санкт-Петербурге их практически вдвое меньше, чем необходимо. ОНИ составляют четверть всех эмигрантов, а в числе иммигрантов их 22%. О ком идет речь?": "О детях (до 18 лет).",
  "Заглавная героиня знаменитого во времена перестройки фильма вполне могла бы питать надежду на любовь, особенно 30 сентября. А кто ее сыграл?": "Наталья Негода.",
  "В конце XVIII - начале XIX вв. противоборство этих держав историки сравнивали с борьбой двух животных, причем животное, характеризовавшее одну державу, как ни странно, красовалось на гербе другой. Второе животное к геральдическим не относится, зато упомянуто известным писателем среди самых опасных животных Африки. Одной особи он даже дал собственное имя, в котором звучит тюркское название ее цвета. Что же это за цвет?": "Черный.",
  "Уральский вагоностроительный завод и размерами весьма велик, и работа его для страны важна. Продукция этого завода описана во многих источниках, о ней можно услышать даже в пении небольшой птички семейства вьюрковых. А какие слова при этом слышны в первую очередь?": "\"На поле танки грохотали...\"",
  "Во время Крымской войны союзники нередко обижались на старого английского главнокомандующего фельдмаршала лорда Реглана, ибо он упорно называл неприятеля... А как он называл неприятеля?": "Французы.",
  "Чего только не выбрасывали в океаны, моря и реки: бутылки, бочки, банки, окурки! У Высоцкого капитан выбросил за борт сундук с золотом, а Стенька выкинул целую княжну! А что бросал в пролив, нанесенный на карту Жаном Франсуа де Гало, герой известной песни при давлении воздуха 750-770 мм рт. ст.; температуре воздуха 8-18 градусов, скорости ветра до 5,5 м/с и сейсмичности не более 2 баллов?": "Камушки.",
  "Св. Иероним, живший в IV-V вв. был образцом подвижничества и аскетизма, основал монастырь в Вифлееме и заново перевел на латынь и отредактировал многие книги Ветхого и Нового Завета, за что, по легенде, папа Дамасий I возвел его в кардинальский сан. Но это всего лишь легенда - и на картине Доменико Гирландайо (современника Леонардо да Винчи) святой изображен в облике аббата. Что же помешало Дамасию I возвести своего фаворита в кардинальский сан?": "Во времена Дамасия I еще не было кардинальского сана.",
  "С различными прилагательными это слово может означать название различных живых существ. А вот в названии деревни в Барановичском районе Брестской области сочетание этого слова с еще одним прилагательным для живого существа подходит плохо, зато может быть понято, как недорогой подарок для пользователя компьютера. Как же называется деревня?": "Новая Мышь.",
  "Первая телеграмма от ИКСА - ИГРЕКУ: \"Трудное ограбление церквей кончено. Исчезаю. Исчезаю\". Ответная телеграмма: \"Лева, если награбил, исчезай немедленно\". Третья телеграмма от ЗЕТА - ИКСУ и ИГРЕКУ: \"Зачем исчезать? Надо ограбить все, если возможно\". На самом деле, этих телеграмм не было, но они ходили в фольклоре революционных лет. Назовите ИКСА, ИГРЕКА и ЗЕТА в правильном порядке.": "Троцкий, Ленин, Зиновьев.",
  "Иван Ефремов в начале своей творческой деятельности принес в издательство сборник рассказов. название которого, переведенное в привычные меры, можно передать как \"Почти 79 градусов\". В изданном сборнике оказалось на два рассказа меньше, чем в рукописи. Как он стал называться?": "\"Пять румбов\".",
  "Вот цитата о порче нравов из романа Умберто Эко, в ней два имени заменены. \"... несчастный мир дряхлеет. Молодежь не смотрит на старших, наука в упадке, землю перевернули с ног на голову, слепцы ведут слепцов, толкая их в пропасть, птицы падают не взлетев, осел играет на лире, буйволы пляшут. Ольга не хочет созерцательной жизни, Ирина не хочет жизни деятельной, Лия неплодна, Рахиль похотлива, Катон ходит в лупанарии, Лукреций обабился...\" Именами Ольга и Ирина здесь мы заменили имена двух других сестер. Напишите эти имена в том же порядке.": "Мария, Марфа.",
  "Самая большая из известных обошлась Филиппу II Испанскому в 350 кг золота. Но она не считалась самой красивой - красивейшими считались те, которые сначала принадлежали Екатерине Медичи, потом Марии Стюарт, а потом достались Елизавете Английской, королеве Анне и королеве Виктории. А почему их никто не видел на ныне здравствующей королеве Елизавете II?": "Умерли.",
  "Средневековая легенда рассказывает о короле-астрологе Ате, который, находясь в походе, узнал по звездам, что ребенок, зачатый от него в этот день, станет знаменит. Королю привели прекрасную мельничиху - и их сын стал знаменит и вошел в историю. Другая легенда рассказывает, что этот сын и поныне раз в году в пятницу появляется в Швейцарских Альпах на вершине названной в его честь горы, где совершает один и тот же обряд. Что же он делает?": "Умывает руки.",
  "Житель Омска Степанов темными вечерами не раз становился жертвой уличного ограбления, лишался шапки, кошелька, а однажды вообще остался посреди улицы в чем мать родила. Разочаровавшись в милиции, он разработал собственную эффективную систему защиты, смастерив себе некий документ, предъявление которого обычно избавляет его от потери собственности. Лишь однажды уличный грабитель заметил, что в документе не все ладно, - и сочувственно порекомендовал Степанову быть поосторожнее. Что же это за документ?": "Справка об освобождении из мест заключения.",
  "ЭТО - необходимая часть как байонета, так и линии прицеливания; Даль характеризует ЭТО как боль в животе; ЭТО - непременный элемент крылатки и необходимое дополнение к нижегородской вышивке, наконец, ЭТО - важнейший элемент и название несамоходного речного судна специального назначения. Назовите ЭТО.": "Прорезь.",
  "Один из братьев при решении важного для себя вопроса уподобился малиновке или чибису. Другой - бобру. А вот образ действий третьего наводит на мысль о масонах. Назовите имена братьев в любом порядке.": "Ниф-Ниф, Нуф-Нуф, Наф-Наф.",
  "Далее следуют два взаимосвязанных вопроса. Ответ на первый из них зачитывается вместе с ответом на второй. 1. Алькор Рос Бредфорд и Хенриета Бош и ранее были отмечены по заслугам, но теперь приобрели особую известность, так что на их именах можно сделать неплохой бизнес. А все благодаря их дочери Конни и министру МЧС Сергею Шойгу. Внимание, вопрос: что же министр сделал с их дочерью? 2. Как вы могли понять из предыдущего вопроса, в результате поступка Шойгу Конни обрела хорошего друга, который высоко ценит ее общество. Однако по этическим соображениям друг никогда не делает с Конни того, чего Конни, благодаря своим личным качествам и своим родителям, вполне заслуживает. Чего же опасается друг Конни?": "1. Подарил Путину. 2. Боится, что пес будет побеждать на всех выставках (зачет по смыслу).",
  "В 1887 г. мистер Берри плыл на пароходе из Ирландии. Один из его попутчиков, страдая от морской болезни и зубной боли, обратился к мистеру Берри за помощью. Тот не стал скрывать, что может избавить его от этих неприятных ощущений, но его способ пациенту может не понравиться. Поскольку попутчик настаивал, мистер Берри применил для начала шоковую терапию, показав ему нечто, что солидный человек и сейчас обычно имеет при себе, - и достиг успеха. Что же он ему показал?": "Свою визитную карточку.",
  "Казалось бы, есть множество уже написанных готовых молитв на все случаи жизни. Верующие просят Господа об исцелении и защите в пути, о даровании победы в бою или успеха в работе... Но есть еще одна молитва, содержащая просьбы собрать расточенный ум, сокрушить стрелы лукавого, угасить пламень помыслов, - она порой предшествует прочим молитвам. О даровании чего просит в ней верующий?": "О даровании молитвы.",
  "Так называемый ауропальпибральный рефлекс, описанный Бехтеревым и используемый для диагностики глухоты, состоит в том, что в ответ на громкий внезапный звук человек непроизвольно выполняет некое действие. Вспомнив нешуточную угрозу, испугавшую ленинградского тезку святого угодника, ответьте, что же это за действие.": "Моргание.",
  "Сейчас в моде Губерман, но в свое время короткие стихи поэта Николая Доризо были не менее популярны. Вставьте в последнюю строку одного из них два пропущенных слова, характеризующих отношения славы и поэта: Популярность шумна и изменчива. По натуре она такова. Только слава - надежная женщина, Но она не [...], а [...].": "Жена, вдова.",
  "Этот жестокий человек был, оказывается, неплохим композитором - на его родине и в наши дни его песенки исполнял популярный ансамбль, названный его именем. Песенки, в основном, были грустные и повествовали о неразделенной любви. Впрочем, если верить Марку Твену, этот человек знал толк и в разделенной любви: обвинив в измене двух своих возлюбленных, он в буквальном смысле разделил их на части. Назовите хотя бы одну из этих возлюбленных.": "Анна Болейн или Екатерина Ховард (Говард, Хауард).",
  "В Калининграде появился Театр ЭТОГО, где проводятся постоянные спектакли. Правда, он рассчитан на единственного зрителя, который может насладиться специальными китайскими приемами в сочетании с подобранными запахами. Актеров обычно четверо: для мужчины это четыре женщины, а для женщины - четверо мужчин. Билет в театр ЭТОГО стоит более 100 долларов. Что же такое ЭТО?": "Массаж.",
  "На автомобильной выставке 2003 года в Детройте широко представлены были так называемые \"концепт-кары\". Вспомнив о первом (и для многих основном) значении слова \"conception\" и намекая на современные компьютерные методы, ограничивающие роль человеческого фактора в проектировании, специалисты дали выставке второе название - \"immaculate conception\" [иммЭкьюлэт консЕпшн]. Попробуйте перевести его на русский язык.": "\"Непорочное зачатие\".",
  "Как-то раз автор вопроса был в командировке на одном подмосковном предприятии, чтобы испытать один материал. Главный технолог предприятия, как бы извиняясь за не самое современное оборудование, пошутил, употребив словосочетание, которое можно было понять и как проявление местного патриотизма. Назовите город, в котором это произошло.": "Дедовск.",
  "На харьковском заведении \"Гусарские забавы\" нарисованы гусары с картами, бутылкой, дамой... На последнем изображении по прихоти художника гусар, похоже, повторяет действия двух литературных героев: поручика, описанного в прозе Лермонтовым, и юнкера, придуманного Козьмой Прутковым. Что у него в руках?": "Пистолет.",
  "Как рассказывает тур-менеджер Наталья Шандыбина, обеспечивающая гастроли западных звезд в Москве, их всех часто обуревает желание сказать ей некую фразу, но русский язык слишком сложен. Помогая звездам, Наталья говорит им о двухцветном автобусе. Второй цвет его - голубой. А какой первый?": "Желтый.",
  "Соединения этого неметалла в природе широко распространены, встречается он и в чистом виде. Есть он и в человеческом теле, а люди малообразованные нередко ошибочно полагают, что основные его запасы при этом сосредоточены... Где?": "В ушах.",
  "Еженедельно американцы заказывают в России на 10 тысяч долларов чудодейственных таблеток RU-21. Это средство по достоинству оценили и представители голливудского бомонда: теперь их досуг не мешает их работе. А торгующая таблетками фирма Spirit Sciences подогревает к ним интерес рекламной байкой, что они более четверти века разрабатывались в секретных лабораториях КГБ и обеспечивали советским шпионам важное преимущество. В чем же оно состояло?": "Отсутствие похмелья.",
  "Месть итальянской мафии, кроме жестокости, имеет еще и образную символику, обозначающую причину мести. Так, положенный на грудь жертве отрезанный язык означает, что покойник был слишком болтлив. А что означает положенная на грудь отрубленная рука?": "Убитый украл что-то у мафии.",
  "Историю о ЕГО похождениях в России переиначили так, что и имени ЕГО не осталось. Новое имя стало нарицательным, впрочем, со временем узнали в России и о подлинном авторе истории, и о подлинном имени главного героя. Попробуйте точно назвать вид растения, которому он обязан жизнью.": "Пиния.",
  "Возможно, именно образ \"дяди самых честных правил\" водил патриотическим пером графини Ростопчиной перед началом Крымской войны. В ее стихотворении мы пропустили концовку первой строки - восстановите ее: А ты, [...] - Тебе пример - покойный дядя! Поберегись и будь умен, На тот пример великий глядя!": "Луи Наполеон.",
  "Эта фамилия упоминалась практически во всех материалах 2003 г. об июльском противоборстве сестер и параллельно фигурировала и в репортажах о противостоянии братьев, где, как и у сестер, верх одержала молодость. Но в отчетах о поединке братьев естественным образом упоминались еще две фамилии. Назовите все три фамилии, о которых идет речь.": "Уильямс, Шумахер, Феррари.",
  "Итальянский город Бриндизи был когда-то лучшей римской гаванью на берегу Адриатического моря, принимавшей и корабли с Кипра, и корабли, перевозившие ценное сырье аж с Британских островов. По одной из версий, именно там родилось то, что дало название целому веку. Что же привозили корабли с Британских островов?": "Олово.",
  "На картине Леонардо \"Тайная вечеря\" изображен момент, когда Христос говорит: \"Один из вас предаст меня\". Один из апостолов при этом поднимает палец, и философ Лев Карсавин считал, что этот жест подчеркивает известную черту его характера, и комментировал это, вкладывая в уста апостола короткий вопрос. Мы не спрашиваем имя апостола - сформулируйте сам вопрос.": "\"Один ли?\"",
  "Немцы называют их \"бегун\" и \"прыгун\", причем, как бы ни бегал \"бегун\", важнейшая бинарная характеристика его местоположения не изменяется; а как бы ни прыгал \"прыгун\", эта же характеристика изменяет свое значение с каждым прыжком. Назовите \"бегуна\" и \"прыгуна\" по-русски в том же порядке.": "Слон и конь.",
  "В гарантийной мастерской фирмы по торговле бытовой техникой подрабатывал выпускник МГУ. В день, когда он получил диплом, в мастерскую явился клиент и спросил, имеется ли в мастерской - в полном соответствии с одной из инструкций - дипломированный специалист, причем со специальностью, в точности соответствующей профилю мастерской. Вот тут-то и пригодился только что полученный нашим героем свеженький диплом. Какая квалификация была записана в этом дипломе?": "Механик.",
  "Внимание! В вопросе есть замена! Описывая Лондон рубежа 17-18 веков, Морин Уоллер указывает, что в районе Флитского моста в Лондоне располагалось до 40 подобных заведений. На них встречались таблички с изображениями вложенных рук и соответствующими надписями, а вокруг носились зазывалы, \"хватая людей за рукава и спрашивая: \"Сэр, не хотите ли зайти и повеситься?\" Какой более прекрасный вопрос можно придумать?\" Мы не предлагаем вам ответить на этот прекрасный вопрос - вместо этого скажите, какое слово в тексте мы заменили словом \"повеситься\"?": "Жениться.",
  "НПО Лавочкина было создано в 1937 г. на базе мебельной фабрики, и кто-то шепнул Сталину, что созданный там истребитель - из фанеры. Сталин вызвал Лавочкина, тот принес с собой кусок фюзеляжа, и Сталин, не выходя из кабинета, тут же протестировал его, получив вполне удовлетворительный результат. Каким прибором он воспользовался?": "Трубкой.",
  "Место, где нашли свою смерть боксер Педро Алькасар и рок-музыкант Джим Моррисон, некий пролетарий сравнивал с обещанием, данным богом Яхве Моисею. Мы не спрашиваем, о каком именно месте идет речь, - ответьте, пожалуйста, чей друг закончил свой жизненный путь в подобном же месте.": "(Друг) народа.",
  "Героиня народной песни предполагает произвести некое разрушительное действие с растением. А некое войско, судя по всему, производило подобное действие с растениями иного вида. Назовите человека, командовавшего этим войском.": "Урфин Джюс. Незачет: Лан Пирот - он не человек.",
  "Для Университета Новых Ненужных Научных Проблем герои Умберто Эко рассматривают такие проблемы, как \"Колесо в технологиях доколумбовых цивилизаций\", \"Цыганская урбанистика\", \"Современная шумерская литература\" и т.д. Одна из подобных абсурдных тем посвящена фонетике одного из редких ныне подвидов популярного искусства. В качестве названия этого подвида использовался популярный фразеологизм, ставший заглавием книги Луи Петровича Форестье. Как называлась эта книга?": "\"Великий немой\".",
  "В романе Михаила Успенского \"Чугунный всадник\" один из персонажей получает письмо с того света, написанное человеком, жившим в XIX веке в России. Люди какой профессии, если верить автору этого письма, наказываются в аду вечным отсечением жизненно важных членов?": "Цензоры.",
  "Искать образ, необходимый для первого, Джордж отправился в тунисскую пустыню; в поисках второго его группа хлебнула лиха в Норвегии. Мы не спрашиваем, где он нашел место, соответствовавшее третьему (тем более что нумерация весьма условна), - назовите имя покойной особы, олицетворяющей в массовом сознании персонажей последнего.": "Долли.",
  "Рассуждая о культурном отставании России от Европы, доктор исторических наук Плешаков указывает и цифру отставания - примерно пять-шесть столетий. В доказательство он приводит три даты: 1088 г., не позднее 1167 г. и 1755 г. Поняв, о чем идет речь, назовите итальянский, английский и русский города.": "Болонья, Оксфорд и Москва.",
  "Масленичные обряды на Руси символизировали возрождение солнца и победу над зимой и всем ее царством. Отсюда и круглые блины - символ солнца, и сжигание соломенного чучела Масленицы, олицетворяющей зиму... А еще одному чисто масленичному обряду посвящено произведение, по заслугам считающееся классикой отечественного искусства. Назовите его автора.": "Суриков.",
  "Франц Кеттерер из Шонвальда в 1730 г. дополнил уже существовавший популярный предмет, сделав некое изобретение, в котором определенный звук имитировался при помощи маленьких кузнечных мехов. Когда он впервые продемонстрировал свое изобретение друзьям, они страшно испугались и убежали, решив, что это - колдовство. Что же он изобрел?": "Часы с кукушкой.",
  "Нечеловеческие существа, называемые этим словом, встречались всем нам в банках. Зайдя в магазин, их можно купить. Человеческие существа, именуемые тем же словом, тоже заведомо можно встретить в магазинах, и в банках, и во многих других местах некоего географического объекта. Какой стране он принадлежит?": "Италии.",
  "Один из ленинградских научных институтов, занимавшийся фундаментальными проблемами ориенталистики, в народе называли коротким простым русским именем, имеющим, кстати, восточное происхождение. Что это за имя?": "Иван.",
  "\"Вечно бодрствующие Девы, чей голос нам слышится ежедневно, но чьих лиц мы не видим, наши ангелы-хранители в кромешной тьме, врата которой они стерегут неусыпно\". Так писал о НИХ несколько десятилетий назад Марсель Пруст. Высоцкий неоднократно взывает к одной из НИХ в известной песне с цифровым названием. Назовите необычное имя девочки, которую около полутора тысяч лет назад так назвали именно благодаря ИМ.": "Алло-Центральная.",
  "\"И последние станут первыми...\". Вторая часть этой евангельской фразы точно определяет сущность протокольного казуса, связанного с церемонией, которая состоится в год Обезьяны. А где?": "В Афинах."
}