{
  "Уважаемые игроки, представьте себе старинный герб 1777 года. В верхней части герба на голубом поле - императорская корона, а в середине поля - \"извитый серебряный переклад\". Назовите этот \"извитый серебряный переклад\" тремя буквами.": "Ока.",
  "Некий мистер Хэнви, житель Лондона XVIII века, много лет упорно носил с собой ИКС, подвергаясь насмешкам простонародья и извозчиков. А заглавный персонаж известного произведения использовал особый ИКС в качестве снотворного средства. Что же это за персонаж?": "Оле-Лукойе.",
  "У Николая Островского было немало посетителей - и почти все они, по его утверждению, покидали его до того вымотанными, что у них заплетались [слово пропущено]. Что именно пропущено, мы не спрашиваем, - ответьте, чем занимались посетители, если писатель считал это полезным и для них, и для него самого.": "читали (вслух).",
  "На рисунке Жана Эффеля изображены два ангела, каждый из которых рисует по одной стране. В некоторых изданиях есть еще и подпись под рисунком, гласящая, что \"кто-то работает ногами\". Один ангел рисует Новую Зеландию, а второй?": "Италию.",
  "Слово \"пильге\" на эрзянском языке означает \"нога\". Каким прилагательным переводится на русский язык сложное эрзянское слово \"ухват-пильге\"?": "Кривоногий.",
  "Ранее ЕГО изображали худым карликом в голубых одеждах. Но в 1931 г. один художник по заказу известной компании изобразил в ЕГО образе себя. Догадавшись, в какой одежде он его изобразил, вы без труда назовете компанию, сделавшую заказ.": "\"Кока-Кола\".",
  "На спектакле по пушкинской \"Сказке о рыбаке и рыбке\" в московском кукольном театре зрители могли загадывать Золотой рыбке свое желание. Обычные детские желания включали мороженое, игрушки, домашних животных, но один зритель обратился к Золотой рыбке с конкретной, по сути, куда более реальной просьбой, правда, не уточнив расцветку желаемого. Что же он попросил?": "Икру.",
  "Известное нам со школьной скамьи имение \"Марьино, Новая слободка тож, или, по крестьянскому наименованью, Бобылий хутор\" могло получить и иное, вполне логичное для России название - по фамилии братьев-помещиков. Впрочем, этим иным названием в наши дни неофициально величают другой населенный пункт - это тоже логично, если вспомнить, кто там всем распоряжается. А большинство тамошних жителей, как заметил знаменитый \"архитектор\", - друзья... Чьи?": "Степей.",
  "У игроков и фанатов футбольных клубов есть хорошо известные прозвища: ЦСКА - \"кони\", \"Спартак\" - \"мясо\"; а в 1984 г., когда в Питере были выпущены холщовые сумки с надписью \"Зенит - чемпион\", зенитовцы получили прозвище \"мешки\". А совсем недавно, в связи с нашумевшими изменениями, у игроков еще одной команды появилось новое прозвище, связанное с неким предметом одежды. Каким?": "Кепка.",
  "Производя некое действие с X и Y, моряки-североморцы обычно учитывают положение корабля. По свидетельству капитана Эрика Ковалева, из-за нехватки воды в военном городке однажды почти всерьез обсуждался вопрос о запрете такого действия. Назовите X и Y, если известно, что скифы подобного действия не признавали даже в \"ослабленном\" варианте.": "Спирт и вода (в любом порядке).",
  "Внимание, цитата из публичного выступления: \"Насилие - это палка о двух концах. Подавляя врожденный инстинкт свободы... террор, да еще в сопровождении голода... прививает населению условный рефлекс рабской покорности...\". В годы гражданской войны у этого оратора чекисты при обыске конфисковали все золотые вещи, в том числе и одну, особенно дорогую. Назовите эту вещь.": "(Золотая) Нобелевская медаль.",
  "В показательной партии, сыгранной Гарри Каспаровым в 1987 г. в Цюрихе, результат особого значения не имел. Более того, фактически при любом исходе репортеры записывали очко Каспарову. Назовите противника Гарри Кимовича.": "Компьютер \"Каспаров\".",
  "Привычка входила в название одной популярной телепередачи. Отто фон Бисмарк называл привычку роскошью, которую не каждый может себе позволить, а Андрей Илларионов назвал деньги отчеканенной привычкой. Мы не спрашиваем, какое слово везде заменено на слово \"привычка\", - вспомните приписываемый Марксу тезис: \"Привычка - это...\". Что? Ответьте двумя словами.": "Осознанная необходимость.",
  "Бензиновый кризис в Зимбабве породил многокилометровые очереди, в обход которых заправляться могли только спецслужбы и скорая помощь; а обычные водители могли заправиться без очереди, если они сопровождали ЭТО. Местные ловкачи тут же открыли подпольный прокатный пункт, оказывавший гражданам соответствующую услугу. Где же работали изобретательные дельцы?": "В морге.",
  "(pic: 20050057.jpg) Экскурсовод в г. Козьмодемьянске, рассказывая об установленных в городе памятниках Ленину, выглядящих примерно так же, как на фото, заметил, что горожане в шутку уверяют, что там, где стоит первый, всегда... Если Вы поняли, о чем идет речь, завершите фразу одним словом.": "Холоднее.",
  "Сейчас подобный поступок выглядит вполне обычным, а вот в начале XIX века это могло выглядеть недопустимой фамильярностью. Так, князь Кочубей, вернувшись как-то домой, обнаружил, что в его отсутствие к нему заезжал с визитом кавалергардский корнет Вадковский, и был искренне возмущен. Не самим визитом Вадковского, конечно... А чем же?": "Тем, что Вадковский оставил свою визитную карточку.",
  "Прослушайте аннотацию Екатерины Васильевой к известному роману: \"Ее судьба сложилась нелегко. Но ведь никогда не поздно начать всё сначала! Компания сына дает ей новый импульс к жизни. Приобщаясь к молодежной культуре, она открывает новые, неожиданные стороны в самой себе...\". Назовите этот роман.": "\"Мать\".",
  "На концерте в честь юбилея канала НТВ было много поздравлений. А трио в составе Кости Цзю, Владимира Кличко и Вячеслава Фетисова собиралось в качестве подарка исполнить песню; однако ведущий концерта заметил, что для ТАКИХ парней нужен ТАКОЙ аккомпаниатор, - и он тут же появился. Кто же это был?": "Игорь Крутой.",
  "Символический визит первого канцлера ФРГ в Иерусалим способствовал улучшению имиджа Германии в мире. По этому поводу Габриэль Марсель написал: \"Когда Аденауэр СДЕЛАЛ ЭТО, немецкая нация поднялась с колен\". Попробуйте ответить, что именно он сделал и где именно.": "Встал на колени у Стены плача.",
  "Если ОНА мне не принадлежит, то для ЕЕ нейтрализации достаточно нескольких пассов руками. Во время ЕЕ визита советуют расширить проход - видимо, потому, что ОНА нередко приходит большой компанией. Внимание, вопрос: а что надо дать, если ИХ - целых семь?": "Один ответ.",
  "Внимание, черный ящик! В целях безопасности при входе на стадион у фанатов нередко конфискуют напитки в стеклянной и металлической посуде и даже с пластиковых бутылок, бывает, скручивают крышки или отрезают горлышко. Однако на одном из матчей чемпионата России 2002 г. в Самаре пластиковую бутылку не трогали, если у болельщика был с собой некий бакалейный товар, традиционно связываемый с развитием целой науки. Что же лежит в черном ящике?": "(Сухой) горох. Незачет: Зеленый горошек, душистый горошек.",
  "Предупреждаем: слово \"отдача\" заменяет другое слово. Григорий Рошаль распекал сценарий фильма Чухрая: \"Этот фильм даже теоретически нельзя сейчас снять. Если вы делаете героя симпатичным, зритель простит героине ее любовь, но не простит ее отдачи. А сделаете его несимпатичным - вам простят отдачу, но не простят любовь\". Кстати, у героини он далеко не первый. А какой?": "\"Сорок первый\".",
  "Блиц. Не так давно компания DHL объявила о запуске широкомасштабной маркетинговой кампании в России. С тех пор во многих местах можно было лицезреть рекламные слоганы этой компании. Так, в московском метро можно было встретить такие слоганы: \"Железо в Кузнецк\", \"Удочки в Рыбинск\", \"ВАЗы - в Тольятти\", \"Санки - в Горки\". А теперь - три вопроса по 20 секунд на каждый! 1. В какой российский город предлагалось доставить СТРЕЛЫ? 2. В какой город Владимирской области предлагалось доставить ШЕРСТЬ? 3. И наконец, в какой дальний российский город предлагалось доставить БЮРО?": "1. В Великие Луки. 2. В Ковров. 3. В Находку.",
  "В 2003 году Ханс Айхель публично заявил, что он, в отличие от большинства своих соотечественников, отнюдь не болеет за братьев Шумахеров, один из которых живет в Швейцарии, а другой - в Австрии. Мы не спрашиваем, кто такой Ханс Айхель, - назовите знаменитого простолюдина, длительное время с успехом выполнявшего аналогичные функции при Людовике XIV.": "(Жан-Батист) Кольбер.",
  "Власти румынского города Брашов собрались продать иногородним зоопаркам через Интернет около полусотни хищных зверей, повадившихся забредать в город, ловить кур и раскапывать огороды. Правда, есть тут одна загвоздка, позволяющая припомнить русскую поговорку, касающуюся охоты. Припомните ее и вы - и назовите продаваемых зверей.": "(Бурые) медведи.",
  "Для одного из \"вредных упражнений\" Григория Остера вам понадобится партнер, который очень занят, куда-то спешит, отказывается, отнекивается и вообще не хочет с вами бороться. Вы же, хихикая, обхватываете его руками и приступаете к борьбе. Название упражнения всего на две добавленные буквы длиннее названия хорошо известного вида спорта. Как же называется упражнение?": "Невольная борьба.",
  "<раздатка> I have been worrying about Russia and the United States getting into a nuclear war. </раздатка> В апреле 1983 г. в частном письме, фрагмент которого вы видите, автор высказал опасение, что СССР и США ввяжутся в ядерную войну, и попросил адресата высказать свое мнение. Назовите автора и адресата этого письма.": "Саманта Смит, (Юрий) Андропов.",
  "[Ведущему: придется работать руками параллельно с текстом.] Сейчас я буду на ваших глазах кое-что ломать (вынимает дискету из кармана)... Сорок дней прошло с тех пор, как автор вопроса сделал вот так (ломает ее)... ...потом вот так (вынимает пленку)... ...и вот так (складывает пленку вдвое в виде полумесяца и показывает залу). Всем хорошо видно? Я сделал это именно для того, чтобы всем было хорошо видно. И автор вопроса тоже сделал это для того, чтобы было хорошо видно. И ему таки очень хорошо было видно. Внимание, вопрос: а что именно было видно?": "Солнечное затмение.",
  "По словам не самого популярного ныне автора, ПЕРВОЕ произведение \"обрисовывает новое миросозерцание, последовательный материализм, охватывающий область социальной жизни\". ВТОРОЕ тот же автор назвал \"величайшим политико-экономическим произведением\". По анекдоту, ПЕРВОЕ в итоге досталось Восточной, а ВТОРОЕ - Западной. Назовите оба произведения в правильном порядке.": "\"Манифест коммунистической партии\", \"Капитал\".",
  "На Трафальгарской площади Лондона уже второй век длится акция по уничтожению памяти великого британца. Исполнители этой акции, по утверждению газеты \"Алфавит\", мстят ему за то, что он нещадно эксплуатировал их предков, используя их в роли... Назовите эту роль.": "Почтальонов.",
  "В стихотворении о поездке в Венецию поэт Лисянский противопоставил себя, грешного Марка, святому Марку. Александр Иванов ответил злой пародией о том, как некий столичный житель приветствовал Марка Лисянского по-дружески, но нарвался на гневную отповедь поэта, помнившего о его давнем нехорошем поступке. Пародия заканчивалась строфой: О резвости не сожалею, Да, я суров, непримирим, С тех пор я за \"Аякс\" болею И не поеду больше в Рим... Одно слово в этой строфе заменено, но мы не спрашиваем, какое именно, - назовите этого столичного жителя.": "(Марк) Красс.",
  "Некая голландская фирма, производящая одежду, отказалась от шелка, шерсти и тому подобного и выпустила целую линию предметов одежды из некоего переработанного материала, в которую входили штаны, юбки, рельефные облегающие топы, а также сандалии, что более привычно. А какими широко распространенными изделиями все это было ДО переработки?": "Автомобильными шинами.",
  "В сценарии фильма \"Человек с ружьем\" была сцена беседы Ленина и Сталина. По ходу сцены Ленин вскакивает, быстро идет по коридору, обращается к солдату и, взяв у него нечто, возвращается к Сталину. Что же именно взял у \"человека с ружьем\" вождь мирового пролетариата?": "Спички.",
  "В начале XX века этот город стал известен как центр расположения мощного \"квинтета\", сократившегося впоследствии до \"большого трио\". В 1967 году известности добился другой квинтет из этого города - рок-группа MC-5. В 1990-е слава города взлетела благодаря \"квинтету\" граждан другой страны. Назовите этот город.": "Детройт.",
  "Протестуя против сурового приговора, вынесенного Оскару Слейтеру за убийство мисс Гилкрайст, Артур Конан Дойль сам исследовал дело и обнаружил доказательства, что убийство совершено кем-то другим. Помимо прочего, Конан Дойль ссылался на показания очевидца, которые советский суд вряд ли принял бы во внимание. А как их получил сам Конан Дойль?": "На спиритическом сеансе.",
  "Юмористы \"Новой газеты\" пишут: \"Птичий грипп, тьфу-тьфу-тьфу, обходит наш город стороной. Это связано прежде всего с тем, - объяснили нам на волобойской птицефабрике \"Красное яйцо\", - что волобойские куры ведут здоровый образ жизни, закаляются перед выбитыми стеклами, не переедают на ночь, среди куриной молодежи нет практически ни одного...\". Закончите цитату.": "Цыпленка табака.",
  "Пушечных дел мастер Иван Московитин, живший в XVI веке, изобрел многоствольное орудие для навесной стрельбы. Однако прославился он благодаря другому изобретению, сделанному несколько ранее, причем в другой стране. Назовите результат первого применения Иваном Московитиным этого другого изобретения.": "(Книга) \"Апостол\".",
  "На острове, открытом Колумбом в день Иоанна Крестителя, вскоре был основан портовый город, ставший одним из важнейших торговых центров Вест-Индии. В результате картографической ошибки, происшедшей в середине XVI века, сейчас этот город называется по-другому. Как именно?": "Сан-Хуан.",
  "В рекламном ролике футбольного матча, проводившегося примерно год назад, фоном для всех надписей было нечто, включавшее ряд портретов, в том числе портреты Гиляровского и Репина. А какие сборные играли?": "Украины и Турции.",
  "Цитата о картине Перова из книги \"Русская живопись XIX века\": \"Движение детей, слишком стремительное для непосильной ноши,... создает впечатление надрыва, непомерного, нечеловеческого усилия этих младших братьев и сестер ИКСОВ...\". В той же книге можно найти и статью о другой картине, название которой начинается со слова \"ИКСЫ\". А кто ее автор?": "(Илья) Репин.",
  "(pic: 20050058.gif) Автор этого коллажа использовал во время работы одухотворенные лица строителей светлого будущего с плаката примерно 30-х годов. А в верхней части коллажа мы убрали фразу, прозвучавшую лет на пятьдесят позже. Напишите эту фразу.": "\"У нас секса нет\".",
  "Внимание, в вопросе есть замены! Восхитившись сценой с картофелинами в знаменитом фильме, Фрейд написал Чапаеву: \"Вы непременно станете великим человеком\", - и получил ответ: \"Вашу теорию никто в мире не понимает, а Вы все-таки стали великим человеком\". Сама история довольно известна, поэтому мы не спрашиваем, чьи фамилии мы заменили на Фрейда и Чапаева. А вот какое слово мы заменили словом \"картофелины\"?": "Булочки.",
  "До недавних пор название этой столичной газеты, помимо основного прочтения, допускало и альтернативное, связанное с некими территориальными образованиями; но теперь заголовок приобрел редкую отличительную черту. Внимание, вопрос: напишите нынешнее название этой газеты.": "\"ОкрУга\".",
  "Доктор исторических наук, ректор Академии общественных наук при ЦК КПСС сына своего назвал Аристоником - в честь любимого героя. Племянник ученого, ставший позднее руководителем некоего телевизионного предприятия, также испытал влияние дяди и позднее именно этим объяснял свои спортивные пристрастия. Назовите имя и фамилию этого племянника.": "Спартак Мишулин.",
  "Слово \"идь\" в мокшанском языке обозначает \"ребенок, дитя\". Кого народ мокша называет \"кукунь идь\"?": "Подкидыша.",
  "В постсоветском анекдоте покупатель спрашивает в книжном магазине: - У вас есть ИКС? - Нет, медицинской литературой не торгуем. - А ИГРЕК есть? - По физкультуре тоже ничего нет. - А ЗЕТ? - Поищите в других магазинах, - прозвучал ответ. Здесь ИКС, ИГРЕК, ЗЕТ - три произведения. Назовите ИХ автора.": "(В.И.) Ленин.",
  "Фотоотчет в журнале \"FHM\" об отпуске в горах озаглавлен \"Высокие отношения\" и предварен анонсом: \"[...] уж больно модный парень...\". Пропущенные четыре слова - это начало \"Песни\" известного автора, не учившегося в консерватории, зато имевшего за плечами некие университеты. Напишите эти слова.": "\"Высоко в горы вполз...\".",
  "На фотографии девяностолетней давности из учебника по всемирной истории можно увидеть колонну военнослужащих, стоящих в затылок друг другу, держа руки на плечах впередистоящего. Близ какого города был сделан этот снимок?": "Ипр.",
  "Несколько дней назад \"Российская газета\" опубликовала статью, где анализировалась дальнейшая спортивная судьба этого знаменитого человека. Обозреватель пришел к выводу, что карьера его далека от заката, а в финансовом отношении он, возможно, даже выиграет; однако заголовок констатировал, что этот человек \"потерял цвет\". Кто этот человек, мы не спрашиваем, - скажите, какой цвет имелся в виду.": "Красный.",
  "\"Прощание...\" привез Петр I в 1716 году. \"Возвращение...\" - в некотором смысле ее сестра, а попала она в Петербург спустя полвека. Сейчас они \"живут\" вместе, а вот еще одной сестре отведено особое помещение. Назовите эту сестру, \"живущую\" вместе со своей тезкой.": "\"Даная\".",
  "На рисунке в газете \"Краб\" изображены люди, страдающие амаврозом, занимающиеся тем же, чем занимается ваш ведущий в данный момент. Подпись под этим рисунком состояла из хорошо всем знакомой с первого класса фразы, правда, в ней повторяющийся глагол были заменен противоположным по смыслу. Воспроизведите подпись под рисунком.": "\"Мы читали, мы читали - наши пальчики устали\".",
  "Внимание, в вопросе есть замена. Вместо слова \"гусеница\" везде должно быть другое слово. ТРЕХ гусениц известная фирма избрала в конце прошлого века своим символом. ДВЕ гусеницы в искусстве китайцев - символ супругов, которые прожили долгие годы душа в душу. ОДНУ прекрасную гусеницу ее \"одноклассница\" в ходе известного чаепития угощала... Чем?": "Вареньем.",
  "В июле 2005 года футболисты \"Локомотива\" прибыли в Скопье на матч с местной командой. Дотошные журналисты обратили внимание на отель, где разместили \"Локо\", и сочли это дурным предзнаменованием. Но, что еще хуже, из этой гостиницы открывался прекрасный вид на некую реку. Какую?": "Вардар.",
  "После выхода в свет российского блокбастера известную строку знаменитого советского поэта можно воспринять как констатацию трудностей личных взаимоотношений с некоей категорией людей, в нем описанных. Назовите этого поэта.": "(Борис) Пастернак.",
  "Внимание, цитата из романа Мартти Ларни \"Четвертый позвонок\": \"... Джерри Финн и не подозревал, что характерный женский тип, представительницей которого была Мэрилин Монро, вот уже два месяца как утвержден в качестве стандарта женской красоты. Мэрилин Монро стала...\". Закончите цитату одним словом.": "\"... нормой\".",
  "В Москве для обозначения ЭТОГО преобладает французский термин, в Питере чаще используется немецкий, а ревнитель чистоты языка адмирал Шишков вообще предлагал для обозначения ЭТОГО чешское слово. А вот в одном из вятских поселков, как сетует местная пресса, настоящего ЭТОГО не было и нет, отчего регулярно случаются характерные травмы и увечья. Назовите ЭТО по-московски или по-питерски.": "Тротуар или панель.",
  "В книге про Порри Гаттера одного из персонажей оскорбительно называют Призрачным Задом. А в советском фильме, судя по его названию, персонажу с почти таким же именем противостоит человек с простой русской фамилией. Назовите эту фамилию.": "Анискин.",
  "В стихотворении Саши Черного художник случайно сел на палитру и был огорчен тем, что испачкал парусиновые штаны. Но рассмотревши радужный каскад, Он в трансе творческой интуитивной дрожи Из парусины вырезал квадрат. И учредил салон... На самом деле, названием того, над чем издевался Саша Черный, был несколько иной предмет - кстати, некая интеллектуальная особа использовала этот предмет по другому назначению. Назовите эту особу.": "Сова.",
  "<раздатка> In Eden </раздатка> В основе пьесы английского писателя Джона Линдона In Eden, I [Ин Иден, уАн], то есть \"В Раю, часть первая\", - сцена искушения Евы Адамом (а не наоборот, как в Библии). Помимо этого отличия, есть еще одна особенность, которая тоже бросается в глаза. Какая же?": "Каждая строка является палиндромом.",
  "Внутри роскошного здания венгерского парламента экскурсовод обратила наше внимание на любопытные пронумерованные приспособления, в изобилии располагавшиеся у дверей зала заседаний. Когда-то многие депутаты использовали их при необходимости пройти в зал - проголосовать или послушать выступление коллеги. Догадавшись, как они их использовали, скажите, имя какого столичного города использовалось в оценке особо интересных и ярких выступлений.": "Гавана.",
  "По мнению журнала \"Коммерсант\", ПЕРВАЯ страна близка к идеалу по двум параметрам: почти нет преступности при полной занятости населения. ВТОРАЯ страна близка к идеалу в сфере организации производства. Не так давно для объединения представителей этих стран было использовано изображение некоего общего для них объекта. Что это за объект?": "Корейский полуостров.",
  "Однажды Афины постигло непонятное, но ужасное бедствие: моровые болезни, дурные знамения, неудачи в битвах. Гадатель Эпименид совершил великое очищение, выпустив в поле стадо овец. Где какая-то из овец ложилась - там воздвигали алтарь и ее приносили в жертву. Много позже прибывший в Грецию апостол Павел на вопрос о том, какого бога он проповедует, якобы указал на один из всё еще сохранившихся таких алтарей. Какая надпись была на каждом алтаре?": "\"Неведомому богу\".",
  "В одном из музеев Мехико выставлена кровать, а над ней сохраняется нетронутым своеобразное \"произведение\" великого живописца Давида Альфаро Сикейроса. Однако особого внимания экспертов-искусствоведов оно не привлекает, зато изначально привлекло профессиональное внимание совсем других экспертов. Назовите их специализацию.": "Криминалисты.",
  "Два приятеля автора вопроса выпили в баре по порции популярного коктейля, состоящего из сливочного, кофейного и апельсинового ликеров. Потом повторили и поняли, что заказывать надо сразу две порции. Для такого удвоенного напитка было придумано новое название, вполне гражданской направленности. Какое?": "Ту-104.",
  "Пытаясь расшифровать этрусские тексты, ученые искали сходство с фригийским, ликийским и даже армянским языком. Есть и версия, которая опирается на созвучие греческого названия этрусков (сохранившееся в названии моря) и столицы еще одного народа. Если это не случайно, то для этрускологов особую актуальность приобретает призыв, ставший совсем недавно довольно популярным. Что это за призыв?": "Учи албанский!",
  "Ну, и последний вопрос, для сумевших высидеть до конца: Это слово по-китайски написала на веере невеста правителя Манчжурии, когда он готов был броситься на японского посланника. Фактически то же слово произносят по-японски начинающие каратисты, стуча голыми руками по шарам из колючей соломы, а потом опуская кулаки в банку с йодом. И это же самое слово, но уже по-немецки, произносил разведчик, совершивший подвиг. Правда, с экрана это слово звучало по-русски - вот и напишите его по-русски.": "Терпение.",
  "Если в особый хлеб АЛЬФУ добавить буковку, можно получить вкусную БЕТУ; а вписав еще одну - ГАММУ, которую обычно за деньги не купишь. Зато ее можно призвать, и такой призыв некоторые молодые люди считают вполне эффективным; а вот в отношении БЕТЫ аналогичный призыв, как известно, бесполезен. Назовите АЛЬФУ, БЕТУ и ГАММУ.": "Хала, халва, халява.",
  "По легенде, на остров Робинзона Крузо однажды приливом выбросило комплект шахмат, долго пробывший в морской воде. Соперников на острове не было - и Робинзон занялся композицией, став родоначальником особого жанра. В шахматных композициях а ля Робинзон мало отыскать правильные ходы - надо правильно [...] фигуры. Какое слово пропущено?": "Раскрасить.",
  "Одна японская фирма разработала устройство, способное донести до своего владельца важную информацию, например, что сегодня он производит неплохое впечатление. По мысли разработчиков, это ободряет людей и повышает их самооценку. А каким категорическим утверждением начинались соответствующие сообщения в классическом отечественном произведении?": "\"Ты, конечно, спору нет!\".",
  "Внимание, в вопросе есть замена. Известный канадский натуралист, который несколько месяцев провел в лесотундре среди охотничьих угодий индейцев, изучая их жизнь, пишет, как однажды ночью он выпил в одиночестве неимоверное количество чая, добиваясь, чтобы индейцы его уважали. Мы не спрашиваем, с какой целью он пил чай, - ответьте, какое слово мы заменили словом \"индейцы\"?": "Волки.",
  "В одном из эпизодов французского фильма \"Дети райка\" актер, претендующий на роль льва, уже собирается напялить шкуру; но режиссер интересуется, какие роли он играл раньше. Актер тут же без запинки козыряет ролями короля и скульптора. Какого именно скульптора?": "Пигмалиона.",
  "Известный поэт требовал увеличить выпуск этой недорогой ткани для идейных девушек. Впрочем, ткань эту научились изготавливать почти за 1000 лет до нашей эры - тогда она ценилась высоко и считалась такой тонкой, что одежду из нее можно было продеть через маленькое колечко. По одной из версий, эта ткань названа в честь героини древнего эпоса. Назовите эту героиню.": "Сита.",
  "В детстве Маноло перенес болезнь, навсегда искривившую ему ноги. Однако это не помешало ему прославиться, а может, даже способствовало его известности. А еще он мастерски умел подражать свисту птички, которую вы назовете через минуту.": "Гарринча.",
  "Внимание, в вопросе одно из мужских имен использовано вместо совсем другого слова. В профессиональном сленге хорошо известной группы населения ВОВИКИ фигурируют наряду с ЮРИКАМИ. А в знаменитой лирической метафоре ВОВИКАМ противопоставлены вовсе не ЮРИКИ, а... Кто или что?": "Лирики.",
  "Получив известие о повышении, ОН стал прыгать через стулья и считать на пальцах: \"Салтыков позади, Долгорукий позади, Каменский позади, а мы впереди!\". Фамилия его вам, конечно, прекрасно известна, но мы просим назвать город, где это все происходило.": "Варшава.",
  "В юмористическом стихотворении Ефима Самоварщикова одно слово заменено: Коллеги классики! Внемлите! Я призываю вас сидеть. Давно в немалом дефиците Граниты, мраморы и медь. Конечно же, Ефим не призывал коллег к сидячему образу жизни - его стихи проникнуты заботой о состоянии природных ресурсов государства и о здоровье своих собратьев по перу. Какое же слово мы заменили словом \"сидеть\"?": "Худеть.",
  "Изобретение, испытанное в 1884 г. в Петербурге, состояло из некоего устройства, соединенного проводами с двумя железными стержнями, забитыми в землю, и позволяло предсказывать дождь и грозу и отслеживать изменение атмосферного давления. По названию устройства вся конструкция получила название \"[...] предсказатель погоды\". Восстановите пропущенное прилагательное.": "Телефонный.",
  "Многие годы во Франции эта должность переходила от отца к сыну. Но однажды очередному наследнику успешно и охотно помогал не только подрастающий сынок, но и муж старшей дочери, выходец из крестьян, к которому тем самым оказалась применима (с точностью до национальности) характеристика, данная русским классиком видному российскому деятелю. Кому?": "Борису Годунову.",
  "По воспоминаниям современников, граф Петр Бутурлин был таким щеголем, что периодически отсылал свое ЭТО в Париж для некоего действия. По наблюдениям наших современников, в приграничных районах Польши довольно распространено выполнение того же действия для немцев. Мы не спрашиваем, что именно Бутурлин отсылал в Париж, скажите, что это за действие.": "Стирка (белья).",
  "Молодая и привлекательная артистка Елена Шеремет изображена на афише в весьма соблазнительном виде, поэтому не шибко грамотные подростки читают надпись на афише, как ЛЕДИ СЕКС. Мы не спрашиваем, что там написано, скажите, какой предмет Елена держит в руках.": "Саксофон.",
  "Однажды Александр Македонский обратился с просьбой к некоей женщине, но она ее исполнить отказалась. Тогда он схватил ее и потащил силой, и она, с трудом отбиваясь, вскричала: \"С тобой не справиться!\" - после чего он тут же ее отпустил и ушел очень довольный. Мы не спрашиваем, кем была эта женщина, - скажите, в каком городе это было?": "В Дельфах.",
  "Этот голливудский киноактер как-то раз сказал, что хотел бы сыграть злодея, но ему этого никто не предлагает. А вот два сыгранных им героя - один из не слишком давнего прошлого, а другой - фантастический, \"составляют\" название советского романа, автора которого и надо назвать.": "(Вениамин) Каверин.",
  "На конференции акушеров Жером Лежен спросил у коллег: \"Один ребенок в семье родился слепым и глухим, другой - глухим, еще один болен туберкулезом. Сама мать тоже больна туберкулезом, и она снова беременна. Что бы вы, уважаемые коллеги, посоветовали бы в данном случае?\". Коллеги сошлись на том, что это - судьба: придется делать аборт. Тогда Лежен напомнил им о настоящей судьбе этого ребенка - это был... Кто?": "(Людвиг ван) Бетховен. [Перед ответом дать музыку.]",
  "Руководство одной американской компании направило группу менеджеров среднего звена на курсы повышения квалификации, начинавшиеся в 18.00, сразу по окончании рабочего дня. По окончании обучения был банкет, на котором выпускникам открыли истинную цель обучения. В чем же она состояла?": "Научить (приучить) их уходить с работы вовремя."
}