{
  "В тибетском округе ЧамдО ОНА имеет длину пять с половиной километров, что обусловлено разрежённостью воздуха на большой высоте. Назовите ЕЕ.": "Взлетная полоса.",
  "[Раздатки должны быть положены на столы изображением вниз, а ведущему следует перед этим предупредить команды, сказав следующие слова: \"Просим не смотреть раздатки, пока все команды их не получат\".] (pic: 20150837.jpg) При взгляде спереди на самолет Юнкерс-87 видно, что его крылья имеют характерный излом, в месте которого к крылу крепится стойка шасси. Такая форма позволила конструкторам уменьшить высоту этой стойки. Крылья Юнкерса-87 относят к типу АЛЬФА. Назовите АЛЬФУ двумя словами.": "Перевернутая чайка.",
  "Находящийся на грани вымирания калифорнийский кондор является падальщиком. В местах обитания этих птиц охотникам запрещено пользоваться стандартным снаряжением, поскольку причиной смерти кондоров часто становится ОНО. Назовите ЕГО двумя словами.": "Отравление свинцом.",
  "Чтобы привлечь внимание самок, самцы-бизоны хвастаются перед ними своей мощью. К примеру, они катаются по земле и в буквальном смысле ДЕЛАЮТ ЭТО. Какие четыре слова мы заменили словами \"ДЕЛАЮТ ЭТО\"?": "Пускают пыль в глаза.",
  "Слово \"ИКС\" в этом вопросе является заменой. Главные герои мультфильма \"Мадагаскар\" - зебра Марти, лев Алекс, бегемотиха Глория и жираф Мелман. Википедия пишет, что эти герои олицетворяют ИКСЫ. Название какого из ИКСОВ начинается с тех же трех букв, что и имя его обладателя в мультфильме \"Мадагаскар\"?": "Меланхолик.",
  "Свои сверхспособности ЭТОТ герой комиксов получил от Мерлина. Назовите его двумя английскими словами, в которых совпадают последние четыре буквы.": "Captain Britain [чтецу: кэптн бритн].",
  "Лев Клейн в своей монографии критически отзывается об экстравагантных идеях филолога Николая Марра, знавшего множество языков. Клейн пишет, что знание языков - это еще не ОНО. Назовите ЕГО двухкоренным словом.": "Языкознание.",
  "[Ведущему: четко произнести слово \"ПИР\", при надобности можно словосочетание повторить или сказать, что первая буква - \"П\".] Внимание, в вопросе есть замена. В документальном фильме о Йеллоустоне говорится, что в мае-июне национальный парк превращается в ПИР ФАНТАСТИКИ. Какое слово в этом вопросе мы заменили двумя?": "Ясли.",
  "(pic: 20150838.jpg) Эта ротонда, расположенная в одном из городов Новгородской области, - дар Екатерины II, выделившей деньги на строительство. С 1995 года в ротонде находится Музей ИХ. Назовите ИХ.": "Колокола.",
  "<раздатка> His obsession with control has .....ated his entire family. </раздатка> В документальном фильме о Генрихе II Плантагенете утверждается, что его мания всё контролировать привела к тому, что его семья отвернулась от него. Буквы, которые мы пропустили на раздатке, совпадают с названием произведения Скотта. Напишите эти буквы.": "alien [чтецу: Элиен].",
  "Афинская демократия, одним из отцов-основателей которой считается Фемистокл, не была лишена недостатков. Недавно специалисты проанализировали 190 ИКСОВ с именем Фемистокла и насчитали всего 14 разных ИГРЕКОВ. Назовите ИКС и ИГРЕК.": "Остракон, почерк.",
  "Моцарту нравились фраки из блестящего красного шелка, в которые одевались тогдашние франты. Композитор писал своей покровительнице, что мечтает о точно таком же фраке, причем обязательно с НИМИ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Перламутровые пуговицы.",
  "Владимир Бутков говорит, что из-за ТАКОГО НЕГО вино может превратиться в уксус. Автор вопроса и его друзья присоединяются к словам Буткова. Что мы заменили словами \"ТАКОЙ ОН\"?": "Длинный тост.",
  "В 1987 году некий Кеннет Паркс проехал 23 километра и убил тестя и тещу. Суд вынес убийце оправдательный приговор, поскольку Паркс был... Кем?": "Лунатиком.",
  "<раздатка> Twank... </раздатка> Чарльз Дьюк настолько разволновался, что даже оговорился, произнося название. Быстро поправившись, Дьюк добавил в микрофон: \"Теперь мы снова дышим!\". Переведите на русский язык слово, в котором Дьюк допустил ошибку.": "Спокойствие.",
  "Век назад в России тоже много говорили о необходимости импортозамещения. Однако в 1915 году \"Вестник инженеров\" сетовал, что лампы в России собирают из импортных комплектующих, и даже русского ИКСА в них не остается. Какое слово мы заменили на ИКС?": "Воздух.",
  "Увидев новую версию герба Новой Зеландии, местный чиновник остался недоволен поддерживающей щит толстушкой и велел взять за образец более грациозную особу. В 1956 году обновленный герб был утвержден. В том же году упомянутая особа стала своего рода \"символом\" другой страны. Какой?": "Монако.",
  "Задержанный полицией герой французского фильма 1970 года не признаёт того, что к преступлению причастен он сам или его подружка. А когда полицейский говорит, что свидетели видели ИХ, лишь начинает насвистывать. Назовите ИХ тремя словами.": "Мужчина и женщина.",
  "Компания \"Elysium Space\" предлагает всем желающим необычный сервис. Благодаря ее услугам многие люди, а если повезет, то и родные \"клиента\", смогут СДЕЛАТЬ ЭТО. Какие два слова, начинающиеся на соседние буквы алфавита, мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Загадать желание.",
  "Среди иллюстраторов известного произведения был Джеймс Карлинг. В двух картинах, названных в честь этого произведения, сыграл Борис Карлофф. На одной из карикатур автор того же произведения возвращает продавцу оказавшегося недоучкой... Кого?": "ВОрона.",
  "Несколько десятков кадетов академии Вест-Пойнт недавно получили травмы. Одной из причин стало то, что перед началом схватки некоторые кадеты вопреки правилам спрятали свои защитные шлемы. Куда именно?": "В подушки.",
  "Принцессой параллелограммов называл свою жену Байрон. Но один из знакомых автора вопроса, когда его попросили назвать человека, придумавшего для любимой такое прозвище, предположил, что им был другой поэт. Кто именно?": "Павел Коган.",
  "<раздатка> Однажды я заметил тарбагана, потерявшего координацию движений, в полном смысле слова одурелого, который не только не убегал от меня, но приближался ко мне. </раздатка> Перед вами цитата из воспоминаний участника экспедиции, искавшей в начале XX века в Забайкалье источник угрозы. Какие две буквы в этой цитате мы заменили?": "ч, м.",
  "После введения Россией продовольственного эмбарго в Польше почти вчетверо выросли продажи сидра. Заголовок рассказывающей об этом явлении статьи \"Time\" представляет собой переделку выражения, в котором упоминается другой напиток. Какой именно?": "Лимонад.",
  "В одной из серий \"Симпсонов\" мистер Бёрнс отдает свою атомную станцию на аутсорсинг в Азию и назначает новым начальником Гомера. Восхваляя честность Гомера, старик Бёрнс называет его ТАКИМ, и новые сотрудники приходят в ужас. Каким - ТАКИМ?": "Неприкасаемым.",
  "Любителей наживы в Африку издавна привлекали слоновая кость, золото и невольники. Но хватало и других жирных кусков, о вреде которых тогда не думали. Еще в XIX веке часть территории нынешней Нигерии носила название из трех слов. Какое именно?": "Берег пальмового масла.",
  "Аудит - поделочный \"камень\", который ценится создателями украшений за красочное многоцветье составляющих его слоев. Другое название аудита - детройтский агат. Какие три буквы в названии \"камня\" мы заменили двумя?": "Фор.",
  "Во время Второй мировой войны Хидэки Тодзио возглавлял правительство Японии и позднее был казнен за военные преступления. С момента окончания войны прошло 70 лет, и в 2015 году злопамятные китайцы выпустили в продажу ЕГО в виде \"головы\" Тодзио. Назовите ЕГО одним словом.": "Мороженое.",
  "Выпущенный в 1959 году в американский прокат фильм \"Рев мыши\" начинается с того, что девушка испуганно убегает, обнаружив у себя под одеждой грызуна. Какая киностудия была американским дистрибьютором фильма?": "\"Columbia Pictures\".",
  "Отмечая потепление отношений между Россией и странами Запада, Bloomberg недавно сообщил, что бывший сотрудник КГБ Владимир Путин СДЕЛАЛ ЭТО. Какие три слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Пришел с холода.",
  "Евгения Альтфельд рассказывает, что медведи не прочь полакомиться вареной птицей. Какое заимствованное слово она при этом упоминает?": "Гейзер.",
  "[Ведущему: сделать логическую паузу после слова \"акции\".] Биолог Михаил Заболоцкий, занимавшийся разведением зубров, делил их на ласковых и ТАКИХ. В документальном фильме говорится, что на момент начала протестной акции ТАКИХ было около 50 миллионов. Каких - ТАКИХ?": "Неприкасаемых.",
  "Герой фильма Скотта СтЮарта решает порвать с церковью. В одном из следующих кадров видно, как подскакивают ОНИ. Назовите ИХ.": "Бусинки четок.",
  "В одном из израильских музеев хранится автограф папы Иоанна Павла II, написанный на официальном бланке Ватикана. А где он находился до того, как попал в музей?": "В Стене Плача.",
  "В деревушке на одном из островов Микронезии население небольшое. Поэтому местные жители сняли ЕГО за ненадобностью. И теперь ОН своеобразно выполняет свою функцию у входа в туалет местного ресторанчика. Назовите ЕГО.": "Светофор.",
  "(pic: 20150839.jpg) В статье Википедии о сооружении, расположенном в этом российском городе, упоминается аналогичное сооружение, расположенное на несколько тысяч километров западнее. Назовите это аналогичное сооружение.": "Большой адронный коллайдер.",
  "Ольга Мелихова шутит, что в плане мужской моды Екатеринбург всё еще... Закончите ее утверждение.": "Свердловск.",
  "Подскажем: в вопросе есть замена. На здании банка конца XIX века Гермес ДЕЛАЕТ ЭТО. Кто однажды ДЕЛАЛ ЭТО?": "Геракл.",
  "Дмитрий Бертман замечает, что ария Онегина, в которой тот объясняется с Татьяной после ее письма, исполняется разными певцами с некоторыми отличиями. Так, некоторые исполнители в самом конце арии берут верхнюю \"фа\", хотя у Чайковского прописана нижняя \"фа\". Ответьте однокоренными словами: с чем Бертман сравнивает нижнюю \"фа\", а с чем - верхнюю \"фа\"?": "Точка, многоточие.",
  "Мать известного человека накануне родов упала в погреб, но всё закончилось благополучно. Посчитав, что мальчику очень повезло, родители дали ему сразу два имени. Второе имя - ЩЕнсный. Напишите первое имя.": "Феликс.",
  "Персонаж Уэллса иронизирует, что во время ИКСА узнАет много интересного, так как его фамилия начинается на букву \"С\" [эс]. Какие два слова мы заменили на ИКС?": "Страшный суд.",
  "Специальные перепонки, фиксирующие ИХ, выполняют ту же функцию, что и ремень безопасности при столкновении. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Глаза дятла.",
  "Искусствовед в описании замечает, что в ЕЕ топазовых глазах блестят агатовые зрачки. Назовите ЕЕ четырьмя словами.": "Девушка с жемчужной сережкой.",
  "По словам Вячеслава, ИКС даже самое дешевое превращает в дорогое и изысканное. Вячеслав мог сделать это наблюдение, например, в 1997 и 1998 годах. Назовите ИКС двумя словами.": "Кубок Стэнли.",
  "Некоторые ящерицы, имеющие на спине острые шипы, при опасности ДЕЛАЮТ ЭТО. ОН тоже ДЕЛАЕТ ЭТО. Назовите ЕГО словом греческого происхождения.": "УробОрос.",
  "Земноводное аксолОтль при определенных условиях может так и не претерпеть метаморфоз. Аксолотля называют ИМ животного мира. Кто написал \"ЕГО\"?": "[Джеймс Мэтью] Барри.",
  "В детстве царевич Петр и его друзья из знатных семей использовали в своих играх настоящие луки, сабли и даже карабины, поэтому вместе с Петром играли также ИКСЫ - Никита КомАр, Иван и Емельян Кондратьевы. Какое слово мы заменили на ИКС?": "Карлик.",
  "Вера Павлова рассказывает, что за границей многие женщины возвращаются с педикюра в шлепанцах. Но, в отличие от многих, у НЕЕ второй палец на ноге длиннее большого - в соответствии с греческим идеалом красоты. Назовите ЕЕ.": "Статуя Свободы.",
  "Анализируя наскальную живопись своей страны, Грэм Уолш одну из сцен трактует как ритуальную, а не боевую, потому что ЕГО плечи повернуты в другую сторону. Назовите ЕГО заимствованным словом.": "Бумеранг.",
  "Согласно некоторым источникам, бывавшие в южной Европе арабские торговцы хотели привезти домой ЕЕ, поэтому были первыми, кто догадался ЕЕ сушить. Но, возможно, эта информация не очень правдива. Назовите ЕЕ.": "Паста.",
  "(pic: 20150841.jpg) Ответьте названием произведения: кто использует подобные приборы?": "\"Любитель абсента\".",
  "Крымские сувенирные травяные чаи получают названия в честь знаковых топонимов. Например, автор вопроса однажды с удовольствием выпил чашку ПРОПУСК. Заполните пропуск.": "\"Ай-Петри\".",
  "[Ведущему: обязательно прочитать комментарий к этому вопросу!] Еще до прихода европейцев местные племена устраивали ежегодное ритуальное соревнование, участники которого должны были преодолеть вплавь путь до морской скалы и принести яйцо. Где жили эти племена?": "На острове Пасхи.",
  "Героиня Оскара Уайльда жалуется, что ее муж ДЕЛАЕТ ЭТО. И ему не важны цвет, фасон и материал. Что именно делает?": "Бегает за каждой юбкой.",
  "Жена мецената ЗборОвского невзлюбила художника ХАима СУтина. В отместку Модильяни, который был дружен с Сутиным, написал его портрет во весь рост ПРОПУСК. Зборовские сначала хотели уничтожить портрет, но в итоге полотно продали. Восстановите пропуск.": "На двери [Зборовских].",
  "Евгений Шварц в стихотворении 1920-х годов замечает, что ОНИ - непорочного зачатья. Назовите ИХ.": "Серапионовы братья.",
  "Почетный титул \"тангАта-мАну\", который получал победитель, можно перевести с рапанУйского названием современного фильма. Как именно?": "\"Birdman\".",
  "[Ведущему: сделать небольшую паузу после фамилии \"Бэкмен\"; после окончания цитаты тоже следует сделать небольшую паузу; саму фразу можно прочитать с некоторой злостью. :-)] В самом начале одной комедийной мелодрамы есть такие слова: \"Особенно с тобой, Дженни БЭкмен. Сука\". Каким прилагательным заканчивается предыдущее предложение этого фильма?": "Случайны.",
  "Достаточно долгая и успешная карьера Эмануила НИнджера закончилась в 1896 году из-за мокрой стойки бара. Нинджер - один из самых известных американских ИХ. Назовите ИХ.": "Фальшивомонетчики.",
  "[Ведущему: после прочтения первого предложения сделать существенную паузу, достаточную, чтобы четко мысленно \"произнести\" и \"транслировать\" играющим следующие слова: \"Назовите ЕЕ словом\"; после слов \"греческого происхождения\" дать сигнал \"время\".] В повести Алексея Иванова студенты в библиотеке общались так тихо, что их шепот почти превращался в НЕЕ. греческого происхождения.": "Телепатия.",
  "ОрхАн ПамУк упоминает двойной колокольчик в виде НЕГО. В одном из эпизодов Северной войны отряд калмыков с ИХ помощью обратил в бегство шведов. Назовите ИХ.": "[Двугорбые] верблюды.",
  "Один из элементов ЭТОГО называется верблюжий горб. По словам Александра Гаспаряна, Кэмп-Дэвид - тоже ЭТО. Назовите ЭТО двумя словами.": "Американские горки.",
  "Со временем люди стали замечать, что более старые ОНИ - с царапинами и вмятинами - способны преодолевать бОльшие расстояния. Назовите ИХ.": "Мячи для гольфа.",
  "Автор вопроса считает, что театральную постановку произведения тоже можно назвать ЕЮ, если это произведение поставлено в театре теней. Назовите ЕЕ одним словом.": "Экранизация.",
  "Пьер ДоминИк ГэсО рассказывает, что в некоторых племенах при знакомстве с представителем другого племени спрашивают: \"Как называется животное ПРОПУСК?\". В ПРОПУСКЕ перед одним из слов стоит отрицательная частица. Приказываем: напишите это слово в начальной форме.": "Есть.",
  "В первой строфе известного стихотворения есть слово \"душЕвной\". Во второй - слова \"живешь\", \"ложь\", \"возмутИшь\". В третьей - \"лишь\", \"душЕ\", \"волшебных\", \"оглушИт\", \"шум\". Назовите это стихотворение.": "\"Silentium!\".",
  "Для привилегированных особ ОНИ писались высоким стилем и каллиграфическим почерком. Максим КАнтор сравнивает ИХ с фьючерсами. Назовите ИХ словом латинского происхождения.": "Индульгенции.",
  "В начале XX века были популярны выступления, во время которых трюкачи прогуливались по крыльям бипланов. В 1921 году трое участников подобных выступлений вошли в историю. Один из них, взяв груз, вылез на крыло, прошел по нему, перебрался на другое крыло, снова прошел по крылу и в итоге использовал груз. Так впервые в истории была осуществлена ОНА. Назовите ЕЕ.": "Дозаправка [самолета] в воздухе.",
  "(pic: 20150844.jpg) В современной российской комедии фараон готовится к встрече с молодой невестой. В данном эпизоде он просит помощника СДЕЛАТЬ ЭТО с атефом [атЭфом]. Что именно сделать?": "Снять.",
  "Искусствовед Вадим Ольшанский замечает, что ОН тяжело дышит, приоткрыв рот, поэтому видно, что у него не хватает нескольких зубов, судя по всему, молочных. Назовите ЕГО словом с удвоенной согласной.": "Коренной.",
  "По словам одного натуралиста, борьба осьминогов за территорию напоминает ЕГО. Но, в отличие от людей, у осьминогов это контактное состязание. Назовите ЕГО двумя словами.": "Перетягивание каната.",
  "Можно сказать, что известный топоним тавтологичен, так как происходит от саамского слова \"suollek\" [суОллек], означающего \"ОНИ\". Назовите этот топоним.": "Соловецкие острова.",
  "Надеемся, все логические ходы в вопросе у вас не вызовут удивления. В книге Дэниэла Киза заключенный учит свою девушку, как с помощью круглых предметов и шприца принести ему напильник. Какое слово мы заменили словом \"напильник\"?": "\"Отвертка\".",
  "Однажды Анна Ахматова после весьма долгой прогулки по Парижу зашла в кафе. После ужина, собравшись уходить, Ахматова обнаружила, что сосед по столику оставил ей свою визитку. Судя по всему, сам искать понравившуюся женщину он не собирался. А где он оставил визитку?": "В туфельке.",
  "[Ведущему: в слове \"юнит\" ударение на первый слог.] В компьютерной игре \"Age of Mythology\" [эйдж оф мифОлоджи] один боевой юнит сможет возобновить участие в битве, если противник не успеет разбить ЕГО. Назовите ЕГО двумя словами.": "Яйцо Феникса."
}