{
  "Чьей зависти боялись древние греки, когда им удавалось разбогатеть?": "Зависти богов.",
  "На всех продуктах питания должна обязательно стоять дата: либо дата приготовления продукта, либо дата, до которой его следует употреблять в пищу. А что за дата стоит на упаковке сыра камамбер?": "Дата, после которой он созреет и его можно употреблять в пищу.",
  "Лас-Вегас известен как американский центр казино и рулетки, а в 60-е годы тысячи американцев съезжались в Лас-Вегас, чтобы полюбоваться зрелищем, которым теперь они не стали бы любоваться ни за что. Каким?": "\"Атомными грибками\" испытаний атомных бомб в пустыне Невада.",
  "\"Ленивая Магда\", \"Брауншвейгская Метта\", \"Бешеная Грета\". Закончите ряд.": "\"Царь-пушка\".",
  "Однажды Питер Мерфи закопал пять фунтов стерлингов в своем саду. И через некоторое время увеличил свой капитал во много раз. Как ему это удалось?": "Он стал брать мзду с каждого, кто пытался их отыскать.",
  "В одном из своих фельетонов Марк Твен привел рецепт \"кофе по-немецки\": \"Боб кофе потереть о боб цикория и последний бросить в большой котел воды\". В чем был неправ писатель?": "Ни у кофе, ни у цикория бобов нет.",
  "В Болгарии на машинах такси установлены 3 лампочки - красная, желтая и зеленая. А что они означают?": "Зеленая - машина свободна, красная - занята, желтая - идет в парк.",
  "По мнению А.П.Чехова, \"всякого только родившегося младенца следует старательно вымыть и, давши ему отдохнуть от первых впечатлений, сильно высечь со словами...\" С какими словами?": "\"Не пиши, не пиши, не будь писателем!\"",
  "Что произошло после того, как в 1960 году филиппинец Лоренцо Сумулонг предложил Советскому Союзу деколонизировать Восточную Европу?": "Н.С.Хрущев снял башмак и стал стучать им по столу.",
  "Какой предмет попал в поломанном виде в музей ООН после того, как в 1960 году филиппинец Лоренцо Сумулонг предложил Советскому Союзу деколонизировать Восточную Европу?": "Молоточек, которым председательствующий пытался установить тишину."
}