{
  "В средневековье священники воевали наравне с воинами. Однако к их оружию предъявлялось одно требование. Какое?": "Оно не должно было проливать кровь. Дубинка.",
  "В 1856 году у берегов Гибралтара капитан трехмачтового брига \"Грифтон\" поднял на борт обросший ракушками бочонок. Его содержимое вызвало в мире сенсацию, хотя опоздало приблизительно на 400 лет. Что было в бочонке?": "Письмо Колумба об открытии Америки.",
  "Студент, пират, ... . В конце жизни его назвали \"исчадием ада\". А кем он был перед тем, как получить это прозвище?": "Папа римский Иоанн XXIII.",
  "Косолапый - медведь, косой - заяц, серый - волк. А какой зверь получил прозвище \"лютый\"?": "Лев.",
  "Эта русская фамилия присутствует в описании флага Мозамбика, причем дважды.": "Калашников.",
  "20 июля 1956 на территории Советского Союза была установлена пожизненная собственность на землю. Впоследствии вокруг этого участка вспыхнул конфликт, подробности которого известны. Сколько народа участвовало в этом конфликте?": "Пять.",
  "В каком советском фильме впервые было рассказано о преступлениях мафии в СССР?": "\"Необыкновенные приключения итальянцев в России\".",
  "На борту поднятого корабля 18 века в вещах врача был обнаружен большой деревянный молоток. А что используют вместо него сейчас?": "Наркоз.",
  "Это слово обозначает \"резервуар\", однако сейчас оно приобрело новый, более грозный смысл. Какое это слово?": "Танк.",
  "Фрагмент этого мудрого латинского выражения более 40-50 лет назад приобрело более грозный смысл. А что оно обозначает?": "Пистолет (парабеллум).",
  "Годы: 465, 1640, 1871,... А что объединяет эти годы?": "Этими годами начинаются соответственно учебники \"Истории средних веков\", \"Новой истории\" и \"Новейшей истории\".",
  "По-голландски так называли яхту для круизов. Впоследствии это слово приобрело новый, более грозный смысл. Какой?": "Крейсер - от голландского \"круизер\".",
  "Несмотря на то, что брак при производстве этого составляет 99.9%, оно остается рентабельным. Что это такое?": "Микросхемы.",
  "Это объединяет таких французов, как врача Марата, писателя Сартра и артиста Бельмондо. Что это такое?": "Имя Жан-Поль.",
  "В 19 веке они были зелеными, а в 20 стали голубыми. Кто это?": "Гомосексуалисты.",
  "Когда после революции недобитые Романовы и их приближенные эмигрировали в Англию их встречали очень торжественно. Однако многие из них едва ступив на английский берег в панике упали на колени и стали креститься. Что их так напугало?": "Встречал их лично король Георг IV, похожий на Николая II как брат-близнец.",
  "Он привел Генриху IV барона, взятого им в плен, но когда он отпустил ехидное замечание по адресу пленника, тот пробил ему череп. Так окончилась бурная жизнь этого человека известная нам по многим романам. Кто он?": "Шико, любимый шут короля.",
  "Роберт Вуд утверждал, что много гонору не означает наличия... Чего?": "Гонорара.",
  "Многих опальных ученых приняла в свое время сибирское отделение Академии Наук. А в каком известном фантастическом романе нашел отражение этот факт?": "\"Трудно быть богом\" (Республика Соан).",
  "Их настоящее название \"адыгейцы\". А под каким литературным именем знаем их мы?": "Черкесы.",
  "Он состоит в основном из разновидностей известняка \"арагонита\" и живет не более 200 лет. О ком идет речь?": "Жемчуг.",
  "Говорят, что именно этот \"регент\" возвел на престол Наполеона I.": "Алмаз Регент.",
  "Хозяин корабля давно знал, что вся команда - одни алкоголики, поэтому прежде чем послать груз канареечного семени на Канарские острова, он самолично обыскал корабль и забрал оттуда все спиртное. Первую неделю экипаж вполне трезвый вел корабль, однако на вторую на нем стало качаться все: и матросы, и капитан, и корабельный компас и даже сам корабль. И он вполне успешно приплыл на острова, но Азорские, где экипаж, продав и корабль, и груз, устроил невиданную попойку. Где они взяли спиртное в пути?": "Выпили спирт из корабельного компаса.",
  "Это не только камень, но и болезнь.": "Нефрит (карбункул - не болезнь).",
  "Эти два слова объединяют паука-каракурта, балтийских матросов и черную оспу. Назовите их.": "Черная смерть.",
  "Одесский еврей Цитрон основал во Франции фирму. Как она называется?": "Ситроен.",
  "Вспышки этой болезни: Калифорния - 1849, Австралия - 1852, Трансвааль - 1885. А где произошла самая известная ее вспышка в 1896 году?": "Клондайк. Аляска. \"Золотая лихорадка\".",
  "В 1955 году он аккуратно залил экзаменационный чертеж кофе. Тем, к общему счастью, кончилась его учеба в МИСИ. Кто он?": "Владимир Высоцкий.",
  "18 брюмера Талейрану было поручено уговорить Барраса уйти в отставку любыми, даже самыми решительными мерами. Однако перепуганный Баррас согласился неожиданно легко, после чего выдержанный Талейран стал целовать ему руки. Чем объяснить такую сентиментальность?": "Талейран мог себе присвоить сумму, выделенную на подкуп Барраса.",
  "В своем труде \"44 примечания к рукописи, прибывшей с острова св. Елены неизвестным путем\" Наполеон в 44 пункте рассказывал о 100 днях. А чему был посвящен 1 пункт?": "В первом пункте Наполеон отрицал свое авторство этой рукописи.",
  "Это самый известный уличный переход в мире. Его фотографии растиражированы миллионами экземпляров. А на одном из зданий этой улицы висит даже мемориальная доска. А кому он обязан такой славой?": "Битлз.",
  "Когда Христа вели на казнь его мучила жажда. Один из легионеров, сжалившись над ним, хотел купить для него воды. Однако у него было всего 17 монет, тогда как продавщица требовала 18. За это она была превращена в птицу, вечно кричащей \"декаокта\" - 18. Если она произнесет \"декагепта\", то превратится в человека. А что случится, если она произнесет \"деканона\" - 19?": "Конец света.",
  "Назовите президента США, который никогда не жил в Белом доме.": "Джордж Вашингтон, первый президент США.",
  "Великий герой румынского народа принц Влад Цепеш спас Родину от турецких завоевателей. В Брашове до сих пор находится его музей. А под каким именем знаем его мы?": "Граф Дракула.",
  "Маршал Франции Жиль де Лаве барон де Ре, друг Жанны д'Арк, оставил о себе жуткую память. Благодаря какой части своей внешности он нам известен?": "Синяя борода.",
  "Общеизвестно выражение \"до зарезу\". А откуда оно пошло?": "\"Зарез\" - горловая часть туши.",
  "Ницше утверждал, что опасности попасть под экипаж человек подвергается, когда... Окончите эту фразу.": "Когда только что выскочил из-под другого экипажа.",
  "Некоторые лекарства улучшают кровоснабжение, забирая кровь у хорошо снабжаемых участков и отдавая их плохо снабжаемым. Именем кого назван этот эффект?": "Эффект Робин Гуда.",
  "Александр III любил угощать своих генералов водкой, припрятанной от жены в широких голенищах своих сапог. Как назывались в те времена голенища?": "Халява. Отсюда \"захалявная водка\".",
  "Черный зонт, черный бокал... Что дальше?": "Допустим, две стрелки (не кантовать).",
  "У Стругацких они были белыми и наводили ужас на все побережье. А у кого она была одна и, к тому же, желтая?": "Битлз. Субмарина.",
  "Это слово произошло от арабского \"амир аль бар\" - властелин морей. Какое?": "Адмирал.",
  "У нас это служит предметом постоянных нареканий, а в США его количество говорит об успехе карнавала. Что это?": "Мусор.",
  "При спуске на воду его назвали... Позже он был переименован в \"Пантелеймона\", потом ему вернули прежнее название, но уже в сокращенном виде. В конце концом его назвали \"Борец за свободу\" и отправили на слом. Как назвали его в первый раз?": "\"Князь Потемкин-Таврический\".",
  "Россия делилась на собственно Россию (Великороссия), Украину (Малороссия), Белую Русь (Белоруссия). А как называли Маньчжурию?": "Желтороссия.",
  "Предметом изобразительного искусства по международному определению считается объект, который: а) его создатель считает таковым. Назовите пункт б).": "Если есть хотя бы один человек, согласный с ним.",
  "Зачем директор школы в одном из английских городов дважды в году поднимает пиратский флаг?": "Это предупреждение о начале школьных каникул.",
  "Что общего у правления Елизаветы I, Перикла и Сталина с 1945 до 1947 гг.?": "Отмена смертной казни.",
  "В 1941 году появились так называемые машины общего назначения. Как мы их называем?": "Джип. General purpose.",
  "От этого явления природы получил название штат Орегон. Назовите его.": "Ураган.",
  "Он запомнился нам разъезжающим на \"хорьхе\" Германа Геринга, хотя по чину это ему совершенно не полагалось. Кто он?": "Штандартенфюрер Штирлиц.",
  "Афоризм: \"Если после 40 лет ты проснулся и у тебя ничего не болит, значит...\"": "\"... ты умер\".",
  "Что общего у Шерлока Холмса, майора Томина и Остапа Бендера?": "Авторы воскрешают их по многочисленным просьбам общественности, предварительно убив.",
  "Частушка, популярная в свое время: \"До чего дошла наука В небесах летает сука, Прославляя до небес Мать твою - КПСС\". Какому историческому событию она посвящалась?": "Полету первой собаки в космос.",
  "Тарле писал о Талейране: \"Жизнь научила его и предавать и быть предаваемым. Не умел он только...\"": "\"... быть преданным\".",
  "Трагическая история жизни одного сапожника стала основой для чего?": "Для романа Дюма \"Граф Монте-Кристо\".",
  "\"Трон\", \"Последний звездный истребитель\". Назовите самый известный.": "\"Звездные войны\".",
  "Это красивейшее зрелище практически безопасно для одного из участников, так как второй при атаке закрывает глаза. Что это за зрелище?": "Коррида.",
  "Что общего у театра времен Шекспира и КВНа?": "Женские роли играют мужчины.",
  "Как звали садовника Яна Флеминга?": "Джеймс Бонд.",
  "В 1919 году она проработала некоторое время в Наркомнаций, шефом которого был Сталин. Близко знала Генриха Ягоду и именно по ее просьбе он две недели работал, чтобы выпустить знаменитого историка Иловайского - ее деда. Кто она?": "Марина Цветаева.",
  "Он был выдающейся личностью, но не добился ничего и погиб от кирпича, брошенного старухой в захваченном им городе. Даже его звездный час стал олицетворением неудачи. Кто он?": "Царь Пирр.",
  "По этому предмету одежды легко узнавали варваров.": "Штаны.",
  "Эти слова были последними словами декабристов.": "\"Несчастная Россия. И повесить нормально не могут.\"",
  "У Лескова описан момент, когда некий граф вызвал к себе брадобрея и сказал лаконично, по-спартански, \"оцарапаешь - пристрелю\" и выложил рядом на столе два заряженных пистолета. Брадобрей не торопясь, сделал свое дело. После граф спросил: \"Ты не боялся? Думал, не решусь тебя пристрелить?\". Что ответил брадобрей?": "\"Пока ты тянулся бы за пистолетом, я успел бы перерезать тебе глотку\".",
  "Когда Людовик XVI пытался бежать в карете, его опознал почтмейстер в маленького провинциального городка. Каким образом?": "По профилю на монете.",
  "Это сделали Владимир Мономах, Николай II и Борис Ельцин.": "Основали Думу.",
  "Один пианист сказал, что сможет сыграть любую пьесу. Моцарт быстро написал что-то и тот спасовал, заявив \"Нужна третья рука, чтобы сыграть это\". Однако композитор на деле доказал, что это не так. Каким образом?": "Нажав на клавишу носом.",
  "Числа 7, 10, 66, 80, 100. Какая размерность объединяет их?": "Дни, отраженные в названиях.",
  "Другое название дихлордефинилтрихлорметилметана?": "ДДТ.",
  "Его любимым рассказом была \"Жажда жизни\" Джека Лондона, а любимой музыкой - \"Аппасионата\" Бетховена. Кто он?": "Ленин.",
  "Представьте себе карту мира. Южная оконечность Южной Америки. Знаменитый мыс Горн. А теперь ответьте, на каком острове он находится?": "Остров Горн.",
  "Стасов, учитель Маршака, рассказывал. Как-то в Париже в кафе вошел высокий, статный старик и поздоровался. Народ тут же замолчал и никто ему не ответил. Старик в бешенстве вышел и хлопнул дверью. Стасов спросил: \"Кто это?\" Что ему ответили?": "Дантес.",
  "Какого цвета черная норвежская крыса?": "Белая (обычная лабораторная крыса).",
  "Один из неписаных законов советской разведки гласил: \"Предатель должен лежать в земле\". Однако некий, очень ценный предатель согласился сдаться лишь на условиях, что его не казнят. Как же отомстила ему разведка?": "Зарыли живьем в землю. Логика: казнить мы его не могли, но закопать были обязаны.",
  "Михаил, Алексей, две Екатерины, Елизавета, Анна, два Александра и один Николай. Что отличало этих Романовых?": "Они умерли своей смертью.",
  "Ревет как белуга. Но ведь белуга осетровая и реветь не может. Объясните это выражение.": "Ревет белуха из отряда китообразных.",
  "В этой книге впервые упомянут термин \"взят\" в смысле \"арестовать\". В какой?": "Евангелие от Иоанна.",
  "Битломаны Москвы имеют шесть памятных дат, когда они собираются на свои концерты. Назовите все шесть поводов к концертам.": "Дни рождения четверки, день смерти Джона Леннона, последний концерт \"Битлз\".",
  "Этот предводитель армии саранчи был и персонажем \"Мастера и Маргариты\". Кто он?": "Абадонна.",
  "Советский маршал и полицай из \"Молодой гвардии\", русский путешественник и один из экипажа \"Беды\". Академики-братья и русский композитор. И наконец, просто водка. А что это напоминает вам все вместе?": "\"Что? Где? Когда?\"",
  "Некое небесное знамение спасло город Византий. Где мы моем теперь видеть это знамение?": "На флаге Турции.",
  "Судя по названию - это тройка, вроде тех троек ОСО, что были в 1937 году, тем более, что единственный вынесенный ею приговор был смертным. Но ведь работала она за несколько столетий до тех славных времен, да и не тройкой была вовсе. Перечислите всех ее членов.": "Атос, Портос, Арамис, д'Артаньян, граф Винтер.",
  "В 452 году, после вторжения Аттилы, жители Падуи сбежали в город Метамауко. Сейчас вы его на карте не найдете, его давно скрыло море, но жив его город-близнец, который основали горожане в другом месте. Как он называется?": "Венеция.",
  "Этот великий сицилиец далеко опередил свое время. Упоминание о нем есть даже у Низами. Имя его общеизвестно. Какими были его последние слова?": "\"Не трогай моих чертежей\".",
  "??? кому он должен принадлежать. Однако всего через полгода споры прекратились. Почему?": "Остров ушел под воду.",
  "При раскопках гавани царя Ирода была извлечена лишь гигантская статуя, но когда нашли постамент, стало ясно, что перед нами персонаж трагедии, происшедшей много веков назад. Кому был поставлен памятник?": "Понтию Пилату.",
  "В древнем Египте самыми презренными людьми считались свинопасы и эти люди. Сейчас трудно представить жизнь без них. Эта профессия считается самой прибыльной. Наверно, это произошло после того, как без них не завершилось великое строительство. Кто эти люди?": "Переводчики.",
  "Как известно, шведский химик Карл Шееле умер, когда попробовал на вкус синильную кислоту. Зачем он это сделал?": "В те времена полагалось описывать вкус химического вещества.",
  "Пьер Абеляр писал об этой науке, что занятие ею является отвратительным. Пользовались ею тогда лишь строители, купцы и врачи, отчего их подозревали в сношениях с дьяволом. Теперь в некоторых отношениях эта наука также подвергается дискриминации. Назовите ее.": "Математика.",
  "Перед вылетом им, по традиции, подносили чашечку сакэ. Кто они?": "Камикадзе.",
  "Берлинская операция обещала быть очень кровавой. Однако незадолго до ее начала маршалу Жукову попались на глаза бездействующие зенитные комплексы. Как были они использованы?": "Их мощные прожектора использовали для ослепления противника ночью.",
  "Представьте себя в Америке начала XX века. Какая-нибудь малина, где вы играете в азартные игры. На кону огромная сумма. Вдруг нагрянула полиция. Кому принадлежит банк?": "Тому, кто не побоится задержаться, чтобы забрать его.",
  "Вначале считалось, что у человека 48 хромосом. Однако в 50-х годах их заново пересчитали и обнаружилось, что их всего 46. Подняли старые архивы. На всех старых снимках их также было 46. Что гласит \"правило сорока восьми\" американских ученых?": "Все ученые слепы.",
  "В погоне за философским камнем алхимики совершали великие открытия. Один из них открыл даже \"живую воду\". А что он так назвал?": "Спирт.",
  "Что на жаргоне физиков-ядерщиков означала \"Страна Лимония\"?": "Ядерный полигон, где выжженная земля принимала желтый цвет.",
  "В какой стране выпущена марка, на которой нет названия этой страны?": "Великобритания. По праву первенства.",
  "Родившись в семье султана он, однако, получил европейское имя. Еще в детском возрасте он начал свою Робинзонаду и основал на своем острове государство, обладавшее подводными вооруженными силами, собственной золото- и алмазодобывающей промышленностью. Он даже женился. Трижды он совершал воздушные налеты на страну своего отца. Как его звали?": "Царь Гвидон.",
  "В странах Южной Америки можно встретить каменные столбы с молитвой \"Боже спаси нас от молнии, боже спаси нас от землетрясения, боже избави нас от мучительной смерти, боже избави нас от...\" Какого насекомого?": "Термитов.",
  "Согласно М.Голодному, этот человек промахнулся мимо Одессы километров на 160, но к тому времени он произнес свои знаменитые два слова. Назовите их, если известно, что эта ошибка оказалась для него роковой.": "\"Караул устал\".",
  "Однажды папский престол заняла женщина. Ее звали папесса Иоанна. Впоследствии эта история наделала много шума, и с тех пор каждого нового папу обследуют на предмет определения пола. О результатах исследования комиссия докладывает с балкона. А как называется эта церемония?": "Овация. От слова \"ovum\" - яйцо.",
  "В Америке ее называют pineapple, в Китае шоу-лю-дань. От каких фруктов происходят ее русские названия?": "От граната - граната, от лимона - лимонка. (Принимался хотя бы один вариант.)",
  "Все вы знаете подсолнечное масло. А как мы называем \"солнечное масло\"?": "Солярка.",
  "Нежность этого кушанья французы сравнивают с поцелуем. Назовите его.": "Безе.",
  "Французы считали, что он длится сорок дней. О чем идет речь?": "Карантин.",
  "Дистанция начинается от Сенди Хука до мыса Лизерт. Абсолютные рекорды на ней: под парусом - катамаран \"Джед Сервизиз V\", 7 суток 6 часов 30 минут; с мотором - скуттер \"Вирджин Челенджер II\", 3 суток 8 часов 31 минута. Как называется эта трасса?": "Трансатлантическая. Гонки через Атлантику.",
  "В Индии так называют выгоревший на солнце кустарник. Назовите это слово.": "Хаки.",
  "Над этим местом, как это было ни трудно, Горький увидел небо в алмазах. Где же это было?": "На строительстве Беломорканала.",
  "Мужчины носят пуговицы на правой стороне, на левой они у женщин и еще, по слухам, у одного существа мужского пола. У кого?": "У дьявола.",
  "Незадолго до начала первой мировой войны прогрессивное человечество требовало запретить оружие массового поражения. Какое?": "Пулемет \"Максим\".",
  "Этим отличается ряд городов. Самые известные из них - Магнитогорск и Стамбул. А что имеют они, чего не имеют большинство других городов?": "Европейскую и Азиатскую части.",
  "В этом ряду есть такие люди как завоеватель Тимур, врач Пирогов, революционеры Дмитров и Хо-Ши-Мин. А кто был самым первым?": "Мавзол, обладатель мавзолея.",
  "Нередко стада антилоп гну и зебр пасутся вместе, но ни те, ни другие не обращают внимания друг на друга. Однако, если в общем стаде потеряется детеныш гну, его непременно забьют зебры. Зачем это им нужно?": "Вопли потерявшегося детеныша привлекают хищников к общему стаду.",
  "Когда по телевизору показали романс \"Гори, гори моя звезда\", в последний момент на экране промелькнул портрет человека в военной форме. Каким было его воинское звание?": "Адмирал (Колчак).",
  "Гумилев: \"Послушай, далеко, далеко на острове Чад Изысканный бродит жираф\". Самое странное, что изысканный жираф стал прототипом другого персонажа. Какого автора?": "В песне В.Высоцкого \"В желтой, жаркой Африке\".",
  "На фотографии виден пульт управления. На нем знаменитая кнопка \"Пуск\". Именно здесь снимался фильм \"Укрощение огня\", на нее нажимал артист, игравший роль Королева. Однако, на самом деле, на нее нажимал другой, не менее знаменитый ученый. А что происходило на самом деле, после нажатия на эту кнопку?": "Ядерный взрыв.",
  "Линкольн говорил автору этой книги, что именно она заставила его начать гражданскую войну. Назовите автора и книгу.": "Гарриет Бичер-Стоу. \"Хижина дяди Тома\".",
  "В 1980 году Высоцкий попал в \"Книгу рекордов Гиннесса\". По какой статье?": "Самая длинная очередь на похоронах.",
  "Гонки на них происходят ежегодно возле Ванкувера. Их габариты ограничены длиной в 1,9 метров. При установке мотора его мощность должна быть не более 6 лошадиных сил. Рекорд с мотором - 57,9 км за полтора часа. Под веслами - 145,6 км за 24 часа. О чем идет речь?": "Гонки на ваннах.",
  "Кому нужно \"сажать на иглу\" собак?": "Таможенникам. Для поиска наркотиков.",
  "В фильме \"Цоннинг\" главный герой подкупает одну женщину. Она требует половину денег вперед, однако он знает, что получив аванс, она сбежит и выдаст его. Но герой находит выход. Какой?": "Он вручает ей разорванную пополам пачку купюр.",
  "Когда газета \"Аргументы и факты\" проводила конкурс \"Кто лучший человек в мире\", пришло более 2 тысяч писем. Среди кандидатур были: Джон Леннон и Юрий Никулин. 25% набрал Иисус Христос, выйдя на второе место. Вопрос: А кто занял первое место, набрав 30% голосов?": "Мама.",
  "\"И пусть меня постигнет всеобщая ненависть и презрение трудящихся\". На какой картине можно увидеть эти слова?": "Плакат \"Родина-мать\".",
  "Шуази пишет: \"Мазарини учил Людовика XIV: а) усмирять свои страсти, чтобы вести себя всегда достойным короля, б) не давать возвышаться принцам крови, в) в делах всегда хранить непроницаемую тайну, г) развивать в себе природный дар притворства...\" А теперь вы назовите пункт д).": "Никогда не брать себе первого министра.",
  "Это связывает французского министра иностранных дел и автора картины \"Свобода на баррикадах\". Что это?": "Родственная связь. Художник Делакруа был незаконнорожденным сыном Талейрана.",
  "Этот мультфильм не выпустили на экран из-за визита Хрущева в Америку. Он увидел свет намного позже.": "\"Лягушка-путешественница\".",
  "Памятники им ставили: в 4 веке в Коринфе, \"защитнику и спасителю Коринфа\", в Эдинбурге, в Номе (Аляска), в Париже. Кто они?": "Собаки.",
  "Филателистическая редкость - письмо из Парижа 1873 года. На штемпеле стоит одно только слово \"Прокопчено\". Вопрос: зачем нужно было коптить письма?": "Чтобы не передавалась зараза, в это время в Париже бушевала эпидемия холеры.",
  "Второй параграф из доклада действительного статского советника Татищева: \"оный зверь живет всегда под землею, с места на место переходит очищая и предугодовляя путь себе имущими рогами, якобы некими снастями, но не может никогда на свет выйтить. Когда же так близко к поверхности земли приблизится, что воздух ощутить, то умрет. А пища его ни что иное мнят как токмо сущая земля\". О каком звере идет речь?": "Мамонт.",
  "Этого немецкого фабриканта назвал товарищем сам пролетарский поэт Маяковский. Кто он?": "Маузер.",
  "Корона этого человека была увешена портретами выдающихся деятелей, живших до него. Назовите его.": "Наполеон.",
  "Один из мусульманских теологов сказал: \"Шахматы - это мутазилит, а ... - это джабарит\". Если мутазилит - это воззрение, утверждающее свободу воли человека, а джабарит - ее отрицание, то назовите второе слово.": "Нарды.",
  "В Америке шутят: \"Трое будут против - мистер Смит, миссис... и я\". Назовите эту миссис.": "Вессон (револьвер \"Смит и Вессон\").",
  "Нгуен-патриот, умудренный опытом, так звали этого вьетнамца. А под каким именем знаем его мы?": "Хо-Ши-Мин.",
  "Алексей Михайлович говорил, что люди, делающие это, ненавидимы богом, потому что лишают человека данного ему богом. Кто они?": "Брадобреи.",
  "Известно, что серию \"ЖЗЛ\" основал Горький и писали для этой серии самые разные люди. А кто написал книгу \"Мольер\" для этой серии?": "Михаил Булгаков.",
  "Что в 1654 году стал делать из талеров Байков?": "Русские рубли.",
  "Разговор в магазине: \"Я хочу купить латинский разговорник, где были бы фразы - Как пройти в оперу, На каком автобусе можно доехать до аэропорта, и т.д.\" Продавец: \"В то время не было ничего такого\". Покупатель: \"Жаль, а я как раз завтра уезжаю в...\" Куда?": "В Латинскую Америку.",
  "В одной книге описывалось, как главный герой в бреду слышит песенку. Ключевым в ней было слово тогда бывшее абсолютной бессмыслицей, впоследствии ставшее термином в физике. Приведем цитату: \"Три... для мистера Марка\". Назовите это слово.": "Кварк.",
  "Давным-давно один умный человек понял, что несчастье случаются значительно реже, чем это кажется. Его открытие было простым и гениальным. Что он создал?": "Страховые общества.",
  "Зачем японцы покрывают особо ценные документы тончайшим слоем металла?": "Это делает невозможным их ксерокопирование.",
  "10 сентября 1938 года в Голливуде вдруг загорелись все старые декорации. Что же происходило в это время?": "Снималась сцена \"Пожар в Атланте\" в фильме \"Унесенные ветром\".",
  "Джек Лондон, Жюль Верн, Мопассан, Эйнштейн, Хемингуэй, Куприн. Какое хобби их объединяло?": "Парусный спорт.",
  "Ван де Мушенброк писал из Лейдена Реомюру: \"Хочу сообщить вам новый и страшный опыт, который советую самим никак не повторять\". Как в быту мы называем этот опыт?": "\"Током ударило\". Он тронул лейденскую банку.",
  "Когда советскому посольству в Вене пришлось избавить свой чердак от груды макулатуры, то выяснилось, что все нужно вывозить в Советский Союз с диппочтой и лишь там сжигать. А почему нельзя было сжечь ее на месте?": "Сожжение такого количества документов означает, что посольство готовится к эвакуации, что бывает лишь в случае объявления войны.",
  "В журнале \"Бюллетень ученых\" на обложке были изображены часы. В 1987 году они показывали 23.57, в 1989 - 23.54, а когда они покажут полночь?": "Если, не дай бог, начнется ядерная война.",
  "Когда англичане впервые причалили к берегам Японии, то японский император послал \"ниндзя\", чтобы узнать, что нужно европейцам. Они незамеченными исследовали весь корабль, обыскав даже капитанскую рубку и вернулись к императору, так ничего и не доложив. Почему же задание оказалось невыполненным?": "Потому что в Японии никто не знал английского языка в то время.",
  "Во время второй мировой войны немцы прибегли к тактике рейдеров. Корабли идеально замаскированные под торговые корабли нейтральных стран - топили суда противника. Один из них, рейдер \"Пингвин\" успешно действовал довольно долго, пока не был обнаружен самолетом британских ВВС. Вначале летчик не заметил ничего подозрительного, хотя и облетел его на бреющем полете. Однако потом у него возникли подозрения. Что заставило летчика насторожиться?": "Они не махали руками дружескому самолету, как это было обычно.",
  "Колючие соплодия ворсянки имеют вид щеток из щетинок с крючочками. Где и для чего их используют?": "В легкой промышленности для взбивания ворса."
}