{
  "<раздатка> Он родился близ местечка Аквино, отчего и известен как \"Аквинский\". </раздатка> Мы раздали вам факт о человеке, чье имя легко угадать. А вы ответьте нам, какое имя носил старший сын тверского князя Константина Михайловича.": "Ерёма.",
  "Вначале верховный бог Ашшур СДЕЛАЛ ЭТО. Ответьте тремя словами, начинающимися на одну и ту же букву, что мы заменили на \"СДЕЛАЛ ЭТО\".": "Создал самого себя.",
  "В романе Владимира Белоброва и Олега Попова правительственная делегация во главе с генсеком находится в Казахстане. Генсек смотрит на часы и поет арию из известной оперы. Назовите фамилию человека, которого ожидают присутствующие.": "Титов.",
  "В стихотворении из цикла \"Вечные женщины\" говорится о ЕЕ слезах и поте. Назовите ЕЕ двумя словами.": "Жена Лота.",
  "В одном из эпизодов сериала \"Симпсоны\" Барт едет по обмену во Францию. Хозяин поместья Шато Мезон использует ребенка на тяжелых работах, чем вызывает недовольство Барта. Название эпизода практически совпадает с названием романа. Какого именно?": "\"Гроздья гнева\".",
  "В рамках проекта драматурга Елены Греминой и режиссера Кшиштофа Копки была поставлена псевдоисторическая пьеса. Два ее главных героя всеми забыты. Один из них в приступе меланхолии строит из спичек игрушечный Кремль и поджигает его. Назовите фамилию этого героя.": "Пожарский.",
  "<раздатка> Heavy ......... - The war against cold fusion </раздатка> Химики Флейшман и Понс совершили сенсационное открытие в области холодного ядерного синтеза. Публикация результатов вызвала скандал в научном обществе: ученые и их оппоненты обвиняли друг друга в подлоге и фальсификации. Напишите на русском или английском языке пропущенное слово в названии фильма об этих событиях.": "Watergate.",
  "Фильм Стивена Фрирза рассказывает о трагической любви двух героев. В финале фильма героиня, держа в руке черпачок, говорит: \"Они, наконец, воссоединились\". Назовите как можно точнее однотипные предметы, которые в этот момент стоят перед ней на столе.": "Урны с прахом.",
  "Дональд Кендалл, бывший глава компании \"Пепсико\", называет конкуренцию одним из главных факторов успеха. Он даже цитирует французского философа, меняя в его фразе некое слово на слово \"Кока-Колы\". Какое именно слово?": "Бога.",
  "Полихлорвинил, в отличие от резины, затвердевает на морозе. Посетитель сайта piterhunt.ru [питерхант точка ру] рассказывает о своей зимовке в лесу. Описывая сделанный из полихлорвинила предмет своей экипировки, он добавляет к слову, его обозначающему, прилагательное. Назовите это прилагательное.": "Испанский.",
  "В русской народной сказке герой, чтобы ускользнуть из плена, надевает тулуп наизнанку и встает на четвереньки. Назовите двумя словами отрицательного персонажа этой сказки.": "Лихо Одноглазое.",
  "ОНО присутствует и в названии начатой в 2004 году Центробанком России серии памятных биметаллических монет из драгоценных металлов, и в каждой монете из этой серии. Ответьте тремя словами, как называется эта серия.": "Золотое кольцо России.",
  "Прослушайте цитату из романа \"Солярис\": \"Мы считаем себя рыцарями святого Контакта. Это ложь. Мы не ищем никого, кроме людей. Не нужно нам других миров. Нам нужно...\". Закончите цитату одним словом.": "\"... зеркало\".",
  "Бельгийский вулканолог Гарун Тазиев вспоминает, как в начале 1960-х годов раздосадованные власти Бельгии прекратили финансирование его экспедиции, посчитав ее нецелесообразной. Назовите абсолютно точно событие, послужившее причиной отказа.": "Провозглашение независимости Бельгийским Конго.",
  "Снайпер Семен Номоконов отмечал каждого убитого фашиста, ставя раскаленной иголкой точку на НЕЙ. После войны солдаты подарили Номоконову новую ЕЕ. Какими двумя словами ЕЕ при этом назвали?": "Трубка мира.",
  "[Чтецу: сделать достаточно продолжительную паузу между словами \"пусто\" и \"один\".] Первая строка хокку Константина Микитюка звучит так: \"Осенние сумерки\". Третья так: \"Пусто. Один\". Ответьте, что лежит на столе лирического героя, согласно второй строке?": "Домино.",
  "В одном из эпизодов шоу \"Придурки\" на стене висит валентинка. За ней скрыта боксерская перчатка, выбрасываемая вперед пневматическим устройством. У текста валентинки есть особенность, которая роднит его с другим известным текстом. Процитируйте начало этого другого текста.": "ШБ.",
  "В постановке известного романа на сцене Российского молодежного театра присутствует персонаж по имени МалЕ. Благодаря ему на сцене появляются два предмета, которые можно считать дополнительными декорациями. Назовите роман, о постановке которого идет речь.": "\"Красное и черное\".",
  "Американский экстремал Дэйв Ингланд придумал необычную разновидность ЭТОГО: он использует включенный пожарный шланг, свисающий с подъемного крана. Для водной разновидности ЭТОГО используется узкая эскимосская байдарка. Назовите ЭТО.": "Родео.",
  "Ученый и охотник Борис Кадиков утверждает, что в некоторых районах Алтая для вспашки земли до сих пор используют некие предметы. Назовите два слова, общий корень которых он при этом подчеркивает.": "Сохатый, соха.",
  "Одна из региональных литературных премий спонсируется местной алмазодобывающей компанией. Лиза Новикова называет простонародных местечковых лауреатов этой премии талантами... Закончите фразу двумя словами добуквенно точно.": "От Сахи.",
  "Существует бюстик этого человека с дырочками в голове, назначение которого по-итальянски отличается лишь на одну букву от фамилии этого человека. Назовите эту фамилию.": "Сальери.",
  "[Ведущему: четко и внятно произнести слово \"куды\".] В эпизоде фильма \"Натянутая тетива\" героиня находится между стрелком и мишенью. Куды посадил героиню режиссер, чтобы добавить ситуации драматизма?": "В качель.",
  "(pic: 20110041.jpg) Генеральный менеджер североамериканской команды, за которую играет Сергей Бобровский, говорит, что тот легко обучаем и быстро воспринимает новые знания. Бобровского иногда называют так же, как и заглавного персонажа. Назовите этого персонажа.": "Губка Боб [Квадратные Штаны].",
  "Профессор и популяризатор науки Алан Чепмен излагал законы Ньютона, держа в руках мел. Какое слово мы заменили словом \"мел\"?": "Кий.",
  "Эротический портал \"Sexy Clube\" рассылает своим пользователям приспособление-сувенир. Приспособление крепится к монитору и используется, вероятно, на рабочем месте. Назовите это приспособление тремя словами так, как это сделано на сайте adme.ru.": "Зеркало заднего вида.",
  "Среди царей Спарты были АгИс и ДорИсс. Назовите пятибуквенное имя последнего царя Спарты. Сейчас мы прочитаем вопрос еще раз. Среди царей Спарты были АгИс и ДорИсс. Назовите пятибуквенное имя последнего царя Спарты.": "Набис.",
  "Дирижабль \"Гинденбург\" был комфортным, но ограниченным в грузоподъемности. Поэтому на дирижабле были ПЕРВЫЕ, но не было ВТОРЫХ. В одном стихотворении изнеженные любители ВТОРЫХ противопоставляются энергичным любителям ПЕРВЫХ, причем любители ПЕРВЫХ названы словом \"ароматны\". Какое слово мы заменили на \"ароматны\"?": "Душисты.",
  "Жизнь Вирджинии Вульф окончилась трагически. В описании наряда писательницы непосредственно перед ее гибелью автор вопроса упомянул название романа, заменив в нем последнее слово на слово \"камней\". Назовите этот роман.": "\"Карман, полный ржи\".",
  "Сэмюэл Голдвин и Луис Майер очень уважали своего делового партнера, владельца компании \"Метро пикчерз\". Фамилия этого партнера совпадает с фамилией известного футбольного тренера. Назовите эту фамилию.": "Лёв.",
  "Скульптура Жанны д'Арк, переданная городу Робертом Вайтом, установлена на высоком постаменте и хорошо укреплена. В каком городе она находится?": "В Новом Орлеане.",
  "Один российский мультимиллионер является сторонником диверсификации рисков в бизнесе. Любопытно, что именно он купил у семейства Форбс коллекцию из девяти... Ответьте, чего.": "Яиц Фаберже.",
  "[Чтецу: подвИг.] Наполеон Бонапарт, желая польстить известному соотечественнику, воскликнул: \"Давайте зайдем и совершим прогулку!\". Назовите персонажа, которого на подобные намерения подвиг голод.": "Буратино.",
  "Один форум в числе исторических курьезов приводит такой казус: отрезанное ухо, которое с угрозой послал испанский капитан английскому королю. Напишите пропущенное нами слово.": "Белли.",
  "В романе Теккерея молодая пара, мечтающая пожениться, два часа ДЕЛАЕТ ЭТО, причем девушка занимается цветниками, а молодой человек - конюшнями и винными погребами. Какие три слова мы заменили на \"ДЕЛАЕТ ЭТО\"?": "Строит воздушные замки.",
  "Дуплет. 1. В поэме Александра БезымЕнского большевик рассказывает товарищу о белогвардейце-садисте. Товарищ спрашивает: \"Скажи, кто был тот сукин сын?\". Назовите фамилию белогвардейца. 2. Назовите литературного персонажа, прототипом которого, по одной из версий, стал поэт Александр БезымЕнский.": "1. Турбин. Незачет: Шариков. :-) 2. Иван Бездомный. Зачет: Иван Понырев (настоящая фамилия Бездомного).",
  "В советском фильме \"Сын\" деревенская героиня жалуется на недостаток понимания в общении. Она причитает: \"Мы же никому не нужны... Мы же никому не...\". Закончите реплику героини.": "\"... кабельны\".",
  "Герой комедии \"Семь нянек\" - трудный подросток из детдома, принятый на работу в цех, где производят золотые часы. Якобы перевоспитавшийся герой просит воспитателей подарить ему некое животное. Назовите это животное двумя словами.": "Почтовый голубь.",
  "Вооружившись микроскопом и СДЕЛАВ ЭТО, Илья Мечников пришел к выводу: фагоциты уничтожают омертвевшие и ослабленные клетки стареющего организма. Назовите персонажа советской литературы, ДЕЛАВШЕГО ЭТО более десятка раз.": "Старик Хоттабыч.",
  "<раздатка> Отец этой российской актрисы был родом с Украины. Журналистка Елена Тришина пишет о душе этой актрисы. Назовите фамилию этой актрисы. </раздатка> [Чтецу: текст вопроса не оглашается.]": "Шарко.",
  "Внимание, словосочетание \"руки брадобрея\" является заменой. В своем стихотворении \"Песни Киплинга\" Новелла Матвеева сравнивает РУКИ БРАДОБРЕЯ с горелым кренделем. Во время гастролей в Лондоне очевидцы заметили, как РУКИ БРАДОБРЕЯ предварительно помещались в специальный раствор. Что мы заменили на \"РУКИ БРАДОБРЕЯ\"?": "Ноги факира.",
  "Ольга Сухова пишет, что в верованиях некоторых народов определенную функцию выполняет заяц, а не... Кто?": "Аист.",
  "Одна современная поэтесса воспользовалась тем, от чего другая поэтесса отказалась предположительно в 1911 году. В результате коллега сделал ей комплимент, упомянув зарю поэзии. Ответьте, чем она воспользовалась.": "Фамилией \"Горенко\".",
  "Однажды на дуэли дед этого человека застрелил своего боевого товарища по тысячедневной войне. Этот человек вспоминает, как в молодости застрял в парижской гостинице без денег. Он каждый день спускался к консьержке, спрашивал, не пришел ли чек, а после отрицательного ответа возвращался в номер и продолжал работать... Над каким произведением?": "\"Полковнику никто не пишет\".",
  "Одна из серий издательства \"ЭКСМО\" начата с выпуска четырех романов Луиса Альфредо Гарсия-Розы. Название серии дал объект, на территории которого расположены несколько университетов, институтов и библиотек. Назовите этот объект двумя словами.": "Латинский квартал.",
  "После очередной нелепой выходки императора КОммода в амфитеатре римские сенаторы начали незаметно жевать ИХ, чтобы не рассмеяться. Дидро, который не получил денег за написание Энциклопедии, шутил, что авторам остается лишь жевать ИХ. Назовите ИХ.": "Лавровые листья.",
  "Аглая Юрьева считает, что известное произведение слишком открыто, автору следовало бы ограничиться рисованием ПЕРВОГО, в котором каждый увидел бы всё, что хотел, дав волю фантазии. В одной древневосточной повести ВТОРОЙ служит символом жадности. Нарисуйте ПЕРВЫЙ и ВТОРОГО.": "(pic: 20110032.jpg) (pic: 20110033.jpg)",
  "Заголовок одной из газет, вышедшей в 1997 году, гласил: \"ПРОПУСК, [запятая] здравствуйте, доктор УИлмут\". Напишите на русском или английском языке название песни, которое мы пропустили.": "Hello, Dolly.",
  "В одном из стихотворений Льюиса Кэрролла лирический герой гордится своими кудрями и заявляет, что судья его простит. Ответьте, какое слово мы заменили на \"судья\".": "Парик.",
  "В русском переводе комедии братьев Фарелли название фирмы, производящей теплую спортивную одежду, практически неотличимо на слух от названия географического региона в Америке. Назовите этот регион.": "Патагония.",
  "В одной биографической статье говорится, что сатирик Пьетро Аретино бежал в Венецию, которая на тот момент была самым ТАКИМ городом в Италии. Некоторые источники называют ТАКИМ город во Франции. Назовите этот город.": "Авиньон.",
  "Эдуардас Межелайтис, глядя на эту достопримечательность, задается вопросом: \"Не вызов ли это богам?\". Эту достопримечательность можно назвать тремя словами, начинающимися на одну и ту же букву. Что это за достопримечательность?": "Собор Святого семейства.",
  "Виселица в Тайберне находилась у пересечения двух дорог. По одной из версий, виселица послужила ЕГО прообразом, что связано с привилегией, традиционно предоставляемой осужденному. Назовите ЕГО двумя словами.": "Уголок оратора.",
  "В биографии Микеланджело говорится, что жители этого городка общались между собой короткими рублеными фразами. Прощаясь, они говорили друг другу не \"до свидания\", а \"иди осторожно\". Назовите этот городок.": "Каррара."
}