{
  "Один пользователь Живого Журнала вспоминает, как задал первокурснику-историку вопрос о Николае, а тот не смог вспомнить его фамилию. Напишите эту фамилию.": "Чаушеску.",
  "<раздатка> Какой суровый путь он прошел с патриотической самоотверженностью во имя защиты социалистической Родины, недвусмысленно свидетельствует его единственная вечная куртка, которую он носил до последних дней своей жизни. </раздатка> Перед вами цитата о Ким Ир Сене, в одном из слов которой мы заменили две буквы. Напишите это слово в исходном виде.": "Ватная.",
  "К лидеру Танзании Джулиусу НьерЕре население страны всегда относилось с уважением, называя его за заслуги и образованность \"мвАлиму\". Слово \"мвАлиму\" переводится на русский фамилией деятеля культуры. Напишите имя этого деятеля культуры.": "Алексей.",
  "Диктатор Габона АльбЕр БернАр БОнго в 1973 году стал раком - вероятно, в честь халифа. Какое слово мы заменили в предыдущем предложении?": "Омаром.",
  "<раздатка> Шарифходжаев, Титов, Гусаков, Екимов, Пикуль </раздатка> В один ряд с обладателями этих фамилий можно поставить советскую певицу, родившуюся в 1932 году. Напишите ее фамилию.": "Кристалинская.",
  "В 1972 году президент Уганды Иди Амин своим указом изгнал из страны проживавших там азиатов. ПЕРВЫЙ не остался в стороне и впоследствии получил медаль ВТОРОГО, бывшего нобелевским лауреатом. Фамилии ПЕРВОГО и ВТОРОГО начинаются на одну букву. Напишите обе фамилии.": "Ньерере, Нансен.",
  "Леонид Брежнев в начале 80-х пообещал подарить эфиопскому диктатору МенгИсту ХАйле МариАму новый авиалайнер. Когда спустя некоторое время лайнер прибыл в Эфиопию, МенгИсту не только не поблагодарил Москву, но даже не поехал взглянуть на самолет. Татьяна Синицына объясняет произошедшее тем, что МенгИсту посчитал лайнер подарком от НЕГО. В названии какой повести 1972 года упоминается ОН?": "\"Что сказал покойник\".",
  "Мексиканский диктатор ПорфИрио ДИас управлял страной на протяжении 27 лет подряд и был свергнут, когда ему было за восемьдесят. На поздней фотографии Диаса можно увидеть множество ИХ, в том числе персидский, прусский и цинский. Назовите ИХ.": "Ордена.",
  "Рассказывают, что султан АбдУл-ХамИд II опасался попыток отравления и повелел держать ВТОРУЮ, с которой сам имел дело, прямо во дворце. Назовите ВТОРУЮ.": "Корова.",
  "<раздатка> - Did Mugabe eat people like Bokassa? - No, people like Bokassa give him heartburn. His doctor has told him to lay off the rich food so he is on a diet of peas at the moment. </раздатка> Перед вами анекдот про диктатора Зимбабве РОберта МугАбе, в котором, можно сказать, мы пропустили ИХ. ОНИ и сами могут быть пищей. Назовите ИХ.": "Ants.",
  "\"Петрушечная\" резня - это массовое убийство лиц гаитянского происхождения, осуществленное в Доминиканской Республике по приказу РафаЭля ЛеОнидаса ТрухИльо МолИны. Название объясняется тем, что \"петрушка\" была ИМ. Назовите ЕГО правильно.": "Шибболет.",
  "К угнетению никарагуанского народа диктатор АнастАсио СомОса подходил с огоньком. Так, он запретил импорт некоторых предметов, поскольку владел ЕЮ. \"Феникс\" и \"Искра\" - это российские ОНИ. Назовите ЕЕ двумя словами.": "Спичечная фабрика.",
  "Во время правления АнастАсио СомОсы ДебайлЕ третьей статьей экспорта Никарагуа - после кофе и хлопка - была ОНА. Какая ОНА, как пишет Википедия, хорошо подходит к пёркёльту?": "\"Бычья кровь\".",
  "Из ЕГО названия вполне ясно, для чего ОН должен применяться. Рекордсменом по ЕГО использованию считается ПЕтар БрзИца. По специальному заказу партия ИХ была изготовлена в годы Второй мировой войны в немецком городе. Назовите этот город.": "Золинген.",
  "В детстве ЕГО звали просто ТАчо. В испанском языке это слово имеет и негативное значение - \"ублюдок\". Более известно, как о НЕМ якобы отозвался 32-й. Какие два слова, начинающиеся на одну и ту же букву, фигурировали в этом отзыве?": "Сукин сын.",
  "\"Я знаю народ Гаити, потому что народ Гаити - это я\". \"Я гаитянский флаг\". \"Тот, кто мой враг, тот становится врагом отечества\". Что Игорь Мусский назвал образцом для \"Мыслей ДювальЕ\"?": "Красный цитатник Мао Цзэдуна.",
  "В своем выступлении, посвященном ЕМУ, министр иностранных дел АндрЕ РаймОн напомнил, что Цезарь стал императором в девятнадцать, в том же возрасте Уильям Питт стал премьер-министром Великобритании, а Хусейн стал королем так и вовсе в семнадцать. Напишите ЕГО прозвище.": "Бэби-Док.",
  "В одной стране во второй четверти двадцатого века действовал лозунг \"Rectitud, Libertad, Trabajo, Moralidad\" [ректитУд, либертАд, трабАхо, моралидАд], т.е. \"Честность, свобода, труд, нравственность\". Назовите эту страну.": "Доминиканская республика.",
  "По мнению автора вопроса, ОН пил кровь из народа своей страны вплоть до 31 мая 1911 года, когда сбежал в Испанию. Назовите ЕГО.": "ХосЕ де ла Крус ПорфИрио ДИас МОри.",
  "Барракуда питается мелкой рыбой, а вот на человека может напасть только по ошибке, приняв за мелкую рыбу его конечности. Операция по свержению какого правителя называлась \"Барракуда\"?": "Бокасса I.",
  "Ныне в местечке ЧОенг Эк установлен мемориал, на котором можно увидеть пять тысяч черепов. Большинство из них имеют следы применения ЕЕ. \"ОНА\" - это сленговое название детища Ричарда Гарфилда. Что это за детище?": "[Игра] \"Magic: The Gathering\".",
  "Валерия Сычёва в своей статье под названием \"ОН\" рассказывает, как президент Зимбабве РОберт МугАбе реализовывал лозунг \"Земли белых - черным!\". Можно сказать, что ОН - это диетрапа. Назовите ЕГО двумя словами.": "Апартеид наоборот.",
  "В конце жизни диктатор Экваториальной Гвинеи ФрансИско МасИас НгЕма выжил из ума и хранил валютный запас страны в НИХ, расположенных рядом с его загородным домом. В заглавии фильма 1968 года в НИХ оказались звери. Ответьте двумя словами, какие именно звери.": "Черные кошки.",
  "Его отца звали Генрик РуткОвский, а мать - Барбара БЕрнак. Под каким именем и фамилией он стал известен?": "БолЕслав БЕрут.",
  "<раздатка> Один интернет-пользователь проводит параллели между Владимиром Путиным и африканским диктатором и ставит знак равенства, говоря об Олимпиаде в Сочи и \"охоте в джунглях\". </раздатка> В одном из слов предыдущего предложения мы пропустили пару букв. С какой страной автор сравнивает Россию?": "Заир.",
  "АнастАсио СомОса создал в 1935 году организацию \"Голубые ОНИ\". От НЕЕ произошла фамилия известного оперного певца. В честь правителя какой страны этот певец получил свое имя?": "Болгария.",
  "<раздатка> Сисоват Кетарарак, Сисоват Путсара, Сисоват Дуонг Кхара, Сисоват Ием Мария, Сисоват Понвираквонг, Сисоват Норакнорин Дарит, Мавия. </раздатка> При описании судьбы этих семерых автор паблика \"Цитатник Пол Пота\" в своем сообщении от 16 июля упоминает русскую фамилию. Напишите ее.": "Романовы.",
  "Жан-Бедель Бокасса во всём подражал своему кумиру. В статье энциклопедии \"Луркоморье\" о Бокассе один из разделов даже называется \"Неудавшиеся ОНИ\". ОНИ входят в название альбома, записанного в 1999 году. Какой группой?": "\"Неигрушки\".",
  "Во время правления Сапармурата Ниязова в центре Ашхабада возвели огромную статую Туркменбаши, которая за счет своей конструктивной особенности была схожа с растением. Каким?": "Подсолнухом.",
  "Рассказывают, что в Средневековье с пойманными леопардами поступали аккуратно, чтобы не портить шкуру. Поэтому можно сказать, что к леопардам смерть приходила ТАК. Автор надеется, что этот пакет написан не ТАК. Назовите любого из правителей, к которым смерть, по некоторым версиям, пришла ТАК.": "[Муаммар] Каддафи."
}