{
  "В вопросе слово \"ЭТО\" заменяет два слова. В песне Александра Башлачёва ЭТО издает звук копытом. Историческим ЭТИМ на одном туристическом сайте называют Заячий остров. Назовите ЭТО.": "Сердце Петербурга.",
  "Персонаж сериала \"Майти Буш\", изображающий ЕЕ, в своей песне упоминает две фамилии, а потом говорит: \"И еще третий <...> ходил по моему лицу\". Хотя на самом деле в тот день третьему сказали, что он, наверное, единственный человек, который не может увидеть церемонию по телевидению. Назовите ЕЕ.": "Луна.",
  "На своеобразной \"русской\" вариации этой картины 1964 года изображен человек в ватнике и шапке-ушанке, а также репа. Назовите автора оригинальной картины.": "[Рене] Магритт.",
  "В шуточной угрозе мужчина говорит своей даме, что та будет как граната - брошенная и без кольца. И добавляет, что оставит ее стоять, как ПЕРВАЯ его ВТОРОЙ. ПЕРВАЯ ВТОРОЙ имеет несколько менее известных аналогов: например, финская, созданная в честь победы белофиннов в гражданской войне, или московская - часть монумента советской конституции. Назовите ПЕРВУЮ ВТОРОЙ.": "Статуя Свободы.",
  "Малоимущий лирический герой стихотворения Басё рассчитывает, что холодной ночью сможет одолжить одежду у НЕГО. Автор оригинального произведения не обременил ЕГО необходимостью постоянно отбивать атаки врагов и вообще заниматься государственными делами. Назовите имя, которое ЕМУ дали в произведении, созданном на основе оригинала.": "Страшила.",
  "В вопросе слово \"ЭТО\" заменяет два слова. Группа \"Тито Арто\" в одной из своих песен рассказывает о множестве измен, которые происходят в большом городе. Лирическая героиня говорит: \"Я, раздев безымянный, иду до конца\". Далее она упоминает ЭТО. Появлению ЭТОГО предшествовал земляной вал, насыпанный по приказу Бориса Годунова после опустошительных набегов крымского хана Казы-Гирея. Назовите ЭТО.": "Садовое кольцо.",
  "Комментируя несоответствие действительности некоторых элементов рассказа \"Убийство на улице Морг\", литературовед Бёртон Поллин говорит в том числе о том, что окна и ставни в рассказе не похожи на французские. В Париже того времени окна распахивались внутрь и закрывались поворотом ручки, пишет Поллин, и делает забавное замечание: французов удивило бы окно, напоминающее ЭТО. В Риме начала XIX века ЭТО, в отличие от аналога, делали прямым. Назовите ЭТО двумя словами.": "Нож гильотины.",
  "В вопросе слово \"ЭТО\" заменяет два слова. В финальной серии НБА 2016 года центровой Тимофей Мозгов редко появлялся на паркете. Комментируя выход Мозгова на площадку в конце крупно проигранного его командой матча, пользователь портала sports.ru назвал российского центрового ЭТИМ. Использование ЭТОГО, наравне с символом красного креста, регламентируется Женевской конвенцией середины XIX века. Назовите ЭТО.": "Белый флаг.",
  "В начале фильма Джима Джармуша девушка роняет ИХ на землю. Персонаж хочет помочь собрать ИХ, но она останавливает его, говоря, что ОНИ всё равно уже ТАКИЕ. \"ТАКИЕ ОНИ\" появились спустя десять лет после выхода упомянутого фильма и изначально должны были стать \"мертвыми\". Что мы заменили словами \"ТАКИЕ ОНИ\"?": "Сломанные цветы.",
  "На одном социальном плакате говорится, что безработица, коррупция, преступность, эмиграция, бедность, расположенные по периметру изображения, исчезнут, если всмотреться в точку в виде НЕГО. В тексте, посвященном проблемам современной семьи, мальчик обращается к Богу с желанием превратиться в НЕГО - ведь он самый главный, и когда ОН говорит, все молчат. Назовите ЕГО.": "Телевизор.",
  "В 1932 году промышленный дизайнер Рэймонд Лоуи работал над проектом холодильника. Объем продаж холодильников увеличился более чем в четыре раза, благодаря тому что Рэймонд предложил использовать ЭТО. Согласно другому источнику, в 50-е годы при разработке оптимального варианта ЭТОГО дизайнеры ориентировались на бутылки кетчупа \"Хайнс\", суперпопулярного в США. Назовите ЭТО.": "Полки/ящики для продуктов в холодильнике.",
  "Отец ЭТОГО ЧЕЛОВЕКА был богемским гравёром по золоту. В посвященном ЭТОМУ ЧЕЛОВЕКУ мюзикле его роль исполнил актер по фамилии Бауэр. Назовите ЭТОГО ЧЕЛОВЕКА.": "Густав Климт.",
  "Цитата: \"Вселенная наша начиналась с пустого состояния, холодного и более или менее такого же, как сейчас, только никаких галактик, ничего не было. А была пустота и статичность - она ни сжималась, ни расширялась, была неинтересной совсем\". Мы процитировали текст с НЕЕ проекта \"ПостНаука\". Помимо приведенного текста, в ЕЕ верхней части находится число. Какое?": "404.",
  "Персонаж Томаса Манна отказывается от лечения и отправляется в армию. Лечащий врач, настаивая на продлении курса, парадоксально называет его словом французского происхождения. Напишите это слово.": "Дезертир.",
  "В вопросе есть замены. Фильм Вуди Аллена \"Воспоминания о звездной пыли\" рассказывает о творческом кризисе кинорежиссера и является вольным переложением \"Семнадцати мгновений весны\". Сам Аллен заявлял, что недостоин и мгновения весны от \"Семнадцати мгновений весны\". Что мы заменили словами \"Семнадцать мгновений весны\"?": "Восемь с половиной.",
  "ПЕРВОМУ в начале девяностых подарили маленького медвежонка, сопроводив подарок словами \"Вам не жалко, что вам ничего не дарят?\". ВТОРОМУ, пришедшему на смену ПЕРВОМУ, однажды подарили российскую абонентскую книгу с множеством вычеркнутых фамилий людей, которые уже побывали... Ответьте как можно точнее: где именно?": "На [передаче] \"Поле чудес\".",
  "У сигнальной модели нагана ВПО-503 ствол растОчен, а в казенную часть ствола вставлена заглушка. Внешний вид оружия из-за этого почти не изменился. Неофициальное название этой модели совпадает с названием криминальной комедии. Что это за название?": "\"Блеф\".",
  "Фильм Шона Пенна \"Последнее лицо\" вызвал волну недоумения среди зрителей. Англоязычный пользователь Твиттера даже придумал на основе реальной награды специальную унизительную, которую должен получить фильм. Напишите название этой награды, состоящее из двух английских слов.": "\"Face Palme\" [чтецу: фэйс палм].",
  "В своей книге Михаил Ботвинник рассказывает о шахматной партии, в концовке которой и он, и его соперник испытывали нехватку времени. Неожиданно партия была остановлена, потому что ПРОИЗОШЛО ЭТО. Ботвинник как шахматист более высокого класса сумел, в отличие от соперника, извлечь выгоду из ситуации и, когда через несколько минут партия возобновилась, легко победил. Какая телепередача, судя по ее названию, призывала, чтобы ЭТО ПРОИЗОШЛО?": "\"Тушите свет!\".",
  "Дуплет. 1. В книге, где рассказывают о НЕЙ, есть такие строки: \"... содержимое кубка надо испить, затем ходить, пока не возникнет чувство тяжести в бедрах. После этого нужно лечь\". \"ЕЕ\" впервые выставили в 1787 году. Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву. 2. ЕЙ предшествовала фраза \"Ко мне, моя подруга!\". \"ЕЕ\" впервые выставили в 1793 году. Назовите ЕЕ двумя словами, которые НЕ начинаются на одну и ту же букву.": "1. Смерть Сократа. 2. Смерть Марата.",
  "В одном из эпизодов мультсериала \"Симпсоны\" Барт читает католическую молитву перед ужином, на что Гомер возмущается, что не понимает ни слова. На пояснения Лизы, что это \"язык ЕГО\", недалекий Гомер уточняет: \"Это собака Микки?\". На самом деле ОН выучил этот язык лишь в конце жизни, зато написал на нем свой главный труд. Назовите ЕГО.": "Плутарх.",
  "В романе Чайны Мьевиля показан параллельный мир начала XXI века, в который попадают вещи, вышедшие из употребления в нашей реальности. Один персонаж рассказывает, как недавно к ним попало столько добра, что случилась ОНА. Назовите ЕЕ словом латинского происхождения.": "Инфляция.",
  "В выпуске шуточного шоу \"Epic Rap Battles of History\" [Эпик рэп баттлс оф хИстори] состоялся рэп-баттл, при объявлении участников которого может возникнуть ложное ощущение, что они будут сражаться сами с собой. В ходе поединка одна из сторон заявляет своим оппонентам, что те слишком юны, чтобы узнать гениев. Назовите имя любого из тех, кто принимал участие в этом баттле.": "Микеланджело.",
  "<раздатка> Александр Генис пишет, что его приятель открыл ресторан, который позже переименовал в \"Кавказ\", и дальше уточняет, что абсурдным здесь было вовсе не меню, а люди. </раздатка> В одном из слов исходного текста мы заменили одну букву. Восстановите измененное слово в первоначальном виде.": "Кафказ.",
  "Из песни середины 70-х годов можно узнать, что ТАК звучит колокол молодых сердец. Как именно?": "БАМ.",
  "Контрабасист из произведения Патрика Зюскинда относит свое занятие к тому классу профессий, где зарабатывают руками, но уточняет: он отличается от рабочего или мусорщика тем, что свою работу выполняет [ПРОПУСК]. Чтобы приготовить десерт \"Клубника [ПРОПУСК] из шоколада\" надо, кроме ягод, взять одну плитку темного шоколада и полплитки белого. Какие два слова, начинающиеся на парные согласные, мы пропустили в тексте вопроса?": "Во фраке.",
  "(pic: 20170477.jpg) В вопросе словосочетания \"гость на свадьбе\", \"присяжный в суде\" и \"охранник в музее\" заменяют одни и те же слова. Перед вами фрагмент комикса \"Фантастическая четверка\", на котором вы можете увидеть охранника в музее. Впервые на экране присяжного в суде можно было увидеть в 1989 году. Какие слова мы заменили словами \"гость на свадьбе\"?": "Камео Стэна Ли.",
  "В переводе ироничного стихотворения Хюберта Корнелиса Пота ПЕРВОЕ упоминается при описании величия Марка Красса, а ВТОРОЕ - при описании его убийства. ПЕРВОЕ и ВТОРОЕ фигурируют в названии немецкой пропагандистской кампании времен Первой мировой войны. Назовите ПЕРВОЕ и ВТОРОЕ.": "Золото, железо.",
  "(pic: 20170478.jpg) Искусствовед Александр МайкапАр, рассуждая о картине Клода Моне 1877 года, пишет, что даже паровозы на вокзале могут заключать в себе нечто удивительное, и всё зависит не от того, что изображать, а от того, кто и как это делает. МайкапАр отмечает, что примерно в то же время во Франции появилось другое известное произведение. Назовите это произведение.": "[Опера] \"Кармен\".",
  "В 2000 году шотландские педиатры опубликовали шуточное исследование, посвященное ЕМУ. Ссылаясь на воспитание в неполной семье и плохое влияние старшего друга, ученые предполагают когда-нибудь увидеть его малолетним преступником, болтающимся поздно вечером по улицам в верхней части леса. Оригинальный ОН, в отличие от своих собратьев, потерялся в 30-х годах в вишневом саду. Назовите его имя.": "Крошка Ру.",
  "Персонаж Александра Бушкова вспоминает 60-е годы прошлого века. Он рассказывает, как один остряк спародировал известные строки, в которых, в частности, заменил некое слово на \"барбоски\", за что был избит пионерами. Мы не спрашиваем, какое созвучное слово фигурирует в оригинальном тексте вместо \"барбосок\". Назовите страну, которая также упомянута в этом тексте.": "Куба.",
  "[Ведущему: никак не выделять кавычки в вопросе.] Персонажи произведения Ю Несбё, чтобы не попадаться на глаза знакомым и коллегам, тайно встречались в НЕМ по будням, а во время одного из свиданий смотрели на \"Больную девочку\". Назовите ЕГО двумя словами, которые начинаются на одну и ту же букву.": "Музей Мунка.",
  "В фильме \"Седьмая печать\" актер, рассматривающий маску смерти, говорит, что скоро он выступит ТАМ. В другом произведении актеры исполнили ТАМ пьесу \"Убийство Гонзаго\". Ответьте как можно точнее: где именно?": "В Эльсиноре.",
  "Одна из легенд о происхождении ЭТОГО рассказывает, что однажды некий император повелел создать маленькую империю с копиями всего, что в ней находится. Часть названия ЭТОГО переводится с языка оригинала как \"поднос\". Назовите ЭТО одним словом.": "Бонсай.",
  "Одна из серий комиксов издательства \"Innovation\" [инновЭйшн] создана как продолжение событий фильма 1991 года. На обложке первого выпуска ствол и ветви дерева покрыты лицами, искаженными болью и страхом, а справа нарисованы четыре блестящих лезвия. Назовите дерево, изображенное на обложке комикса.": "Вяз.",
  "ЛеБрон Джеймс, которого многие болельщики и эксперты считают лучшим баскетболистом эпохи, достигал успехов не только благодаря игровому мастерству, но и противоречивым поступкам. Материал о людях, которые помогли Джеймсу добиться своего, называется так же, как роман, удостоенный Пулитцеровской премии 1947 года. Назовите этот роман.": "\"Вся королевская рать\"."
}