{
  "Куратор проекта \"Тотальный диктант\" Алексей ПавлОвский рассказывает, как однажды его вызвала к себе прокуратура. Он отмечает, что в повестке упоминалась Ростковая область. При этом Павловского расспрашивали относительно связей с НИМИ. Назовите ИХ и смотрите не ошибитесь.": "Граммар-наци.",
  "На улице НиколЯ АппЕра планируется установить памятник в виде сломанного ЕГО. Назовите ЕГО словом тюркского происхождения.": "Карандаш.",
  "[Ведущему: читать цитату медленно и отчетливо.] Запишите, пожалуйста, цитату: \"Мы, естественно, как [ПРОПУСК] будем готовы выслушать, когда соберемся в очередной раз на том или ином уровне в \"нормандском формате\", предложения наших украинских коллег\". Перед вами отрывок из речи Сергея Лаврова о возможном введении миротворцев в Донбасс. Будьте добры, заполните пропуск двумя словами. Спасибо!": "Вежливые люди.",
  "Заголовок статьи Ильи АзАра о съезде в Санкт-Петербурге националистов и консерваторов на шесть букв длиннее названия политической партии, появившейся на свет в 1999 году. Напишите упомянутый заголовок.": "\"Союз ультраправых сил\".",
  "Россия уже неоднократно направляла помощь жителям Донбасса. Так, в ноябре 2014 года СМИ сообщили, что границу пересекла ОНА с гуманитарной помощью. Назовите ЕЕ двумя словами.": "Пятая колонна.",
  "Владимир Березин отмечает, что известный роман, по совпадению, был написан в год ввода советских войск в Афганистан по просьбе трудящихся этой страны. Что это за роман?": "\"Остров Крым\".",
  "В марте 2014 года журналист Сергей Брилёв задал Сергею Аксёнову напрашивающийся вопрос и получил ответ \"Нет\". Какая писательница ответила бы на этот вопрос утвердительно?": "[Евгения] Гинзбург.",
  "Вячеслав ВеличкОвский вспоминает, что еще в ельцинское время в ресторане краем уха услышал, как блатные обсуждали, что скоро страна будет поделена на кусочки: Дальний Восток отойдет Японии, Сибирь достанется Америке и т.п. Далее Величковский замечает, что вскоре после этого появилась ОНА. Назовите ЕЕ точно.": "[Партия] \"Единая Россия\".",
  "Существует версия, что в 1984 году ОН окончил 3-й Московский медицинский институт и ординатуру, а годом ранее купил себе \"Яву\". Напишите ЕГО прозвище.": "Хирург.",
  "Илья Шапиро, цитируя фразу из Александра Сергеевича, уточняет, о каком бренде идет речь. Назовите этот бренд.": "\"Breguet\".",
  "Дуплет. 1. По сообщению начальника управления ЗАГС Москвы Ирины Муравьёвой, в 2014 году в столице мальчику дали имя ева. В одном из слов предыдущего предложения мы пропустили восемь букв. Напишите это слово в исходном виде. 2. По сообщению начальника управления ЗАГС Москвы Ирины Муравьёвой, в 2014 году в Третьем Риме девочке дали имя Ваня. В одном из слов предыдущего предложения мы пропустили четыре буквы. Напишите это слово в исходном виде.": "1. Севастополь. 2. Византия.",
  "В апреле 2014 года в онлайн-игру \"Prime World\" [прайм уОрлд] был добавлен новый персонаж по имени Обвиняшка. Назовите человека, с внешности которого был списан его образ.": "[Наталья] Поклонская.",
  "Из-за событий в Крыму в марте 2014 года Россия оказалась в политической изоляции. Когда в конце марта того же года резко похолодало, появилось шуточное объяснение: причина похолодания - ТАКОЕ ОНО России. Что мы заменили словами \"ТАКОЕ ОНО\"?": "Адиабатическое расширение.",
  "В своем стихотворении, посвященном вторжению протоиерея Дмитрия Смирнова на праздник \"Серебряного дождя\", Андрей Орлов упоминает ИХ. Александр БаУнов, поясняя ИХ название, приводит слова Боккаччо про \"восстание плоти\". Назовите ИХ.": "\"Pussy Riot\" [пУси рАёт].",
  "[Ведущему: читать цитату медленно и отчетливо.] Цитата: \"Да потому что если бы они туда влезли то они бы до суда не \"дошли\" им бы ПРОПУСК враз показали \"христианское прощение\"(((((((((((\". Джохар и Тамерлан ЦарнАевы - это тоже ПРОПУСК. \"ПРОПУСК\" появились в 1928 году. В какой стране?": "Египет.",
  "[Ведущему: читать цитату медленно и отчетливо.] Вопрос на культурную отсылку. Прослушайте цитату из романа, в которой мы дважды пропустили одно и то же слово: \"Везде супостатов преследовать будем. На дороге - так на дороге. А ежели в ПРОПУСК поймаем, так и в ПРОПУСК загубим, в конце концов\". Мы не просим вас восстановить пропуск малоприличным словом. Назовите автора процитированного романа.": "[Владимир Ростиславович] МедИнский.",
  "Говоря об ответных санкциях, Сергей Иванов предложил производить ЭТО в России, чем вызвал гнев зоозащитников. Тезка Иванова в своей песне пообещал разлюбить ЭТО, поставляемое из-за бугра. Назовите ЭТО.": "Фуа-гра.",
  "Игорь Яковенко, рассуждая, что на известной радиостанции всё глуше голоса оппозиции и всё больше консерватизма, замечает, что лучший способ побороть эхо - это обить стены ЕЮ. Назовите ЕЕ.": "Вата.",
  "Денис КамалЯгин пишет, что раскулачивание \"Коммерсанта\", разгром \"Ленты.ру\", уничтожение РИА \"Новости\" и \"Ура.ру\", атака на \"Дождь\" и обезличивание \"Рен-ТВ\" остались незамеченными обывателями и упоминает ЕГО. С какого слова начинается ЕГО самое знаменитое стихотворение?": "Когда.",
  "Просим игроков после оглашения ответа на этот вопрос не вскакивать со своих мест, а послушать комментарий. В 1984 году будущий украинский политик окончил Академию МВД СССР. В одной из статей о НЕМ упоминается \"русский дух\". Напишите ЕГО фамилию.": "Москаль.",
  "Говоря о выступлениях киевлян в конце ноября 2013 года, репортер канала \"Вести 24\" заметил, что политическая активность определялась ИКСОМ. Назовите ИКС двумя словами, начинающимися на соседние буквы алфавита.": "Столбик термометра.",
  "Журнал \"Русский репортер\" писал: \"... после случившегося шансы Клинтон на победу в выборах резко возросли. Ведь ПРОПУСК - верный знак: предыдущие жертвы таких происшествий - Хусейн, Карзай, Буш-младший и другие - были главами государств\". Заполните пропуск двумя словами, начинающимися на одну и ту же букву.": "Бросок ботинком.",
  "В статье \"Всенародные вздохи\" сообщается, что 5 июля многочисленные платные дороги близ столицы открылись для общего свободного пользования. В заголовке статьи мы чуть изменили одно слово. Напишите его в оригинальном виде.": "Охи.",
  "Игрок \"Скрещенных стрел\" - 1972 Анатолий КуксОв недавно возглавил сборную ЛНР по футболу. Какие два слова мы заменили в этом вопросе?": "Золотой \"Зари\".",
  "Недавно ВВС США разбомбили базу боевиков ИГИЛ, получив информацию о ее расположении из открытых источников. Дело в том, что один из боевиков... Закончите фразу двумя словами, одно из которых несклоняемое.": "Сделал селфи.",
  "Дуплет. 1. Ее название с языка народности хАуса можно перевести как \"западное образование запрещено\". Напишите это название. 2. В интервью каналу \"Russia Today\" директор комитета по исследованию БРИКС Георгий ТолорАя сказал, что каждая страна в этой группе представляет целую обширную культуру. Он добавил, что для полноты картины мира было бы хорошо принять в БРИКС какое-нибудь ЭТО. Назовите ЭТО двумя словами.": "1. \"Боко харам\". 2. Исламское государство.",
  "Одна из статей, посвященных выборам нового председателя ЕС в ноябре 2014 года, называлась \"Блеклое будущее Евросоюза\". Какое слово мы заменили в названии статьи?": "Тусклое.",
  "Виктор Шендерович сравнил Дмитрия Медведева с человеком, похороненным в 1616 году в Симоновом монастыре. Назовите этого человека.": "Симеон Бекбулатович.",
  "Акции белорусской оппозиции в середине 2000-х годов были не слишком многочисленными. Постер какого фильма был использован для рекламы акции \"День воли\" в 2007 году?": "\"Триста\".",
  "Инсталляция \"Стабильность\", созданная художником Тимофеем РАдей, представляет собой версию ЕГО. Только вместо привычного материала используются милицейские щиты, а на ЕГО вершине установлен трон. По задумке автора инсталляция сопровождалась перфомансом. Назовите ЕГО двумя словами.": "Карточный домик."
}