{
  "Нападающему \"Рубина\" Гёкденизу Караденизу после матча с \"Зенитом\", в котором он забил два гола, пришлось СДЕЛАТЬ ЭТО. Я СДЕЛАЛ ЭТО несколько минут назад. Сделал что?": "Отключил мобильный телефон.",
  "К какому ордену принадлежал монах Марко д'Авиано, по легенде, первым начавший добавлять молоко и мед в черный кофе?": "Капуцинов.",
  "Примерно в середине своего творческого пути этот человек написал последнюю кинорецензию. Назовите этого человека.": "Хорхе Луис Борхес.",
  "По мнению некоторых искусствоведов, на картине \"Качели\" Жана Оноре Фрагонара, с помощью летящей ЕЕ, девушка указывает, в пользу кого из женихов сделала выбор. Схожая в чем-то роль ЕЙ отводилась в произведении соотечественника Фрагонара. Назовите ЕЕ.": "Туфелька.",
  "<раздатка> И вот, зажав в руке перо, Подумал я при этом, Что это для стихов - хоро- Шим может стать сюжетом. </раздатка> Прослушайте четверостишие Александра Иванова: И вот, зажав в руке перо, Подумал я при этом, Что это для стихов - хоро- Шим может стать сюжетом. Одна из рифм розданного вам четверостишия названа именем человека. Назовите это имя.": "Прокруст.",
  "Жена Наполеона III, Эухения Мария Игнасия де Гусман Портокарреро и Киркпатрик де Платанаса де Монтихо де Теба, финансировала строительство Панамского канала. В благодарственном письме Фердинанд Лессепс сравнивает императрицу с другой женщиной. Назовите эту женщину.": "Изабелла Кастильская.",
  "(pic: 20080651.jpg) Одна из ЕГО разновидностей называется \"медуза\". Джон Лайнхард, рассказывая об истории ЕГО создания, упоминает башню в Кордове, а также плащ, принадлежавший средневековому ученому Аббасу Ибн Фирнасу. Назовите ЕГО.": "Парашют.",
  "<раздатка> - ... скажи мне, милая дева, что это за ... странное древо? - Не знаю, оно под запретом. - ... скажите, какие ... секреты! </раздатка> Перед вами отрывок из стихотворения Ирины Богушевской, в первой, второй и четвертой строчках которого мы пропустили несколько букв. Восстановите любой из пропусков.": "Ссс.",
  "В стихотворении Иосифа Бродского терпящий бедствие полярный исследователь взывает к Маркони. При этом он упоминает собственные зубы и фамилию некоего американца. Назовите этого американца.": "Морзе.",
  "Большая пещера. Валун. Две скалы неподалеку от берега. По мнению уроженца Макленбурга, здесь мог обитать персонаж одного из самых любимых им произведений. Назовите этого персонажа.": "Полифем.",
  "Иконописец XVII века Симон Ушаков тяготел к реализму западной живописи и даже хотел издать ЭТО. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Анатомический атлас.",
  "В каком городе происходит действие поэмы, герой которой произносит следующие слова: \"Вы ж до греха меня не доводите - / Иль музыки иной отныне ждите\"?": "Гаммельн.",
  "По словам Джона Фрили, во дворце султана Баязида ОН с трех сторон окружал зал для совещаний внутри сводчатой палаты. Назовите ЕГО.": "Диван.",
  "По утверждению историка Анатолия Снисаренко, древним грекам была известна форма Пелопонесского полуострова. Назовите имена тех двоих, кого Снисаренко упоминает в пояснении этого факта.": "Дедал, Икар.",
  "<раздатка> Поля - цветные платочки, Луга - зеленые точки, Люди - булавочные головки, ... </раздатка> Перед вами отрывок из стихотворения Юлиана Тувима, в котором описан мир с высоты птичьего полета. В пропущенной строчке ПЕРВЫЕ сравниваются со ВТОРЫМИ. Назовите ВТОРЫХ двумя словами.": "Божьи коровки.",
  "Писатель Гюнтер Грасс вспоминает, как в один из июньских дней 1974 года некое событие буквально раскололо его надвое. Назовите это событие как можно точнее.": "Матч чемпионата мира по футболу между сборными ГДР и ФРГ.",
  "Александр Генис пишет о нью-йоркском метро: \"Исследуя растекшуюся на 240 миль кляксу сабвея, можно заключить, что все пороки, которые город пытается лицемерно скрыть, оставили неизгладимые следы на его исподнем\". Назовите литературное произведение, упоминаемое Генисом в этом отрывке.": "\"Портрет Дориана Грея\".",
  "Древнерусские богословы видели ЕЕ образ и в неопалимой купине, которая горела, да не сгорела, и в Красном море, которое пропустило израильтян, а потом вновь стало непроходимым. Назовите ЕЕ.": "Дева Мария.",
  "Внимание, черный ящик! Максимилиан Волошин приобрел ИХ на юге Европы. Впоследствии ОНИ напоминали Волошину о треске цикад в знойный полдень под оливами. Что в черном ящике?": "Кастаньеты.",
  "Герой детектива Джона Диксона Карра впервые оказывается в Англии. Внезапно к нему обращается по имени незнакомец. Далее упоминается, что даже хрестоматийная фраза не могла бы так сильно удивить героя. Какое государство упоминается в этой фразе?": "Афганистан.",
  "Цитата из любовного стихотворения английского поэта Джона Донна: ... Сперва - моей, потом - твоей, И наша кровь перемешалась в ней. Заглавная героиня этого стихотворения входит в полное название произведения русской литературы, написанного в 1881 году. Назовите эту героиню.": "Блоха.",
  "(pic: 20080611.jpg) Перед вами изображение золотого медальона с портретом македонского царя Филиппа II. Данный медальон был сделан после 354 года до н.э. Событие, которое произошло с Филиппом II в 354 году до н.э., аналогично тому, которое случилось с другим известным человеком спустя почти 2150 лет на Корсике. Назовите фамилию этого человека.": "Нельсон.",
  "В ответ на вопрос о ее имени она вынула из-за пазухи маленькую овальную ладанку, висевшую у нее на шее. Ладанка была обтянута зеленым шелком; посредине была нашита зеленая бусинка. Назовите ее имя.": "Эсмеральда.",
  "Второй элемент списка - блюдо из сдобного дрожжевого теста. Третий - бразильский футболист, ставший лучшим бомбардиром на чемпионате мира 1962 года. Четвертый - деревянная лошадка, давшая название литературному течению. Двенадцатый - бразильский полузащитник, выступающий за Милан. Также в этом списке можно обнаружить близких родственников и некий напиток. Напишите название этого напитка.": "Чача.",
  "По сюжету одного мультфильма, юный бельчонок, возвратившись домой, с удивлением застает папу и маму за складыванием чемоданов. Родители уверяют сына, что уезжают ненадолго, но взять его с собой никак не могут. Наконец, со слезами на глазах, они уходят. Бельчонок, чуя недоброе, бросается вдогонку. По дороге ему попадаются такие же, как он, брошенные зверята: тигренок, зайчонок... Бельчонок выбегает на поляну и видит... Назовите объект, который он видит, двумя словами.": "Ноев ковчег.",
  "На обложке книги Виктора Фридмана \"Социалистические Штаты Америки\" рядом со Статуей Свободы изображен ИКС. Создатель ИКСА нередко задавался вопросом: \"Какое будет освещение в Париже?\". Напишите фамилию создателя.": "Мухина.",
  "Репортаж о чемпионате Европы по футболу назывался \"ИКС в ИГРЕКАХ и ИГРЕКИ в ИКСАХ\". В нем рассказывалось о бюджете турнира и разнообразной статистике. Назовите ИКС и ИГРЕК в любом порядке.": "Евро, цифра.",
  "Согласно римскому поэту Стацию, Ахилл, желая изменить мнение, сложившееся о нем во время его пребывания на Скиросе, рассказывал, как кентавр Хирон учил его делать ПЕРВОЕ и ВТОРОЕ. Русский поэт утверждал, что на ПЕРВОЕ и ВТОРОЕ способна некая категория людей. Назовите этого поэта.": "Некрасов.",
  "<раздатка> Einmaleins Tavola pitagorica </раздатка> Перед вами, соответственно, ЕЕ немецкое и итальянское названия. Назовите ЕЕ двумя словами.": "Таблица умножения.",
  "Однажды Генрих Штейнберг поинтересовался у Иосифа Бродского, стоит ли ему вступать в партию, чтобы быть принятым в отряд космонавтов. В ответ Бродский процитировал тезку Штейнберга. Воспроизведите цитату.": "Париж стоит мессы.",
  "В каком рассказе 1891 года героя перед приемом на работу сильно дергают за волосы?": "\"Союз рыжих\".",
  "(pic: 20080652.jpg) Гарвардский профессор Уиллард Квайн упоминает старую запутанную доктрину, восходящую еще к Платону. Назовите двумя словами радикальное средство, с помощью которого Квайн намерен бороться с упомянутой доктриной.": "Бритва Оккама.",
  "Владимир Набоков охарактеризовал ЕЕ как \"грациозно-неуклюжую\". Для того чтобы увидеть ЕЕ, Набокову пришлось арендовать телевизор. Мы не спрашиваем, какое событие заставило пойти писателя на такой шаг. Назовите американца, которого ОНА прославила спустя примерно 15 лет после описываемых событий.": "[Майкл] Джексон.",
  "Лев Славин сравнил ИХ с улетающий вдаль стрелой. На картине неизвестного автора ОНИ \"лицезреют\" казачью пляску. В июле 2004 года с НИМИ был связан радостный и волнующий эпизод в жизни Лэнса Армстронга. Назовите их двумя словами.": "Елисейские поля.",
  "Слово, означающее ЕГО в языке южноамериканского племени арауканов, связано с рыбной ловлей. В описании Википедией причин ЕГО создания упоминаются змеи, грязь и наводнения. Назовите ЕГО одним словом.": "Гамак.",
  "Поэт и переводчик Василий Бетаки вспоминает, что в голову ничего, кроме \"Беломора\" и \"Черномора\" не приходило, поэтому пришлось признать, что ОН говорить по-русски так и не научился. Назовите ЕГО.": "Ворон.",
  "Уильям Тревор, описывая своего героя, замечает, что за несколько лет тот почти не изменился, только загар теперь распространяется и на НЕЕ. Назовите ЕЕ.": "Лысина.",
  "В одном из матчей национального первенства в стартовом составе этой команды на поле вышли пять бразильцев, три аргентинца, португалец, колумбиец и француз. Назовите эту команду.": "\"Интер\" (Милан).",
  "(pic: 20080653.jpg) Ключом к ответу является розданный вам рисунок. Перед вами снимок с сайта www.piter-photo.ru, который называется \"ОНА\". Анна Лукашева пишет, что для любителей реалити-шоу огромной ЕЮ является телевизор. Назовите ЕЕ двумя словами.": "Замочная скважина.",
  "Богатырь Гэсэр однажды получил печальное известие. То, что стало последствием этого события, теперь изучает отдельный академический институт. Что же он изучает?": "Озеро Байкал.",
  "Дмитрий Смирнов, описывая победу Геракла в битве с Орхоменским войском, указывает: \"Тактика боя была максимально проста: как только между скалами показывался неприятель, Геракл кидал в его сторону большой камень и ждал, когда подойдет следующая порция супостатов\". Появление чего объясняет таким образом Дмитрий Смирнов?": "Боулинга.",
  "По словам Адольфа, ОНИ должны были служить напоминанием о том, что не только жизнь, но и бизнес подобен зебре. Песню группы \"Animal ДжаZ\" [энимал джаз], в которой ОНИ упомянуты, часто обозначают несколькими слэшами. Назовите ИХ максимально точно.": "Три полосы \"Adidas\".",
  "Джанни Родари, сравнивая ИХ с проездными билетами, предлагает намазывать ИХ вареньем и медом. Назовите ИХ двумя словами.": "Почтовые марки.",
  "В 60-х годах существовала пропитанная ЛСД \"марка\" с ЕЕ изображением. Это связано со свойством ЛСД временно вызывать AIWS-дезориентирующее неврологическое состояние, которое затрагивает визуальное восприятие человека. Назовите ЕЕ.": "Алиса.",
  "Генеральный менеджер хоккейного \"Авангарда\" Анатолий Бардин сумел переманить Яромира Ягра из Нью-Йорка в Омск. Журналист Константин Ивигин сравнивает Бардина с неким италоамериканцем. Назовите фамилию италоамериканца.": "Корлеоне.",
  "Арабская единица массы, составлявшая около двухсот килограммов, называлась химл. Единица поменьше - около восьмидесяти килограммов - называлась ассЫл йук. Переведите на русский слова \"химл\" и \"ассыл\".": "Верблюд и осел.",
  "Валентин Катаев, вспоминая очень популярные в годы его юности бульварные детективы, пишет, что в конце многих книг упоминалось это словосочетание, тогда еще мало кому знакомое. Катаев всё это настолько сильно пытался представить, что порой тело пробирала дрожь и возникало желание встать. Назовите упомянутое словосочетание.": "Электрический стул.",
  "Леонид Каневский, упоминая множество иностранных кораблей в одесском порту, замечает, что во времена СССР в Одессе ОН был несколько приподнят. Назовите ЕГО двумя словами.": "Железный занавес.",
  "На английской таможне работают специально обученные собаки, лабрадор и коккер-спаниель. Они обладают настолько хорошим нюхом, что обнаруживают некие предметы, даже если те спрятаны в целлофан, засунуты в контейнеры или зашиты в автомобильные покрышки. Своей работой эти собаки опровергают известное высказывание. А кто автор этого высказывания?": "Веспасиан.",
  "Одна из фирм, производивших ЭТО в начале XX века, называлась \"Восьмерки\". Назовите американца, который в поставленном им в 1922 году фильме \"Человек из другой реальности\", несмотря на наличие ЭТОГО, играл на пианино.": "Гарри Гудини.",
  "Живший в XIX веке инспектор Скотланд-Ярда Морис Моузер рассказывает такую историю об одном из своих находчивых коллег. Однажды тот поймал преступника, а наручников под рукой не оказалось. Что держал в руках преступник на протяжении всего пути в участок?": "[Свои] штаны.",
  "В восточной сказке золото и алмаз отправляются по Млечному пути, чтобы спросить у Солнца, кто из них важней. То, что упоминается в финале сказки, фигурирует в древнегреческом мифе. Назовите главную героиню этого мифа.": "Даная.",
  "Бельгийский предприниматель и промышленник Жорж Нагельмакерс хотел создать мост между разными культурами. То, что в итоге появилось, Ататюрк в 1923 году назвал символом новых технологий и сотрудничества между странами. Назовите это двумя словами.": "\"Восточный экспресс\".",
  "Внимание, черный ящик! Героиня стихотворения Луиса Перейры желает лишить своего возлюбленного покоя после смерти. В черном ящике находится предмет, в который героиня помещает прах своего возлюбленного. Назовите этот предмет абсолютно точно.": "Песочные часы.",
  "Александр Гумбольдт упоминает о последнем \"носителе\" языка южноамериканского племени Атуров, которое погибло в результате эпидемии чумы. Назовите этого \"носителя\" одним словом.": "Попугай.",
  "В одном фантастическом рассказе инопланетяне пытаются внедрить на Земле свою систему счисления. Для этого они телепатически внушили идею о совершенстве системы одному молодому человеку, проживавшему в Европе в XIX веке. По их расчетам, он должен был начать распространение системы по свету, что необычайно прославило бы его. Однако впоследствии инопланетяне сильно разочаровались в землянах: по их мнению, системе было найдено довольно глупое применение. А вот молодой человек действительно прославился и даже удостоился титула. Назовите фамилию этого человека.": "Штраус.",
  "(pic: 20080506.jpg) (pic: 20080507.jpg) На первой картинке стандартное расположение манипул римского легиона. Однако в сражении, произошедшем 19 октября 202 года, римский полководец сделал неожиданный тактический ход: он переместил манипулы, устранив диагонали в строю. Через минуту назовите одним словом причину, по которой он так поступил.": "Слоны.",
  "Одной из самых ярких акций недавнего времени стало одновременное публичное чтение во всем мире этого произведения. Александр Генис утверждает, что акция обречена на неудачу, так как противоречит известному пацифистскому лозунгу. Назовите упомянутое произведение.": "\"Лисистрата\".",
  "В неких итальянских заведениях в XVIII веке можно было услышать возгласы: \"Нож! Слава ножу!\". Мода на тех, в чей адрес эти крики были направлены, по одной из версий, пришли в Италию из арабской Испании. Назовите этих людей как можно точнее.": "Певцы-кастраты.",
  "На рисунке Веры Бок девушка положила голову на стойку бара. Рядом с ней лежит раскрытый пустой кошелек. На заднем плане изображен силуэт города. Барная стойка, уходя вдаль, на заднем плане превращается... Во что?": "В железнодорожные рельсы.",
  "Внимание, в вопросе слово \"УЛИКИ\" заменяет другое слово. Персонаж детектива Сесила Ван Дайна сетует на то, что в запутанном деле нет никаких УЛИК. Ему отвечают, что ОНА еще не смилостивилась над сыщиками. Назовите ЕЕ имя.": "Ариадна.",
  "Гильом Ногаре, пленивший Бонифация VIII, нанес папе пощечину железной рыцарской рукавицей. Кто спустя непродолжительное время поместил Бонифация в яму?": "Данте.",
  "Фредерик Бегбедер сравнил с НЕЙ \"Конкорд\", следовавший рейсом Париж - Нью-Йорк. ОНА является названием известного романа конца XIX века. Назовите ЕЕ двумя словами.": "Машина времени.",
  "<раздатка> Кто первый жизнь вдохнул в остывший прах \"Вдовы\"? ... Де Вега лишь для вас писал ее тогда? ... Есть даровитей вас блондин или брюнет? ... Кто рад за вас принять яд и удар копья? ... </раздатка> Перед вами дарственная надпись, которую переводчик и поэт Михаил Лозинский оставил режиссеру Николаю Акимову на книге \"Валенсианская вдова\" Лопе де Вега. Восстановите пропущенные нами вторую, четвертую, шестую и восьмую строчки стихотворения.": "Вы, Да, Нет, Я.",
  "Испанского конкистадора Родриго Ранхеля после сражения с индейцами хроника сравнивает с НИМ. В индейской сказке куст боярышника спасает ЕГО от медведя. Назовите ЕГО восьмибуквенным словом.": "Дикобраз.",
  "В университете Кордовы создана первая в мире кафедра подобного профиля. Преподают там историки, философы, бизнесмены, юристы и врачи, а также непосредственные специалисты. Что же изучают на этой кафедре?": "Корриду.",
  "Корреспондент газеты \"Независимая Молдова\" утверждает, что на улицах современного города можно увидеть. как женщины часто соревнуются ИМИ. ОНИ могут быть и в виде розочки, и в форме трилистника, круглые, многогранные, а ко многим приделана золотая чека. На всё это с завистью бы посмотрела Ева. Если провести всемирный конкурс ИХ красоты, то победительница, безусловно, оказавшаяся в центре внимания, получила бы титул из двух слов. Назовите этот титул.": "Пуп Земли.",
  "Древняя мудрость называет ИХ \"крыльями торговли\". А согласно Иосифу Бродскому, ОНИ - цитата - \"не заменят крыл, хоть сходство в стремлениях этих двух еще до Ньютона Шекспир открыл\". Назовите ИХ.": "Паруса.",
  "(pic: 20080547.jpg) Перед вами фотография дерева гинкго и стихотворение о нем. Догадавшись, какое слово мы пропустили в оригинале и в переводе на русский язык, назовите автора этого стихотворения.": "Владимир Набоков.",
  "Каору Футами, герой Судзуки Кодзи, утверждает, что кто-то из них троих - отца, матери и самого Каору - был более сильным, кто-то - более слабым по отношению к другому. Ситуацию, когда все три члена семьи Футами оказывались вместе, Каору называет словом \"дзянкэн\". А какие предметы используются в дзянкэн?": "Камень, ножницы, бумага.",
  "Иван Грозный очень почитал ЭТОГО ЧЕЛОВЕКА как политического деятеля. То, что ЭТОТ ЧЕЛОВЕК готовил своим врагам, различалось по цвету, диаметру и длине в зависимости от их социального статуса. Назовите ЭТОГО ЧЕЛОВЕКА.": "Влад Дракула.",
  "Бразильский нападающий Жо после подписания контракта с клубом \"Манчестер Сити\" попросил бывших партнеров по ЦСКА переслать его багаж из Москвы в Манчестер. Один из посетителей сайта sports.ru заметил, что Жо уже научился ДЕЛАТЬ ЭТО. Ответьте: делать что?": "Уходить по-английски."
}