{
  "(pic: 20110400.jpg) Перед вами один из НИХ из книги Ивана Фолькерта. Назовите ИХ.": "Эпиграфы.",
  "Первоначально многоглазый великан Аргус из греческой мифологии символизировал ЭТО. Валентин Пикуль сравнил ЭТО с караваем ржаного хлеба, посыпанным солью. Назовите ЭТО двумя словами.": "Звездное небо.",
  "Александр Дюма писал, что \"гурманы всех эпох называют ЕГО, сняв шляпу\". Героиня фильма \"Есть, молиться, любить\" сравнивает с НИМ слова, до смысла которых еще нужно докопаться. Назовите ЕГО.": "Трюфель.",
  "Как-то раз с австрийского судна был запущен летательный аппарат для бомбардировки Венеции. Однако бомбардировка не состоялась, поскольку ЭТО было неудачным. Ранее известное устройство для определения ЭТОГО называлось также прапором. Назовите это устройство.": "Флюгер.",
  "(pic: 20110401.jpg) В статье об \"ЭТОМ\" упоминаются \"Ника Самофракийская\" и \"Тираноборцы\". \"ЭТО\" дало название одной из фигур тустепа, во время исполнения которой танцующие движутся боком вперед. Назовите \"ЭТО\".": "Рабочий и колхозница.",
  "Герой произведения Андрея Платонова натыкается в пустыне на \"бродягу\" и идет за ним. \"Бродяга\" приводит героя к пастуху, который кормит героя и привязывает \"бродягу\" к палке, чтобы он тоже отдохнул. Изменив две буквы в названии этого \"бродяги\", журналисты \"Аргументов и Фактов\" получили прозвище для путешественника Федора Конюхова, который под парусом обогнул земной шар. Напишите получившееся прозвище.": "Перекати-море.",
  "Галстук персонажа Уильяма Фолкнера напоминал загадочный ИКС на белом поле рубашки. В этом вопросе четыре ИКСА, причем трех разных типов. Что такое ИКСЫ?": "Знаки препинания.",
  "В интервью журналу \"Плэйбой\" Стив Джобс говорит об этом предмете так: \"Если я хочу сказать вам, что на вашей рубашке пятно, я не буду выражать свою мысль лингвистически: \"На вашей рубашке находится пятно, расположенное в 14 сантиметрах ниже воротника и в 3 сантиметрах правее пуговицы\". О каком предмете, впервые представленном в конце 1960-х годов, говорит Джобс?": "Компьютерная мышь.",
  "В одной из своих статей биолог Джеймс Мюррей для наглядной иллюстрации механизма некоторого процесса приводит в пример многочисленные очаги лесного пожара, которым не дают расширяться пожарные бригады. Вопрос, вынесенный в заголовок статьи, совпадает с названием литературной сказки. Какое животное в нем упоминается?": "Леопард.",
  "Борхес пишет, что человеку, окруженному телефонами, расписаниями, бюллетенями, телеграфными аппаратами, словарями, киноаппаратами, незачем путешествовать - двадцатый век перевернул притчу о НЕМ и НЕЙ. Назовите ЕГО и ЕЕ.": "Магомет, гора.",
  "Согласно Википедии, всего О. ИНДУКТИВНОСТИ написано более 270 рассказов. Какое слово мы заменили в вопросе?": "Генри.",
  "Дмитрий Курцман, говоря о заблуждениях, отмечает, что в оригинале ОНИ не взяли ни одной ноты. Более того, ОНИ даже не дошли до... Какого города?": "Бремен.",
  "Исследователя змей Золтан Такач шесть раз кусали змеи, и он всё же выжил, несмотря на то, что у него аллергия на яды и ОНА. Назовите ЕЕ тремя словами.": "Аллергия на противоядия.",
  "(pic: 20110393.jpg) Перед вами логотип французского поезда TGV [тэ-жэ-вэ]. Один пользователь Живого Журнала заметил, что с одной стороны это скоростной поезд, а с противоположной - ОНА. Назовите ЕЕ.": "Улитка.",
  "Барон Мюнхгаузен в своих рассказах упоминает королевского кучера с необычайно внушительной ЕЮ, в которой тщательно был вырезан герб. Назовите ЕЕ разновидность, получившую название в честь страны, и страну, названную в честь НЕЕ.": "Эспаньолка и Барбадос.",
  "Каляри-ппаятт - древнее индийское боевое искусство. Для ударов в этом искусстве используется деревянная толстая палка в форме НЕГО. ЕГО название, кстати, и означает, что он предназначен для ударов. Назовите ЕГО.": "Бивень [слона].",
  "В 1843 году в центре Копенгагена открылся парк \"Тиволи\". На его территории располагались фортификационные сооружения, открытый театр в китайском стиле, лодочная станция, закусочные. Во время поездки по Европе известный человек оказался в \"Тиволи\", а впоследствии в 50-е годы неоднократно приезжал сюда. Назовите этого человека.": "[Уолт] Дисней.",
  "Символом глобализации в 1980-е годы стало Генеральное соглашение по торговле и тарифам, ратифицированное к тому времени в более чем в 100 странах, включая, например, Японию. По мнению некоторых критиков, данное соглашение стало зловредным монстром, придуманным развитыми странами с целью собственного обогащения за счет развивающихся. В то время этому соглашению придумали прозвище-неологизм, состоявшее из девяти букв. Воспроизведите это прозвище.": "ГАТТзилла.",
  "Пятилетний сын автора вопроса, когда ему предложили ЕЕ на завтрак, удивился, не обнаружив у НЕЕ рта. Назовите ЕЕ.": "Яичница-болтунья.",
  "Внимание, в вопросе есть замена. Айзек Азимов пишет, что этим должностным лицам следовало советоваться друг с другом и достигать согласия, прежде чем что-либо предпринять. Догадавшись, о каких должностных лицах идет речь, назовите замененное слово.": "Консультироваться.",
  "Внимание, в вопросе есть замена. В одном из матчей кубка УЕФА московский \"Спартак\", уступая после первого тайма \"Базелю\" со счетом 0:2, в итоге умудрился выиграть со счетом 3:2. Автор вопроса заметил, что, несмотря на напряженную борьбу, все голы в этом матче были забиты БЕЗ ОСОБЫХ ПРОБЛЕМ. Какие три слова мы заменили в предыдущем предложении?": "В одни ворота.",
  "Герой Сергея Грущанского - не самый прилежный ученик. Заглянув в дневник, его мама упоминает фрагмент из классического произведения. Назовите этот фрагмент тремя словами.": "Танец маленьких лебедей.",
  "В описании одного медицинского препарата была допущена опечатка: наряду с водой и соком лимонника, в его состав входил ТОВАРИЩ калия. Какое слово мы заменили на \"ТОВАРИЩ\"?": "Собрат.",
  "В XIII веке версонские крестьяне облагались в том числе и ЕЮ, состоявшей из ячменя и пшеницы. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Пивная повинность.",
  "В одном израильском городе есть заведение, которое позиционирует себя как \"Кафе для детей и [ПЕРВЫЙ ПРОПУСК] для [ВТОРОЙ ПРОПУСК]\". Заполните оба пропуска, если известно, что они отличаются друг от друга одной буквой.": "Паб, пап.",
  "Согласно первоначальной идее Джека Кирби, озвученной в 1950 году, широко известный ныне человек находил в ней кольцо, которое давало ему сверхспособности. Алла Иванова упоминает ЕЕ, описывая волосы постаревшей матери. Назовите ЕЕ.": "Паутина.",
  "В средние века воспитанник Вестминстерского аббатства получал 21 удар плетью, если у него находили... Что?": "Игральные кости.",
  "В Египте жрецы иногда брали какой-нибудь глиняный предмет утвари, делали на нем надпись, разбивали и закапывали черепки. Александр Волков, рассказывая об этом обряде, упоминает несклоняемое слово. Какое?": "Вуду.",
  "[Ведущему: слово \"считают\" прочитать как \"щитают\".] Считают, что первыми брать ИХ с собой в дальнюю дорогу додумались сибирские ямщики. Считают также, что ИХ везли в специальных берестяных коробах объемом более ведра. И затем откалывали по необходимости. Назовите ИХ двумя словами.": "Замороженные щи.",
  "В конце 1912 года остававшиеся в базовом лагере члены экспедиции \"Terra Nova\" [терра нова] обнаружили место гибели группы Роберта Скотта. На этом месте полярники решили соорудить мемориал. Ответьте коротким словом, что было использовано для сооружения креста.": "Лыжи.",
  "Жители средиземноморского острова Гоцо считают, что когда-то на острове жила ОНА. Поэтому в ЕЕ честь назвали паром, ходивший на этот остров. В дальнейшем этот паром арендовал и переоборудовал один известный человек. Назовите ЕЕ.": "Калипсо.",
  "В 1962 году Марк Шагал передал Хрущеву свою книгу, на которой намеревался сделать надпись \"Дорогому Никите Сергеевичу с любовью к нему и к нашей Родине\". Однако в одном из слов этой фразы он сделал описку, отражающую его творчество. Напишите это слово неправильно, как это сделал Шагал.": "Небу.",
  "В романе Дэвида Уэбера описана планета-тюрьма, на которой для заключенных созданы наихудшие возможные условия, а шансов выбраться оттуда, как считается, нет. Как называется тройная звезда, в системе которой расположена эта планета?": "Цербер.",
  "После похищения картины Рембрандта в душе следователя Мячикова, как утверждают Рязанов и Брагинский, звучала бравурная мелодия. Но вместе с ней и похоронная - ведь статьи Уголовного кодекса о преступлениях против социалистической собственности никто не отменял. Кстати, в описании состояния следователя можно увидеть и название другой статьи. Какой именно?": "\"Сумбур вместо музыки\".",
  "Объясняя, как ему удалось бесплатно побывать на неком зрелище, герой анекдота по имени Исидор говорит, что всего лишь зашел со служебного входа и представился. Где именно он побывал?": "На корриде.",
  "[Бумажку с раздаткой надо предварительно помять.] <раздатка> C10H20O </раздатка> Напишите название вещества, формула которого перед вами.": "Ментол.",
  "Обитателям острова Ронгелап в середине XX века показалось, что солнце взошло на Западе. Какой объект является ближайшим к Ронгелапу в северо-западном направлении?": "[Атолл] Бикини.",
  "В интервью известный человек рассказал о маленькой голубой горошине, которую он закрыл пальцем. В районе какого моря он это сделал?": "Море Спокойствия.",
  "Каким неологизмом Станислав Бабицкий озаглавил очерк о своем любимом испанском живописце, намекнув на многочисленные любовные романы художника?": "Ловеласкес.",
  "В интернет-магазине \"Экспедиция\" продается мегафон под названием \"ОНО\". ОНО - часть названия организации, известной уже более 80 лет. Назовите ЕГО.": "Орало.",
  "Осенью 2004 года, во время официального визита Джорджа Буша-младшего в Канаду, многие канадцы вышли на акцию протеста. Даже рекламная заметка о новых моделях перчаток в аполитичном молодежном журнале \"Now\" вышла под заголовком из четырех слов. Воспроизведите его.": "\"Make Glove, Not War\".",
  "Дэннис Хван - один из самых \"популярных\" художников современности. Его новые работы регулярно видели десятки миллионов людей. Назовите место работы Хвана в период с 1998 по 2010 год.": "Google.",
  "В крупном североамериканском городе есть ресторан \"Newtown\". Этим рестораном владеет известный спортсмен. Назовите его.": "[Жак] Вильнёв.",
  "В романе Ника Кейва, когда завершился сезон дождей, давно не виденная героем ОНА прочно вцепилась ему в пятки. Назовите ЕЕ.": "Тень.",
  "Название одной из групп, играющих тяжелую музыку, построено по аналогии с \"Металликой\". Можно сказать, что оно, с одной стороны, более конкретное, с другой - указывает на чувство юмора музыкантов. Как же называется эта группа?": "\"Ironica\".",
  "Находясь в Вене, героиня романа, действие которого происходит в начале XX века, удивляется изменчивости моды. При этом она говорит, что некое слово напоминает ей название тропического фрукта. Напишите это слово.": "Танго.",
  "В 30-е годы тель-авивский театр \"Габима\" сочетал высокий профессионализм с неформальным творческим подходом. Говорят, что перед началом спектакля \"Диббук\" режиссер выходил на авансцену и предлагал зрителям проголосовать. Назовите те из предлагаемых вариантов голосования, которые начинаются на одну и ту же букву.": "Идиш, иврит.",
  "Прослушайте отрывок из интервью Лесли Нильсена: \"По крайней мере, до тех пор, пока кто-нибудь не спросит тебя: \"Когда вас лучше всего стукнуть по лицу мокрой камбалой?\"\". Название какого фильма упомянул перед этой фразой Нильсен?": "\"Никогда не говори \"никогда\"\".",
  "На шуточной фотографии изображение нескольких персонажей опускается в уничтожитель бумаги. Назовите любого из этих персонажей.": "Донателло.",
  "Узнав, что у его знакомой есть собака и братья-спортсмены, герой книги Валерия Медведева грозит хулиганам: \"Сейчас за меня придут заступаться повстанцы\". Какое слово мы заменили в этой угрозе?": "Боксеры.",
  "Один из героев книги был \"терзаем жаждой ЭТОГО и отравлен ядовитой злобой ко всему миру\". Нобелевская лекция автора этой книги называлась \"ЭТО Латинской Америки\". Назовите ЭТО одним словом.": "Одиночество.",
  "Уроженка местечка Барранкас [барранкАс] умерла в возрасте 97 лет. К тому моменту у нее было 11 детей, 67 внуков, 73 правнука и 5 праправнуков. Назовите ее четырьмя словами, первое и последнее, а также второе и третье из которых начинаются на одну букву.": "Мать Габриэля Гарсии Маркеса.",
  "Изменение агрегатного состояния чудесного вещества ни при чем. На самом деле ЭТО - утратившая связь с областью питания и прекратившая движение часть природного объекта. Назовите ЭТО двумя словами.": "Мертвый лед.",
  "Правитель Кокандского ханства Худояр высасывал все соки из своего народа. Широкое распространение в его правление получил насильственный сгон крестьян на работы, причем методы применялись весьма суровые. Так, земледельцев, не пришедших в страду на прокладку ханских арыков, живьем закопали в землю. В ханстве были введены самые невообразимые налоги: на камыш, на степные колючки и даже на НИХ, которых вылавливали в прудах. Назовите ИХ.": "Пиявки.",
  "Согласно одной из трактовок мифа, из пены появилась не только Афродита. Когда шипы изранили ноги Афродиты, бегущей к погибшему Адонису, произошло ЭТО. Этого же пытались добиться персонажи известного произведения. Назовите это произведение.": "\"Алиса в Стране чудес\".",
  "Учитывая особенность средневековых карт, первый крестовый поход был для его участников ЭТИМ. В начале романа под названием \"ЭТО\" герой покупает книгу Снорри Стурлусона. Назовите ЭТО.": "Путешествие к центру Земли.",
  "В перифразе Фредерика Уинзора и Мариана Пэрри упоминается константа, которая должна сохранить изложение маскировки, которая призвана скрыть изъян, который имеется в теории. Назовите имя автора этой теории.": "Джек.",
  "В Архангельске производят модели ИКСОВ \"Шельф\" и \"Муромец\". \"ИКС\" - название программы для чтения электронных книг. Назовите ИКС.": "Буксир.",
  "Этот математик известен в том числе и тем, что первым нанес на географическую карту сетку из меридианов и параллелей. Назовите его.": "Эратосфен.",
  "Принцип Дирихле можно сформулировать следующим образом: если у нас есть n+1 кроликов, которые рассажены в n клеток, то хотя бы в одной клетке будет больше 1 кролика. За этот принцип сайт Lurkmore.ru [луркмор.ру] назвал Дирихле первым ИМ. Некоторые геймеры обозначают игру \"Godfather\" [годфАзэр] так же, как принято обозначать ЕГО. Напишите это общее обозначение.": "К.О.",
  "Итак, мы начинаем решающий тур, победу в котором смогут одержать только по-настоящему сплоченные команды. Швейцария была создана из объединения трех кантонов, а один из ее символов - белый крест. Напишите девиз Швейцарии.": "\"Один за всех, все за одного\".",
  "Милорад Павич пишет, что после войны многим хазарским женщинам выдавали подушку, чтобы хранить там ИХ. Секрет, который \"хранят\" ОНИ, приносит облегчение. Назовите ИХ одним словом.": "Слезы.",
  "Загадка из книги Бориса Шергина: \"Дочь леса... Много путем ходит, а следу не рОдит\". Отгадайте эту загадку.": "Лодка.",
  "Дуплет. 1. Комментатор матча по снукеру предложил начать поиски ЕГО, чтобы разобраться в великолепной до мельчайших деталей игре Джона Хиггинса. Назовите ЕГО двумя словами. 2. [Ведущему: четко прочесть окончание в слове \"сом\".] В политехническом музее Годвиля есть разделы, посвященные разным наукам, в которых представлены необычные экспонаты. Например, в общенаучном разделе, среди прочего, находится сом разума, в разделе \"Компьютеры и связь\" не обошлось без Двоичного кота, а в разделе \"Физика\" представлен ИГРЕК ИКСА. ИГРЕК внесен в Красную книгу. Кто такой ИГРЕК ИКСА?": "1. Бозон Хиггинса. 2. Бизон Хиггса.",
  "Многие из вас помнят, как ОН наказал виновную в клевете. Став символом выпускавшегося в Казахской ССР аналога \"Крокодила\", ОН грозил покарать не только клеветников, но и пустомель. Назовите ЕГО.": "Шмель.",
  "Прослушайте отрывок: Спал черноногий Меламп, возлелеянный в черной дубраве Милою матерью, нимфой, - где [ПРОПУСК], влажные дебри Жгучей стрелой пронизав, осмуглил ему легкие ноги. Легенда гласит, что прозвище \"Меламп\", то есть \"Черноногий\", греческий прорицатель получил еще в детстве из-за небрежности укладывавшей его спать матери. В рассказывающих об этом строчках Вячеслава Иванова мы пропустили имя. Какое?": "Гелиос.",
  "В \"Житии святого Евгения\" говорится: \"Город покрылся как бы туманом\". Какой фразой за полтора тысячелетия до этого отреагировали на обещание аналогичного явления?": "Мы будем сражаться в тени.",
  "Лингвист Алексей Леонтьев пишет, что в австралийском языке аранта когда-то был всего один... Всего один что?": "Гласный.",
  "Героиня фильма \"Официантка\", считающая свое тело непропорциональным, сравнила себя с одной из НИХ. Збигнев Ненацки, говоря о НИХ, упомянул разбитую вдребезги действительность и разложение мира на элементы. Назовите ту из НИХ, которая дала название фильму о циркачах.": "Девочка на шаре.",
  "На одном из рекламных плакатов на ИКСЕ лежит капсула, а подпись к плакату гласит: \"Может ли он принять собственное лекарство?\". В Нигерии более 18 миллионов человек владеют ИГРЕКОМ. ИКС и ИГРЕК не отличаются на слух. Назовите ИКС или ИГРЕК двумя словами.": "Язык хауса.",
  "Как пишет ЖЖ-юзер peggotty [пеггОтти], поклонницы Джейн Остин питают пристрастие к концам с НИМИ. В известном произведении ОНИ также упоминаются рядом с концами. Назовите ИХ двумя словами.": "Два кольца.",
  "Персонаж Николая Иванова не успевает попрощаться и сравнивает ИХ с многоточием. Назовите ИХ двумя словами абсолютно точно.": "Короткие гудки. Незачет: Телефонные гудки."
}