{
  "<раздатка> И всё ж то знак: зима при дверях, Почтим же лета эпилог. Простимся с ним, пойдем на берег И ноги окунём в белок. </раздатка> Перед вами - четверостишие из небольшой поэмы \"Волны\", которую Борис Пастернак написал в 1936 г., можно сказать, с натуры: сентябрь и начало октября поэт провел на берегу моря, восхищая окружающих тем, как лихо и далеко плавал. И хотя эпилог нынешнего лета еще далек, попытайтесь мысленно представить себя на месте Пастернака и назовите одним словом город, в котором была написана эта поэма.": "Кобулети.",
  "Среди определенной категории жителей Тюмени сложилась традиция, в результате которой мост через реку Туру увешан разными замками: от миниатюрных до амбарных. Назовите эту категорию жителей.": "Молодожены.",
  "О малоподвижности и заторможенности ленивцев индейцы сложили немало поговорок. Одна из них уверяет, что ленивец перемещается в том или ином направлении исключительно благодаря определенному природному явлению. Это же явление присутствует в традиционном пожелании людям определенной профессии. Назовите это явление двумя словами.": "Попутный ветер.",
  "В одном из сообщений на сайте Газета.ru рассказывалось о своеобразном рекорде, установленном хоккеистом Виктором Козловым в нью-йоркском дерби между \"Айлендерс\" и \"Рейнджерс\". Правда, из заголовка статьи можно было сделать вывод, что речь идет не о хоккее, а о другой игре. Назовите эту игру.": "Покер.",
  "В одном из произведений братьев Стругацких герой каждый раз при упоминании некоего термина представлял себе [цитата] \"большое помещение, с кафельным полом, где сидят люди с портфелями и бюварами и, подбрасывая время от времени к потолку монетки и бутерброды, чего-то сосредоточенно ожидают\" [конец цитаты]. Назовите этот термин из двух слов.": "Математическое ожидание.",
  "В XVII веке на месте этого города было поселение различных индейских племен Ман-а-уоки-сипи, что означало \"место сбора воды\". В начале XIX века индейцы оставили эту территорию, и в 1839 г. две здешние деревни Джунотаун и Килбурнтаун были объединены в поселение, получившее через несколько лет статус города. Как он стал называться?": "Милуоки.",
  "Внимание, в вопросе есть замена. Автор вопроса считает, что и Беренгарию Наваррскую, супругу известного исторического персонажа, и львицу можно назвать одинаково - \"дама Корлеоне\". Какие два слова мы заменили словом \"Корлеоне\"?": "Львиное Сердце.",
  "На золотой цепи великого магистра ордена Почетного Легиона на сегодняшний день выгравировано 11 фамилий. Назовите две последних.": "Ширак, Саркози.",
  "В статье журнала \"Огонек\", опубликованной накануне последнего тура президентских выборов во Франции, в частности, отмечалось, что кандидаты в президенты Николя Саркози и Сеголен Руаяль - партнеры, достойные друг друга. Название этой статьи из четырех слов совпадало с названием знаменитого фильма 1972 года. Напишите это название.": "\"Последнее танго в Париже\".",
  "Герой плутовского романа Д. Быкова и М. Чертанова \"Правда\" Феликс Дзержинский обдумывает два возможных способа покинуть тюрьму. Оба имеют свои минусы. Первый - долго. Назовите второй способ, если от названия первого он отличается одной буквой.": "Подкуп.",
  "Актер Георгий Милляр написал замечательную азбуку, в которой каждому понятию дал ассоциативные определения. Вот одно из них: \"Нет такого генерала, который не хотел бы стать солдатом\". В азбуке Милляра это определение связано с понятием на букву \"М\", хотя вполне могло быть связано и с понятием на букву \"Ю\". Назовите любое из указанных понятий.": "Молодость; юность.",
  "Став в 1997 г. в возрасте 43 лет премьер-министром Великобритании, Тони Блэр вошел в свою резиденцию на Даунинг-стрит с футляром в руках. А что было в этом футляре?": "Гитара.",
  "<раздатка> Веточка принесла мне привет От деревца, которое должно остаться на месте, И от друга, который ее сорвал И доставил мне этим такое счастье! Тысячу раз кричу спасибо, Меня слышат горы, море и небо... И молюсь сейчас, когда все камни пошатнулись, Чтобы один камень остался невредим. </раздатка> Перед вами - фрагмент стихотворения (в русском переводе) из ответного письма королевы Елизаветы от 15 марта 1933 г. Назовите того, кому этим письмом ответила королева.": "Альберт Эйнштейн.",
  "Прослушайте цитату из книги Гаррета Вильямса: \"Александр Великий, около 327 г. до н.э. вторгшийся в Индию, был изумлен, впервые столкнувшись со своим противником. Царь Пор командовал войском из пятидесяти тысяч пеших солдат, тысячи колесниц, ста тридцати боевых слонов и трех тысяч всадников. Александр видел перед собой...\". То, что, по мнению писателя, видел перед собой Александр, описывали, в частности, Вашингтон Ирвинг и Михаил Булгаков. Назовите это двумя словами.": "Ожившие шахматы.",
  "Анализируя реальность и легенды, связанные с боевыми луками, автор одной из статей отмечает, что нужны не такие уж малые секунды, чтобы изготовить лук к стрельбе. И вообще тут возникает масса дополнительных осложнений, особенно если лук, во-первых, мощный, а во-вторых, малознакомый. Историю с чьим луком приводит автор статьи в доказательство данного тезиса?": "Историю с луком Одиссея.",
  "Лорен Портер, британская студентка, готовясь к дипломной работе по специальности \"дизайнер\", изготовила нетрадиционным способом автомобиль \"Феррари\" в натуральную величину. Композиция называется \"Двенадцать миль ЭТОГО\", хотя ее вполне можно было бы назвать и \"Девятнадцать килограммов ЭТОГО\". Назовите ЭТО.": "Пряжа.",
  "Внимание, в вопросе есть замены. Персонаж одного романа, восхищаясь кулинарными способностями своей подруги, говорит, что она умеет готовить, как капитан Немо. Подруга остроумно отвечает, что этот капитан Немо был Кусто. Ответьте: какие два слова мы заменили словами \"капитан Немо\" и какое имя собственное - словом \"Кусто\"?": "Никто другой, Одиссей.",
  "В конце 1940-х гг. Пабло Пикассо наотрез отказывался принимать участие в Конгрессе деятелей культуры в защиту мира. Уговорить художника смогла только полька, режиссер Ванда Якубовская, которая продемонстрировала Пикассо один номер. Этот номер стал сильнейшим аргументом. Что это был за номер?": "Номер заключенного концлагеря.",
  "Утверждают, что этот публицист был казнен в тюрьме Плётцензее на гильотине. Хотя, возможно, он был повешен. Назовите этого публициста.": "Юлиус Фучик.",
  "[Ведущему: при чтении сделать ненавязчивый акцент на слове \"подрывающих\"!] В 1882 г., спустя два года после начала, британское министерство обороны потребовало немедленного прекращения всех работ как подрывающих государственную безопасность Англии. Проект остановили более чем на столетие. Назовите этот проект.": "Тоннель под Ла-Маншем.",
  "Согласно остроумному высказыванию Александра Редькина, этого известного немца мучила проблема: жениться или не жениться? И он ежесекундно менял свое решение. Назовите фамилию этого немца.": "Герц.",
  "С момента своего появления новое существо не давало главному герою жить спокойно: оно болтало и давало всему имена. При этом наименования возникали как попало. Об одном из этих случаев герой написал: \"У меня было очень хорошее название для моих владений, музыкальное и красивое: (два слова пропущено). Про себя я и сейчас продолжаю употреблять его, но публично - уже нет. Новое существо утверждает, что здесь слишком много деревьев, и скал, и открытых ландшафтов... Оно говорит, что это выглядит как парк, и только как парк\". Какими двумя словами называл свои владения главный герой?": "Райский сад.",
  "В последнем фильме о Рокки Бальбоа главный герой перед боем говорит своему сопернику, что многие приезжали в этот город проигрывать, но только не он. В каком городе состоялся поединок Бальбоа и Диксона?": "Лас-Вегас.",
  "Актер Том Хэнкс коллекционирует кукольные наряды. Кукол - как таковых - у него дома нет, но наряды в чемодане не залеживаются, и гости Хэнкса могут их регулярно видеть. Что же использует Хэнкс в качестве манекенов?": "Статуэтки премии \"Оскар\".",
  "Первый тур подходит к концу. Вероятно, вы уже устали. И все-таки, будьте добры, ответьте еще на один вопрос. В афоризме Фридриха Дюрренматта ЭТО СЛОВО разделяет слова \"разборчивость\" и \"почерка\". В афоризме Ивлина Во ЭТО СЛОВО разделяет слова \"пунктуальность\" и \"зануд\". А какие два слова разделяет ЭТО СЛОВО в знаменитом афоризме, приписываемом Людовику XVIII?": "\"Точность\" и \"королей\".",
  "Этим французским словом охотники называют \"доклад\" легавой собаки о найденной дичи. Для нас это слово может представлять интерес в связи с кинопремьерой, театральными гастролями или концертом. Напишите это слово.": "Анонс.",
  "По словам Фридриха Дюрренматта, ЕЮ называют \"способность некоторых людей за какие-то доли секунды ошибочно оценить ситуацию\". Надеюсь, что вопреки этому мнению вы с ЕЕ помощью сумеете за 60 секунд правильно оценить ситуацию. Итак, назовите ЕЕ.": "Интуиция.",
  "Якуты считают, что Уу Обупе обитают под землей. Наружу они выбираются только затем, чтобы проститься с жизнью. Никто и никогда не видел живого Уу Обупе, потому что они отправляют в Нижний мир любого, кто стал свидетелем их немощи. Эта мрачная легенда не помешала самому знаменитому Уу Обупе стать героем мультфильма и даже спеть песню. Назовите Уу Обупе более привычным для нас словом.": "Мамонт.",
  "28 октября 1886 г. президент США Гровер Кливленд, выступая на набережной перед огромным количеством народа, пафосно произнес: \"Мы не забудем, что ОНА обосновалась здесь\". Назовите ЕЕ одним словом.": "Свобода.",
  "В статье из журнала \"EGO\" утверждается, что Форд не выдумывал конвейер - движущиеся производственные линии существовали задолго до этого. Одна из первых была создана на производстве в Чикаго. Правда, это была не сборочная, а, скорее, разборочная линия. В названии одного литературного произведения упоминается не чикагское производство, а аналогичное ему, находящееся в германском городе. Назовите это германское производство максимально точно.": "Бойня N 5.",
  "Анатоль Франс назвал гений совестью ПЕРВОГО и мозгом ТРЕТЬЕГО. Мы не просим вас назвать ПЕРВОЕ и ТРЕТЬЕ - назовите ВТОРОЕ, которое находится между ними.": "Настоящее.",
  "В 1987 г. журналист Валерий Дранников открыл один из первых в Советском Союзе швейных кооперативов. На недоуменные вопросы знакомых, что общего между журналистикой и швейным производством, Дранников отшучивался, что, мол, и там, и там надо следовать одному и тому же девизу. Напишите этот девиз.": "\"Ни дня без строчки!\".",
  "<раздатка> - Чепуха! Никогда не поверю, чтобы кусок железа мог плавать! - А ты опусти свою кружку в воду и посмотрим. - Сам полезай в воду, а кружки мне жалко. Она утонет, а когда я еще куплю другую! </раздатка> Перед вами - диалог двух рабочих одной из верфей Великобритании. Назовите ту часть страны, в которой находилась эта верфь.": "Шотландия.",
  "В 1995 г. в соответствии со стратегическими планами концерна по выводу бизнеса в число ведущих мировых производителей известная торговая марка сменила свое название. Спустя некоторое время рекламисты придумали расшифровку нового названия - \"Жизнь хороша\". Напишите это новое название.": "\"LG\".",
  "Олимпийский комитет Испании проявляет озабоченность тем, что испанские спортсмены находят всё более и более экстравагантные способы проявлять свои патриотические чувства: изображают на кроссовках быков, пишут слоганы на одежде, рисуют испанские флаги на гоночных шлемах и т.д. А всё потому, что не могут выразить свои патриотические чувства словами. По какой причине?": "У национального гимна Испании нет слов.",
  "Как вы уже знаете, актер Георгий Милляр написал замечательную азбуку, в которой каждому понятию дал ассоциативные определения. Вот одно из них: \"Сплетня, возведенная в степень эпоса\". С каким понятием на букву \"Л\" оно связано?": "Легенда.",
  "Станислав Ежи Лец однажды сказал, что, когда видишь ЭТО, становится стыдно за свою болтливость. Запишите ЭТО пятью символами.": "E=mc2.",
  "Прослушайте список: туфли, кораблики, конверт с сургучом, пара головок капусты, фигурки шахматных королей. В одном рассказе, построенном на литературных аллюзиях, всё это использовал сыщик для того, чтобы намекнуть преступнику, что полиции удалось обнаружить тайник, находящийся... Где именно? Ответьте двумя словами, начинающимися на одну букву.": "За зеркалом.",
  "Недавно в серии \"Жизнь замечательных людей\" вышла книга французского историка Жан-Кристиана Птифиса. Как утверждается в статье об этой книге, это \"биография человека, которого никогда не существовало\". Среди версий, кем он мог быть, присутствуют, например, такие: пьемонтский патриот, шпионивший у французов; французский шпион, ставший двойным агентом; монах-алхимик, так и не сумевший добыть высокородным покровителям философский камень; итальянский граф, передавший Испании и Венеции информацию о французских сепаратных переговорах. Назовите двумя словами то, что было изображено на обложке книги о нем.": "Железная маска.",
  "Для рекламы одного нашумевшего фильма продюсеры объединились с крупной европейской железнодорожной компанией \"Eurostar\" и рядом французских и британских туристических агентств. Все вместе они разработали туристический маршрут, который в точности повторяет путь главного героя. Назовите этого героя.": "Роберт Лэнгдон.",
  "<раздатка> inetdead.dp.ua </раздатка> Одно довольно необычное ОНО нам известно из американской литературы. Еще на одно из НИХ можно попасть по ссылке inetdead.dp.ua. А еще одно необычное ОНО находится к югу от главного из островов архипелага Фиджи. Догадавшись, для чего предназначено это третье, назовите его тремя словами, начинающимися на одну букву.": "Кладбище космических кораблей.",
  "В одной из телепередач музыканты группы \"А-студио\" готовили спагетти по всем правилам создания этого национального блюда. Один из них подчеркнул важность точного соблюдения технологии, иначе блюдо будет испорчено и получится не спагетти, а ОН. Какие два слова - название известного фильма - мы заменили словом \"ОН\"?": "\"Брак по-итальянски\".",
  "Югославский футбольный клуб \"Партизан\" в начале 1950 года совершил успешное турне по Италии. Его выступление произвело столь яркое впечатление на футболистов знаменитого итальянского клуба, что те подарили соперникам свою форму. С тех пор эти футболки стали основной формой \"Партизана\". Историки клуба \"Партизан\" и по сей день любят философствовать, сколь символичной оказалась новая форма, лучше всего отражающая бурную историю клуба, ставшую чередой ярких взлетов и удручающих падений. Назовите итальянский клуб, игроки которого в 1950 г. презентовали свою форму игрокам \"Партизана\".": "\"Ювентус\".",
  "По-итальянски ЕЕ называют Пипистрелла. Ярослав Голованов заметил по этому поводу: \"В этом слове и что-то жалостливое к этому маленькому и, в общем, безобидному существу... И что-то стремительное, пугающе летящее...\". Назовите ЕЕ.": "Летучая мышь.",
  "Дуплет. В романе Александра Зорича \"Первый меч Бургундии\" причудливо смешались прошлое и настоящее. 1. Характеризуя жест одного из приближенных герцога Бургундского, Зорич упоминает зодиакальные знаки Овна, Тельца и Козерога. А каким женским именем мы иногда называем этот жест? 2. Ответный жест герцога Бургундского, по мнению Зорича, символизировал весь зодиакальный круг. Опишите значение этого жеста двумя, тремя или четырьмя символами.": "1. Виктория. 2. O'K. Зачет: OK; O.K.",
  "Вопрос задает Альберт Эйнштейн. Персонажи романа Р. Хайнлайна \"Время для звезд\" братья-близнецы Томас и Патрик расстались в юности, когда им не было еще и двадцати. Один остался дома, второй отправился в длительное и далекое путешествие. Они увиделись снова через семьдесят один год после расставания. При встрече один из братьев упомянул название произведения, написанного в 1891 г. Напишите это название из трех слов.": "\"Потрет Дориана Грея\".",
  "Использование этого прибора подразумевает целый ряд правил: его нельзя передавать из рук в руки - необходимо ставить на пол; он должен стоять на полу за исключением маленьких декоративных вариантов. Для него нужно использовать только дубовые угли. Одновременно с его использованием советуют пить зеленый чай, но ни в коем случае не спиртное. О каком устройстве идет речь?": "Кальян.",
  "Внимание, в вопросе есть замена. Цитата из репортажа канала \"Евроньюс\" об относительно стабилизировавшейся ситуации в одном из городов на Ближнем Востоке: \"Добровольцы в зеленых жилетках помогают регулировать уличное движение, а за порядком на улицах следят вооруженные Смиты и Джонсы\". Какие три слова мы заменили словами \"Смиты и Джонсы\"?": "Люди в черном.",
  "Автор вопроса сочинил как-то рассказик для своего ребенка. Одним из персонажей этого рассказа является умный ишак. Точнее, умным он становится после того, как некоторое время щипал травку во фруктовом саду. Как зовут этого ишака?": "Ньютон.",
  "В боксе, как известно, белое полотенце, брошенное секундантом на ринг, означает поражение одного из участников поединка. А что в иранской борьбе означает белое полотенце, брошенное судьей между участниками поединка?": "Ничью.",
  "Главный герой романа \"Экслибрис\" ищет таинственный манускрипт \"Лабиринт мира\". Поиски приводят его в подземный архив, где ему приходится ползать в полутьме по коридорам, разматывая огромный рулон, в который смотаны соединенные между собой пергаменты. С чем герой сравнивает эти пергаменты?": "С нитью Ариадны.",
  "Подсчитано, что ОН может собрать на себя до 15 тысяч неких зерен. В XIX веке ОН был завезен в Новую Зеландию, что позитивно сказалось на прибыльности животноводства. Напишите прилагательное, которым ОН был охарактеризован в русском переводе произведения Киплинга, ставшего песней.": "Мохнатый.",
  "В настоящее время эта отрасль экономики Японии переживает определенный спад, вызванный как общеэкономическими причинами, так и ухудшением экологической обстановки. В связи с этим лишилось работы большое количество специалистов, чьи навыки можно сравнить с мастерством микрохирурга. Назовите двумя словами то, что производит эта отрасль.": "Искусственный жемчуг.",
  "Персонажа Дениэла Рэдклифа журналист наградил прозвищем, которое отличается от прозвища персонажа Клинта Иствуда только эпитетом. Назовите эпитеты из обоих прозвищ.": "Чистый, грязный.",
  "Статья на сайте Лента.ру, посвященная Гран-при Канады 2007 года, рассказывает о победе английского пилота \"Макларен\" Льюиса Гамильтона. Ее название из двух слов совпадает с названием произведения английской литературы 1888 года. Как же называется эта статья?": "\"Черная стрела\".",
  "Когда в 1913 г. в Англии и США появились первые ОНИ, одним из побочных эффектов стало резкое увеличение продажи словарей. Однако составители этих словарей еще в течение семнадцати лет отказывались признать, что ОН - это тоже слово. Назовите ЕГО.": "Кроссворд.",
  "[Ведущему: в последнем предложении ошибки нет: одна и та же фраза, действительно, повторяется дважды!] <раздатка> 1962 - Sunbean Alpine, 1963 - Bentley Sports Tourer, 1971 - Ford Mustang Mach I, 1983 - Mercedes 250 SE, 1995 - BMW Z3 roadster. </раздатка> Перед вами - неполный список из нескольких моделей автомобилей и соответствующих им годов. Если вы поняли, о чем идет речь в данном вопросе, то назовите автомобиль, который с 1964 г. встречался бы девять раз в полном списке, если вы поняли, о чем идет речь в данном вопросе.": "\"Астон Мартин\".",
  "По словам Майка, эта история показывает, как можно победить комплексы. Сначала главный герой считал, что недостоин любви, затем - семейного счастья, затем - королевства. Назовите имя этого главного героя.": "Шрек.",
  "Внимание, в вопросе есть замены. В одном из интервью украинская фигуристка Елена Ляшенко заявила, что для нее \"лучший стимул - только магазин\". Какие слова, отличающиеся друг от друга лишь первой буквой, мы заменили словами \"стимул\" и \"магазин\"?": "Допинг, шопинг.",
  "Во Всемирном съезде ИКСОВ в столице одной из российских республик ожидается участие самого знаменитого ИКСА Голливуда Ричарда Гира, самого знаменитого ИКСА России Бориса Гребенщикова и самого знаменитого ИКСА мира. Мы не спрашиваем вас, какое слово мы заменили словом \"ИКС\". Назовите самого знаменитого ИКСА мира.": "Далай-лама XIV Тензин Гьяцо.",
  "В фильме \"Марья-искусница\" актер Георгий Милляр сыграл придворного по имени Квак. Диалоги со своим участием он придумывал сам. Например: \"- Любишь меня? - Квак-квак-квак родную маму! Квак-квак-квак родную папу!\". А на лестные похвалы о своем таланте придворный гордо отвечал: \"Ква-ква-...\". Закончите ответ Квака одним реально существующим словом.": "\"... квалификация\".",
  "62-летний граф построил этот корабль на собственные средства и сам им управлял, но первое испытание 2 июля 1900 г. закончилось неудачей в воде Боденского озера: удалось преодолеть всего 6 км со скоростью 60 км/ч. Назовите фамилию этого графа.": "Цеппелин.",
  "[Ведущему: при чтении не указывать, что слово \"Опера\" написано с большой буквы и взято в кавычки!] Эта нехитрая профессия может приносить значительный доход. Для успешного ее применения зачастую необходим талант гримера. Англичанин, например, умел так изменить внешность, что и родная мать бы его не узнала, а персонажу Ольги Громыко пришлось \"пожертвовать\" здоровыми ногами ради получения прибыли. В 1728 г. увидела свет \"Опера\", посвященная \"коллегам\" упомянутых выше персонажей. Назовите автора этой \"Оперы\".": "Джон Гей.",
  "Один советский режиссер, снимавший в 80-е гг. фильм в Казахстане, от нечего делать нашел библиотеку. Однако на русском языке в ней можно было увидеть только произведения таких классиков, как Брежнев, Ленин, Энгельс и т.п. К своему крайнему изумлению режиссер обнаружил среди всего этого набора произведение другого классика XX века. Напишите название этого произведения, состоящее из трех слов, одно из которых - числительное.": "\"Сто лет одиночества\".",
  "На Нью-Йоркском аукционе \"Bonhams\" [БОнхэмс] была выставлена на торги чековая книжка техасского \"First National Bank\" [Фёст Нэшнл Бэнк], на страницах которой были написаны лирические стихи этой женщины. Не исключено, что в связи с этим многие вспомнили о Франсуа Вийоне. Мы не просим вас назвать эту женщину. Назовите хотя бы имя того, кому были посвящены её стихи.": "Клайд.",
  "Норманн Бейтс, персонаж фильма \"Психо\", занимался таксидермией. При этом он утверждал, что чучела зверей ненавидит, а вот ИХ чучела хороши, поскольку они пассивны. ОНИ являются названием фильма 1963 года. Назовите его режиссера.": "(Альфред) Хичкок.",
  "Согласно статистике, только за период с 1886 по 1979 гг. на территории одного из островных государств от отравлений умерли около семи тысяч человек. Последствиями этих смертей стали смерти немалого числа представителей одной из профессий. Назовите эту профессию.": "Повар.",
  "Необычная авария, в результате которой пострадали шесть машин, произошла в штате Миннесота. Виновником происшествия стал рассеянный работник дорожной службы, наносивший при помощи распылителя разделительную полосу на участке шоссе и решивший сделать перерыв на обед на берегу озера. Журналисты увидели в этом происшествии аналогию с событиями, произошедшими несколько веков назад в одном европейском городе. Назовите этот город.": "Гаммельн.",
  "(pic: 20070154.jpg) Перед вами фотография, которая была сделана в одной из европейских столиц. Назовите эту столицу.": "Лондон.",
  "Согласно данным различных опросов, проводимых одним популярным журналом, это живое существо, созданное в 1950-х гг., - один из пяти самых узнаваемых брендов мира вместе с \"Coca-Cola\", \"McDonald's\", \"Microsoft\" и \"Versace\", - его знают 95% опрошенных. Назовите это живое существо максимально точно.": "Кролик журнала \"Playboy\".",
  "В состоящем из двух слов заголовке статьи, посвященной истории учреждения Нобелевской премии, авторы, видимо, хотели подчеркнуть достаточно продолжительное время ее существования и оптимизм относительно ее вручения и в далеком будущем. Второе слово названия статьи - \"Нобеля\". Назовите первое - латинское - слово.": "Перпетуум.",
  "В датированном 1583 годом документе, подписанном вице-мэром Лондона, упоминалась сумма 383 фунта стерлингов, а завершался он словами: \"И дай Бог Уильяму Гиббону здоровья и долгой жизни!\". Этот документ считается первым в истории... Чем?": "Страховым полисом.",
  "Описывая гибель марсианской цивилизации, поэт Сергей Орлов отмечает, что с планетой были проделаны три действия, упоминаемые в крылатом библейском изречении. Назовите имя человека, которому, согласно Библии, было адресовано это изречение.": "Валтасар.",
  "<раздатка> Don't cry, Dolly, don't cry, baby, (пропуск), take it easy. </раздатка> Фантасмагорический роман Дмитрия Быкова и Максима Чертанова \"Правда\" полон аллюзий на современные произведения. В частности, в одном из эпизодов романа Ленин и Дзержинский утешают на лондонской улице бездомную девочку по имени Долли следующей фразой, которую мы вам раздали. Заполните пропуск четырьмя английскими словами.": "\"... don't worry, be happy...\".",
  "[Ведущему: при чтении выделить голосом слова \"увидеть ИХ\"!] В 1824 г. в Вене состоялся последний бенефис знаменитого композитора. Когда прозвучали последние звуки музыки, ему помогли подняться на сцену, чтобы он мог увидеть ИХ. Назовите ИХ одним словом.": "Аплодисменты."
}