{
  "На юмористическом рисунке Николая Капусты повар перекусывает связку сосисок. Что обычно используется вместо связки сосисок в изображенной на рисунке ситуации?": "Ленточка.",
  "Согласно одной из версий, ЕГО название расшифровывается как \"теперь ты, ленивая старая Япония\", поскольку ОН был создан в период противостояния США и Японии. Назовите ЕГО.": "Нейлон.",
  "Рассказывая о церкви Калаат Симан, Генри Мортон заметил, что есть некая ирония в том, что после смерти ОН получил так много колонн. Назовите ЕГО.": "Святой Симеон Столпник.",
  "В фантастическом романе Владимира Орлова при описании дуэли демонов упоминаются ПЕРВЫЙ и ВТОРОЙ. ПЕРВЫЙ впервые покорился американцу, а второй не покорился никому. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Звуковой барьер, световой барьер.",
  "Появление этой традиции связывают с английским королем Эдуардом III и его подготовкой к войне с Францией, которая обещала быть довольно затратной. И хотя внимание монарха тогда вряд ли кому-то понравилось, в XIX веке ситуация стала противоположной. Наиболее известное современное воплощение этой традиции появилось в 1917-1918 годах. Назовите фамилию, которая дала название этому воплощению.": "Форбс.",
  "Мартин Лютер сравнил ЕЕ с печатью зверя. То, что используется для ЕЕ прикрытия, называется \"тЫковкой\". Назовите ЕЕ.": "Тонзура.",
  "Набоков пишет, что в американских домах ванны наполняются так же медленно, как бассейны и резервуары русских дачников. Какие две буквы мы пропустили?": "За.",
  "В русском переводе романа Альфреда Конде персонаж, будучи нетрезвым, разбивает ЕЕ около входа в ресторан. Автор уточняет, что это была вторая ОНА в \"ресторане\". Назовите ЕЕ точно.": "Буква \"Р\".",
  "Клод-Анри Роке, рассуждая о картине Брейгеля \"Вавилонская башня\", говорит, что Башня - это сама История, и сравнивает этажи Башни с НИМИ. Маргарита Терехова сравнивает с НИМИ лишние килограммы на теле женщины. Назовите ИХ.": "Годовые кольца.",
  "Дуплет. Два вопроса по 30 секунд. 1. Лебединский горно-обогатительный комбинат ежегодно выпускает миллионы тонн продукции, однако руководство считает, что главное богатство комбината [ПРОПУСК], а люди. Заполните пропуск. 2. [ПРОПУСК] родился в городке Парраль. Заполните пропуск.": "1. Не руда. 2. Неруда.",
  "Андрей Петрович умер в 1862 году и упоминается главным образом в биографиях своего сына. В рассказе Дины Рубиной \"Двойная фамилия\" девочка, посмотрев программу \"Время\", сообщает родителям о покушении на Андрея Петровича. Напишите его фамилию.": "Римский-Корсаков.",
  "(pic: 20100215.jpg) Перед вами шуточное стихотворение, в котором мы пропустили три слова. Восстановите пропущенные слова.": "Ударенья, звонит, звонил.",
  "Ее можно увидеть в солнечную погоду на Приморском бульваре Одессы. Она упоминается в самом начале известного романа. Назовите ее двумя словами.": "Тень Ришелье.",
  "Юрий Васильев отметил, что в матче Ананд - Топалов после каждой партии настроение игроков менялось: если настроение улучшалось у одного, у другого оно ухудшалось. Говоря об этом, Васильев упомянул ИХ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Сообщающиеся сосуды.",
  "Большая часть басков проживает в четырех испанских и трех французских провинциях. В их среде бытует лозунг, который станет верным с точки зрения арифметики, если поменять в нем один знак. Напишите этот лозунг.": "4+3=1.",
  "В одной театральной программке говорится, что ОН - аллегория детства, имеющего грустную привычку покидать нас. В литературном первоисточнике в одном из эпизодов ОН использует глушитель. Назовите ЕГО.": "Карлсон.",
  "Рассказывая о том, что Сэлинджер начал писать в строгой атмосфере военного училища, Екатерина Салманова называет ЭТОТ ПРЕДМЕТ неизбежным атрибутом первых шагов писателя. В известном стихотворном произведении 1920-х годов ЭТОТ ПРЕДМЕТ - атрибут борца со злом. Назовите этого борца.": "Комар.",
  "[Ведущему: во время раздачи раздаточного материала сообщите командам, что широкая часть - это верх.] (pic: 20100216.jpg) Перед вами челюстной аппарат морских ежей, который называют Аристотелевым ИКСОМ. ИКС другого философа фигурирует в крылатом выражении. Какое слово мы заменили словом \"ИКС\"?": "Фонарь.",
  "Болельщики сноубордиста Шона Уайта по прозвищу \"Летающий помидор\" любят подражать своему кумиру. Иван Калашников задается вопросом: \"Как тут беспристрастно ставить оценки, когда на тебя смотрит с трибун целый ОН?\". \"ОН\" - название литературного произведения. Назовите ЕГО.": "Союз рыжих.",
  "По утверждению священника из романа \"Моби Дик\", книга пророка Ионы - достигающая глубин души тончайшая нить, вплетенная в могучий канат Писания. При этом священник называет книгу Ионы ИКСОМ. Какое короткое слово мы заменили словом \"ИКС\"?": "Лот.",
  "В 1860-х годах французский поэт Захари Астрюк написал поэму, которая цитируется в статьях, посвященных другому французу. Цитата из этой поэмы: \"Лишь успеет [ПРОПУСК] ото сна пробудиться, Черный вестник с охапкой весны перед ней\". Восстановите пропущенное женское имя.": "Олимпия.",
  "Британских политиков Дэвида Кэмерона, Майкла Говарда и Уильяма Хейга автор вопроса назвал словосочетанием из двух слов, которые являются анаграммами друг друга. Воспроизведите это словосочетание.": "Трио тори.",
  "В абсурдистском романе Ромена Гари описывается обращение к Махатме Ганди, под которым стоят подписи самых уважаемых людей Индии, а также отпечатки ИХ. Назовите ИХ двумя словами, которые начинаются на одну и ту же букву.": "Коровьи копыта.",
  "<раздатка> Троицкий мост (1820 - октябрь 1918) = мост <...> (октябрь 1918 - 15 декабря 1935) = Кировский мост (15 декабря 1935 - 4 октября 1991) = Троицкий мост (с 4 октября 1991) </раздатка> Заполните пропуск центральным элементом.": "Равенство.",
  "Разговорчивый по природе монах Агафон, чтобы научиться молчать, в течение трех лет делал это. Другой человек, поступавший подобным образом, занимался также бегом. Назовите этого другого человека.": "Демосфен.",
  "Яков Полонский посвятил ЕЙ стихотворение, в котором упоминается \"горе от любви\". Назовите ЕЕ.": "Нина Грибоедова.",
  "В начале XX века британский военный Уилсон говорил, что ОНА - это подлое и несправедливое средство. Работая над другой ЕЙ, известные британцы дули через трубочку в кастрюлю с водой и говорили сквозь консервные банки. Назовите ЕЕ двумя словами.": "Подводная лодка.",
  "В романе Грегори Норминтона мастерская этого художника заполнена гниющими отбросами. В разговоре с учеником этот художник говорит, что человечество - лишь часть природы, а природа - часть человека. Назовите этого художника.": "[Джузеппе] Арчимбольдо.",
  "[Ведущему: Читать текст вопроса нужно точно так, как написано. Слова \"... мы спускались всё глубжЕе и глубжЕе\". Извините: \"... мы спускались всё глубже и глубже\" должны звучать как оговорка ведущего. Акцентировать на них внимание не нужно.] Цитата из романа \"Путешествие к центру Земли\": \"... мы спускались всё глубжЕе и глубжЕе\". Извините: \"... мы спускались всё глубже и глубже\". Этот роман Жюля Верна был впервые опубликован в том же году, в котором было написано другое литературное произведение. В этом другом произведении тоже упоминается центр Земли. Назовите это другое произведение.": "\"Алиса в стране чудес\". Незачет: \"Алиса\", \"Алиса в Зазеркалье\".",
  "В детстве, прочитав про сапоги-скороходы, Костя надевал отцовские сапоги и делал огромные шаги, представляя, что трава - это лес, а муравьи - люди. Назовите фамилию Кости.": "Циолковский.",
  "Мы надеемся, что вы окажетесь на высоте и не испытаете проблем с этим вопросом. В XII веке рыцарь по имени Гуго основал город в Британии. В XIX веке уже на другом континенте названием города стала фамилия предполагаемого потомка Гуго. Назовите фамилию этого потомка.": "Хьюстон.",
  "В словаре австралийского сленга в статье про выражение \"Big Smoke\" [биг смОук] - \"большой дым\" - присутствуют два имени собственных. Напишите оба.": "Сидней, Мельбурн.",
  "В Америке на автострадах придумали рисовать большие точки - чтобы водители могли определять расстояние до других машин. Благодаря шутникам, вскоре на асфальте появилось изображение ЕГО. Назовите ЕГО.": "Pacman.",
  "<раздатка> noli me tangere </раздатка> Джулиан Барнс, описывая одежду своей героини, замечает, что ЕГО круговая форма воплощает принцип \"noli me tangere\" [нОли мэ тАнжэрэ] - \"не тронь меня\". Назовите ЕГО одним словом, половину которого мы вам уже сообщили.": "Кринолин.",
  "Путеводитель по Риму описывает случай, произошедший в первой половине XIX века: когда в соборе святого Петра тысячи собравшихся при появлении папы опустились на колени, лишь приезжий молодой протестант стоял, как будто по стойке \"смирно\". Назовите этого приезжего.": "Андерсен.",
  "В витрине одной египетской антикварной лавки висела ОНА, покачиваясь, словно приглашая войти. В покере ЕЮ называют игрока, который по каким-либо причинам не может участвовать в торговле. Назовите ЕЕ двумя словами.": "Мертвая рука.",
  "Однажды в телефонном разговоре с англоязычным собеседником остроумный Василий Аксенов упомянул среди прочего анапест, сюрреализм и непотизм. Какой вопрос непосредственно перед этим задал ему собеседник?": "Как пишется его фамилия.",
  "Персонаж романа Набокова, писатель, говорит, что в его чемодане лежат туалетные мелочи, запас лекарств и почти доплетенный ОН. Назовите ЕГО двумя словами.": "Венок сонетов.",
  "[Ведущему: отточия (<...>) в цитате никак не озвучиваются.] Прослушайте текст, рассказывающий о многоликости Парижа: \"Вот подкручивает гвардейские усы красавец <...>. Мгновение - и <...> на скамейке жмурится на солнце дряхлый старик. Рядом тараторит сплетница, успевающая молниеносными <...> жестами морщинистых рук вязать <...> салфетку\". В этом вопросе словом \"Париж\" мы заменили другое имя собственное. Напишите его.": "Марсель.",
  "В своих воспоминаниях этот английский нобелевский лауреат признался, что, будучи школьным учителем, намеренно стравливал учеников между собой. Назовите его.": "[Уильям] Голдинг.",
  "\"На земле За тонной тонна Пропадают ни за грош! Вот бы им найти [ПРОПУСК]! Только где его найдешь?\". В стихотворении Владимира Орлова, которое мы процитировали, речь идет о НИХ. Мы не просим восстановить пропущенное имя собственное, назовите ИХ.": "Яблоки.",
  "На главную роль в этом фильме продюсер хотел пригласить Пола Ньюмена. Но режиссер предпочел малоизвестного тогда актера, ведь если бы Ньюмен появился на Виа Венето, он бы сам стал объектом преследования. Назовите этот фильм.": "\"Сладкая жизнь\".",
  "[Ведущему: отточия (<...>) в цитате никак не озвучиваются.] Генри Мортон так пишет о своем посещении места в Италии, где родился Микеланджело: \"Спускаясь с горы, я думал <...> сразу о двух младенцах - Микеланджело, что на горе, и о [ПРОПУСК], что внизу, в долине. Оба <...> были лишь в начале своего пути в Рим\". Напишите пропущенное имя собственное.": "Тибр.",
  "Повесть Джанет Уинтерсон написана по древнему сюжету. Персонаж повести обгорел на солнце, и только его живот оставался белым, как у младенца. Назовите имя этого персонажа.": "Прометей.",
  "Продолжим тему. В своей знаменитой книге Александр Дюма сравнивал ИХ с первыми христианами: ИХ прибивали к доскам, ИМ выкалывали глаза. Граф де Куршамп от ИХ имени представил петицию в Палату пэров, призывающую прекратить ИХ мучения. Назовите ИХ.": "Гуси.",
  "<раздатка> ТЯЖКО ВЫТЯГИВАЯ НОГИ ИЗ ЗЕМЛИ, ОН ДВИГАЛСЯ К СОФЬЕ, НА ЛБУ У НЕГО ВСПУХЛА, КАК ВЕНА, СИНЯЯ ЖИЛА. </раздатка> Перед вами цитата из повести Замятина \"Наводнение\". В этой цитате мы несколько изменили одно слово. Напишите его в исходном виде.": "Нева.",
  "В книге, посвященной английской истории, Чарльз Диккенс пишет, что этот человек однажды встревожился, увидев, как с его трости слетел серебряный набалдашник. Назовите бабушку этого человека по отцовской линии.": "Мария Стюарт.",
  "Дуплет. Два вопроса по 30 секунд. 1. В одном из мультфильмов Багз Банни и Утка Даффи убегают от охотника Элмера по коридорам музея. При этом герои запрыгивают в висящие на стенах картины. Назовите автора картины, попав в которую, Багз Банни наступает Элмеру на ногу, причиняя тому сильную боль. 2. В одном из мультфильмов Багз Банни и Утка Даффи убегают от охотника Элмера по коридорам музея. При этом герои запрыгивают в висящие на стенах картины. Назовите автора картины, попав в которую, Элмер получает многочисленные удары ногами с размаху.": "1. Мунк. 2. Тулуз-Лотрек.",
  "В фантастическом романе, который был во второй раз экранизирован в 2001 году, описывается живопись другой цивилизации. Так, Амуров на классических картинах изображают ОНИ. В другом литературном произведении ИХ можно вызвать при помощи заклинания и предмета. Назовите ИХ двумя словами.": "Летучие обезьяны.",
  "По легенде, когда Рея прятала от Кроноса новорожденного Зевса, крики младенца заглушали громкой музыкой и бряцанием оружия о щиты. Впоследствии жрецы Реи традиционно исполняли ЕГО. Другой ОН был написан в 1942 году. Кем?": "[Арамом Ильичом] Хачатуряном.",
  "Экологи рекомендуют отказаться от использования одноразовой упаковки и посуды, загрязняющей окружающую среду. В качестве горшочков для рассады они предлагают использовать не пластиковые стаканчики, а половинки \"тары\" от ИКСОВ. При этом другая тара от ИКСОВ послужит удобным поддоном для этих горшочков. Назовите ИКСЫ.": "Яйца.",
  "В романе Маргарет Этвуд девушка жалеет, что ей приходится ехать из родного города на Итаку, потому что ей жаль покидать роскошь ТАКОГО дворца. Какое слово мы заменили словом \"ТАКОЙ\"?": "Спартанский.",
  "(pic: 20100217.jpg) Перед вами фотография Исинбаевой. На этой фотографии вы видите два ИХ. Чая и Киренга - это тоже ОНИ. Назовите ИХ двумя словами.": "Рукава Лены.",
  "В хокку Сергея Кужавского, посвященном шашкам, упоминаются шестеро бравых солдат, которых скоро съедят. Это хокку сопровождается рисунком, на котором изображены шашки на доске. Какое японское слово мы заменили словом \"шашки\"?": "Суши.",
  "В древности на верхнем ярусе зиккурата в городе Ур располагалось святилище. В дни больших праздников статую божества спускали из святилища вниз в сопровождении жрецов в парадных одеяниях. По мнению Леонарда Вулли, эта процессия лежит в основе описания ЕЕ. Назовите ЕЕ двумя словами.": "Лестница Иакова.",
  "В одном из эпизодов мультсериала \"Черный плащ\" злодей Мегавольт, поразив главного героя, восклицает: \"Это был мой ИКС!\". В статье Википедии, посвященной одной из разновидностей ИКСА, упоминаются деревья, башни и мачты. Назовите ИКС двумя словами.": "Коронный разряд.",
  "Спонсором реставрации \"Y\" [игрек] был основатель журнала \"Playboy\" Хью Хефнер. Мы не спрашиваем, кто спонсировал реставрацию остальных, напишите их в правильном порядке.": "H, O, L, L, W, O, O, D.",
  "В одной из серий фантастического мультсериала \"Футурама\" показана световая железная дорога. Ответьте словом греческого происхождения, что представляла собой развилка на этой дороге.": "Призму.",
  "<раздатка> Immanuel doesn't pun; he [...]. </раздатка> Перед вами каламбур Оскара Уайльда. Слово \"pun\" значит \"каламбурить\". Напишите пропущенное слово.": "Kant.",
  "В учебном пособии по расчету дальности действия радиолокационной станции, работающей по отраженному сигналу, автор вопроса встретил коэффициент со значением, равным двум. Наличие этого коэффициента в пособии пояснялось, причем в пояснении фигурировали три слова, входящие в название известной книги. Назовите автора этой книги.": "Толкин.",
  "Внимание, в вопросе есть замены. Более пятидесяти лет назад конструкторы начали создавать самолет КАИ-20, или иначе \"КорОбку\", предназначенный для районов Сибири, Крайнего Севера и Дальнего Востока, но в эксплуатации его до сих пор нет. Однако энтузиасты надеются, что когда-нибудь \"КорОбка\" выйдет из коробкА. Какое слово мы заменили словом \"КорОбка\"?": "Ангара.",
  "Один из рассказов Брэдбери заканчивается тем, что счастливые герои убежали по тропинке, а \"где-то в лесу, будто быстрые сердца, простучали ОНИ\". Назовите ИХ двумя словами.": "Лапки кроликов.",
  "В одном городе ЭТО СДЕЛАЛ Николай Чудотворец, который боролся с язычеством. Назовите другой город, в котором ЭТО СДЕЛАЛ человек, имени которого мы не спрашиваем.": "Эфес.",
  "Литературоведы называют ПЕРВОГО Богом, жертвующим собой, а затем воскресающим, а ВТОРОГО - евангелистом, живописующим совершённые ПЕРВЫМ чудеса. Назовите ПЕРВОГО и ВТОРОГО.": "[Шерлок] Холмс и [доктор] Ватсон.",
  "Знакомая автора вопроса пишет: чтобы найти работу, нужно на время СДЕЛАТЬ ЭТО. Что такое \"СДЕЛАТЬ ЭТО\"?": "Умножить мощность.",
  "(pic: 20100218.jpg) В американском языке глухонемых первый жест означает букву I, второй - букву L, третий - букву Y. Что означает четвертый жест?": "I love you.",
  "На современных НИХ часто встречаются две буквы, в английском алфавите идущие подряд. Народы Крайнего Севера в качестве аналога ИХ использовали куски древесной коры с прорезями. Назовите ИХ.": "Солнцезащитные очки.",
  "Футболист Антонин Сочнев во время Великой Отечественной войны служил на флоте, после чего, по выражению Дмитрия Туманова, стал [ПРОПУСК] ворота соперников. Мы не спрашиваем, какой глагол мы пропустили. Назовите команду, в которую Сочнев перешел в 1947 году.": "\"Торпедо\".",
  "Татьяна Щербина, вспоминая о подавлении одной индивидуальной особенности, которому подверглась в советской школе, пишет, что ОНА не имела права голоса. Назовите ЕЕ.": "Левая рука.",
  "В голландской сказке \"Страна лакомок-лентяев\" стоит только подумать, что хочешь что-нибудь съесть, как тотчас получаешь именно то, что хотел, причем на НЕЙ. Джон Киль описал случай, когда женщина якобы видела ЕЕ с написанной на НЕЙ аббревиатурой. Напишите эту аббревиатуру по-русски или по-английски.": "UFO.",
  "Согласно одной исторической книге, \"подмостками\" ЕМУ служил весь город, и эти \"подмостки\" с безобразными декорациями из старых домов ЕМУ не нравились. ЕГО творческой натуре требовалась новая сцена. Назовите ЕГО.": "Нерон.",
  "Среди вегетарианцев популярна фраза: \"Я не ем то, у чего было СЕРДЦЕ\". Название фотовыставки, проходившей в Москве, начинается со слов \"сто СЕРДЕЦ\". Какое слово мы заменили словом \"СЕРДЦЕ\"?": "Лицо.",
  "В романе Джулиана Барнса Англия возвращается к деревенскому укладу жизни, отбросив достижения цивилизации. Автор пишет, что в результате после долгого отсутствия в Англию вернулись ОНИ. \"ОНИ\", созданные в 1870-х годах, состоят из 12 частей. Назовите ИХ.": "Времена года.",
  "К нему постоянно тянулась вереница ослов, нагруженных топливом, которое доставляли на вершину при помощи подъемных машин. Назовите его.": "Фаросский маяк.",
  "В переводе Леонида Яхнина ОНА \"дрожала в воздухе опрокинутым полумесяцем\". Назовите ЕЕ тремя словами.": "Улыбка Чеширского кота."
}