{
  "Согласно одной из легенд у Таргамоса было 8 сыновей - Мовакан, Лекос, Эрос, Эргос, Картлос, Бардос, Хаос... Уважаемые участники чемпионата, напишите имя последнего, восьмого сына!": "Кавказос",
  "Эта историческая дата в англо-русском словаре Мюллера обозначена как \"V-J Day\" (\"Ви-тире-Джей Дэй\"). Запишите в своих ответных карточках дату числами - день, месяц и год!": "02.09.1945 г.",
  "Международная российская \"АБС-премия\" имеет также другое название - \"Семигранная гайка\". Скажите, как расшифровывается сочетание букв АБС!": "Имени Аркадия и Бориса Стругацких",
  "Уважаемые знатоки! Реклама качества автомобиля \"Volkswagen Transporter\" представляет собой изображение спидометра с цифрами на километраже \"999999 km\". Подпись под ним гласит: \"Только счетчик километров покажет, сколько видел ваш \"Transporter\". Через один километр он будет...\" Закончите мысль двумя словами!": "\"... как новый\".",
  "В традиционном шахматном матче между университетами Оксфорда и Кембриджа встретились однофамильцы двух известных англичан, родившихся до 20 века, причем фамилии у них начинались с одной и той же буквы. После партии победитель выразил удивление партнеру: \"Кажется, вы сегодня чересчур много фантазировали за доской.\" \"Зато ваши фигуры сегодня действовали как хорошая [пропущено слово] машина,\" - ответил тот. Я не спрашиваю, какое слово пропущено - назовите фамилии этих игроков в любом порядке.": "Уэллс и Уатт (пропущено слово \"паровая\")",
  "С самой популярной песней композитора Никиты Богословского - \"Темная ночь\" - связано очень дорогое для него воспоминание. Первую пробную пластинку забраковал ОТК завода. Чуткое ухо контролера уловило посторонние шумы. Оказалось, что виновата девушка, готовившая лаковый диск, на который проводилась запись. Хотя ее вина была бесспорна, но причина была настолько естественной и сентиментальной, что наказывать ее, не смотря на военное время, все-таки не стали. Так что же сделала девушка?": "Она плакала.",
  "Уважаемые знатоки! Прослушайте логический ряд: Стамбул: +2, Пекин: +8, Мадрид: +1, Сидней: +10. Причем на названных территориях эта цифра является величиной постоянной. А вот в Южной Корее, Мексике, Японии и Индии значения этого показателя колеблется. А почему?": "Потому что в этих странах нет перехода на \"летнее время\".",
  "Шведский ученый Густафсон утверждает: \"Если вы в течение 1200 месяцев будете ежедневно выпивать по литру молока в день, считайте, что вам обеспечено...\" Что? (Принимается только абсолютно точный ответ).": "100 лет жизни",
  "В 1833 году один русский был объявлен почетным членом Академий Художеств Милана, Пармы, Болоньи и Флоренции. Мы не просим ВАС точное название созданного им. Назовите его фамилию?": "Карл Брюллов",
  "В рекламном ролике фильма \"Эволюция\" ди-джей радиостанции \"Просто радио\" Андрей Даманский в шутку замечает, что если на вас собирается напасть собака с телом тюленя, из которой вылезает змея с клювом орла, то вы не сразу решите, к какой из двух общеизвестных бинарных комбинаций прибегнуть. Назовите эти комбинации!": "02 и 03.",
  "Посылая привезенные из Сиракуз свечи Бродскому, Ахматова написала: \"Посылаю вам древнейшее пламя в свою очередь украденное почти у НЕГО\". Назовите его!": "Прометей",
  "В 1901 году в некоем [официальном] источнике отмечались ЕГО литературные достоинства, в особенности высокий идеализм, художественное совершенство, а также редкое сочетание душевности и интеллекта, о чем свидетельствовали ЕГО книги. Но этот источник не упоминал и, по логике, не мог упоминать ЕГО первенство. Хотя сегодня мы знаем, что он действительно был первым. Назовите его фамилию!": "Сюлли-Прюдом (в 1901 году он получил первую Нобелевскую премию по литературе)",
  "В благодарность тем, кто, как он считает, помог ему выздороветь после тяжелой болезни, художник Стефан Ханек выстроил специальную церковь. На первую службу в церкви действительно пришло более полутора десятков местных прихожан, для которых она и была сооружена. У входа висит табличка: \"Все вероисповедания, все [пропуск] и никаких догм\". Восстановите пропущенное слово!": "Породы (церковь - для собак)",
  "Действие пьесы Патрика Зюскинда \"Контрабас\" происходит в квартире контрабасиста и полностью состоит из его монолога. По каким звукам, по словам этого самого контрабасиста, он узнает, что перешел от меццо-форте к форте?": "По стуку соседки в потолок его комнаты (Зачет по смыслу).",
  "Ранее они делились на два вида - восточные и азиатские. Теперь насчитывается более 90 видов. Одни из них имеют окраску, сходную со шкурами животных, другие выделяются формой и напоминают головной убор. Названия третьих созвучно с любимой безделушкой великого сыщика, а четвертых с воплощением мечты мастера Данилы. Известная дама имела все основания их ненавидеть, так как не могла избавиться от одной из них. Назовите хотя бы одно из имен этой женщины!": "Миледи Винтер, Шарлота Баксон, Анна Кларик, графиня де Ла Фер.",
  "Миф канадских эскимосов: \"Во время очень холодной зимы люди и звери, украли у медведя, повелителя неба, мешок с теплом. По дороге мышка, у которой порвались мокасины, вырезала из мешка маленький кусочек\". С явлением, которое произошло после, мы знакомы по другому источнику. А где закончилось путешествие, причиной которого было вышеназванное явление?": "На горе Арарат (тепло выпало, все растаяло - и начался всемирный потоп)",
  "Использование этого орудия убийства приписывают Екатерине Медичи. Это орудие довольно популярно в детективах, так как почти не оставляет улик. А в Санкт-Петербурге только за один апрельский день этим было ранено 13 человек и убит один. Что же это?": "Сосулька.",
  "В \"Книжном обозрении\" за январь 2002 г. сообщалось о сомнениях режиссера относительно названия фильма (по произведению известного английского литератора), который должен выйти на экраны в конце текущего года. Автору вопроса неизвестно, разрешены ли эти сомнения в настоящее время. Впрочем, хорошо известно, как режиссер собирался назвать этот фильм ранее, до некоторого события. Я не прошу вас назвать дату этого события; ответьте, как режиссер собирался назвать этот фильм ранее?": "\"Две башни\"",
  "В Польше состоялось вручение наград за \"Самый абсурдный поступок 2001 года\". Было отмечено премией и руководство средней школы города Рцесцо. На 1000 учеников был оставлен один туалет. А чему пытались противодействовать педагоги?": "Курению на переменах",
  "Рекорд в этом занятии (80000 раз подряд) принадлежит американскому цирковому акробату. А Бобби Чарльтон, как ни странно, утверждает, что по своей воле не сделал этого ни разу. Чего же не сделал Бобби Чарльтон?": "Ни разу не ударил по мячу головой",
  "В Центральном доме Литераторов развлекаться умели. Так однажды там проводилась лотерея по гардеробным номеркам. Выигравший \"Гран-При\" ринулся на сцену в предвкушении подарка - большого свертка. Что же лежало в свертке?": "Свою одежду",
  "Во время II-ой Мировой войны, когда у англичан выходили из строя рация и вся кабельная связь, за дело принимались специальные отряды фашистских снайперов. Чем же эти снайперы занимались?": "Отстреливали почтовых голубей англичан.",
  "Одному исследователю восточных культур довелось читать сочинения японских третьеклассников на стандартную тему \"Кем я хочу стать\". Если не учитывать национальный колорит (преуспеть на поприще борца сумо, гейши и т. д.), дети мечтали примерно о том же, о чем положено мечтать девятилетним. За одним исключением. Все сочинения кончались одинаково, чем же?": "Описанием собственной смерти. Для японской культуры качество смерти не менее важно, чем качество жизни. И харакири - высшее качество...",
  "Когда Ф.М. Достоевский бывал в Баден-Бадене, он каждый день проводил в казино. У писателя даже имелась своя примета: если, выглянув в окно, он видел, что апостол Петр держит ключи в правой руке, то можно было рассчитывать на выигрыш. А что указывал апостол Петр всем остальным?": "Направление ветра.",
  "Накануне высокий гость и его свита провели ночь в отеле в Илидце. В соответствии с программой он должен был присутствовать на приеме в городской ратуше, а затем планировалась поездка по городу для осмотра достопримечательностей. Где-то на середине пути водитель переднего автомобиля сбился с пути, повернул не туда и попал в пробку. Автомобиль остановился напротив гастрономического магазина \"Мориц Шиллер деликатессен\"... Дальше последовали слова: \"София, София, не умирай. Останься жить для наших детей!\". Назовите город, в котором все это происходило!": "Сараево.",
  "ЕГО очень часто упрекали в чрезмерной осторожности и даже называли \"Заяц в тигровой шкуре\". Однако своего он добился - стал чемпионом мира и удерживал звание 6 лет. Назовите его имя и фамилию.": "Тигран Петросян",
  "По мнению Корнея Чуковского, в этом \"ужасно то, что остаешься в собственном обществе дольше, чем тебе это надо. Страшно надоедаешь себе...\". Чуковский знал об этом не понаслышке и с детства. О чем же так он?": "О бессоннице",
  "По мнению очевидца, этот спор так и остался неразрешенным, после чего один из спорщиков \"молча шапку на брови надвинул и навек затих\". Представив себе эту шапку, и догадавшись об одной из муз очевидца этого спора, назовите обоих спорщиков.": "Эльбрус и Казбек.",
  "Дикарь Маугли использовал для этого буйвола. Калигула для этого использовал свою собственную сестру Друзиллу. То, что использовал для этого Ромео, вызвало возмущение Джульетты. А что для этого использовал Мюнхгаузен?": "Свою треуголку.",
  "Читали ли вы поэму финского классика Йохана Рунеберга \"Наш край\"? Ну, хотя бы первый стих этой поэмы вы могли слышать. Чем он является?": "Гимном Финляндии",
  "В романе \"Посмотри в глаза чудовищ\", отец одного из героев запрещает сыну жениться на голливудской кинозвезде, определив по газетам, что у нее уже есть один. Ответьте, как его зовут, если отец мог по аналогии обвинить в связи с ним не только эту кинозвезду.": "Оскар.",
  "Единственным в своем роде, уникальным человеком является английский биохимик Эрнст Борис Чейн. Немец по национальности, Чейн в 1933 году эмигрировал в Великобританию, где и добился уникального результата, которое состоит из двух составных: первое событие датируется 1945 годом и связано с его профессиональной деятельностью, а второе - 1952 годом и связано с его хобби. Чем же уникален Эрнст Чейн?": "Он единственный человек в мире, который получил Нобелевскую премию и стал Олимпийским чемпионом (в 1952-ом он был рулевым британского экипажа яхты класса \"5,5\").",
  "В телесериале \"След оборотня\" художник рисовал портрет своей невесты, на котором была изображена только ее голова. Когда он закончил, то оказалось, что он очень оригинальным образом сделал ей предложение. Как именно?": "на портрете девушка была изображена в фате.",
  "Анна Андреевна часто писала о НИХ, придавая этой теме \"магическое значение\". И наверное, не случайно, Елена Ольшанская, публикуя 110 высказываний, отражающих отношение разных людей к Ахматовой, назвала подборку \"В 110...\" Чём?": "Зеркалах",
  "Может быть, Родион Раскольников и не знал законов империи, но незнание законов не освобождает от ответственности. А вот главный герой другого русского писателя 19 века, хотя вряд ли мог сказать, что не знает законов, однако это незнание и послужило бы основанием для сильного смягчения наказания, будь он привлечен к суду. Назовите этого героя.": "Герасим.",
  "Если английское обозначение этой единицы измерения перевернуть вверх ногами, то получится русское обозначение этой же единицы. Что это за единица?": "Час (h и ч).",
  "Уважаемые знатоки! Подключите всё свое воображение, ибо речь пойдет об одной карикатуре... \"У них, видите ли, республика!\" - сказал как-то один король, увидев в стане противника шестнадцать... Чего?": "Пешек (король-то - шахматный).",
  "Этот символ на самом деле состоит из четырех наконечников копий. Несмотря на свою древность, его можно увидеть на самолетах ВВС одной из европейских стран. А какой именно?": "Мальты (мальтийский крест)",
  "Один журналист, беря интервью у Фолкнера, спросил: - Многие утверждают, что ваши произведения непонятны даже после того, как прочитаешь 2-3 раза. Что бы вы им посоветовали? Что ответил ему Фолкнер?": "Прочитайте в 4-й раз",
  "В своем интервью он сказал: \"Во мне, как и во всех людях, живут Сатана и Христос, Зло и Добро... Поэтому я и выбрал это имя - красавица и убийца\". Журналисты сделали заключение, что если бы герой интервью (Брайан Уорнер) родился в Жмеринке, он бы придумал себе не менее прекрасный псевдоним - Любовь Чикатило. Но Брайана угораздило родиться в штате Огайо. Под каким именем он известен миру?": "Мерелин Мэнсон.",
  "Все вы наверное знаете, как пишется число \"десять\". Но, наверное, мало кто из вас знает, как пишется \"десять\" по-японски. Хотя выяснение этого и будет вашей задачей. Попробуем помочь вам в этом. Если известный вам вариант написания связан со смертью первого брата, то японский точно таким же образом связан со смертью второго брата. Изобразите \"десять\" по-японски.": "+ (Принимается всё, похожее на прямой крест).",
  "Анекдот: В пассажирском салоне самолета раздается голос по радио \"Нет ли среди вас врача?\". Один человек встает и идет в кабину пилота. Что вскоре раздается по радио?": "Нет ли среди вас пилота?",
  "Показательно, что для участия в \"комиксовых\" фильмах приглашаются известные манекенщицы, певицы, фотомодели, красотки \"Плейбоя\". Часто они выполняют служебную роль, лишь оживляя действия главных героев. В киноиндустрии таких героинь часто именуют двумя словами, одно из которых - имя собственное. Совсем скоро выйдет и парфюмерная серия с аналогичным названием. Каким?": "\"Девушки Бонда\"",
  "Герой одного романа, сидя в баре, \"пытался установить ЕГО национальную принадлежность\". В результате герой решил, что \"скорее всего ОН был негром, но только не турком\". То, что ОН был \"не турком\" говорило о том, что у НЕГО плохой вкус. А то, что \"ОН был негром\" просто говорило об отсутствии. Об отсутствии в нем чего?": "Молока, ну или сливок (Он - Кофе).",
  "3 июля 2002 г. на центральном стадионе г. Донецка (Украина) во время чествования команды \"Шахтер\", накануне, прервав многолетнюю монополию киевского \"Динамо\", впервые ставшей Чемпионом Украины по футболу, был проведен парад флагов. Возглавлял его, естественно, флаг ФК \"Шахтер\". Замыкал шествие - флаг Украины. А между ними - еще 9 флагов неких государств. Дайте абсолютно точный ответ: по какому принципу были подобраны эти флаги.": "Страны легионеров \"Шахтера\".",
  "Пришло оно к нам из Греции 4-5 века до н. э. Говорят, что оно было найдено среди раскопок городов майя. В 1789 г. была написана картина, на которой с ним был изображен Людовик XVII. Также замечен был с ним Наполеон. А 20 ноября 1866 года Джеймс Хэвей и Чарльз Хиттрик запатентовали его в США. О чем идет речь, если в 1999 году на чемпионате мира по искусству владения им победила 12-летняя японка Такуми Нагасе?": "Йо-Йо (игрушка - шарик на навощенной нитке или резинке).",
  "Из книги советских времен о столице Конго: \"Хорошеет самая большая улица в районе Пото-Пото\". Как она называлась?": "Улица Ленина",
  "Продюсеры ставили такую задачу: \"Эту роль должна сыграть Памела Андерсон с мозгами\". Судя по всему, задача была выполнена - Андерсон сыграла эту роль. Назовите ее партнера!": "Дэвид Духовны",
  "Несколько лет назад во Львове был построен необычный памятник, деньги на который жертвовали в основном женщины. Кому был возведен этот памятник, если к их числу, по словам героя известного произведения, относился и некий Павел, родственник начальника одного богоугодного заведения?": "Нерожденным детям (жертвам аборта)",
  "В одном произведении Вуди Аллена персонаж призывает зрителей греческой пьесы быть более активными и энергичными, не уподобляясь жертвам. Чьим жертвам?": "Медузы Горгоны.",
  "Сулхан-Саба Орбелиани пользовался большим доверием у грузинского царя Георгия 11-го. То, что он доверил делать Орбелиани, для русских царей, делали например, Фредерик Лагарп и Василий Жуковский. Чем же занимался еще молодой Орбелиани?": "Воспитывал наследника престола",
  "До того, как Коко Шанель ввела ЕГО в моду, ОН не был таким желанным, ибо свидетельствовал о низком происхождении и тяжелой работе. Неустрашимые викинги были напуганы ИМ в своих первых южных походах. Кстати, по утверждению специалистов, ОН скоро выйдет из моды по причине опасности для здоровья. Назовите ЕГО.": "Загар.",
  "Директор одной из фирм-поставщиков говорит, что самые дорогие модели стоят около 20 000 $, изготовляются из цельного массива кедра и украшаются репродукцией \"Тайной вечери\" Леонардо. Скажите, а что поставляет в Россию эта фирма?": "Гробы",
  "Среди арестов, проведенных японской полицией в связи с ЧМ-2002 третье место по частоте занимают аресты за аморальное поведение болельщиков - 10, второе место - 17 человек - были арестованы за хулиганство. Скажите, а что послужило поводом для ареста максимального количества - 30 человек, если для них наказание было гораздо более суровым?": "За спекуляцию билетами",
  "В 1939 году электротехники Дэвид Паккард и Уильям Хьюлетт сняли гараж в Пало-Альто (Калифорния), где и начала работу их компания. Поскольку в бизнес они первоначально совместно вложили поровну 538 долларов, пришлось подбрасывать монетку, чтобы определить это. Что \"это\"?": "Чья фамилия будет стоять первой в названии компании (\"Hewlett-Packard\").",
  "В штате Флорида в городе Мадейра-Бич во время драки между рыбаками Фрэнком Эшмусом и Гартом Спейсеком первый вонзил во второго меч. Необычное оружие по нынешним временам, не правда ли? Но кроме того, в этом сообщении мы пропустили одно слово. Какое?": "Рыба (рыбу-меч).",
  "Следователь Турецкий, ожидая своего коллегу возле здания ГРУ в Москве, изучал людей, входивших и выходивших из него. Особое внимание он обратил на две категории людей, которые охарактеризовал как \"смазливые девицы и валютные дамы\". А кем работали первые и кем - вторые в этом уважаемом заведении?": "Первые - секретаршами, вторые - переводчицами.",
  "Виссарион Белинский о первой трети 19-го века: \"Странное дело! X-у как будто суждено быть колыбелью наших поэтических талантов, вдохновителем и пестуном их музы, поэтическою их родиной\". Расшифруйте X одним словом!": "Кавказ",
  "Этот цвет А.К.Хоттес называл цветом любовной интрижки. Специалисты считают, что это одни из цветов, вызывающих наибольший аппетит. Любопытно, что во время II мировой войны в оккупированных нацистами странах именно геев обязывали носить повязку с треугольником этого цвета. Мы не просим вас назвать сам цвет, назовите два цвета, от смешения которых он получается.": "Белый + красный = розовый",
  "Анастас Иванович Микоян вспоминал, как однажды предложил своему собеседнику воплотить в творчестве легендарный образ, не потерявший, по мнению Микояна, черт современности. В качестве довода Микоян вспомнил название молодежного марксистского союза в Закавказье и партии немецких коммунистов. Назовите собеседника Микояна.": "Арам Хачатурян.",
  "В финале последнего Открытого чемпионата Франции по теннису встречались две сестры. Характеризуя игру победительницы, газета \"Спорт сегодня\" употребила слово, представляющее собой музыкальный термин. Назовите это слово.": "Серенада.",
  "Одна из трактовок содержания книги Шпенглера \"Закат Европы\" определяет умирающую цивилизацию как \"массовое общество\", обреченное на \"голый техницизм\". Критик Жуков полагает, что эти идеи Шпенглера были внимательно изучены русским писателем и отражены в его фантастическом романе. Подтверждением этого, по мнению Жукова, является тот факт, что в первой публикации этот роман имел второе название \"Закат...\". Чего?": "Марса.",
  "Все мы не раз слышали крылатую фразу \"Мафия бессмертна!\", но мало кто знает, что впервые оно прозвучало в советском фильме, вышедшем в 1974 году. А как назывался этот фильм?": "\"Приключения итальянцев в России\" Э.Рязанова",
  "В \"Книге рекордов Крыма\" приводятся сведения о девяти тройнях, родившихся в Крыму за последние 30 лет. Интересно, что в трех случаях из девяти, новорожденные получили одни и те же имена (три имени). Какие?": "Вера, Надежда, Любовь",
  "И первый, и второй не выросли в королевской семье, но впоследствии и тот, и другой стали королями полусказочных стран. Оба в своей жизни много сражались. Обоих можно назвать варварами. Назовите фамилию того, кто носил имя и первого и второго!": "Дойль.",
  "Послушайте описание рекламного плаката: красивая девушка лежит в ванне и, как бы, произносит рекламный слоган. Первые слова слогана: \"Помой меня...\". Закончите его названием рекламируемой торговой марки, если в целом слова девушки вызывают небеспричинную улыбку.": "DURU",
  "Гроссмейстер Шпильман говорил: \"Горе тому, кто не пожелает с НИМИ считаться! Его постигнет участь укротителя диких зверей, который должен погибнуть, как только ему изменит воля и уверенность в своей силе\". Назовите их совершенно точно.": "Шахматные часы",
  "Уважаемые знатоки! Все вы помните дату своего рождения. Все вы знаете, что появление на свет всегда связано со многими неудобствами для новорожденного: яркий свет, холод, тетки в белых халатах... А какому млекопитающему при рождении приходится падать с высоты около двух метров?": "Детенышу жирафа, так как высота ног самки жирафа - около 2 м.",
  "После второй мировой войны первым почетным гражданином ЭТОГО западноевропейского города стала искусствовед Наталья Соколова. Что это за город?": "Дрезден (она спасала Дрезденскую галерею)",
  "До 1987 года советское телевидение, как правило, транслировало свои передачи до 23 часов, исключение в свое время не было сделано даже для трансляций хоккейных матчей из Северной Америки с участием сборной СССР. Однако дважды в год ночью эфир всё же продолжался и позже. Назовите эти две исключительные ночи!": "Новогодняя и Пасхальная ночи.",
  "Журнал \"Вокруг света\" в 1897 г. сообщил, что на юге Франции открылась специальная ферма, на которой выращивали пауков для продажи \"с весьма предосудительными целями\". А кто (профессия) являлся покупателями этих пауков?": "Виноделы (для придания особо колоритного \"старого\" вида бутылкам вина)",
  "Внимание, вопрос! О чем так писал Хосе Ортега-и-Гассет: \"Он осеняет нашу эпоху, гигантский по величине, двусмысленный по форме - не то гильотина или виселица, не то триумфальная арка\"?": "О вопросительном знаке.",
  "Уистен Хью Оден назвал ЭТО монологом, который ищет не ответа, а эха; Ханс Каспер - искусством сфотографировать черта без копыт и рогов; а Франсис Макдоналд Корнфорд - искусством лгать, чаще обманывая своих сторонников, чем противников. Назовите ЭТО латинское слово!": "Пропаганда",
  "В США считают, что под ЭТИМ ходить нельзя. В древности считалось, что ЭТО, прислоненное к стене, образует священную фигуру, обозначающую триединство богов. ЭТО для египтян было символом счастья. ЭТО иногда клали в могилы, чтобы покойникам было проще попасть на небеса. Вопрос: А куда вела ТА, которая появилась в 1971 году?": "Лестница в небеса.",
  "До 1917 года Москва не была религиозным центром российских иудеев. Скажите, а какой город был крупнейшим иудейским городом России до 1917 года?": "Варшава"
}