{
  "В 1979 году при раскопках приморского индийского поселения в штате Мэн лопата археолога выбросила из земли монету, ставшую археологической сенсацией N 1 на американском континенте. В каком веке и в какой стране ее отчеканили?": "в X веке в Норвегии (принимается любая Скандинавия).",
  "Во времена внука Тимура, знаменитого астронома Улугбека и астрономия, и математика считались прикладными науками, обслуживавшими самую уважаемую науку времен Улугбека, которой посвящены две из пяти частей его основного трактата. Что это за наука, считающаяся многими важнейшей и в наши времена?": "астрология.",
  "В сборнике афоризмов \"Работа не волк\" приведено мнение одного человека, что американец считается достигшим успеха, если он тратит на содержание ЭТОГО больше, чем он тратит на содержание жены и детей. Назовите ЭТО.": "правительство",
  "Джейни Хьюс знает, где бы жили евреи, если бы Моисей был не человеком, а комитетом. Где же?": "до сих пор в Египте",
  "И бизнесмен Дэвид Хоули, и продюсер Дарил Занук считают, что если 2 человека одной профессии всегда согласны друг с другом, то один из них лишний. А каково мнение Дарила Занука о 2 людях одной профессии, которые никогда не согласны друг с другом?": "они оба лишние",
  "Согласно мифам древних греков, на небо поместили не только охотника Ориона, но и его убийцу, причем в весьма почетное место - прямо в Зодиак. Кто же убил Ориона?": "гигантский скорпион.",
  "Известно, что античные якоря (в частности, карфагенские) были сделаны такими, чтобы была возможность регулировать их вес. Представьте себе, что вы нашли на дне моря карфагенский якорь. Как вы определите, шел ли этот корабль из Карфагена в Британию на тамошние знаменитые оловянные рудники или из Британии в Карфаген?": "если внутри камни - он шел из Карфагена, если внутри олово - из Британии.",
  "Московский поэт Виталий Калашников писал: У меня теперь подружка, Пучеглазая лягушка. Я ее уже дня два Говорить учу: Москва. Но пока она, увы, Говорит лишь... Закончите стихотворение.": "пол-Москвы.",
  "Древние металлурги, имея дело с бронзой, дышали мышьяковистыми газами, содержащимися в примесях к медной и оловянной руде. В результате они получали хроническое отравление мышьяком, один из симптомов которого был особенно заметен. На это обратили внимание еще в Древней Греции и Древнем Риме. Что это за симптом?": "хромота (Гефест и Вулкан были хромыми).",
  "Сегодня этот обычай известен почти всему человечеству, а ведь всего 100-150 лет о нем не имели представления японцы, китайцы, многие народы Африки, Австралии и Океании. Ученые в основном выделяют три вида этого обычая: любовный, ритуальный и соответствующий этикету. Однако известен и четвертый его вид, хотя и менее распространенный, но пользующийся устойчивой дурной славой. Часто его называют, используя имя некого человека. Кто этот человек?": "Иуда Искариот.",
  "В 1949 году филолог Марк Поляков читал лекцию по филологии в Военно-политической академии. Кто-то спросил его об этом: \"А это фольклор?\". Он ответил: \"Это жанр Уголовного Кодекса, статья 58, пункт 10\". О чем спрашивал слушатель?": "об анекдоте.",
  "Изобретателя книгопечатания Иоанна Гутенберга принято аллегорически изображать с полуразвернутым свитком, на котором начертана цитата из Книги Бытия, представляющая собой часть стиха 3 главы 1 этой книги. Приведите эту цитату.": "да будет свет!",
  "Вы, наверное, слышали знаменитую фразу \"Ты победил, Галилеянин\" - символ одержанной Иисусом победы над прочими верованиями. Какой римский император стал автором этой фразы?": "Юлиан Отступник - это его предсмертные слова.",
  "Их предлагали переименовать так: Ленина, Маркса, Революции, Свердлова, Советской Конституции, Жатвы, Мира, Коминтерна, Энгельса, Великой Революции, Сталина. Не переименовывался только пятый. Назовите его.": "май.",
  "Псевдонимы советских писателей были разными, но некоторые были похожи друг на друга: Максим Горький, Михаил Голодный, Демьян Бедный, Ефим Приблудный... Но Бориса Лавренева именно псевдонимы Голодный, Бедный и Приблудный весьма встревожили после события, произошедшего 11 октября 1932 года. Чего же он опасался?": "что вслед за городом Горьким появятся и города Голодный, Бедный и Приблудный.",
  "В этом месте сходятся четыре железных дороги. Там есть Иллинойс-Авеню, Индиана-Авеню, Атлантик-Авеню и даже Балтийская Авеню. Как в любом уважающем себя городе, вы найдете там водопровод, электростанцию и даже тюрьму. О чем идет речь?": "об игре \"Монополия\" (в ее классическом варианте).",
  "На острове Таити, как ни странно, обожают пиво. Доход от его производства огромен и занимает в бюджете острова второе место. А что же на первом?": "туризм - Таити все-таки!",
  "Причиной разводов бывают завтраки мужей с секретаршами. Лоуренс Питер с этим согласен, но считают, что есть завтраки, которые являются гораздо более распространенной причиной разводов. Что же это за завтраки?": "завтраки мужей со своими женами",
  "Английский лейборист Филип Ноудель сказал, что этих людей нет ни в Советской России, ни в Дартмутской тюрьме, причем по одной и той же причине. Раньше в СССР их официально практически не было, зато мы поддерживали их борьбу за свои права на Западе. Зато сейчас им трудно дождаться поддержки в постсоветских странах, хотя им эта поддержка нужна. Кто эти люди?": "безработные.",
  "Владимир Брагин шутил, что этот человек часто говорил: \"Подожди, я докончу работу\". Михаил Мишин говорил, что ему никто не помогал, он работал один, без дураков. Виктор Шендерович рекомендовал ему требовать почасовой оплаты, а Семен Альтов шутил, что он пошел в гору. Назовите его имя.": "Сизиф",
  "Генри Мендел придумал замечательный универсальный ответ на письма, которые вы не считаете нужным читать, но не считаете возможным оставить без ответа. Оно состоит из обращения и трех слов. На любую из ваших апелляций без ошибки можно ответить подобным образом. Назовите эти 3 слова.": "возможно, вы правы",
  "После великой битвы при Платеях союзники-греки решили, что доблестнее всех были спартанцы, а спартанцы сочли самым доблестным среди своих воинов Аристодема. Но положенной награды за доблесть ему не дали, объявив, что, как единственный уцелевший при страшном поражении, он сражался так лишь для того, чтобы смыть свой позор. Где же уцелел Аристодем?": "при Фермопилах.",
  "Геродот называл это самым замечательным из всех таковых. Полибий говорил, что в нем есть много полезного для жизни других народов: отличные рабы, а из предметов роскоши - мед, воск и соленая рыба. Географ Мела говорит, что оно отличается небольшой глубиной, суровым нравом, туманами, крутыми и непесчаными берегами, и камни здесь редки. А Страбон говорил, что при Гомере оно представлялось как бы вторым Океаном и гомеровские греки думали, что плавающие в нем так же далеко вышли за пределами обитаемой земли, как и те, что путешествуют за Геракловыми столбами. Что же это такое?": "Черное море.",
  "Однажды грузинский юморист Алексей Дгебуадзе так пошутил на тему советских пятилеток: \"Руководство СССР вслед за пятилетним планом собирается ввести пятидневную рабочую неделю. Предлагаю названия днй недели: Серп, Молот, Холод, Голод и ...\" Приведите немецкое слово, которое, по его мнению, точно бы характеризовало последний день недели.": "Капут.",
  "Ральф Ингерсолл в совей книге о Второй Мировой войне \"Совершенно секретно\" писал, что в действиях каждой армии усматривались черты национального характера. Американская тактика, например, определенно напоминала американский футбол. Русские, бесспорно, играли в шахматы - с большим количеством жертв ради победного конца. Немцы проиграли потому, что вообще не видели в этой войне элементы игры. А вот англичане играли в войну, как в этот вид спорта - в отличных костюмах, соблюдая хороший тон и... бесконечно долго. Так в какой же вид спорта играли англичане, по мнению Ингерсолла?": "в крикет.",
  "В романе Умберто Эко \"Имя розы\" фигурирует персонаж - слепой библиотекарь, отличающийся выдающейся памятью. Я не спрашиваю у вас имени этого персонажа - назовите фамилию его прототипа.": "Борхес (персонаж - Хорхе де Бурхос).",
  "Великий мореплаватель Себастьян Кабот в свое время открыл землю, холодные воды вокруг которой кишели жирной, вкусной и дешевой рыбой. Он был уверен, что это Китай. Для нас же эта земля - тезка некой породы домашнего животного. Назовите эту породу.": "Ньюфаундленд.",
  "Агата Кристи говорила, что выбрала мужа не просто так, ибо он, в отличие от других мужчин, будет только больше любить и ценить ее с прошествием лет. Назовите его профессию.": "археолог.",
  "Не без основания английский закон, принятый еще в XII веке, запрещает мужьям бить своих жен с 9 вечера до 6 утра. А каковы же были основания к этому?": "чтоб жены своими криками не беспокоили соседей.",
  "Английский король Эдуард Исповедник в первые годы своего правления целиком был занят устройством дел шотландского принца, нашедшего приют при его дворе после убийства его отца. Кто же его убил?": "Макбет - речь как раз и идет о принце Малькольме, герое Шекспира.",
  "Вы, наверное, слышали, о замечательном блюде - свадебном верблюде, до сих пор подающемся на свадьбах бедуинов. Верблюд жарился на вертеле целиком, он был фарширован теленком, тот - поросенком, тот - ягненком, тот - гусем, тот - фазаном, тот - перепелкой, а та - двумя яйцами, фаршированными травами и пряностями, которые только и съедали жених и невеста. Исправьте ошибку в этом рецепте.": "какая еще свинья у мусульман-бедуинов!",
  "Одно из величайших произведений мирового оперного искусства посвящено трагической любви Флории и Марио. Это их имена - назовите их фамилии.": "Тоска и Каварадосси - \"Тоска\".",
  "Малайское слов \"лима\" означает \"рука\", а также некое число. Какое?": "пять - по числу пальцев.",
  "Антверпен в Бельгии - 26, Амстердам в Голландии - тоже 26, Санкт-Петербург в России - 101, а рекорд поставила Венеция в Италии - 118. Чего?": "островов.",
  "Пьер Буаст говорит: \"Молодые люди говорят о том, что они делают, старики - о том, что они делали\". А о чем же говорят, по мнению Пьера Буаста, дураки?": "о том, что им хотелось бы делать",
  "Некий афорист раскрыл нам тончайшее различие между мужчиной и женщиной. Дело в том, что когда звонит телефон, мужчина тянется за одним предметом, а женщина за другим. Назовите эти предметы.": "мужчина - за карандашом, женщина - за стулом (засчитываются любые предметы, которыми пишут и на которых сидят).",
  "Среди специалистов по теории управления существует мнение, что в обеденный перерыв в офисе можно безошибочно узнать начальника, как бы ни сидели люди и как бы они ни были одеты. Узнать его просто по некоему действию, совершаемому им время от времени. Какое же действие совершает начальник?": "посматривает на часы",
  "Сомерсет Моэм считает, что это - 6-е чувство, без которого остальные 5 бесполезны. Дизраэли говорит, что только это возбуждает больше, чем любовь. Барон Ротшильд говорит, что мало любить это - нужно еще и чтобы это тебя полюбило. А Александр Нилин не согласен с Хемингуэем и говорит, что не Париж, а именно это - праздник, который всегда с тобой. Что же это?": "деньги",
  "Великий Джироламо Кардано, помимо изобретения карданного вала и решения кубического уравнения, стяжал немалую славу как астролог. В итоге он даже прослыл еретиком, причем только из-за того, что составил гороскоп одного-единственного человека. Помогите повторить работу Кардано - укажите имя этого человека.": "Иисус Христос.",
  "Затраты кутил-помещиков конца XVIII века на их пиры были громадны. Обеды стилизовались под пиры Нерона и Юстиниана, ели лежа на лебяжьем пуху, одетые в пурпур, из золотой посуды, блюда подавали одетые античными богами слуги - неудивительно, что их состояния зачастую не пропивались, а проедались. А одной из самых существенных затрат этих помещиков часто были затраты на корицу. Как же они ее использовали?": "топили ею печи.",
  "\"Я уверен, что в этом движении меньшая часть людей признает идею любви к природе и соединения с ней. Большая же часть ищет возможность проявить свои собственные закамуфлированные потребности\". О каком движении так отозвался польский сексолог Збигнев-Лев Старович?": "о нудизме.",
  "Авраам Линкольн называл его проклятым и старым, Маргарет Дэниел - большой тюрьмой, принц Чарльз согласился с тем, что он действительно небольшой, а Уильям Говард Тафт считал его самым одиноким местом в мире. О чем так отзывались эти люди?": "о Белом Доме.",
  "Судебная система Японии имеет четырехзвенную структуру: Верховный суд - высшие суды - районные суды - первичные суды. Наравне с районными судами функционируют специальные суды, в компетенцию которых входит разрешение определенных категорий гражданско-правовых дел, а также ведение дел несовершеннолетних. Присяжные на каждом из заседаний таких судов объединены неким общим свойством, которым практически не обладает ни один состав присяжных европейских и американских судов. Назовите это свойство.": "они родственники (это т.н. \"семейные суды\", присяжными которых являются родственники истца и ответчика).",
  "Для тех, кто ждет чего-либо от \"типперов\", наиболее удачными можно считать встречи с косметологами, астрологами, хиромантами, регулярными клиентами, коммивояжерами по продаже автомобилей. А от врачей, адвокатов, учителей, студентов колледжей вряд ли дождешься многого. Так считает журнал \"Буфетчик\". А как мы называем \"типперов\"?": "типпер - дающий чаевые.",
  "Блез Паскаль считал, что из всех развлечений, придуманных миру, особенно следует опасаться этого. Если верить другому его великому современнику, жившему лишь немногим раньше, таким образом Паскаль порицал весь мир. Чего же советовал опасаться Паскаль?": "театра.",
  "Сходство между одной великой религией и разновидностью другой великой религии заметно каждому. Один верховный и непогрешимый глава церкви, безбрачие духовенства, мужские и женские монастыри, молитвы на неизвестном большинству верующих языке, постные дни, исповедь, чистилище, Дева с младенцем ... и это еще не все. Назовите их.": "буддизм и католицизм.",
  "Как известно, газета великодержавных российских кругов \"День\" после октября 1993 года была запрещена и стала позже выходить под названием \"Завтра\". На следующий день после своей победы и большевики закрыли целый ряд изданий и ввели цензуру. Закрыли они и социалистическую газету \"День\", однако та вновь попыталась выходить - уже под иным названием. Под каким?": "\"Ночь\".",
  "Герои романа из жизни берберийских корсаров тунисские вельможи Тсаммани и Айюб весьма серьезно повздорили. Айюб в пылу ругани пожелал Тсаммани, чтоб все его сыновья сгинули, а дочери стали блудницами. В ответ Тсаммани пожелал Айюбу, чтоб все его сыновья стали султанами. Почему это приятное пожелание еще больше разозлило Айюба?": "он был евнухом.",
  "В священной буддийской книге \"Дхаммападе\" сказано: \"Строители каналов подчиняют себе воду, лучники подчиняют себе стрелу, плотники подчиняют себе дерево...\" А кого или что, согласно \"Дхаммападе\", подчиняют себе мудрецы? Подумайте и не ошибитесь.": "самих себя. Человека - не по-буддийски.",
  "Члены этого клуба из США особо чтят немецкого композитора Рихарда Вагнера: его год рождения, возраст, в котором он окончил школу, число его опер и даже количество букв в его имени и фамилии. А что это за клуб?": "клуб суеверных (1813 год, 13 лет, 13 опер и 13 букв)",
  "Уважаемые знатоки! Прослушайте весьма впечатляющий фрагмент стихотворения Осипа Мандельштама: Художник нам изобразил Глубокий обморок сирени И красок звучные ступени На холст как струпья положил... Угадывается качель, Недомалеваны вуали, И в этом сумрачном развале Уже хозяйничает шмель. А как автор озаглавил это стихотворение?": "\"Импрессионизм\".",
  "Американский математик Филипп Дэвис уверяет, что первую вели химики, вторую - физики, а третью будут вести математики. О чем он так говорит?": "О мировых войнах.",
  "Если на гербе рыцаря древнего европейского рода была корона, то число зубцов в ней обозначало ЭТО. Если там была крепостная стена, то ЭТО обозначалось числом зубцов на стене. Если там был плюмаж, то ЭТО обозначалось числом перьев в нем. Что же ЭТО?": "Число крестовых походов, в которых участвовал его род."
}