{
  "Закончите хокку Александра Кузьмина: \"Вода родника, Сахар, дрожжи и время, - Ух, какой...!\".": "Первач.",
  "(pic: 20180215.jpg) Назовите фамилию женщины, изображенной на обратной стороне купюры.": "Монтессори.",
  "Дуплет. Гранитный шар на площади в Екатеринбурге неоднократно раскрашивался местными художниками в соответствии с актуальными трендами. 1. Летом 2016 года шар был покрашен в красный и белый цвета. После того как коммунальные службы отмыли шар, его покрасили в желтый цвет. Таким образом появился своего рода ОН. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву. 2. В 2017 году шар покрасили в черный цвет, изобразив на нем видоизмененную букву английского алфавита. Таким образом появился своего рода ОН. Назовите ЕГО двумя словами, начинающимися на парные согласные.": "1. Памятник покеболу. 2. Памятник биткоину.",
  "[Ведущему: отчетливо произнести слово \"ЛачекамОра\".] Если бы в 1933 году \"Лена\" не стала ИМ, немного позже не появилась бы ЛачекамОра. Назовите ЕГО.": "\"Челюскин\".",
  "В автобиографии ОН пишет, что, когда они с друзьями создавали фирму по продаже пластинок, никто из них не имел опыта в бизнесе, что и стало поводом для названия. Назовите этого человека.": "[Ричард] Брэнсон.",
  "Считается, что ЕГО традиционный наклон стал следствием технических ограничений, существовавших в начале 1980-х годов. По мнению ученых, ОН может помочь определять симптомы болезней Паркинсона и Альцгеймера. Назовите ЕГО двумя словами.": "Курсор мыши.",
  "Персонаж американского сериала подрабатывает продавцом, что позволяет ему передвигаться по городу, не вызывая подозрений. Одна из серий носит название, вторая и третья часть которого буквально переводятся как \"ты кричишь - мы все кричим\". Переведите на русский первую часть названия, используя одно слово.": "Мороженое.",
  "На карикатуре конца 2017 года королева Елизавета II пытается привести в чувство супруга, который спутал ПЕРВУЮ со ВТОРОЙ. Напишите фамилии ПЕРВОЙ и ВТОРОЙ.": "Маркл, Меркель.",
  "В 1865 году правила предписывали алфавитный порядок расположения экспонатов, что стало причиной скандала. Кого старший участник скандала обвинил в подражательстве?": "Клода Моне.",
  "(pic: 20180216.jpg) Этот своего рода коллектив из четырех человек был образован в 1988 году. Про женщину каждый из вас слышал. Второй и третий - Джон Дьюи и Георг Кершенштейнер. Назовите известное произведение четвертого двумя словами, начинающимися на одну и ту же букву.": "\"Педагогическая поэма\".",
  "Внимание, в вопросе есть замена. В 1985 году в национальном парке Джорджии был обнаружен медведь, умерший от передозировки наркотиками. Как оказалось, ему в лапы попал выброшенный с самолета пакет с кокаином, принадлежавший контрабандистам. Животное получило прозвище Altobear [альтобЭа]. Восстановите исходный вариант прозвища.": "Escobear [чтецу: эскобЭа].",
  "[Ведущему: отчетливо произнести \"ИГРЕК\" и \"ИГРИК\".] Внимание, в вопросе есть замены. В советской песне 1970-х годов, в которой поется о ритме современного мегаполиса, есть строчка: \"Гусаров нежная гитара приобрела ИГРЕК\". В конце 2017 года на улицах нескольких российских городов появились ИГРИКИ модели СитиРитм-12E. Назовите ИГРЕК или ИГРИК.": "Электробас.",
  "<раздатка> Расходы на АЛЬФУ за последний год: &nbsp; Молдова - $ 30 млн. Мальта - $ 57 млн. Македония - $ 106 млн. Албания - $ 147 млн. Босния и Герцеговина - $ 164 млн. Манчестер - $ 226 млн. </раздатка> Внимание, в вопросе АЛЬФА заменяет одно слово. Перед вами шутка 2017 года. Догадавшись, какое слово мы пропустили, напишите, какое слово мы заменили.": "Оборону.",
  "В критической статье, опубликованной в 1923 году в журнале \"Мир искусства\", ОН был назван сексуальной патологией и замаскированной порнографией. ОН - первое из четырех слов названия англоязычной песни. Назовите ЕГО.": "Фокстрот.",
  "(pic: 20180217.jpg) Внимание: надпись \"Верх\" указывает на правильную ориентацию раздаточного материала и не несет иного смысла. Перед вами серия минималистичных постеров. Назовите произведение 1989 года, которому посвящен средний постер.": "\"Назад в будущее - 2\".",
  "Говорили, что ЕЙ, в отличие от Наполеона, удалось завоевать Россию. Кстати, Россию ЕЙ удалось завоевать во многом благодаря Наполеону. Назовите ЕЕ.": "Вдова Клико.",
  "Летчица Амелия Эрхарт пропала без вести над Тихим океаном. Однако спустя годы разбитый самолет той же модели появился в \"НЕМ\". На самом НЕМ \"ОН\" был долгое время запрещен из-за сходства одного из персонажей с рядом местных государственных деятелей. Назовите ЕГО.": "Мадагаскар.",
  "В англоязычной версии мультфильма \"Мадагаскар\", когда лев Алекс впадает в гнев, зебра Марти, убегая от него, упоминает сахар, мед и ледяной ИКС. В русской версии Марти в этот момент говорит \"Ох ты, ЁКЛМН!\". Какое короткое слово мы заменили ИКСОМ?": "Чай.",
  "(pic: 20180218.jpg) Внимание, в вопросе словом \"ОНА\" заменено одно слово. Перед вами карикатура из журнала \"Панч\", изображающая кайзера Вильгельма II и жертв Первой мировой войны. Карикатура носит название \"Триумф ЕЕ\". Изначально известная фраза, упоминающая ЕЕ, появилась в пьесе 1933 года, автор которой посвятил свое творение Адольфу Гитлеру. Назовите ЕЕ.": "Культура.",
  "(pic: 20180219.jpg) Перед вами фрагменты произведения дизайнера Фила СкЕгга под названием \"Алфавит ИКСА\". Какое короткое слово мы заменили ИКСОМ?": "Рок.",
  "Опубликованное в медицинском журнале исследование показало, что популярная теория является заблуждением. На самом деле для периода с 1950 по 2010 год результат составил 56, причем с 1980-х показатель рос - видимо, благодаря распространению синтетических наркотиков. А чему он равен, согласно оригинальной теории?": "27.",
  "Внимание, в вопросе ИКС заменяет два слова. По одной из версий, известная баллада была придумана под влиянием кельтской легенды, в которой ИКС, управляемый силой мысли, нес героев в страну Блаженных, перемещаясь по воде и по воздуху. По другой версии, образ ИКСА возник у автора под воздействием ночной иллюминации нефтяной платформы, расположенной у берегов Санта-Барбары. Назовите ИКС двумя словами.": "Хрустальный корабль.",
  "В саундтрек одной из игр серии \"Fallout\" [фолАут] входит песня 1955 года \"новая лихорадка\". Ее герой пускается на поиски с лопатой и еще одним инструментом. Поняв, какие буквы мы пропустили в тексте вопроса, назовите двумя словами этот инструмент.": "Счетчик Гейгера.",
  "Считается, что ЕЕ прообраз еще в начале XIX века изобрел сын мельника сэр Вильям Кубитт, возмущенный зрелищем праздношатающихся заключенных английской тюрьмы. Позже ЕЕ использование в тюрьмах сочли слишком жестоким наказанием и запретили. В современной статье \"10 категорических \"нельзя\" на НЕЙ\" есть правила: \"Нельзя сутулиться\", \"Нельзя смотреть вниз\" и \"Нельзя слишком перенапрягаться или расслабляться\". Назовите ЕЕ двумя словами.": "Беговая дорожка.",
  "Дуплет. 1. В телепрограмме, посвященной техническим инновациям, отмечают: \"Забавно, что ТАКИЕ фермы получили распространение в Нидерландах - одной из самых плоских стран\". Какое слово мы заменили словом \"ТАКИЕ\"? 2. Около десяти петербургских и многие копенгагенские представляют собой примеры ТАКОГО лифта. Какое слово мы заменили словом \"ТАКОЙ\"?": "1. Вертикальные. 2. Горизонтальный.",
  "(pic: 20180220.jpg) На раздатке скрыта ОНА. ОНА видна на раздатке. Какие шесть букв мы дважды пропустили в тексте вопроса?": "Д, И, А, Г, Л, Ь.",
  "Петербургское заведение позиционирует себя как бар для грустных. Придумывая название, создатели обыграли традиционный формат, добавив к нему две буквы. Какие?": "УГ.",
  "На сайте заведения из предыдущего вопроса пишут, что ИХ в \"Угрюмочной\" нет, и советуют приходить со своими. Среди версий этимологии слова \"ОНИ\" - слово со значением \"убегать\". Назовите ИХ.": "Тараканы.",
  "В середине прошлого века ОН зачастую расценивался как оскорбление, и исполнителя, по негласному правилу, пытались травмировать. В автобиографической книге ОН встречается всего четыре раза, а в фильме с тем же названием - более двадцати. Назовите ЕГО термином английского происхождения.": "Слэм-данк.",
  "Интернет-пользователи пошутили, что состоявшийся осенью 2017 года прилет первого регулярного авиарейса - самое значимое событие в ЕГО жизни за 202 года. Назовите ЕГО.": "Остров Святой Елены.",
  "(pic: 20180221.jpg) Внимание, в раздаточном материале есть замены. Многие традиции имеют относительно недавнее происхождение. Свидетельство одного из таких примеров - розданный вам материал из газеты \"Time\" [тайм]. В левой колонке указаны универмаги различных городов США, а в правой - преобладающий в определенной части ассортимента признак. Догадавшись, что мы заменили на \"X\" и \"Y\", напишите, какие слова мы заменили на \"Left\" [лефт] и \"Right\" [райт].": "Blue, Red.",
  "(pic: 20180222.jpg) Считается, что ОН появился на картине Веласкеса \"Менины\" значительно позже ее написания. Ведь основания для этого появились только в 1659 году, после того как художник прошел проверку чистоты крови, подтвердившую отсутствие иудеев и мавров в роду. Назовите ЕГО.": "Крест.",
  "Внимание, в вопросе есть замены. В 1915 году Лев Троцкий в статье \"Некролог живому другу\" подчеркнул комичное положение Александра Парвуса, назвав его \"политическим ГАМЛЕТОМ, который бродит по Балканам и порочит своего же покойного двойника\". В современной статье под заголовком \"Политический ГАМБИТ\" речь идет о нечестных приемах участников предвыборной гонки. Какие слова мы заменили словами \"ГАМЛЕТ\" и \"ГАМБИТ\"?": "Фальстаф, фальстарт.",
  "<раздатка> Я читала его дневник, он привез с собой. В дневнике меня очень заинтересовал один день, это 1 апреля, где он пишет про Алису Г. и про меня. Алиса ему очень нравится, он говорил мне уже об этом раньше, и я серьезно начинаю его к ней ревновать. </раздатка> Перед вами фрагмент ЕГО. В специальном проекте радио \"Комсомольская правда\" в октябре 2017 года ЕГО фрагменты зачитывала Анастасия. Назовите ЕГО двумя или тремя словами.": "Дневник Матильды [Кшесинской].",
  "Герой романа \"Автостопом по галактике\", пытаясь заставить свое подсознание выдать главный вопрос жизни, вселенной и всего такого, получает фразу: \"Что получится, если умножить шесть на девять?\". На самом деле полученный ответ вполне справедлив в НЕЙ. Назовите ЕЕ тремя словами точно.": "Тринадцатеричная система счисления.",
  "Владимир Сурдин отмечает, что, благодаря темным помещениям и узким окнам готических соборов ИХ можно было обнаружить задолго до начала XVII века. Средний период ИХ жизни составляет около 11 лет, а температура значительно отличается от окружающей среды. Назовите ИХ.": "Солнечные пятна.",
  "По словам известной женщины, имя ее дочери означает, что она стала высшей точкой их отношений с супругом. Можно сказать, что ее дочь на 45 градусов отличается от отца. Назовите эту женщину.": "[Ким] Кардашьян.",
  "РОланд ХАнтфорд сравнивает письма ВТОРОГО с мотками спутанной пряжи, считая, что они отражают присущие автору противоречия, путаницу, разрыв с реальностью, самообман - все его недостатки как руководителя. Письма ПЕРВОГО, по некоторым мнениям, стали одной из причин гибели ВТОРОГО. Назовите обоих.": "[Руаль] Амундсен, [Роберт] Скотт.",
  "Художник Жан-Мишель Баския, прославившийся яркими граффити, в короткий период своей жизни руководил музыкальной группой, которая, в отличие от его картин, не имела успеха. Однако годы спустя это помогло ему оказаться рядом с Александром Башлачёвым и другими известными людьми. Назовите любого из этих людей.": "Курт Кобейн."
}