{
  "Швейцария была создана из объединения трех кантонов, а один из ее символов - белый крест. Напишите девиз Швейцарии.": "\"Один за всех, все за одного\".",
  "Мюнхенская \"Бавария\" очень надеялась на то, что Франк РиберИ подпишет новый контракт с командой. На день рождения президент клуба подарил футболисту ЕЕ. Назовите ЕЕ.": "Ручка.",
  "(pic: 20110393.jpg) Перед вами логотип французского поезда TGV [тэ-жэ-вэ]. Один пользователь Живого Журнала заметил, что с одной стороны это скоростной поезд, а с противоположной - ОНА. Назовите ЕЕ.": "Улитка.",
  "Борхес пишет, что человеку, окруженному телефонами, телеграфными аппаратами, фонографами, киноаппаратами, словарями, расписаниями, бюллетенями, незачем путешествовать - двадцатый век перевернул притчу о НЕМ и НЕЙ. Назовите ЕГО и ЕЕ.": "Магомет, гора.",
  "В одном интервью Владимир Путин заметил, что они с Михаилом Горбачевым хоть и не поддерживают близких отношений, все равно остаются ТАМ. Ежедневно \"ТАМ\" оказывается около 20 миллионов человек. Где - ТАМ? Ответьте одним или двумя словами.": "В контакте.",
  "Писатель Николай Кротов, говоря о том, что головокружительный успех и стремительный карьерный подъем могут убить человека, упоминает ЕЕ. Слово, от которого происходит ЕЕ название, в переводе с французского означает \"ящик\". Назовите ЕЕ двумя словами.": "Кессонная болезнь.",
  "Галстук персонажа Уильяма Фолкнера напоминал загадочный ИКС на белом поле рубашки. В этом вопросе четыре ИКСА, причем трех разных типов. Что такое ИКСЫ?": "Знаки препинания.",
  "Согласно некоторым источникам, когда этот царь в очередной раз находился, так сказать, в творческом поиске, к нему подошла дочь и пожаловалась, что у нее сломалась золотая пряжка. Когда царь в другой раз находился в творческом поиске, он почувствовал неприятный запах, доносившийся из другого города. Назовите этого царя.": "Эврисфей.",
  "В произведении Андрея Свечина из цикла \"Маленькие истории большого города\" недавно установленный ОН рассказывает ЕЙ о флаге Эфиопии, а ОНА мечтает о далекой саванне, где можно никогда не ложиться. Назовите и ЕЕ, и ЕГО.": "Зебра, светофор.",
  "В компьютерной игре \"АстерИкс на Олимпийских играх\" в одном из эпизодов необходимо забить гвоздь. Ответьте двумя словами, начинающимися на одну и ту же букву, что нужно для этого сделать.": "Метнуть молот.",
  "Прослушайте цитату из произведения Федерика БегбедЕра \"Лучшие книги XX века\": \"Кажется, кое-кто из вас читает меня не слишком внимательно... Вот ты, да-да, именно ты - расселся там, ковыряешь в носу и думаешь, я тебя не вижу! Ну-ка опусти глаза; я приказываю тебе, опусти глаза!\". Назовите произведение, отрывок из главы о котором мы процитировали.": "\"1984\".",
  "Блоггер Полина считает, что Стив Джобс должен выплатить авторский гонорар писателю, который родился в 1882 году, а по разным документам имел разные отчества. Назовите этого писателя.": "[Корней Иванович] Чуковский.",
  "Рассуждая о возрастающем спросе на перелеты, Алексей Екимовский пишет, что цены на авиабилеты ДЕЛАЮТ ЭТО. Согласно названию произведения 1976 года, ЭТО ДЕЛАЕТ ИКС. Назовите ИКС.": "Табор.",
  "В XIII веке версонские крестьяне облагались в том числе и ЕЮ, состоявшей из ячменя и пшеницы. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Пивная повинность.",
  "На рекламе ванкуверского театра \"Выход 22\" его название записано шестью буквами. Воспроизведите эту надпись.": "EXXIIT.",
  "Герой романа \"Время Бармаглота\" в ресторане интересуется у своего спутника, что за рыбу он ест. \"Понятия не имею\", - отвечает тот, - \"ведь...\". Закончите его фразу.": "Нас не представили.",
  "Согласно литературному анекдоту, студентке-заочнице у этого русского писателя больше всего понравился рассказ про ядерную физику. Все дело оказалось в непропечатанной последней букве названия рассказа. Напишите эту букву.": "Ч.",
  "(pic: 20110394.jpg) Перед вами недорогой посмертный портрет известного человека, выполненный Полем-Фердинандом. Назовите фамилию Поля-Фердинанда.": "Гаше.",
  "Герой Диккенса говорит, что не стал бы осуждать ЕГО за бегство - служба у него в холодную погоду трудная, а на табак рассчитывать не приходится. Назовите автора произведения, в котором ОН действительно сбежал.": "[Николай Васильевич] Гоголь.",
  "В предисловии к советскому изданию \"Истории Испании\", вышедшему в 1951 году, Франсиско Франко назван империалистической марионеткой, управляемой всякими НАСТОЯЩИМИ МУЖЧИНАМИ. Какое слово-неологизм мы заменили на \"НАСТОЯЩИЕ МУЖЧИНЫ\"?": "Трумены.",
  "В 2010 году президент Венесуэлы Уго Чавес поучаствовал в закладке памятника ИКСУ. Назовите автора произведения, в котором говорится, что \"... ИКС выдохся...\".": "О. Генри.",
  "В немецком марше времен Второй мировой войны \"Bomben auf England\" [бОмбен ауф Энгланд] утверждается, что ОНИ должны подождать. Назовите ИХ одним словом.": "Девушки.",
  "Героя книги Александра Баренберга назначают заместителем заведующего канцелярией Иосифа Виссарионовича Сталина. Герой иронично называет свою должность словосочетанием-тавтологией. Воспроизведите название этой должности тремя словами.": "Секретарь секретаря Секретаря.",
  "Первоначально многоглазый великан Аргус из греческой мифологии символизировал ЭТО. Валентин Пикуль сравнил ЭТО с караваем ржаного хлеба, посыпанным солью. Назовите ЭТО двумя словами.": "Звездное небо.",
  "(pic: 20110395.jpg) (pic: 20110396.jpg) Перед вами две фотографии. Напишите название каждой из них.": "\"Над пропастью\", \"Во ржи\".",
  "В XVI веке командующему де Бриссаку заплатили 200.000 экю, так что ОН стоил дорого. Назовите ЕГО.": "Париж.",
  "Милорад Павич пишет, что после войны многим хазарским женщинам выдавали подушку, чтобы хранить там ИХ. Секрет, который \"хранят\" ОНИ, приносит облегчение. Назовите ИХ одним словом.": "Слезы.",
  "В интернет-магазине \"Экспедиция\" продается мегафон под названием \"ОНО\". ОНО - часть названия организации, известной уже более 80 лет. Назовите ЕГО.": "Орало.",
  "В произведении Вашингтона Ирвинга ОНА собирается смести паутину с неба. Назовите пьесу, в которой несколько ИХ появляются в первой сцене.": "\"Макбет\".",
  "Закончите стихотворение Эли Бар-Яалома: Свежим родителям некогда жить: Надо все время стирать и сушить. Чтоб им полегче немножечко было, Мы им подарим...": "Веревку и мыло.",
  "На обложке книг из серии \"Клуб любителей истории отечества\" изображена ОНА. Назовите ЕЕ имя.": "Клио.",
  "Один из героев книги был \"терзаем жаждой ЭТОГО и отравлен ядовитой злобой ко всему миру\". Нобелевская лекция автора этой книги называлась \"ЭТО Латинской Америки\". Назовите ЭТО.": "Одиночество.",
  "Внимание, в вопросе есть замена. Айзек Азимов пишет, что этим должностным лицам следовало советоваться друг с другом и достигать согласия, прежде чем что-либо предпринять. Догадавшись, о каких должностных лицах идет речь, назовите замененное слово.": "Консультироваться.",
  "В рекламе одной торговой сети сказано, что в своих акциях они не используют АЛЬФЫ. В статье из журнала о нанотехнологиях говорится, что самые АЛЬФЫ были получены учеными Стэнфордского университета с помощью так называемой квантовой голографии. Игровое жюри надеется, что вы не будете использовать АЛЬФЫ в своих ответах, а просто назовете АЛЬФЫ двумя словами.": "Маленькие буквы.",
  "В романе Дэвида Уэбера описана планета-тюрьма, на которой для заключенных созданы наихудшие возможные условия, а шансов выбраться оттуда, как считается, нет. Как называется тройная звезда, в системе которой расположена эта планета?": "Цербер.",
  "Возможно, этот каверзный вопрос вам может показаться угадайкой. Но нет - вопрос совсем не угадайка. Для правильного выбора ответа есть четкий и единственный критерий. Скажите, с чем писатель Флэнн О'Брайен сравнил походку своего героя, который отличался хромотой? Ответьте одним словом. Подскажем, что фамилия О'Брайен для взятия вопроса не нужна.": "Ямб.",
  "Отрывок из романа Фицджеральда \"Великий Гэтсби\": \"Я накупил учебников по экономике ... и, выстроившись на книжной полке, отливая червонным золотом, <...> они сулили раскрыть передо мной сверкающие тайны, известные лишь...\" Моргану, Меценату и... Кому еще?": "МидАсу.",
  "И еще об экономике. Принципом АЛЬФЫ в экономике называют свойство систем при адаптации к внешней среде, когда в благополучные периоды системы ведут себя одинаково, в моменты же кризиса поведение начинает разниться. Название какого литературного произведения мы заменили словом \"АЛЬФА\"?": "\"Анна Каренина\".",
  "Согласно исследованиям, передние и задние конечности слонов получают одинаковую нагрузку при передвижении с различной скоростью и различным ускорением. В заголовке статьи портала lenta.ru слоны названы ТАКИМИ животными. Какое прилагательное с двумя корнями мы заменили словом \"ТАКИЕ\"?": "Полноприводные.",
  "Согласно шуточному определению Абсурдопедии, Кот д'Ивуар - это легендарное африканское животное, которое живет в НЕЙ. Известный писатель, подчеркивая \"аристократизм духа\", упоминает ЕЕ вершину. Назовите ЕЕ четырьмя словами.": "Башня из слоновой кости.",
  "В романе Ника Кейва, когда завершился сезон дождей, давно не виденная героем ОНА прочно вцепилась ему в пятки. Назовите ЕЕ.": "Тень.",
  "Хоккеист Питер МахОвлич был выше своего брата Фрэнка МахОвлича. Их прозвища можно перевести на русский язык как \"ТАКАЯ АЛЬФА\" и \"СЯКАЯ АЛЬФА\". Назовите любой из городов, где можно найти и такую альфу, и сякую альфу.": "Мурманск.",
  "Персонаж Даниэля ПЕннака оказывается в шкафу у одного пожилого человека и замечает, что там пахнет ЭТИМ. До вмешательства редакторов ЭТОГО в вопросе НЕ БЫЛО. Назовите ЭТО.": "Прошедшее время.",
  "Учитывая особенность средневековых карт, первый крестовый поход был для его участников ЭТИМ. В начале романа под названием \"ЭТО\" герой покупает книгу Снорри Стурлусона. Назовите ЭТО.": "Путешествие к центру Земли.",
  "(pic: 20110397.jpg) Перед вами обложка альбома одной английской группы. В каталогах альбом фигурирует под двумя разными названиями. Первое название - \"Легенда\". Напишите второе название, состоящее из двух слов.": "\"Leg End\".",
  "Обитателям острова Ронгелап в середине XX века показалось, что солнце взошло на Западе. Какой объект является ближайшим к Ронгелапу в северо-западном направлении?": "[Атолл] Бикини.",
  "(pic: 20110398.jpg) Перед вами цитата из книги Стивена Фрая, в которой мы пропустили глагол. Описанный процесс начался в 1796 году, то есть приблизительно за 30 лет до смерти человека, о котором говорится в этой цитате. Назовите этого человека.": "[Людвиг ван] Бетховен.",
  "В последней сцене постмодернистской пьесы Брайана Олдиса русский поэт Фирковский что-то бормочет под звуки уничтожения ЕГО. Назовите ЕГО двумя словами.": "Вишневый сад.",
  "Загадка из книги Бориса Шергина: \"Дочь леса... Много путем ходит, а следу не рОдит\". Отгадайте эту загадку.": "Лодка.",
  "Остров Пинос [пИнос] долгое время пользовался популярностью среди пиратов, поскольку был единственным островом Карибского моря, где можно было найти ЭТО. Кто изобразил ЭТО на картине конца XIX века?": "[Иван Иванович] Шишкин.",
  "Название одной из групп, играющих тяжелую музыку, построено по аналогии с \"Металликой\". Можно сказать, что оно, с одной стороны, более конкретное, с другой - указывает на чувство юмора музыкантов. Как же называется эта группа?": "\"Ironica\".",
  "На картине голландского художника XVII века с видом ЭТОГО города можно увидеть две стоящие неподалеку очень похожие ветряные мельницы. Назовите ЭТОТ город.": "Нью-Амстердам.",
  "В Египте жрецы иногда брали какой-нибудь глиняный предмет утвари, делали на нем надпись, разбивали и закапывали черепки. Александр Волков, рассказывая об этом обряде, упоминает несклоняемое слово. Какое?": "Вуду.",
  "По одной неподтвержденной версии, настоящее имя этого конструктора - Симон Айзикович Магазинер. Однако он более известен под другой фамилией. Какой?": "Лавочкин.",
  "Как-то раз с австрийского судна был запущен летательный аппарат для бомбардировки Венеции. Однако бомбардировка не состоялась, поскольку ЭТО было неудачным. Ранее известное устройство для определения ЭТОГО называлось также прапором. Назовите это устройство.": "Флюгер.",
  "Обычно теннисист Дмитрий Турсунов неудачно выступает на кортах с медленным покрытием. Однако ради победы над сборной Аргентины в матче Кубка Дэвиса он, согласно заголовку газеты \"Спорт-Экспресс\", был готов ДЕЛАТЬ ЭТО. Собаки ДЕЛАЮТ ЭТО, пытаясь укрыться от жары. Какие два слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Рыть землю.",
  "(pic: 20110399.jpg) Острословы шутят, что этому памятнику Гагарину недостает пары ИКСОВ. Слово \"ИКС\" обнаружил в словаре крокодил Гена. Назовите ИКС.": "Чемодан.",
  "Как пишет ЖЖ-юзер peggotty [пеггОтти], поклонницы Джейн Остин питают пристрастие к концам с НИМИ. В известном произведении ОНИ также упоминаются рядом с концами. Назовите ИХ двумя словами.": "Два кольца.",
  "В фильме \"Невидимый\" герой-призрак несколько раз пытается покончить с собой, но из-за призрачной сущности не может взаимодействовать с реальными предметами. Так что ОНО до конца фильма так и остается ТАМ. Что мы заменили на \"ОНО\" и \"ТАМ\"?": "Ружье на стене. Незачет: На сцене.",
  "Персонаж Николая Иванова не успевает попрощаться и сравнивает ИХ с многоточием. Назовите ИХ двумя словами абсолютно точно.": "Короткие гудки. Незачет: Телефонные гудки."
}