{
  "У Михаила Ходорковского ОНО составило примерно 4000 слов, а у Германа Геринга - на порядок меньше. Назовите ЕГО.": "Последнее слово.",
  "По мнению Маи Стунжас, это слово приобрело еще одно значение \"за сладость дикой вольности, за способность свободолюбивой травы в тесном содружестве с разбойной крапивой... заселять совершенно непригодные для культурных растений земли\". Назовите это слово.": "Малина.",
  "Дело в том, что арабский корень \"стл\" означает \"пьянить\". Какую идиому таким образом поясняет Николай Вашкевич?": "Пьяный в стельку.",
  "Для Боба Марли \"ЭТИМ\" (в кавычках) была музыка, а Александр Дюма считал \"ЭТИМ\" (в кавычках) свою яркую супругу. Чтобы ЭТО было в вопросе, мы добавили в него прилагательное. Назовите ЭТО двумя словами.": "Второе я.",
  "Запишите: Ч.Б.С. Думаем, этого более чем достаточно, чтобы понять, кто подписывал так свои произведения. А что в этой подписи означает буква \"С\"?": "Селезенка.",
  "Елена Конобеева отмечает похвальную тенденцию: все усовершенствования ЭТОГО принадлежат мужчинам. Например, в 1900 году фирма Карла Милле, производившая механические маслобойки, наладила производство ЭТОГО. Назовите ЭТО двумя словами.": "Стиральная машина.",
  "(pic: 20060239.gif) Примерно вот это много лет назад автор вопроса рисовал на уроках по одному из предметов. Назовите темы этих уроков.": "Склонение и спряжение.",
  "Знакомый автора вопроса, будучи в городе Александрове, стал свидетелем такого диалога двух молодых людей: - Здесь Иван Грозный свою жену (ПРОПУСК). - В каком смысле? - Да в обоих. Ответьте, какое слово мы пропустили.": "Замочил.",
  "Роберт Рождественский писал о НЕЙ примерно следующее: ОНА прославилась так: Вышел военный чудак, старец с лицом молодым. Парни, - сказал он, - летим! В эту секунду в расплавленной мгле рухнули все представленья о зле. Люди узнали, что на Земле есть ОНА. И нет ЕЕ. Назовите ЕЕ.": "Хиросима.",
  "В 1981 году Саша Продан снялся в фильме о сделке. Что стало предметом сделки?": "Смех.",
  "По словам Олега Юрьева, много лет назад, выучив итальянский, он получил шестой, выучив испанский - пятый. А какой Юрьев называл \"Аничковым мостом\"?": "(Дебют) четырех коней.",
  "В начале месяца отмечается еще и Международный День птиц. Поэтому казанский турнир поэтов и бардов получил такое двусмысленное название. Ответьте одним словом, как называется турнир.": "Пересмешник.",
  "Черный ящик. \"Васак\" Дереника Демирчяна, \"Убитый голубь\" Микаэла Ованисяна, \"Театр, или Отверженные\" Петроса Дурьяна - вот некоторые из НИХ. А в черном ящике ИХ сейчас - несколько десятков. Назовите ИХ двумя словами.": "Армянские драмы.",
  "Дуплет. 1. Будучи в европейском городе, Александр Кабаков увидел не то гигантский кактус, не то сталагмиты. Назовите этот город. 2. Будучи в том же городе, Александр Кабаков увидел памятник Колону. А кому он поставлен?": "1. Барселона. 2. Колумбу (Колону).",
  "В вопросе есть замена! Денис Давыдов с уважением писал: \"ЕКАТЕРИНА прошла посреди толпы казаков наших, как стопушечный корабль перед рыбацкими лодками\". Правда, из этой цитаты не ясно, какая это была из ЕКАТЕРИН. Какое слово мы заменили на \"ЕКАТЕРИНА\"?": "Гвардия.",
  "Валерий Демин пишет об этом произведении: \"Поразительно удвоение времени в заглавии: два синонима... образуют... словосочетание..., создающее эффект... даже - полета...\". А какой вопрос из этого произведения он считает воистину вселенским?": "Откуда есть пошла Русская земля?",
  "\"Скачущий\" по-английски - \"rushing\". Видимо, так и возникло недоразумение с ИХ названием. Назовите ИХ.": "Американские горки.",
  "Статья \"Азарт не по-детски\" утверждает, что в фильме \"Маверик\" главную роль сыграл не Мел Гибсон, а ОН. А вот эти четыре слова, якобы, - связанные с НИМ страсти, а вовсе не сериал про войну. Назовите эти четыре слова.": "Ставка больше, чем жизнь.",
  "Внимание, две цитаты: 1. \"Гонение на протестантов усилилось; сама Елизавета, дочь Анны Болейн, посажена была в Лондонскую башню за то, что протестанты смотрели на нее (ДВА СЛОВА ПРОПУЩЕНО)\". 2. \"Мария Шарапова ждет тяжелого матча (ДВА СЛОВА ПРОПУЩЕНО)\". Почему в первой цитате дальше идут эти два слова - понятно, а вот во второй цитате они ЗВУЧАТ парадоксально, пока не прочтешь дальше. Воспроизведите эти ДВА СЛОВА.": "С Надеждой.",
  "(pic: 20070196.jpg) Прием, который Караваджо использовал, например, в этой картине, сотрудник Казанского музея изобразительных искусств назвал словами Николая. А кого этими словами назвал сам Николай?": "Катерину.",
  "Мнение Анны Вадетска, что ОН якобы \"искажает историческую действительность\", Гарик Балаян прокомментировал строкой: \"По танку вдарила болванка\". Назовите ЕГО четырьмя словами.": "Четыре танкиста и собака.",
  "У Алексея Фатьянова девушка обещает ответить на предложение уходящего на фронт парня при одном условии. Правда, потом снижает требования, почти цитируя знаменитого героя. Воспроизведите эту цитату.": "Согласен на медаль.",
  "Внимание, фрагменты перечня, составленного Александром Зубовым с ЕЕ помощью: Хлестаков и Грушницкий Гарин и Тузенбах Поприщин и Соленый Молчалин и Яичница Шпекин и Вронский Тарелкин и Воробьянинов Нос Сорин и Петр Адуев Толстый Троекуров Назовите ЕЕ.": "Табель о рангах.",
  "(pic: 20060240.jpg) Перед вами не плакат в защиту женщин от насилия в буквальном смысле слова, а реклама. Реклама чего?": "Бритв.",
  "Уже в 12 лет он здорово выручал рассеянного шерифа родного городка. А кумиром его юности стал француз Жан Робер-Гуден. Назовите точную специальность француза.": "Иллюзионист.",
  "В одной из корсиканских новелл Мериме сержант Теодоро Гамба рассказывает своему родственнику Маттео: разбойник Джаннетто Санпьеро \"убил одного моего стрелка и раздробил руку капралу Шардону; ну, да это беда невелика...\". А по какой причине Гамба не считал ранение Шардона преступлением?": "Он француз.",
  "Часть населения современной Великобритании вовсе не считает ЕЕ символом благополучия. Учтя накопившееся возмущение, банки Halifax и Nat West теперь изображают на своей представительской продукции кролика. Назовите ЕЕ.": "Свинья.",
  "Михаил Миленин рассказывает, что у одной из его коллег отнялась правая рука. И дело даже не в весе, на нее приходящемся: нужно вытянуть руку во всю длину и так замереть, да еще попеть, поплясать, поприседать. Назовите точное место работы коллеги Миленина двумя словами.": "Кукольный театр.",
  "<раздатка> .яемЗ оготэ ями етивозаН .асрукнок огонноизивелет оголесев яинавзан тнаирав йикгям - яемЗ ями отч ,ьтазакс онжоМ .меемз микстнагиг с ятсеажарс аР йикилев ьчон юуджаК </раздатка> Текст вопроса перед вами. Напишите ответ из четырех букв.": "Апоп.",
  "Буду краток: опасаясь македонского царя Кассандра, ОНИ в 316 году до н.э. все-таки сделали это. Что сделали?": "Построили стену.",
  "Некий Зубулаки передал в Афинский музей редкий комплекс монет из окрестностей древнего города. Назовите самого известного правителя этого города.": "Эдип.",
  "В статье об этих экстремальных развлечениях утверждалось, что ПЕРВЫЕ, в отличие от ВТОРЫХ, уж действительно никогда не были на пике известности и славы. Назовите первых и вторых.": "Спелеологи, альпинисты.",
  "Горький считал, что ИГРЕК - полезное искусство \"хорошо видеть и тонко изображать\" смешное, а ИКСЫ - \"единосущная и нераздельная троица\". А кто такие ИКСЫ?": "Кукрыниксы.",
  "Александр Лавейкин рассказывает, что ИМ приходится годами ждать, вырезать здоровые гланды и аппендикс и вырывать чуть порченные зубы, а потом... месяцами не мыться, глохнуть от постоянного шума и неизбежно впадать в депрессию - такую, что ПРОПУСК хочется, а не получится... Ответьте одним словом, почему не получится.": "Невесомость.",
  "(pic: 20060241.jpg) Как видно, на фотографии есть ОН, есть ОНА. У НЕЕ, безусловно, есть ОНО. Назовите оперу, в которой все ОНИ упоминаются в соседних строчках.": "\"Риголетто\".",
  "В одном из томов серии \"100 великих\" \"Начала\" почему-то на 72-й странице. Ответьте, чему он посвящен.": "(Великим) книгам.",
  "В рассказе Петра Кротова космические пираты казнят своих жертв на одном из спутников крупной планеты. На каком именно спутнике?": "На Рее.",
  "Потрясенный Евтушенко, разглядывая ЕГО в сенях, писал: \"Он граненый, увесистый - для хомутов, для рыбацких снастей. Слишком здесь низко...\". А в каком городе на Каме его увидел поэт?": "Елабуга.",
  "<раздатка> SOCCERROOS </раздатка> Уважаемые знатоки, я не понимаю, из каких слов образовано это их прозвище. Напишите эти слова.": "Soccer & kangaroo.",
  "Яблок и других фруктов на Кавказе сколько угодно. Поэтому юному гимназисту Маяковскому ОНА казалась неправдоподобной. Назовите ЕЕ греческим словом.": "Арифметика.",
  "Когда Жан-Клод Ван Дамм только приехал в Америку, он завалил всех голливудских звезд предложениями о сотрудничестве. Говорят, Арнольд Шварценеггер предложил ему сразу заглавную роль в знаменитом триллере со своим участием. О каком фильме идет речь?": "\"Хищник\".",
  "Дуплет. 1. В англоязычном фильме ЭТИМ СЛОВОМ назвали девушку, игравшую в женской команде. На что ее бабушка ответила, что они вовсе не из Ливии. От какого топонима, как считается, это слово образовано? 2. Михаил Дудин писал об Анне Ахматовой: \"Летят года, как междометья, Как паутина на стерне. ОНА 20-го столетья Однажды говорила мне\". Назовите ЕЕ имя.": "1. Лесбос. 2. Сапфо.",
  "| 1. Теракты 19 | 2. Буш 13 | 3. Белый дом 9 | 4. Доллар 8 | 5. _________ 4 Перед вами результаты опроса восьмиклассников, какие ассоциации у них вызывают США. Например, доллар получил восемь голосов. Ответьте, КТО в нем набрал четыре голоса.": "50 cent.",
  "Говорят, Армани шил для мафии, а вот Хьюго Босс эффектно поработал для другой преступной организации. Кстати, его модели отлично шли Олегу Янковскому и Леониду Куравлеву. Назовите эту организацию.": "СС.",
  "Люди устроены так, что постоянно жалуются. Вот и Эмма Геринг жаловалась, что у немецкого эрзац-кофе совсем нет... Чего?": "Кофейной гущи.",
  "Согласно некоторым источникам, в 1940 году предусмотрительный Черчилль часто носил не сковывавший движений комбинезон, который называли костюмом ЕЕ. А вот в греческой мифологии ОНИ вообще костюмов не носили. Назовите ЕЕ.": "Сирена.",
  "За ИХ любовью в 30-е следили по обе стороны Атлантики. Говорят, ОНА потрясла ЕГО словами: \"Я вижу, вам хочется съесть меня. Съешьте\". Впрочем, если бы это предложил ОН, было бы гораздо веселее. Назовите ЕГО.": "Лоуренс Оливье.",
  "Перу Мануэля Гонсалес Прада принадлежат книги \"Свободные страницы\" и \"Часы борьбы\". Национальным поэтом какой страны он является?": "Перу. :-)",
  "Список из классического русского произведения о событии XVIII века: шесть трехфунтовых пушек, две двухпудовые мортиры, слон, два зеркала, туалетный стол, несколько подсвечников, большая двуспальная кровать, табурет и (что совсем поразительно) камин с дровами. Можно сказать, что все перечисленное объединяет имя, у кельтов звучавшее как ЕССИЛТ. Назовите это имя.": "Изольда.",
  "(pic: 20060242.jpg) Перед вами фрагмент юмористического календаря. Назовите животное, которое на нем изображено.": "Песец.",
  "Учитывая, что Иннокентий III получил блестящее образование в Болонье, его можно назвать ЭТИМ СЛОВАМИ. ЭТИ СЛОВА стали частью откровения о происхождении, потрясшего страну лет 15 назад. Напишите эти слова.": "Папа - юрист.",
  "Александр Генис рассказывает, что на Оркнейских островах скот откармливают водорослями. Значение какого выражения наконец-то понял там гурман Генис?": "Ни рыба, ни мясо.",
  "Несколько лет назад ХК \"Сибирь\" два раза подряд проиграл дома с одинаковым счетом, поэтому в названии заметки об этом можно было услышать название знаменитой песенки. Какой?": "\"Дважды два четыре\".",
  "В начале XX века в Россию завезли партию немецких стиральных машин. Говорят, ее всю раскупили крестьяне, приспособив в качестве... Чего?": "Маслобоек.",
  "Так сказать, ПЕРВАЯ была в 1952 году, АПЕРВАЯ - почти полвека спустя. Какое слово мы заменили на \"ПЕРВАЯ\"?": "Финская.",
  "В декабрьском номере одного из журналов изображение очень полной женщины сопровождалось примерно такими словами: \"Не хочешь думать о всенародной, задумайся хотя бы о своей\". О чем предлагалось подумать?": "О конституции.",
  "Уточняя, где же ОНА находилась, автор вопроса неожиданно обнаружил, что в Знаменской церкви когда-то была метеостанция, в Казанском соборе - электростанция, а в Инкерманском монастыре - радиостанция. Назовите фамилию ТОЙ, чье местонахождение уточнял автор.": "(Констанция) Бонасье.",
  "Черный ящик N 2. По некоторым источникам, у русской мафии существует такой способ убийства: находящейся без сознания жертве в рот как можно дальше заталкивают ЭТО, и следы насильственной смерти практически невозможно обнаружить. Пока в черном ящике еще именно ЭТО, ответьте одним словом, что в черном ящике?": "Снежок.",
  "В одной комедии римский полководец, стоя спиной в лучах солнца, произносит фразу: \"Римскую империю невозможно победить. Если враг атакует, ...\". Продолжите эту фразу четырьмя словами.": "\"... Империя наносит ответный удар\".",
  "Последний вопрос нашего фестиваля. Надеемся, он вам запомнится. Цитата: \"Керенский приказал перевезти фамильные драгоценности Романовых... в Оружейную палату, где они бережно хранились... но позже (ДВА СЛОВА ПРОПУЩЕНО) быстро почувствовала потребность в (СЛОВО ПРОПУЩЕНО)...\". Произведение, в названии которого встречаются все пропущенные слова, открывает цикл, посвященный ЕМУ. Назовите любую ЕГО фамилию.": "Владимиров, Исаев, Штирлиц."
}