{
  "Когда героя Симонова майора Синцова спросили, почему он решил перевестись из штаба армии в штаб полка, тот тремя словами и ответил на вопрос, и сухо попросил не уходить от темы. Напишите эти три слова.": "Ближе к делу.",
  "В одном забавном стихотворении героиня отвечает на предложение героя примерно следующее: Не с тобою нам летать, Раз осмелилась Венера С нашим Марсом воевать. Только-только марсиане Порт оставили родной Ждут меня собратья, Ждут на фронт передовой. Слово, которым в стихотворении описывают марсианку, служило прозвищем лейтенанту. Напишите это прозвище.": "Смуглянка.",
  "Одна газета сделала любопытное наблюдение, что сразу о двух европейских монархах можно сказать: \"Само почтительное обращение к ним содержит указание на их страны\". Назовите любое из этих государств.": "Люксембург, Лихтенштейн.",
  "Актер Георгий Милляр, живший в квартире N 500, признавался, что до переезда испытывал подобные ощущения только в одном месте, которому посвятил строки: Нам пить осталось так немного, Ведь мы совсем уже не те, У ресторанного порога. О каком месте идет речь?": "Останкинская телебашня.",
  "В словарях для англоязычных приводятся следующие объяснения: \"Язык, как при произношении \"oo\" в \"foot\", губы как при произношении \"ee\" в \"feet\". Вот такую сложную ОПЕРАЦИЮ производят англоязычные граждане для того, чтобы произнести по-русски... Что именно?": "(Букву) Ы.",
  "(pic: 20050104.jpg) Перед вами картина немецкого художника Герхарда Рейтерна, написанная ТАК. Дело не в том, что создать такую картину несложно, причина - в участии художника в Лейпцигском сражении. Ответьте двумя словами, КАК была написана эта картина.": "Одной левой.",
  "Однажды юному Леонардо да Винчи поручили расписать круглый щит. Леонардо, работая над заказом, натаскал в подвал гусениц, ящериц, летучих мышей, пиявок, змей и прочих подобных тварей. Думаем, достаточно одного пристального взгляда на все это, чтобы ответить: КОГО в итоге изобразил на щите художник?": "Медузу Горгону.",
  "Однажды автора вопроса попросили придумать название для команды Французского центра в Ашхабаде. Ответьте, какое знаменитое уже более века словосочетание предложил автор, чтобы продемонстрировать связь двух стран.": "Тур де Франс.",
  "Находясь в плену в гитлеровской Германии, писатель Вудхауз жил в поместье немцев - больших знатоков его творчества. Несмотря на это, англичанин был с ними всегда крайне замкнут. Зато шокирующее откровенен с 13-летней племянницей хозяйки. Причина этого объединяет юную немку с первым английским королем династии Ганноверов. Назовите эту причину максимально точно.": "Не знали английского.",
  "Бригаденфюрер Шелленберг говорил о НЕМ: ОН вроде красивой охотничьей собаки: и поговорить можно между делом, и, если хорош экстерьер, другие охотники будут завидовать. А известный человек назвал книгу о своем пути к посту министра: \"От НЕГО до Его Превосходительства\". Назовите этого человека.": "Юрий Соломин.",
  "Это выражение, по одной из версий, обязано своим происхождением женщинам украинского города. Они дегустировали на базаре воду, разочаровываясь, если та была не из определенных источников. Согласно другой версии, ключевую роль здесь сыграло противопоставление фешенебельному району этого города. Воспроизведите это выражение, а мы надеемся, что вы не имеете в виду наш турнир.": "Не фонтан!",
  "Весной 2005 года в новостях кино главной проблемой съемок очередного продолжения знаменитого блокбастера был назван внушительный бюджет фильма - свыше 130 миллионов долларов. Закончите одним словом забавный вывод ведущего: \"Смета...\".": "Невыполнима.",
  "ЕГО называют Ид аль-Адха, в память о жертвоприношении Ибрагима, и справляют 10-го числа 12-го месяца. Однако на одном из казанских сайтов было заявлено, что ЕГО следует справлять 25 августа. А чей день рождения отмечал таким образом этот сайт?": "Курбана Бекиевича Бердыева.",
  "В знаменитом фильме ЕЕ сыграли выпускница Ленинградского хореографического училища, студентка Московского циркового училища и даже какой-то солдат. А как ЕЕ звали?": "Гюльчатай.",
  "<раздатка> ______________, Старая знакомая моя, За твое солдатское здоровье Как солдат обязан выпить я. Знаю, скажет кто-нибудь с иронией: Мол, солдат, хвалы себе печет. Не обижусь - это ж посторонние. А таких не будем брать в расчет. </раздатка> Перед вами фрагмент стихотворения Константина Левина. Мы не спрашиваем, в каких частях во время Великой Отечественной войны служил поэт, восстановите пропущенную строку, если нам пришлось специально уменьшить ее формат, чтобы она действительно стала ТАКОЙ.": "Сорокапятимиллиметровая.",
  "Согласно разным источникам, среди НИХ - идея нового американского миропорядка, идеальное человеческое тело или, что чудовищно печально, гражданское общество в России. А у Осипа Мандельштама ОНИ спорили на башне, которая из них урод. А кто ОНИ?": "Химеры.",
  "Последователей Партии Белых Народов и Национального Авангарда в США называют практически так же, как представителей направления в изобразительном искусстве. Какого направления?": "Супрематизм.",
  "<раздатка> Блажен, кто ровню по уму Себе нашел, живет по средствам, Не сожалеет с малолетства О том, что не дано ему, &nbsp; Кто рад хозяйству своему, Не ищет знатного соседства, Не ждет случайного наследства, Не смотрит без конца в суму. &nbsp; Не лезет кто в дела чужие, Надежды строит лишь простые - Кто сам себе и царь и прах. &nbsp; Не ест он хлеба на чужбине, Не поклоняется гордыне, Не... </раздатка> Можно сказать, что фразеологизм, которым заканчивается этот сонет, является необходимым условием успешного выступления в зимнем олимпийском виде спорта. Назовите этот вид спорта одним словом.": "Бобслей.",
  "И еще раз о бобах... Когда автор вопроса запустил в поиске фразеологизм \"остаться на бобах\", Яндекс предложил статью о том, что прах известного человека все-таки не будут перевозить с родины в... Какую \"православную\" страну?": "Эфиопию.",
  "В конце 50-х годов в Москве стали сносить старые исторические дома и разбивать на их месте мини-парки для прогулок. Любительница каламбуров Раневская назвала этот процесс одним словом, встречающимся и в Уголовном кодексе. Назовите это слово.": "Осквернение.",
  "Когда в телерепортаже международного покерного турнира камера крупным планом показала пришедшую игроку мощную комбинацию из двух старших карт одной масти, комментатор назвал ее известным во всем мире словосочетанием. Какую фамилию он при этом упомянул?": "Калашников.",
  "Статья, рассказывавшая о роли, которую сыграла в основании московских бань известная меццо-сопрано Сандунова, была названа двумя словами. А в нашей стране эти два слова с конца 80-х связаны с экранизацией романа Гимарайнша. Как называется этот роман?": "\"Рабыня Изаура\".",
  "В оригинальном эксперименте Лондонского университета приняло участие 100 необычных \"экспертов\". В итоге тройка лидеров выглядела следующим образом: \"Подсолнухи\" Ван Гога - 15 попыток, \"Ваза с цветами\" Гогена - 11 попыток, натюрморт Леже - 8 попыток. Попыток чего?": "Опыления.",
  "На одном из поэтических диспутов Есенин, чтобы привлечь внимание галдящей аудитории, просто и неожиданно сделал ЭТО. Воспроизведите начало стихотворения, которое начал читать поэт ошарашенной толпе, сразу после ЭТОГО.": "Мне осталась одна забава...",
  "У \"Водевиля в вольере\", придуманного Альфредом Бестером, очень веселый список исполнителей: Горилл героический Шимпанзе шизофренический Гиппопотам гипотетический Слон слюнявый Опоссум оптимист Филин филуменист Мамонт мямля А завершают список исполнителей два одинаковых коротких слова. Напишите любое из них в своем ответе.": "Соня.",
  "(pic: 20050105.jpg) Перед вами изображение одного из наградных знаков гитлеровской Германии. Лезвие меча пронзает мифологическую Гидру. Ответьте, за участие в каких операциях награждали этим знаком.": "Антипартизанских.",
  "У миллиардера Берни Экклстоуна есть циничный жизненный принцип: \"Сначала надо встать на ноги, потом разбогатеть, а уж потом - стать ТАКИМ человеком\". Герой зарубежной сказки, хотя и не был человеком, тоже был ТАКИМ. А каким еще, судя по названию советской экранизации?": "Рыжим и влюбленным.",
  "Во время матча Суперкубка УЕФА Ливерпуль-ЦСКА комментатор произнес примерно следующее: \"При всем уважении к Ливерпулю, сегодня это наша песня. Нам ОН нужнее\". О какой песне идет речь?": "All we need is Love.",
  "Прослушайте фрагменты двух произведений литературы одной европейской страны, у героинь которых есть общее начало. 1. \"У меня любовник! Любовник!\" - повторяла ОНА, наслаждаясь этой мыслью, словно новой зрелостью. Наконец-то познает ОНА эту радость любви, то волнение счастья, которое уже отчаялась испытать. 2. А с тех пор как ты здесь, у тебя ничего не было с мужчинами? ОНА возмутилась: - Ты с ума сошла! - Надо, чтобы ты поскорее нашла любовника. В это трудно поверить, но оба произведения можно назвать автобиографическими, ведь хотя автор второго и укрылся под псевдонимом, его быстро разоблачили. А автор первого, как это ни поразительно, сам утверждал, что ОН - и есть героиня. Назовите фамилии авторов в любом порядке.": "Гюстав Флобер и Эммануэль Арсан.",
  "Внимание, забавное стихотворение: О, тембр голоса! О, ум! Лучистость глаз! О, нежность рук! Так трепетно-тревожно! О, волосы! Забыть их невозможно! Ну, хватит (ПРОПУЩЕНО ДВА СЛОВА). Пора (ПРОПУЩЕНО ДВА СЛОВА)! Заполните пропуски тремя словами.": "О себе вас.",
  "Известно, что не все футболисты одинаково хорошо играют обеими ногами. Вставьте пропущенные два слова в настоящую мужскую частушку, написанную одним из них: Правая нога - (ПРОПУСК), Левая - (ПРОПУСК). С левой - реже, но она Зато слаще помнится.": "Жена, Любовница.",
  "Внимание, в вопросе есть замена! В 1913 году ТОТ САМЫЙ Петр Нестеров писал домой: \"Сегодня я был в большой опасности. У меня загорелся бензин в карбюраторе и остановился мотор... бензин из трубки лился и горел на всех стойках и рессорах... Спустился хорошо, несмотря на то, что только второй раз летал на этом аппарате\". Какое слово мы заменили в этом письме на антоним?": "Маленькой (небольшой, крошечной).",
  "В этом зале есть люди, которые были бы рады получить от вас ЭТО. Более того, вы были бы рады дать им ЭТО. А вот в романе Альфреда Бестера, на клетке одного фантастического животного, была просьба не давать ему ЭТОГО, во избежание гибели существа. Назовите ЭТО максимально точно.": "Правильный ответ.",
  "Герой одного из рассказов, жалуясь на ИХ распущенность, сетует: даже песни у них кошмарные, что это, например, за песня - \"Гады в ямы с их гитар\". А на кого он жаловался?": "На студентов.",
  "(pic: 20050106.jpg) Друг автора вопроса употребил в названии этой африканской фотографии устаревшее слово, и получился каламбур. Воспроизведите этот каламбур из двух слов.": "Чада Чада.",
  "Однажды только приехавший в Ялту Борис Андреев задал встречному прохожему некий вопрос. После чего, услышав ответ, довольно пробасил: \"А-а-а! Портвейн!\". Ответьте максимально точно, чем интересовался Андреев.": "Температурой воды.",
  "Крупный легкоатлетический турнир носит название из двух слов, которые можно встретить в титуле человека, принимавшего в ЭТОМ косвенное участие. А герой американского фильма 70-х годов утверждал: если бы ЭТО произошло лет тридцать назад, сейчас \"все носили бы... маленькие... стульчики\". Назовите ЭТО двумя словами.": "Казнь Христа.",
  "Актер Джуд Лоу сделал своей девушке символичный подарок - рыжего и черного терьеров, назвав их в знак великой любви. Ответьте, как он назвал БЕССподобного черненького терьера?": "Бесс.",
  "Либретто известного советского балета начинается с того, что крестьянин Гаспар с дочерью Жанной собирают хворост неподалеку от города. Относительно недавно название балета часто использовалось в качестве заголовка материалов, освещающих одни и те же события. Напишите это название из двух слов.": "\"Пламя Парижа\".",
  "Диалог из романа \"1000000 евро\": - Какая у вас есть водка? - Smirnoff. - SmirnOff? Годится! Только когда она меня вырубит, сразу же налейте... Ответьте, какой именно несуществующий алкогольный напиток попросил герой романа.": "Водка SmirnOn.",
  "У Иосифа Бродского есть стихи от имени Руаля Амундсена, в конце которых идут два прилагательных и существительное: Я - Руаль Амундсен. Я влюблен в лед. Царство синего льда простирается от полюса к полюсу. Жизнь во льдах на любом языке начинается с \"ах!\". Ах! когда на термометре - минус сорок. Ваша мысль избавляется от сора. На вопрос: \"Что есть голос, зовущий в Рай?\", отвечаю: \"...\". Напишите любые два из пропущенных нами трех последних слов.": "Собачий простуженный лай.",
  "Цитата из книги воспоминаний русского эмигранта, бежавшего за границу через Баку в 1920 году: \"В Баку били (ПРОПУСК), татары - армян, большевики - муссоват\". Заполните пропуск, если с одним из упоминавшихся в пропуске Тиль сравнил рыдающую на городской площади девушку.": "Фонтаны.",
  "Послушайте описание Пятимильного цирка Формайла: \"Прибыли музыканты, жонглеры и акробаты. Компания механиков в мгновение ока соорудила заправочно-ремонтный пункт и со страшным ревом завела две дюжины дизельных трАкторов\". Ответьте, почему этот цирк назвали пятимильным.": "Шум этого цирка слышен в округе пяти миль.",
  "(pic: 20050107.jpg) Друг автора вопроса охарактеризовал этот коллаж выражением из двух слов, которыми остроумный Игорь Волков назвал Колобка. Напишите эти два слова.": "Одно лицо.",
  "Каждый раз, когда автор вопроса с товарищами играет в популярную игру, его очень забавляет один из советов, поскольку расстояние до этого французского города явно превосходит возможности играющих. Назовите этот город.": "Тулуза.",
  "Известно, что античные авторы упоминают о египетском сфинксе как о существе женского пола. Споры о половой принадлежности более-менее разрешились, когда между лап сфинкса был найден большой продолговатый каменный обломок, когда-то являвшийся частью... Чего?": "Бороды.",
  "В 1962 году министр промышленности одного государства, известный велосипедист, предложил сделать ВЕЛОСИПЕД предметом экспорта своей страны. Позднее он и сам погиб, будучи экспортером. Какое слово мы заменили на \"ВЕЛОСИПЕД\"?": "Революция.",
  "<раздатка> <[:>{ =====> :-( </раздатка> Перед вами зашифрованное название картины. Назовите ее автора.": "Репин.",
  "Автор вопроса смотрел Финал Кубка УЕФА Спортинг-ЦСКА не слишком внимательно, поэтому совершил ЭТО меньше, чем португальцы, но больше, чем россияне. Ответьте двумя словами, что совершил.": "Пропустил голы.",
  "Протестуя против ввода танков в Чехословакию, в Праге несколько человек совершили ПЕРВОЕ. А в Москве, на Красную площадь, вышла горстка людей с плакатами и, как грустно шутили, совершили ВТОРОЕ. Назовите два похожих слова, которые мы заменили, одно из которых - неологизм.": "Самосожжение, самосажание.",
  "После одинаковых событий своей жизни известные актеры Роуан Аткинсон и Колин Ферт стали категорически против показа сериалов с их участием в Италии. Остроумные журналисты охарактеризовали эту ситуацию названием знаменитого кинофильма 1964 года. О каком фильме идет речь?": "\"Брак по-итальянски\".",
  "Поэт Сагаловский не любил Брайтон и в ответ на утверждение о его сходстве с бабелевской Одессой написал следующие строки: Воздастся вам - где дайм, где никель! Я лично думаю одно - Не Бабель нужен, а ВОЕННЫЙ. Ну, в крайнем случае - БАНДИТ. Назовите тех, кого мы заменили словами \"ВОЕННЫЙ\" и \"БАНДИТ\".": "Деникин, Махно.",
  "Работая в школе, автор вопроса заметил, что и войну Римской империи с одним из германских племен во II веке, и знаменитые войны середины XIX века, ученики называют одинаково. В первом случае - недопонимая, во втором - наоборот, прекрасно все понимая. Как же они их называют?": "Наркоманские (войны).",
  "(pic: 20050108.jpg) Перед вами фрагмент репортажа о присвоении Герхарду Шрёдеру звания почетного доктора Санкт-Петербургского университета. Фразеологизм, которым эту акцию назвал Дмитрий Маврин, когда-то исторически являлся частью своеобразной присказки-прейскуранта. Воспроизведите этот фразеологизм из четырех слов.": "Наше Вам с кисточкой!",
  "Ленин, Свердлов, Троцкий, Каменев, Зиновьев. Ехидный Дон-Аминадо метко охарактеризовал революцию: \"Горсть ЭТИХ, сто восемьдесят миллионов ТЕХ. Горсть будет управлять, ТЕ - безмолвствовать\". Назовите ЭТИХ и ТЕХ двумя похожими словами, если одним из ЭТИХ является и Дон-Аминадо.": "Псевдонимы, анонимы.",
  "В работе над фильмом \"Золотой век\" Бунюэлю помогали художники-сюрреалисты Макс Эрнст и Сальвадор Дали. Ответьте, в краже чего однажды Эрнст обвинил Дали, увидев его новый утренний набросок.": "Сна.",
  "Анастасия Цветаева обладала настолько сильным мужским характером, что внучки уважительно называли ее так же, как иногда у нас, коротко, - Платона. Как называли?": "БАБ.",
  "Астроном Джеймс Джинс в книге \"Загадочная вселенная\", пишет: \"... Тенденция в современной физике направлена на то, чтобы разложить всю материальную вселенную на... волны двух видов: волны..., которые мы называем материей, и волны несвязанные, которые мы называем излучением или светом. Эти представления... сводят всю вселенную до уровня света, так что весь процесс сотворения мира можно совершенно исчерпывающе выразить (ПРОПУСК): \"И повелел Господь: Да будет Свет!\". В своих ответах заполните пропуск \"шестью словами\".": "\"... шестью словами...\".",
  "По словам Гейне, Гектор Берлиоз написал самое выдающееся свое произведение - \"Шествие на казнь\" - накануне ЭТОГО. И ЭТО, и его синоним являются названиями двух произведений русской литературы. Назовите оба.": "\"Свадьба\", \"Женитьба\".",
  "В 1925 году американец запатентовал лампочку с ЭТИМ. Борис Бронштейн считает, что такое изобретение должны были сделать в России, где без ЭТОГО мало что обходится. Назовите ЭТО двумя словами, а мы надеемся, что наши вопросы ЭТОГО не заслуживают.": "Матовое покрытие."
}