{
  "Этого бунтаря одни считают русским народным героем, а другие - бандитом и разбойником. Описанный в фольклоре эпизод повествует о совершенном им убийстве, но юморист Н. Балиус считает, что на самом деле он хотел вовсе не убить свою жертву, но всего лишь сделать с ней ЭТО. Назовите фамилию человека, признавшего необходимость сделать ЭТО с другими людьми, оценка которых их современниками практически столь же диаметрально различна.": "Путин",
  "Ворот в этом городе было немало, что и неудивительно. Здания его также хорошо известны, особенно одно. Известно и название водного потока, протекавшего через город. А вот один из фрагментов знаменитого источника упоминает о нескольких таких потоках. Назовите тех, благодаря кому этот фрагмент лет тридцать назад стал всемирно популярен.": "Группа \"Бони М\"",
  "Как ни странно, этого тезиса нет в теоретических работах великого реформатора. Он прозвучал в приветственном слове к некоему профессиональному собранию. \"Я считаю вашу работу очень важной\", - подчеркнул оратор и пояснил, что именно собравшиеся готовят людей как в благоприятную, так и в неблагоприятную сторону. Мы не спрашиваем фамилию реформатора, хотя она общеизвестна, - процитируйте сам тезис.": "\"Театр начинается с вешалки!\"",
  "Памятник этим существам был открыт недавно в Москве. Он изготовлен из деталей старых автомобилей, чем-то напоминающих части их панциря, и покрашен в характерный оранжево-красный цвет, что позволяет точно определить состояние этих существ. Итак, ответьте двумя словами, кому же (или чему же) поставлен памятник?": "Вареным ракам",
  "Сформированное по приказу князя Потемкина, это подразделение очень понравилось падкой на разную экзотику Екатерине II. На симферопольском кладбище и сейчас еще сохранился памятник в форме Георгиевского креста с надписью: \"1849 г. сентября 4-го скончалась капитан [...] роты Елена Саранцева\". Восстановите название роты.": "Амазонская",
  "По осени по деревне с причитаниями движется похоронная процессия. Из домов дети выносят покойников и присоединяются к шествию. За околицей гробы опускают в землю, а на могильном холмике устраивают веселые поминки с хороводами. \"Гробами\" являются полые стебли подсолнуха или свекла с вырезанной сердцевиной. А кого хоронят-то?": "Заснувших к зиме мух",
  "Жили-были дед да баба, и была у них... нет, не курочка ряба - был внучек Габо. Бабушка, потомственная сказительница с уклоном в страшное и потустороннее, пробуждала и развивала детское воображение. Противовесом сказочному миру бабки служил реальный мир деда, отставного полковника по имени Николас. Были в его имени и фамилии и другие части - назовите любую.": "Маркес",
  "\"На первом, втором и третьем этажах - ничего, кроме перца, на четвертом - пряная гвоздика, на пятом и шестом - мускат, а на седьмом - снова перец, корица и мускат\". Главное здание какого транснационального концерна было описано?": "Ост-Индской компании",
  "Согласно древнему китайскому мифу, после смерти великого Паньгу его глаза превратились в солнце и луну, пальцы - в горы, кровеносные сосуды - в реки, кожа - в почву, волосы - в траву и деревья. А что стало с паразитами, находившимися на теле Паньгу?": "От них произошли люди",
  "Скульптура в музее Эрьзи в Саранске изображает обнаженную женщину с безногим спутником. Догадавшись, какой сюжет в ней воплощен, ответьте, наличие какой вполне обычной детали именно в этой скульптуре вызывает большие сомнения?": "Пупка",
  "В интервью с Альфредом Кохом корреспондент \"Российской газеты\" затронул национальную тему. Кох спокойно заметил, что не стесняется ни своего происхождения, ни своей нерусской фамилии, и сослался на некую высокую и заслуженную награду. Его слова журналист вынес в заглавие интервью, которое называлось так: \"Между прочим, Кох получил...\" Что?": "Нобелевскую премию",
  "И в России, и за ее пределами люди нередко сопоставляли современную действительность со Священным Писанием. Так, Петр I уподоблял заговор и измену своего сына, царевича Алексея, известной истории из Книги Царств. Назовите того, кому царь в этой истории уподобляет Алексея, и пусть вам в этом поможет Уильям Фолкнер.": "Авессалом",
  "Художник Анатолий Орлов создает свои картины из обрывков старых банкнот, отечественных и иностранных. Со временем картин накопилось столько, что хватило на целую выставку, после чего за особенности своего творчества он был удостоен от зрителей звания первого сомелье планеты. Слово \"сомелье\" заменяет здесь другое, специально придуманное слово, лишь одной буквой отличающееся от французского названия другой творческой профессии. Назовите это придуманное слово.": "Купюрье",
  "Давайте вернемся в 1994 год и выстроим российских НХЛовцев по их годовой зарплате. 1 место уверенно занимает Павел Буре. А вот место между защитником \"Аннахайма\" Олегом Твердовским с зарплатой в 960 тысяч долларов и форвардом Александром Селивановым из флоридской \"Тампы Бей\" получавшим 750 тысяч долларов в год, занимает нападающий \"Квебека\" Валерий Каменский с зарплатой в 1 млн. долларов. И тем не менее никакой ошибки в этом нет. В чем же причина того, что миллионер занял столь скромное место?": "Канадский доллар дешевле американского",
  "По шотландскому обычаю, перед первым из НИХ хозяин дома молча распахивает дверь, а после последнего - плотно закрывает. А что принято делать в аналогичной ситуации в России?": "Чокаться бокалами с шампанским",
  "Иногда ответ на неожиданный вопрос бывает найти довольно просто в самом вопросе. Закончите двумя словами \"закон благозвучия Станислава Ежи Леца\": \"'Дикая свинья' звучит гораздо благороднее, чем...\".": "\"... просто 'свинья'\"",
  "Некий инструмент в нашем парламенте не в ходу; но по своему статусу этот депутат Госдумы мог бы иногда на него претендовать. Возможно, именно поэтому, по одной из шуточных версий, гимном его партии должна стать русская народная песня, в первой строке которой упоминается этот инструмент. Правда, в первом слове гимна две буквы предлагается заменить - с тем, чтобы однозначно указать именно на этого депутата. Напишите первую строчку предлагаемого гимна.": "\"Однозначно звенит колокольчик\"",
  "Никто не забыт, ничто не забыто? Так ли это? Проверим вашу память, господа знатоки. Русский писатель Григорий Иванович Недетовский - автор цикла рассказов \"По селам и захолустьям\" и повести \"Миражи\" - был назван Горьким в ряду видных беллетристов-народников. Ныне энциклопедия относит его к забытым. Но мы все-таки попросим вас назвать его псевдоним.": "Забытый",
  "Прослушайте цитату из романа Генриха Белля, из которой мы отжали лишнюю \"воду\": \"Он позвонил..., и уже самый голос его не предвещал ничего хорошего;... и именно потому, что слова были так корректны, ее испугал тон: вся вежливость Феммеля свелась к голой формуле, словно он предлагал ей X вместо Y.\" Ответьте в правильном порядке, что заменено на X, а что - на Y, учитывая, что их значение здесь одинаково.": "H2O, вода",
  "В октябре 1792 г. один из гостей, приглашенных на свадьбу к коммерсанту Вильгельму Мюльхенсу, монах-картезианец, преподнес новобрачным необычный презент - листок бумаги, на котором была написана некая чудодейственная формула. Предприимчивый коммерсант вскоре наладил производство соответствующего товара, но сама формула вот уже двести с лишним лет хранится в секрете от посторонних глаз, в бронированном сейфе в городе... А в каком городе?": "В Кельне",
  "По старинному поверью, бытующему у племен Северной Индии, беременная женщина должна каждое утро посмотреть на мужа - тогда ребенок родится похожим на него. А как быть, если муж уехал или его вообще нет? На кого смотреть?": "На себя (в зеркало)",
  "Литейщик Иван Козырев, по свидетельству пролетарского поэта, пользовался ЭТИМ регулярно и с огромным удовольствием. А вот в 2001 г. в Ульяновске почти везде ЭТОГО не было все лето, что породило принципиально новый вид бизнеса по весьма умеренной цене: 50 руб. в час. Вы, наверное, уже поняли, что ЭТО такое, но мы попросим вас ответить, что это за бизнес.": "Сдача ванных комнат в аренду (помывка на дому)",
  "В приличном ресторане выбор блюд достаточно обширен. Нередко можно выбрать и столик, за которым хочется сидеть. Если не понравился официант - порой можно попросить другого. А вот в гамбургском ресторанчике \"Цум кляйнен цинкен\" все посетители по их выбору разделяются на три категории, причем обслуживание всех категорий одинаковое, и за столиками все сидят вперемешку, да и яства в меню одни и те же. Итак, в чем же различие между категориями?": "В цене блюд",
  "Латинский \"призыв к живым\" Фридрих Шиллер сделал начальными словами своей знаменитой песни, а некий журнал, ставивший своей целью и откликаться на окружающие события, и привлекать к ним внимание, позаимствовал из этой песни и эти слова, ставшие его девизом, и фактически само название. Назовите этот журнал.": "\"Колокол\"",
  "В одной из новорусских баек два соответствующих персонажа прогуливаются вдоль берега Черного моря и видят памятник морякам-черноморцам. Прочитав выбитую на пьедестале надпись, один из персонажей уважительно говорит другому: \"А этот [имя пропущено] - по всему видать, пацан конкретный!\" Ответьте точно, какое имя пропущено.": "Слава",
  "Акт Лондонского Коммунального совета в августе 1617 г. был призван отрегулировать \"непорядок и плохое поведение извозчиков и других пользователей повозок\". Распоряжение касалось Паддинг-лейн и еще ряда улочек, примыкающих к Таймс-стрит, а нововведения были поистине революционны. Что же в итоге появилось в Лондоне, если в Москве это изрядно мешает многим посетителям Кремля?": "Улицы с односторонним движением",
  "В чусовской колонии строгого режима действует своя радиостудия. Готовят радиопередачи сами заключенные, тематика широкая: от нравственных бесед до развлекательных программ. Популярность радиостанции высока, однако лишь недавно, после 10 лет ее существования, было замечено, что название студии, намекающее на обратную связь со слушателями, явно противоречит задаче профилактики рецидивной преступности. Какое же экзотическое слово было названием станции?": "\"Бумеранг\"",
  "Вопрос из сборника специфического русского юмора. Представьте себе ситуацию. Трое алкашей пьют на лавочке. Разлили по первой, вздрогнули: ух, хорошо пошла! Повторили с тем же эффектом. Поболтали некоторое время. Потом один говорит: - Осталось там еще? - Да есть немного... - Ну, давай на посошок, а то темнеет уже... Внимание, вопрос: что они пили?": "Метиловый спирт",
  "Изданный 18 января 1802 года сенатский указ позднее назвали \"маленьким шажком к милосердию\". А речь в нем шла всего лишь о том, чтобы, щадя осужденных, впредь в приговорах не употреблять одного слова, до того весьма употребительного. Какого?": "Нещадно",
  "В этом вопросе некий термин заменен на \"абевегия\". Довольно неприятную вещь, называемую абевегией, неспециалист может счесть имеющей отношение, скажем, к няне Пушкина или к телезвезде Шараповой. Обычно абевегия бывает врожденной, но в литературе описан случай ярко выраженной атравматической абевегии, постигшей вполне взрослого человека. Догадавшись, что заменено на термин \"абевегия\", назовите его фамилию.": "Ковалев",
  "По легенде, король Хлодвиг, видя, что терпит поражение в битве, призвал к христианскому богу, обещая уверовать в него в случае победы. Появившийся посланец вручил ему ЭТО, наказав сделать ЭТО своим оружием и передать своим потомкам. Впрочем, ЭТО может быть и атрибутом посланца еще более высокого ранга. Назовите ситуацию, в которой этого посланца часто изображали с ЭТИМ.": "Благовещенье",
  "Артист Малого театра Михаил Францевич Игнатюк, недовольный своей фамилией, выбрал себе ясный и довольно звучный псевдоним, под которым стал широко известен. В майском номере театрального журнала \"Рампа и жизнь\" за 1917 г. на обложке был его большой фотопортрет с редакционным примечанием под ним: \"Просят не смешивать\". А с кем, собственно, просили не смешивать?": "С В.И. Ульяновым(-Лениным) (просто \"с Лениным\" - недостаточно)",
  "В романе Томаса Манна \"Лотта в Веймаре\" рассказывается о встрече престарелого Гете с Шарлоттой Кестнер, прототипом героини романа \"Страдания молодого Вертера\". Главы в этом романе не имеют специальных названий, обычно они так и называются: первая глава, вторая глава, третья глава и так далее. Ключевой в романе является глава седьмая, что, по замыслу автора, внимательный читатель обязательно заметит. Как она называется?": "\"Глава седьмая\"",
  "В известном детском стихотворении пожилая чета, задумываясь над будущим своего питомца, обнаруживает, что не позаботилась об одной важной стороне его жизни. После диалектического обсуждения различных вариантов решения этой проблемы, им удается найти вполне логичное, хотя и несколько парадоксальное решение. Вспомните последнюю, вероятно, самую известную строку этого произведения и назовите имя этого питомца.": "Кошка",
  "В начале XVIII века естествоиспытатель Георг Шталь заложил основы флогистонной теории, заключив, что в угле есть особое горючее начало - флогистон. Соединяясь с веществом, флогистон делает его горючим, а при сгорании выделяется в виде огня. Однако при прокаливании на воздухе вес металлов, терявших это гипотетическое \"горючее начало\" - флогистон, - увеличивался, что заставило Шталя выдвинуть необычное предположение о свойствах флогистона. В чем же оно состояло?": "Флогистон имеет отрицательную массу.",
  "Мы часто используем эту пару предметов совместно. Любопытно, что до эпохального изобретения англичанина Модсли их соответствие было взаимно-однозначным: парные предметы частенько даже специально метили. А вот в мультфильмах одна часть пары действует в компании себе подобного, а другая - в компании ряда субъектов, один из которых относится к совсем другому классу. Как его зовут?": "Вжик",
  "25 января, в среду, в час ночи Ольга Сергеевна вышла тихонько из дома. У ворот ее ждал жених, они сели в сани, помчались в церковь и обвенчались в присутствии четырех его друзей. Рано утром Ольга послала за своим братом, жившим отдельно в Демутовой гостинице, он три часа хлопотал за нее перед родителями - и прощение было дано; но брат по этому поводу сказал ей: \"Испортила ты моего друга - он должен был увезти подругу, а теперь этого не сделает\". На самом деле вместо слов \"друг\" и \"подруга\" были названы конкретные люди. Назовите и вы этих людей.": "Онегин, Татьяна",
  "Один из новозаветных апокрифов рассказывает о святом, показавшем индийскому царю эскиз прекрасного дворца. Царь выдал ему несметные деньги на строительство, но святой роздал их нищим, проповедуя слово Христово, - и был посажен в тюрьму. Но тут воскрес брат царя и рассказал, что видел в раю построенный тем же святым храм. Устыдившись, царь, освободил святого и просил у него прощения, но тот ответил, что был счастлив уже тем, что смог доставить доказательство, заставившее царя уверовать во Христа. Царя, допустим, звали Гондофер, а как звали святого?": "Фома",
  "Во время визита английской королевы Елизаветы (матери нынешней королевы Елизаветы II) в Южно-Африканскую республику один из местных жителей сказал ей: \"Мы, буры, никогда не забудем, что англичане с нами сделали\". Королева, отличавшаяся находчивостью и выдержкой, немедленно ответила: \"Мы, [...], - тоже не забудем, что англичане с нами сделали!\" Восстановите пропущенное слово.": "Шотландцы",
  "Как ни странно, в католической Испании священников на все приходы не хватает и иные священники вынуждены обслуживать по несколько приходов в день, в частности, производить в разных местах одни и те же действия. В этой связи один испанский священник призвал власти сделать для служителей культа исключение, отменив для них некий запрет. Что же предлагается разрешить священникам?": "Водить машину в нетрезвом виде",
  "Французский писатель Шатобриан, назначенный послом в Лондон, так описывал распорядок дня светского человека: \"В шесть утра прогулка за город и там позавтракать, вернуться в Лондон для второго завтрака, [...], далее прогулка по Бонд-стрит или Гайд-парку, [...], в полвосьмого обед, [...], поездка в оперу, наконец в полночь [...], а потом вечер или раут\". Во всех четырех случаях пропущено одно и то же слово, обозначающее некое действие. Что же это за действие?": "Переодевание",
  "В сатирической книге Юрия Полякова \"Козленок в молоке\" главный герой мистифицирует московские интеллигентские круги конца периода застоя, выдавая случайного человека за гениального писателя-самородка. Он разрабатывает ему особый лексикон, наряжает в живописные тряпки и дает некий предмет, наказав постоянно вертеть его в руках и на вопрос, мол, зачем он тебе, отвечать: \"Ищу культурный код эпохи!\" Что же это за предмет? Принимается только точный ответ.": "Кубик Рубика",
  "В Технологическом институте Джорджии разрабатываются новые способы идентификации человека. Один из разрабатываемых способов позволяет распознать человека на расстоянии 15 м, причем точность определения составляет 80-95 %. Аналогичную операцию распознавания обещает совершить героиня фольклорной песни, известной нам, в частности, в исполнении некоего \"представителя низкой касты\". Назовите характеристику, по которой проводится это распознавание, и скажите, на что она была похожа у героев другой фольклорной песни, повествующей о вооруженном столкновении на далеком континенте.": "Поход(оч)ка, как в море лод(оч)ка",
  "Сотрудники МУРа не так давно обезвредили группу автоугонщиков, специализировавшихся на некоторых типах иномарок, причем достаточно старых, на которых особой сигнализации не было. Среди угонщиков был умелый слесарь, а важной деталью способа совершения преступления было то, что угонщики подходили к каждой машине дважды, с небольшим интервалом. Что было целью угонщиков при первом подходе к облюбованной машине?": "Крышка бензобака",
  "Второе русскоязычное название семейства ложноногих происходит от присущего его представителям специфического образа действий, а входящего в него подсемейства - от древнего персонажа, который досаждал матери-одиночке и ее детям, за что один из детей ему позже отомстил. Назовите имя мстителя.": "Аполлон",
  "По остроумной версии Андрея Кнышева, первоначально финал известной истории был иным - в нем торжествовало злое, звериное начало. Однако вмешательство высокопоставленного лица, усмотревшего в самом заглавии явный намек, заставило автора переделать концовку на хэппи-энд. Отметим, что сама история вышла в свет через несколько десятилетий после смерти высокопоставленного лица, хотя напрочь отрицать возможность встречи с ним автора истории все же нельзя. Назовите обоих - автора истории и высокопоставленное лицо.": "Шарль Перро, кардинал Ришелье",
  "Послушайте начало стихотворения новозеландского поэта: \"Нафталин напополам с пальмовым маслом, Стерильность, - Чистоплотный летальный план...\" Это стихотворение называется \"Инструкция по употреблению...\" Чего?": "Напалма",
  "Нередко это слово считают названием моста. Но мост с таким названием в школьной программе отсутствует, зато присутствует в ней одноименный ему вымышленный город, в котором, в частности, можно обнаружить Катюшу или Феклушу. Попробуйте вспомнить фамилию хотя бы одного из жителей этого города.": "Кабанов (или любая другая фамилия из пьесы \"Гроза\", например, Кудряш или Кулигин)",
  "В особой, хотя и штатной, ситуации военнослужащие одного из родов войск добавляют к каждому числу начального отрезка натурального ряда двузначное число, а их американские коллеги - могучую реку. А что они делают после окончания этого отрезка?": "Раскрывают парашют (дергают за кольцо парашюта)",
  "Когда в честном поединке сходятся боксеры, о каждом из них сообщается, откуда он родом, каковы его вес и возраст и сколько он провел боев. Когда эти двое сходятся в поединке, его тоже многие считают честным; однако о первом обычно известен его возраст и сколько он провел боев, а о втором - его вес и откуда он родом. А сколько он провел боев - спрашивать бессмысленно. Назовите первого и укажите причину, по которой возраст второго обычно не сообщают.": "Матадор (тореро, тореадор); возраст всех быков на корриде обычно один и тот же (4 года)",
  "ОН может случиться в разных частях организма. ОН может быть и человеком. Правда, сейчас таких людей давно нет, но раньше в Европе их было немало. Наконец, ЕГО можно увидеть в Азии, обычно вместе с некоей верхней одеждой. Назовите эту одежду.": "Доха",
  "Согласно дневнику известного исследователя, в 1805 г. у него не было никаких сомнений, что интересующий его объект соединен перешейком с Татарией. Мы не спрашиваем вас, что это за объект, но, догадавшись, кто этот исследователь, назовите фамилию должностного лица, озвучившего мысль, что этот исследователь был не только человеком, но и транспортным средством.": "Печкин"
}