{
  "Летом 1876 года знаменитый русский меценат Павел Михайлович Третьяков, страдая от подагры, был сильно ограничен в движениях. Что явилось главным результатом его совместной деятельности тем летом вместе с еще одним человеком?": "портрет Третьякова",
  "Большинство знатоков представляют, как выглядит обложка альбома Битлз \"Сержант Пеппер\". Интересно, что первоначально на обложке предполагалось использовать три фигуры, представляющие, по мнению музыкантов, одну из европейских стран: физика, экономиста и политика. В итоговом варианте остались только двое, у третьего, политика, не понравились усы. Назовите этого \"исключенного\".": "А. Гитлер",
  "Маргарита Терехова предпочла \"Д'Артаньяна и трех мушкетеров\", у Ирины Купченко тоже нашлись более интересные предложения - в итоге муж выбрал именно ЕЕ. А кто она?": "Вера Алентова",
  "18 июля 1999 года в газете \"Казань News\" в рубрике \"Хорошие новости\" было сообщено о прибытии в Казань Адольфа Гитлера. С его появлением в городе ненадолго появился необычный \"храм\", назовите самый известный аналог подобного \"храма\" в мире?": "Музей мадам Тюссо",
  "Утверждают, что объяснением этого математического понятия является человеческая глупость. А Хайдеггер говорил, что лучшим определением этого понятия будет: \"Это - продолжительность жизни\". Ответьте, чьей жизни?": "жизни Бога",
  "Этого человека, родившегося в 1915 году, многое роднит с римским императором. Он носил такое же имя и достиг в своей стране высшей власти, подавив сопротивление. Одного из его сыновей зовут Марко Антонио, что явственно напоминает о злейшем враге этого императора. Назовите этого человека и страну, где он правил.": "Аугусто Пиночет, Чили",
  "Начиная с 2001 года, по приказу губернатора Лебедя, в районах Красноярского края, относящихся к Крайнему Северу, с 15 мая будет начинаться... что?": "весна",
  "Американская корпорация \"Рэнд\" гордится тем, что она разработала усовершенствованные варианты ЭТОГО и относящихся к нему устройств, помогающих объяснять \"даже самые сложные вещи даже самым тупым сенаторам\". Каждому из Вас, господа знатоки, известен наиболее распространенный отечественный аналог ЭТОГО, а какие два аксессуара к нему прилагались?": "мел и тряпка",
  "К юбилею знаменитого россиянина Евгений Евтушенко написал произведение о некоем казанце, \"полное имя\" которого в настоящее время включает в себя и имя этого юбиляра. Назовите это произведение.": "Казанский университет",
  "Появление детской коляски, согласно некоторому небесспорному источнику, можно интерпретировать как наличие верного друга, способного сделать вам много хорошего и даже преподнести сюрприз. А вот появление в сходной ситуации в 1865 году некоего движущегося образа, по распространенному мнению, принесло мировую славу одному немцу. А как его звали?": "Фридрих Кекуле",
  "Название этого шатра происходит от двух тюркских слов: пестрый и сукно. Однако в русском языке шатер утратил первую букву, а с ней - и былое великолепие. Теперь это просто небольшое жилище. Назовите его.": "лачуга",
  "Весной 2000 года в графстве Дербишир пропал 7-летний пес, привезенный хозяевами из Токио, где они жили все это время. Хозяева опасаются, что даже если люди его увидят, они не смогут его позвать. Неожиданную помощь оказала местная газета. Что же она опубликовала?": "Краткий англо-японский разговорник",
  "В романе Роберта Асприна описывается космическая станция, превращенная в курорт. Находившийся на ней маяк рассылал всем кораблям, пролетавшим мимо, рекламу станции: \"Хоть раз посетите нашу станцию - и вам больше не захочется ее покинуть!\" Какое немецкое имя носила станция?": "Лорелея",
  "В одном рассказе житель Нью-Йорка много лет подряд читал в подземке одну и ту же газету и шутил, что у него всегда с собой то, чего здесь принципиально не бывает. Как же называлась эта издававшаяся в Нью-Йорке газета?": "\"Sun\"",
  "Весной 74 года Казань с тревожным волнением ожидала его появления, но он появился здесь только летом. Весна 98 года прошла в не менее трепетном ожидании и предвкушении ЕЕ появления, состоявшегося 6 мая. Назовите ее и его, если, несмотря ни на что, они все-таки не родственники.": "Пугачева и Пугачев",
  "В начале 1810-х годов Эжен Франсуа Видок набрал специальную бригаду из преступников. Назовите фамилию молодого человека, который поступил в эту организацию через сто с лишним лет.": "Мегрэ",
  "Фирма \"Натурана\" выпускает женское нижнее белье. Ее коллекция \"Лето-1998\", названная человеческим именем, рекламировалась так: \"Настоящая женщина должна... Этому вечному процессу как нельзя лучше способствует наше великолепное комфортное белье\". Догадавшись, какой процесс имелся в виду, напишите, какой предмет изображен на торговой марке этой коллекции?": "яблоко",
  "Москвичи съехались, как на хоккейный матч, и вели себя соответственно: пили пиво, свистели, подбадривали попытки поразить цель криками: \"Шайбу! Шайбу!\" - и при попадании кричали: \"Го-ол!\" и \"Мо-лод-цы!\" Вот только наблюдали они не за матчем. А за чем?": "за расстрелом Парламента РФ в октябре 1993 г.",
  "Историкам науки и техники известна легенда, по которой в 1943 году один из бойцов французского Сопротивления должен был наблюдать за передвижениями немецких судов. Приходилось подолгу торчать на пляже, что могло вызвать вполне определенные подозрения. Именно это и стимулировало его на создание знаменитого изобретения. А теперь вопрос: как фамилия этого бойца?": "Жак-Ив Кусто",
  "В феврале 1709 г. английский капитан Роджерс во время одного из плаваний посетил небольшой остров архипелага Хуан-Фернандес. А за четыре с половиной года до того у этого же острова очутилось другое английское судно, на котором произошли довольно драматические события. Попробуйте назвать хотя бы одного их участника.": "Александр Селькирк",
  "Со времен Петра I в этот день в Москве происходили гуляния. Нарядно одетые москвичи пили в кабаках чай и водку, выезжали на прогулки в экипажах, пели песни, водили хороводы. В Сокольниках собирались десятки тысяч людей. Иногда дата гуляния совпадала со Светлым Христовым Воскресеньем. Назовите эту дату.": "1 мая",
  "Гордость Казани - мечеть Кул-Шариф - имеет высоту 57 метров. Во время строительства наибольшие требования предъявлялись к минаретам, особенно к одному из их параметров. В результате добились редкого достижения: погрешность практически отсутствует. Такая щепетильность объясняется наличием местного примера, а одна из газет назвала ее причину \"синдромом...\". Синдромом чего, если название синдрома не местное, а западное?": "Синдром Пизанской башни",
  "Магистр Клеменс выделял два вида монархов, одинаково ненужных государству: глупые и жестокие. При этом он утверждал, что как ни плохи первые, вторые - и хуже, и страшнее. Эти виды он уподоблял двум деревянным предметам. Назовите эти два предмета.": "Короли-чурбаны и короли-плахи",
  "Церковь насчитывает 36 преподобномучеников, погибших при разорении этого города поляками. Но гораздо более известно имя другого канонизированного церковью человека, также погибшего в этом городе почти за 20 лет до разорения, но при гораздо более загадочных обстоятельствах. А что это за город?": "Углич",
  "Демоны, живущие в потустороннем мире, прекрасно знают человеческую психологию и желания, ведь они часто бывают в нашем мире, иногда и не по своей воле. Как вы думаете, перстни с каким камнем и для чего, согласно известному роману, они носят на своих лапах в Европе?": "Алмаз (бриллиант), чтобы разрезать бутылки изнутри",
  "Испанский король Филипп III, правивший в начале 17 века, однажды, приболев, уселся поближе к камину. Да так близко, что в итоге получил серьезные ожоги, хотя не заснул и был вполне здоров психически и физически. Почему же король не отодвинулся от камина, как это сделал бы простой смертный?": "некому было его отодвинуть",
  "Блиц (3 вопроса по 20 сек.) Юмористический журнал \"Красная Бурда\" публикует словари, где обычным словам даются необычные определения. Например: \"ХОТТАБЫЧ - единственная надежда российских футболистов\". Восстановите по определениям три слова из словаря на букву \"Х\": a) человек, имеющий болезненную тягу к хлору и хлорсодержащим веществам; b) Жар-Псина, герой корейского народного эпоса; c) накидка для героя.": "хлорофил(л); хот-дог; хиромантия",
  "Аддисон говорил, что ЭТО удваивает радость, а страдание делит пополам. Известно, что свое начало нечто, названное в честь ЭТОГО, берет на территории Татарстана. Что же является первым признаком ЭТОГО или первым шагом к ЭТОМУ, согласно анимационному источнику?": "улыбка",
  "Популярный журнал \"Time\" устроил среди читателей гигантский опрос с целью выявить человека столетия. В итоге им стал Эйнштейн, однако были и более прозаические герои, названные читателями. Так, читатель из Калифорнии написал: \"Я спросил свою мать, кто должен стать человеком столетия, и был поражен ее ответом: \"Парень, который изобрел ЭТО\". И вы знаете, ведь она права!\" В справочнике указано, что патент на ЭТО получил в 1910 г. Алва Фишер из Чикаго. Изобретатель чего, по мнению матери читателя, заслужил титул \"человека столетия\"?": "стиральной машины",
  "Заполните пропуски в недавней эпиграмме, написанной И. Батищевой: \"Закрутить России гайки Рвутся вновь большевики - Возвратят народу [...], А себе вернут [...]\"": "пАйки, пайкИ",
  "Первоначально фильм \"Красотка\" был задуман как мрачная драма характеров. Уже в процессе подготовки съемок сценарий был перекуплен некой компанией, и, что совершенно логично, был превращен в веселую романтическую комедию. Что за компания перекупила сценарий?": "Уолт Дисней",
  "Английское слово \"cow\" переводится на русский словом \"корова\". А что американские военные называют \"armored cow\", что дословно можно перевести, как \"бронированная корова\", если от этого вряд ли бы отказался кто-нибудь из Вас, и уж тем более дети?": "сгущенное молоко",
  "В конце XVII в. король Франции Людовик XIV создал армию на постоянной основе и потребовал, чтобы его полки маршировали на парадах в специальной униформе, отличающейся единообразием цвета, покроя, количества пуговиц и т. п. и одеваемой поверх прочей одежды. Как же именовалась такая униформа?": "сюртук (от французского sur tout - поверх всего)",
  "Австрийские федеральные ж/д требуют от правительства средств на реконструкцию и революционные преобразования. С этой целью они даже запускают на национальном телевидении рекламные ролики. В одном из них приглашен сниматься известный россиянин, олицетворяющий эти требования. А какой продукт он рекламировал и на российском ТВ?": "пиццу",
  "Начинали эти артисты как повар и банщик. Один из них известен под псевдонимом, совпадающим с названием маленькой речки на Полтавщине, настоящая фамилия второго на 7/8 совпадает с другой речкой, форсированной великой армией. Назовите псевдонимы обоих.": "Тарапунька и Штепсель",
  "Впервые команда \"Неспроста\" приехала на турнир в Казань в 1999 г. и столкнулась с весьма остро стоявшей проблемой питания. Наконец, удалось найти какую-то забегаловку, гордо именовавшуюся \"бар\"; но обслуживали там крайне неохотно, демонстрируя свое неприязненное отношение к приезжим. Вдобавок, название было написано кириллицей, но сильно стилизовано под арабскую вязь, так что прочесть было невозможно, а в углу торчал зеленый флажок. Закончите двустишие, посвященное этому заведению: Там, на углу, мы видим бар С названием...": "\"Аллах акбар!\"",
  "На государственном флаге Парагвая изображены национальный герб и печать казначейства. В чем же необычность этого флага по сравнению с флагами других стран?": "на разных сторонах флага - разные изображения",
  "Он родился в Африке, в городе Тагасте. В 33 года принял крещение и довольно скоро стал пресвитером, а впоследствии епископом Гиппонийским. Яростно боролся с ересями своего времени: донатизмом, манихейством и пелагианством, написал знаменитый трактат \"О граде Божием\". Его именем назван один из известнейших монашеских орденов. Но мы спрашиваем вас не о нем, а о двух молодых людях, которых разная трактовка его сочинений довела до монастыря. Под какими именами они в этот момент выступают?": "Д'Артаньян и Арамис",
  "\"Билл и Ку\", \"Перри\", \"Чайка по имени Джонатан Ливингстон\", \"Приключения Мило и Отиса\". В чем же состоит отличительная особенность этих художественных фильмов?": "в них играют только животные",
  "Долгое время считалось, что в 1652 году Паскаль отправил письмо, в котором приводил в качестве примера силы притяжения муху, плавающую в чашке с кофе и с заметной скоростью направляющуюся к краю чашки. Каким образом была опровергнута подлинность этого письма?": "Не было тогда кофе во Франции",
  "Ее \"благородное\" имя напоминает нам о покровителе одного из островов в Атлантическом океане, друзья же сократили его до трех букв. А немец, ее возлюбленный, часто называл ее еще одним словом, редко применяемым по отношению к женщине. Назовите это слово.": "дружище (Bursch, конечно, тоже принимается)",
  "Некий нью-йоркский журналист заключил с коллегами пари, что соберет подписи самых уважаемых граждан под петицией президенту о какой-нибудь дикой глупости. Через три дня на стол редактора легла петиция, подписанная 75 известными и уважаемыми гражданами, просившими президента Рузвельта поставить на голосование законодателей вопрос о годовой ренте для вдовы героя, которому в наши дни поставлен не один памятник. Чья же это вдова?": "неизвестного солдата",
  "Упоминая ЕГО, нередко используют такие слова, как кудряш, слепец, межеумок, прыгунец, долгунец. Русская пословица отмечает, что ОН \"с руками дружен, серп ему не нужен\". Назовите ЕГО и поясните технологию, отраженную в этой пословице.": "лен не жнут, а выдергивают с корнями (теребят)",
  "В одном фантастическом романе действуют три брата, имеющие, кроме полных, и сокращенные имена: Меф, Фау и Верви. А вот имя их отца принято сокращать двояко: либо Кул, либо Аку. А каково полное имя?": "Дракула",
  "Если бы собрать вместе все подобные фотографии актеров и музыкантов, сделанные при схожих обстоятельствах в разных местах США, - получилась бы очень любопытная фотогалерея. Там были бы фото Джейн Фонды из Кливленда, Микки Рурка - из Голливуда, Фрэнка Синатры, Элвиса Пресли, Аль Пачино, подборки фото Анны Николь Смит, Джима Моррисона... К сожалению, это вряд ли удастся, ведь фотографии казенные. При каких же обстоятельствах они были сделаны?": "при арестах",
  "Игра, которая так и не стала олимпийским видом спорта по причине ее нездорового имиджа. Известный звездный вояка. Святой Антоний. Назовите антоним слова, продолжающего этот список.": "нет",
  "В скандинавской мифологии непосредственным началом \"Сумерек богов\" стало освобождение ЕГО сына. Согласно ряду источников, ЕГО магическая сила воплощена в предмете, ставшем центральным в известном романе и известной комедии, правда, в фильме об этом упоминается вскользь. А для какого актера эта комедия стала наиболее удачной?": "Джим Керри",
  "В 1617 году Шайнер придумал использовать в одном приборе то, что мы встречаем в детской игрушке. К сожалению, Галилей до этого не додумался, в результате чего он... Что?": "ослеп",
  "Если качество приличное, ОНА стоит в среднем 50-100 долларов, предпочтение рекомендуется отдавать английским, датским, французским производителям. Отечественная фирма \"Мин Херц\" свой первый экземпляр ЕЕ подарила Александру Ширвиндту. У Эренбурга ИХ было тринадцать. А кому утеря ее в критический момент в конечном счете стоила жизни?": "Тарасу Бульбе",
  "Занимаясь обучением Александра Македонского, великий Аристотель уделял особое внимание преподаванию логики - науки весьма важной для будущего правителя. По одной из шутливых версий, если ученик ошибался в применении того или иного логического закона, строгий учитель оставлял его за обедом без десерта. В одном из законов, по этой версии, ученик ошибался особенно часто... Что же это за закон?": "закон исключенного третьего",
  "Журнал \"Она\" приводит ряд причин, чтобы посетить этот город, про который говорят, что банков там больше, чем церквей: 1) приобрести одежду и обувь от знаменитых дизайнеров по реальной цене; 2) съездить на озеро Гарда; 3) увидеть фреску Леонардо \"Тайная вечеря\". Последняя причина - понять, какие они, люди, которые изобрели... Так что же они \"изобрели\"?": "ломбард",
  "В бытность Анатолия Собчака губернатором Петербурга его замом был Яковлев, ставший затем сам губернатором. Газета \"Вечерняя Москва\" в шутку предположила, что победить на выборах своего босса Яковлев смог, следуя знаменитому приказу, который был некогда отдан петербургским генерал-губернатором Треповым. Сформулируйте этот приказ.": "\"Патронов не жалеть!\"",
  "Один из них назван так в честь древнегерманского бога войны, другой - в честь звезды. Русский аналог того, который равноудален от обоих, по мнению Эрла Стенли Гарднера, смертельно опасен для определенной категории людей. Для какой?": "для дураков",
  "Французский писатель Проспер Мериме был большим поклонником русской литературы и даже переводил ее на французский язык. Это позволило некоторым литературоведам сделать вывод, что придуманная им Кармен списана с девушки, придуманной Пушкиным. Назовите фамилию современной тезки этой девушки, чье имя известно не только поклонникам поэта.": "Рамазанова (Земфира)",
  "Этот человек был тезкой великого немецкого поэта, а образ его нам известен благодаря тезке знаменитого греческого царя. В 80-х гг. в Швейцарии Грегори Дуглас опубликовал его личную переписку в книге \"Бегство волка\". Ответьте точно, какой пост он занимал?": "Шефа IV отдела РСХА (гестапо)",
  "Летом 1964 года весь мир облетела фотография: \"на трапе самолета авиакомпании \"Британско-Европейские авиалинии\" стоит мужчина и держит в руках плакат с 4-мя буквами\". Напишите эти буквы.": "TLES",
  "Таллинской башне Кик-ин-де-Кёк (что по-русски означает \"Смотри в кухню\") более пятисот лет. Когда-то с ее крыши стражники, словно пожарные с высоченной каланчи, обозревали жилища горожан и принюхивались к запаху дыма из труб. А какой компонент этого запаха дозорных особенно интересовал?": "аромат кофе",
  "Чтобы попасть в анекдот, нужно быть любимым в народе. Закончите анекдот 1966 года. Вопрос Армянскому Радио: \"Что необходимо \"Арарату\", чтобы стать чемпионом СССР?\" Ответ Армянского Радио: \"Мунтян, Поркуян и еще девять...\" Завершите ответ одним словом.": "киевлян",
  "ОДНО - это два шестых, пять первых, восьмой и еще один первый, ДРУГОЕ - два первых и восьмой. Если в ОДНОМ отсутствует ДРУГОЕ, то его называют почти так же, как то, что изготавливают в европейской стране, соединяя ОДНО и ДРУГОЕ. Назовите эту страну.": "Швеция",
  "В русском языке ЭТИМ свойством обладают прилагательные \"русский\", \"трехсложный\"; но большинство прилагательных, например, \"китайский\" или \"новейший\", им не обладают. Уважаемые знатоки! В ответе напишите, пожалуйста, двадцатичетырехбуквенное прилагательное, которое также обладает ЭТИМ свойством.": "двадцатичетырехбуквенный (-ая, -ое)",
  "В книге \"Оливер Твист\" есть эпизод, где некий мальчуган разбрасывает на мостовой улицы с красными фонарями апельсиновые корки, обеспечивая таким образом работой в том числе и своего хозяина. Какова же профессия его хозяина?": "врач",
  "Как и многое, ЕГО придумали в Китае. Во Франции некогда красный употребляли, как правило, если писали о деле, белый - о свадьбе, шоколадного цвета - о банкете, а черный - о похоронах. Назовите ЕГО.": "сургуч",
  "Православие знает семь смертных грехов: зависть, скупость, прелюбодеяние, обжорство, гордыня, гнев и... Напишите в своем ответе пропущенный смертный грех - и если вы правильно его вспомните, то наверняка не впадете в него, услышав правильный ответ.": "уныние",
  "Одна из \"юмористических новостей\" Аркадия Хайта информировала о \"новинке прилавка\" - минеральной воде \"Ессентуки-71\". Она богата ценными минеральными солями, но особо много в ней соединений некоего химического элемента, давшего название целой местности на Западе США, - 98%. Если вы догадаетесь, о каком химическом элементе идет речь, то ответите, где именно содержались 97 из 98 этих процентов.": "в стекле бутылки",
  "Когда-то этот город был небольшой гаванью с названием Сунда келапа. В 1527 году город был захвачен султаном Фатахиллахом и получил новое имя, означающее \"Великая победа\". В начале XVII в. Патерсон Кун после осады разрушил город до основания, а на ее развалинах завоеватели построили форт, назвав его по древнему названию своей родины. Ныне этот город вновь переименован и является столицей независимого государства. Назовите это государство.": "Индонезия",
  "По мнению сына юриста, знаменитый персонаж известного детского писателя, погибшего на войне, очень похож на близкого родственника этого писателя, призывающего поддержать некое действие его страны. Назовите того, кто погиб от практической невозможности осуществить подобное действие.": "буриданов осел",
  "У европейцев ЕГО не было, а у китайцев ОН был. Для кого-то это бор, а для кого-то - фильм. Кстати, а кто играл в этом фильме главную мужскую роль?": "Брюс Уиллис",
  "Один из них построил Тон, другой - Шехтель, а здание третьего в 1998/99 гг., по благоволению Патриарха Алексия II стало местом проведения православной выставки-ярмарки. Сегодня на долю этого третьего приходится добрая треть... Чего?": "московского пассажиропотока",
  "Первое слово обозначает, в частности, известный прибор для исполнения желаний; второе, отличающееся от первого лишь первой буквой - знаменитого героя культового некогда романа. Образовав от первого слова множественное число сначала на испанский манер, а потом и на русский, можно получить длинные полосы; а из второго слова аналогично получаются обширные пространства. Назовите аппарат, с которым сравнивали упомянутого героя в упомянутом романе.": "вертолет (грузовой вертолет на холостом ходу)",
  "Недавно скончавшийся композитор Юрий Клинских в одном из своих интервью так ответил на вопрос журналиста: \"Просто рок-клуб, в котором мы репетировали... находился возле завода синтетического каучука, рядом - ТЭЦ: пар, дым, смрад\". Восстановите максимально точно вопрос, который ему задали?": "\"Почему Вы назвали группу \"Сектор Газа\"?\"",
  "Фердинанд Порше за свою деятельность при Гитлере после войны был осужден. Срок кончился, и перед выходом на волю он загадал, что на пути из тюрьмы домой при некотором событии будет снимать шляпу с головы. На первой же улице это пришлось делать так часто, что он предпочел проделать весь остальной путь с непокрытой головой. Так при каком событии он снимал шляпу?": "при встрече на улице с автомобилем \"Фольксваген\"",
  "Михаил Зубков создает \"Анти-сказки\". Он меняет в сказке одну деталь, отчего она становится трагичной или безысходной, и дополняет нравоучительной моралью. Мораль к \"анти-сказке\" \"Кот в сапогах\" такова: \"Для правильного исполнения заказа формулируйте техническое задание возможно более точно\". В известном эпизоде с пожеланиями Кота к Людоеду у Зубкова Людоед исполнил все просьбы Кота, но внес одно небольшое изменение, не учтенное \"заказчиком\", - и судьба Кота и его хозяина оказалась в итоге незавидной. В чем же состояло это изменение?": "Людоед превратился в летучую мышь (и Кот ее не поймал)",
  "Юлиан Тувим однажды с юмором заметил: \"Меня удивляет не то, что астрономы пооткрывали разные планеты, а то, что им удалось узнать...\" Что же им удалось узнать об этих планетах?": "\"... как они называются\"",
  "В последние годы II Мировой войны в Германии начали создаваться специальные отряды для ведения войны в тылу союзников. В них набирались подростки и пожилые лица, способные быстро \"растворяться\" среди мирного населения в случае облав. Отряды предназначались для совершения убийств и диверсий в ночное время, партизанской борьбы. Как назывались эти отряды, если название отражало специфику их работы?": "Вервольф",
  "Согласно расхожей шутке, быть футбольным комментатором у нас легко. Собственно, в футболе можно вообще не разбираться, но надо обязательно знать три ключевых слова на букву М, относящиеся к трем разным популярным командам, - это слова Максимка, монегаски и... Назовите третье слово.": "манкунианцы",
  "Из письма плотника Терентьева из Егорьевска: \"Мой 14-летний внук все время просит деньги на [пропущено одно слово]. Недавно, возвращаясь с заработков, в переходе у Белорусского вокзала я купил ему в подарок несколько импортных запечатанных коробочек с надписью \"[пропущено то же слово]. Made in USA\".\" Из милицейского протокола: \"Мошенники предлагали купить пластиковую упаковку черного цвета с соответствующей надписью. В коробке находился гибкий магнитный диск импортного производства, б/у, не имеющий рыночной стоимости\". Вставьте пропущенное слово.": "Интернет",
  "В передаче \"Тушите свет\" на канале НТВ, вышедшей в День милиции, \"повзрослевшие\" Хрюша и Степашка предложили для окончательного решения проблемы борьбы с преступностью организовать, как в древности, поединок самого главного начальника МВД с самым главным начальником всех преступников. На это ведущий Лев Новоженов резонно заметил, что данное мероприятие ничего хорошего не даст, поскольку начальник преступников запросто справится с начальником милиционеров. Ответьте, что же конкретно он с ним сделает.": "отправит в отставку",
  "Короткое прозвище этого ученого хорошо известно любителям остросюжетной литературы. Заменив его титул на нейтральное обращение, можно получить прозвище совсем другого, уже вполне реального человека. А какую должность он занимал почти тридцать лет?": "Министр иностранных дел СССР",
  "Многим из вас известна сцена разговора Бога с Адамом, которая закончилась изгнанием последнего из Рая. Авторитетный ученый считает этот диалог первым проявлением науки, официально появившейся только в 1892 году, а как в этом случае характеризуется сам диалог?": "Первый допрос правонарушителя",
  "Лирический герой группы \"Alphaville\" мечтал, по сути, уподобиться скандинавской Идунн или греческой Гебе. Для этого можно было бы попытаться выпросить кой-чего у Гесперид; мог бы, по некоторым данным, помочь и Святой Грааль... А вот герой советской песни знал куда более простой путь для достижения той же цели: достаточно не расставаться... С кем или чем?": "с комсомолом",
  "На советских полярных станциях это делалось так: бралась специальная металлическая \"тарелка\" диаметром около метра, снабженная нагревательными элементами. Тарелку клали на снег и включали электричество. А что делали на этом месте через некоторое время?": "строили туалет",
  "ПЕРВОЕ относится к постным блюдам, но многие знают, что лучшим видом ПЕРВОГО является ВТОРОЕ. ВТОРОЕ к постным блюдам не относится, а в некоторые лучшие его сорта добавляют ТРЕТЬЕ. Один из лучших сортов ТРЕТЬЕГО называется \"Томас Хайн\". В какой стране его делают?": "во Франции",
  "В начале 70-х годов 20 века, в годы бешеной популярности некоего подвида искусства, успехом пользовались произведения, выполненные двумя определенными \"цветами\". Работы, сделанные первым, шокировали многих своей простотой, но были красивыми и радостными. Работы второго поражали глубиной идей и мысли, поэтому популярны и сейчас. Назовите эти два цвета.": "голубой и пурпурный",
  "Писатель Игорь Волков вспоминает, что однажды к нему в гости внезапно пришли знакомые, он проводил их в комнату и сунул первую попавшуюся под руку книгу со словами: \"Вот, наверно, мистика какая-то, вроде про какое-то чудо, вы полистайте, а я пока еду приготовлю\". Когда же он чуть погодя вернулся к гостям, то увидел их удивленные и обиженные лица. Все разъяснилось после того, как Игорь взглянул на ту самую книгу. Что же это было за произведение, если благодаря ему писатель, видимо, предстал в глазах гостей человеком жадным?": "\"Чудо голодания\" Поля Брегга",
  "В Казанском Автотранспортном предприятии ПАТП-2 действует Классификатор премий и выплат водителям. Под кодом 317 значится премия, название которой вполне логично; а вот под кодом 310 - другая, в чем-то альтернативная премия, напоминающая о пионерском детстве и позволяющая предположить, что водитель получит премию не за то, так за это. Что же это за премии?": "\"за сохранность автобуса\" и \"за сдачу металлолома\"",
  "В начале 80-х гг. на концерте в Тбилиси в одном из номеров участвовали трое: Вахтанг Кикабидзе, Гиви Берикашвили и ТРЕТИЙ, бывший зять Брежнева, артист из знаменитой семьи артистов. Во время выступления третий будто бы вызывался к телефону, и двое других продолжали начатое. Кончался номер их диалогом: \"Стыдно, генацвале! Я по-русски ни бум-бум, зачем мне эта говорящая половина?\" Если вы догадались, что же делали эти непрофессионалы, то назовите фамилию ТРЕТЬЕГО.": "Игорь Кио",
  "Религия бахаи, возникшая в 19 веке и ныне насчитывающая миллионы приверженцев, исходит из того, что бог един, и человечество тоже должно быть едино. В свете этого бахаисты весьма поддерживают изучение некоего предмета, в российских школах практически не встречающегося. Что же это за предмет?": "язык эсперанто",
  "Некие советские изготовители ЭТОГО поместили на ЭТО надписи типа \"На Луне живут болваны\", \"Кто не курит, тот дурак\" и др. Их остроумие было оценено судом по достоинству и привело к значительному смягчению наказания. Так что же такое ЭТО?": "фальшивые деньги"
}