{
  "Первая постановка этого произведения изображала сцену в испанской таверне. Посреди зала начинала танцевать девушка, на которую посетители сперва не обращали внимания, но постепенно увлекались представлением. Назовите автора этого произведения.": "[Морис] Равель.",
  "В романе Натаниэля Готорна продавщица мелких товаров, подсчитывая выручку, жалуется на НЕЁ. ОНА - название месторождения, разработка которого началась ещё в бронзовом веке. Назовите ЕЁ.": "Медная гора.",
  "[Ведущему: не озвучивать текст раздатки.] (pic: 20120254.jpg) В записи молодой мамы мы закрыли три слова. Напишите их.": "Кофе с молоком.",
  "Умберто Эко пишет, что благодаря ИМ можно определить правильный порядок страниц инкунабулы и нет ли в ней более поздних вставок. Проделав все нужные ходы, назовите ИХ идиомой.": "Книжные черви.",
  "Алкогольная марка \"Прейскурант\" включает четыре наименования, а прямоугольные этикетки на её бутылках имеют закруглённые углы. Какие два слова мы заменили словом \"Прейскурант\"?": "\"Wine card\".",
  "Режиссёр Дэвид Финчер считает, что актёры ведут себя естественно, когда скучают. Так Финчер объясняет большое количество ИХ. В каком произведении ИХ использовали, чтобы уклониться от скучных дел?": "\"Понедельник начинается в субботу\".",
  "На сайте ПРОПУСК точка ком приведены, в частности, два списка рыб. Как ни странно, в первом из них есть рыба-свинья, а во втором - рыба-юрист. Напишите пропущенное слово.": "Кашрут.",
  "В начале мультфильма \"Маша и медведь: Праздник на льду\" Маша с негодованием сравнивает медведя с ИКСОМ. ИКС делает в Америке то, что когда-то в Европе делал священный медведь. Назовите ИКСа.": "Сурок.",
  "Советский журналист Владимир Губарев описывал, как при ЕГО заводских испытаниях использовался подъёмный кран, который тянул ЕГО вверх с точно рассчитанным усилием. Недавно ЕГО нашли американцы. Назовите ЕГО одним словом.": "Луноход.",
  "[Ведущему: не озвучивать текст раздатки.] <раздатка> pass <... ...> through the gates of heaven </раздатка> Перед вами фрагмент английского перевода эпитафии Анри Руссо. Ответьте, что впервые было открыто в Ирландии в 1947 году.": "[Магазин] duty free.",
  "О персонаже, которому посчастливилось быть прирождённым моряком, в романе Германа Мелвилла говорится, что вместо ПЕРВОЙ у него был парус, а вместо ВТОРОЙ - рупор, приставленный к губам. Назовите ПЕРВУЮ и ВТОРУЮ.": "Сорочка; серебряная ложка.",
  "На гербе Йошкар-Олы ЕЁ недавно заменили на лося. Река ОНА в Алтайском крае имеет, тем не менее, разветвлённую систему притоков. Назовите ЕЁ.": "Лосиха.",
  "В романе Томаса Харриса подозреваемый в убийстве Ганнибал Лектер проявляет удивительную невозмутимость. Следователь как будто смотрит на предгорья вершины, которая так и остаётся скрытой за облаками. Что этот следователь привёз с собой из столицы?": "Детектор лжи.",
  "Генри Мортон описывает людей, гуськом идущих к ИКСу, и сомелье, демонстрирующего чудеса акробатики. Какое слово, пишущееся через дефис, мы заменили словом \"ИКС\"?": "Вагон-ресторан.",
  "В американском сериале египтолог объясняет персонажам, что Хатхор - это богиня плодородия, опьянения и музыки. Один из персонажей реагирует: \"Понятно...\". Закончите его реплику тремя словами.": "Секс, наркотики, рок-н-ролл.",
  "Одна из читательниц романа \"Толстая тетрадь\" пишет, что видела перед собой только серую картинку. Причина - почти полное отсутствие ИХ в тексте. ОНИ бывают банальными и яркими. Назовите ИХ словом, которое в переводе с греческого означает \"приложенное\".": "Эпитеты.",
  "Цитата из текста, написанного в 1916 году: \"Свяжи, пожалуйста, мне чулки шерстяные и обшей по пяткам\". Этот текст можно назвать так же, как намного более известное произведение, написанное этим же человеком в 1924 году. Как именно?": "Письмо матери.",
  "Эту идею высказал журналист Эдвард Джордж Хани на следующий год после окончания Первой мировой войны, но он предлагал сразу пять. Впоследствии стали использовать одну, причем чаще всего - фактически даже меньше одной. Назовите двумя словами ту, о которой идет речь.": "Минута молчания.",
  "По ходу действия фильма \"Оскар\" герой Луи де Фюнеса объявляет дочери, что она не получит никакого приданого. Он говорит: \"Ничегошеньки, вот как тут\", - и проводит рукой по НЕЙ. Назовите ЕЕ.": "Лысина.",
  "На опубликованной в середине XIX века карикатуре Джона Тенниела английский премьер-министр изображен в виде Одиссея, который плывет между Сциллой и Харибдой - между утесом и водоворотом. Назовите человека, лицо которого изображено на утесе.": "[Авраам] Линкольн.",
  "Этот жанр был популярен в восемнадцатом веке. Современная книга, написанная в этом жанре, называется \"Два одиночества\". Назовите этот жанр.": "Роман в письмах.",
  "Греция делится на 13 областей, одна из которых называется Центральная Греция. Сами греки называют каждую из этих областей словом \"ОНА\", поэтому, как ни странно это звучит, Центральная Греция - это тоже ОНА. Напишите слово, замененное словом \"ОНА\".": "Периферия.",
  "В НЕЙ больше 150 команд, разделенных по региональному принципу на девять дивизионов. ОНА, выпускаемая издательством \"Альфа-книга\", посвящена детективной литературе. Назовите ЕЕ.": "Серия D.",
  "Фильм \"Багси Мэлоун\" - пародия на гангстерское кино, в которой все роли исполняют дети. Вместо оружия используются кремовые торты, а в автомобилях ОНИ принципиально другого типа. Назовите ИХ.": "Педали.",
  "Несколько десятков звезд на этом флаге соответствуют штатам и федеральному округу. А какой крест присутствует на этом флаге?": "Южный Крест.",
  "В 1982 году один человек прочитал статью в \"Scientific American\", где было сказано, какие цвета хуже всего сочетаются между собой. Назовите тремя словами предмет одежды, для которого было использовано это ужасное сочетание.": "Свитер Фредди Крюгера.",
  "Старейший американский клуб, основанный в 1903 году, называется \"Белые медведи Кони-Айленда\". Сезон у них длится с ноября по апрель. Каким словом мы называем участников подобных клубов?": "Моржи.",
  "Навязчивое стремление представлять все объекты в мире состоящими из четырех частей и пытаться определить, куда эти объекты лучше всего подходят, называется \"эффектом ЕГО\". Назовите ЕГО.": "Тетрис.",
  "На карикатуре 1850 года джентльмены подносят дамам угощения, используя нечто вроде лопатки для хлеба. Назовите причину этого.": "Кринолин.",
  "Хитрый Петр - герой болгарского фольклора, появившийся в XVI-XVII веках. Назовите его главного соперника, который хорошо известен во многих странах.": "Ходжа Насреддин.",
  "На монументе, установленном на въезде в город Медынь, каждая цифра года основания города заключена в геометрическую фигуру. В какую именно?": "В шестиугольник.",
  "Название сказки ХИро МасИмы состоит из двух английских слов. Это название обычно переводят как \"Хвост ЕЕ\". Назовите ЕЕ.": "Фея.",
  "Этот музыкальный инструмент известен с бронзового века. Фирма \"Paiste\" [пАйсти] выпустила серию этих инструментов с названиями в честь планет солнечной системы. Внимание, вопрос. Назовите этот инструмент.": "Гонг.",
  "<раздатка> Изменение курса не было мягким плавным виражом, принятым в гражданской авиации, но - бах! круто опрокидываясь на крыло, машина врезается в стену воздуха, поворачивает, а потом хлестко возвращается в горизонтальное положение. </раздатка> Назовите автора произведения, отрывок из которого мы раздали.": "[Ричард] Бах.",
  "Геродот, описывая находившуюся посреди Вавилона инженерную конструкцию, объяснял одну ее особенность следующим образом: чтобы люди по ночам не бродили туда-сюда и не грабили друг друга. Назовите двумя словами то, прообразом чего считается эта конструкция.": "Разводной мост.",
  "Бродский сравнил колючую проволоку со струнами лиры в стихотворении \"ТАКАЯ музыка\". Какая ТАКАЯ?": "Камерная.",
  "В юмористическом переложении сказки Родари, написанном в духе голливудских детективов, полицейские хватают Чиполлино, а тот заявляет, что знает свои права и ничего не скажет. Какой фрукт он при этом упоминает?": "Авокадо.",
  "Цвет шерсти животного, например, масть лошади, иначе называют АЛЬФОЙ. В изделии одной фирмы на АЛЬФАХ изображена карта мира. Назовите АЛЬФУ.": "Рубашка.",
  "В одной юмористической миниатюре рассказывается, как Сталин победил Троцкого, а в другой миниатюре - как победил контрреволюцию. Полный цикл этих миниатюр представляет собой описание ИХ Сталина. Назовите ИХ двумя словами.": "Двенадцать подвигов.",
  "Напишите фамилию персонажа, который сказал: \"Пальцы на ногах у меня разбиты, ноги ноют, живот болтается, как пустой мешок\".": "Беггинс.",
  "[Ведущему: внимание, ударение в слове \"витянка\" на букву \"Я\"!] Роман физика Николая ГорькАвого называется \"витЯнка\". Какие пять букв дважды пропущены в предыдущем предложении?": "Астро.",
  "В данном предложении девять букв. Напишите их все в правильной последовательности.": "П, р, о, п, у, щ, е, н, о.",
  "В своих песнях ОНИ называли себя \"детьми малыми большой дороженьки\". Вадим Бурлак рассказывает, что возле ИХ тайных поселений люди нередко видели леших, кикимор и прочую нечисть. По одной версии, ИХ название происходит от глагола \"морочить\". Назовите ИХ.": "Скоморохи.",
  "Послушайте музыкальный фрагмент. (aud: 20120014.mp3) Данная композиция появилась в репертуаре Дика Дейла, после того как музыкант поспорил, что сможет СДЕЛАТЬ ЭТО. Автор вопроса сравнил музыканта, который ДЕЛАЛ ЭТО, с канатоходцем. Какие четыре слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Играть на одной струне.",
  "Надеемся, тур оставил приятное впечатление. Каким словом латинского происхождения называется фотостудия Сергея Кузьмина?": "Позитив.",
  "В русской версии ОН появился в результате неудачи во время рубки капусты. Назовите ЕГО.": "Мальчик-с-пальчик.",
  "[Ведущему: не озвучивать текст раздатки.] (pic: 20120256.jpg) Перед вами описание морского сражения, сделанное Генри Мортоном ещё в первой трети двадцатого века. Заполните пропуск двумя словами.": "Световых мечей. Незачёт: Лазерных мечей (в первой трети XX века лазера ещё не было).",
  "Только появившийся Индогё обрёл в тогда малоэтажном Сеуле особую популярность. Назовите аналогичный объект, который является частью федерального шоссе сто один.": "[Мост] \"Золотые ворота\".",
  "Генрих Гейне сравнивает муху с НИМ. Впрочем, несмотря на число ЕГО конечностей и на орган питания мухи, сходство тут сильно преувеличено. Назовите ЕГО имя.": "Ганеша.",
  "[Ведущему: не сообщать и никак не выделять голосом то, что слово \"Великих\" во втором случае написано с большой буквы.] Многие объекты в космосе носят имена великих людей. Объект на Титане длиной двести тридцать пять километров и шириной от пятидесяти до ста километров тоже назван в честь одного из Великих. Назовите этот объект двумя словами, которые начинаются и заканчиваются на одну и ту же букву.": "Озеро Онтарио.",
  "Героиня комиксов по имени Йоко весьма успешно борется с дискриминацией женщин в Японии. Напишите фамилию этой героини.": "Дзуна.",
  "В фантастическом романе Альфреда Бестера описывается особняк, снабжённый с показной расточительностью лифтами и внутренними телефонами. В мире этого романа стала общедоступной ОНА. Назовите ЕЁ.": "Телепортация.",
  "Комментируя письмо известного человека, посвящённое производству сидра, биограф замечает, что оно написано в таком тоне, как будто речь идёт о всемирном потопе. Какое существительное мы заменили на другое?": "Тяготении.",
  "Героиня Сильвии Плат, впервые выпив водки, чувствует себя ИКСом. Недавно в Нью-Йорке арестовали одного ИКСа за ношение оружия. Какое двухкоренное слово мы заменили словом ИКС?": "Шпагоглотатель.",
  "В фильме \"Паук\" результат этого действия прозрачно намекает на сквозной образ фильма. Английские преступники, чтобы совершить это действие, пользовались патокой и обёрточной бумагой. Назовите результат этого действия двумя словами.": "Разбитое стекло.",
  "В начале двадцатого века Ирвинг ЛенгмЮр сконструировал насос, в сотню раз более мощный, чем существовавшие ранее. Позже ЛенгмЮр предложил наносить тонкий слой тория на другой металл. На какой?": "Вольфрам.",
  "(pic: 20120257.jpg) Эти картинки иллюстрируют два способа завязать платок. В названии одного из этих способов фигурирует ИКС, а в названии другого - ИГРЕК. Какие слова мы заменили словами \"ИКС\" и \"ИГРЕК\"?": "Кролик, удав.",
  "В рассказе Рэя Брэдбери злоумышленники затачивают напильником ручку на дверце принадлежащего герою автомобиля. Брэдбери, как ни странно, отмечает, что у отца этого героя тоже была ОНА. Назовите ЕЁ словом греческого происхождения.": "Гемофилия.",
  "Имя, полученное одной из трёх при крещении, неизвестно, а своё прозвище она получила за яркую окраску. Напишите это прозвище.": "Пинта.",
  "Внимание, слово ИКС - замена. В романе Германа Мелвилла моряк-полинезиец пришёл в восторг от ИКСа и собирался по возвращении на родину одарить своих возлюбленных стеклянными бусами. Какой ИКС упоминается в заглавии романа 1975 года?": "Обреченный."
}