{
  "В начале фильма \"Догвилль\" главная героиня приезжает в городок Догвилль. И городок, и его жители кажутся героине очень милыми и симпатичными. Но уже в начале фильма можно предположить, что жизнь героини в этом городе превратится в настоящий кошмар. Как называется главная улица Догвилля?": "Улица Вязов.",
  "Этот человек с юности болеет за мюнхенскую \"Баварию\". Но в 2007 году ему подарили футболку одного итальянского клуба с номером 16. Назовите имя этого человека.": "Бенедикт.",
  "Щит на гербе этого государства обрамлен цепью ордена Святого Карла и поддерживается двумя людьми в длинной одежде. Назовите это государство.": "Монако.",
  "В архитектуре одного квартала Барселоны сочетаются стили трех модернистов - Антонио ГаудИ, Луиса ДоменЕка и Жозепа Пуджа. Жители Барселоны часто спорят, какой стиль красивее. Этот квартал называется \"Ла МанзАна де ла ДискОрдиа\". Название квартала можно перевести как \"Квартал разногласий\". А можно перевести и по-другому, потому что у слова \"манзАна\", кроме \"квартала\", есть и другое значение. Слово \"manzana\" в другом значении упоминается в начале статьи испанской Википедии о крупном азиатском городе. Назовите этот город.": "Алматы.",
  "На одном телешоу Николай Валуев получил в подарок торт с изображением братьев Кличко. Собираясь угостить присутствующих в студии, Николай невольно СДЕЛАЛ ЭТО. Кто и кому СДЕЛАЛ ЭТО в июне 1997 года?": "Тайсон Холифилду.",
  "[Ведущему: обязательно прочитать комментарий к вопросу.] Действие повести Жюля Верна \"Опыт доктора Окса\" происходит в тихом городке, где не бывает никаких происшествий. Но после того, как доктор Окс прокладывает трубы якобы для установки необычной системы освещения, жизнь в городе резко меняется. Завязываются бурные романы, происходят дуэли, а горожане хотят идти войной на соседний город. И даже деревья и цветы начинают расти быстрее. Причиной перемен является ОН. ОН был открыт в конце XVIII века. Какое слово мы заменили на слово \"ОН\"?": "Кислород.",
  "На гербе Бергена ИХ изображение появилось в 1444 году. Хотя Монте-Пинчо находится внутри Аврелиановой стены, он не включается в число других ИХ. Назовите ИХ двумя словами.": "Семь холмов.",
  "[Ведущему: в фамилии Иген - ударение на первый слог.] Персонаж одного литературного произведения - человек по фамилии Иген, ассистент известного ученого - химика и физиолога. Назовите фамилию этого ученого.": "Окс.",
  "[Ведущему: обязательно прочитать комментарий к вопросу.] На следующий день после полета в космос Хрущев наградил Валентину Ивановну орденом Ленина. Но Валентина Ивановна была скромной женщиной и никогда не надевала этот орден. Назовите фамилию Валентины Ивановны.": "Гагарина.",
  "[Ведущему: \"Поколение X\" читать как \"Поколение ИКС\".] В вопросе нет замены. В современном мультфильме князь Владимир видит книгу \"Поколение X\". Как ему объясняют название этой книги?": "\"Мы живем в десятом веке\".",
  "На Международном кулинарном фестивале для приготовления съедобного ИКСА потребовались карри, рис, паста из брокколи и круглая лепешка паппадам. Назовите ИКС двумя словами.": "Флаг Индии.",
  "В конце первой серии фильма \"Золотой теленок\", после того как Корейко отказался взять деньги у Бендера, играющий Паниковского Зиновий Гердт в отчаянии восклицает: \"Это конец!\". Но играющий Бендера Сергей Юрский оптимистически поправляет его, говоря, что это только конец... Чего?": "\"... первой серии\".",
  "В японской забаве тора-тора, название которой переводится как \"тигр-тигр\", участники должны одновременно выйти из-за ширмы, изобразив тигра, охотника или старуху. Аналогом чего является эта забава?": "Игры \"камень-ножницы-бумага\".",
  "Джон Тейлор попал в Книгу рекордов Гиннесса как самый быстрый гитарист. Комментируя скорость исполнения Джоном одной композиции, журналисты отмечают, что гитарист перебирает пальцами быстрее, чем ОН взмахивает крыльями. Назовите ЕГО.": "Шмель.",
  "На случай наводнения, распыления опасных газов или пожара американские инженеры разработали огромную надувную АЛЬФУ для тоннеля метро. Сейчас метро используют как раз для того, чтобы избегать АЛЬФ. Назовите АЛЬФУ одним словом.": "Пробка.",
  "Говоря об окончании лета и начале осени, Дмитрий Котляревский называет листья деревьев ИМ лета. Памятник ЕМУ расположен на пересечении улиц Сибревкома и Серебренниковской в Новосибирске. Назовите ЕГО.": "Светофор.",
  "Чтобы изобразить спортсмена через много лет после завершения карьеры, Роберту Де Ниро пришлось пойти на профессиональный подвиг и СДЕЛАТЬ ЭТО. Автор вопроса с легкостью СДЕЛАЛ ЭТО на клавиатуре всего за полторы секунды. Какие два слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Набрать вес.",
  "Герой Лукиана просит учесть то, что помогал грести. Ответьте двумя словами точно, что и кому он не хотел делать.": "Платить Харону.",
  "Одна весьма правдивая реклама туши для ресниц утверждает, что ваши ресницы ДЕЛАЮТ ЭТО. Ответьте тремя словами: что именно делают?": "Растут на глазах.",
  "[Ведущему: кавычки не озвучивать.] Один \"рецепт\" советует приправлять это \"блюдо\" щепоткой справедливости. Назовите это \"блюдо\".": "Месть.",
  "В 1932 году рекламу ЭТОГО размещали на диске колеса мотоцикла. Слоган гласил: \"Мир на кончиках пальцев\". Назовите ЭТО.": "Телефон.",
  "Современный уличный художник Бэнкси с помощью своих работ осуждает правительство, крупные корпорации и другие явления современного мира. Однако многие считают его не судьей, а лишь ИМ. Назовите ЕГО двукорневым словом.": "Стенографист.",
  "Дизайнеры разработали зарядное устройство для телефона в виде НЕЕ. По словам Сент-Экзюпери, вторично ОНА рвется у смертного ложа матери. Назовите ЕЕ.": "Пуповина.",
  "Герой одного стихотворения называет сладкий рогалик ИМ и желает неспешно разделить ЕГО с любимой. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Медовый месяц.",
  "Комментатор футбольного матча \"Локомотив\" - \"Атлетик\", прежде чем высказать одну мысль, отметил, что не хотел бы предвосхищать события. Какие три слова мы заменили в этом вопросе двумя?": "Бежать впереди паровоза.",
  "Сравнивая \"Зевающую девушку\" с более ранним произведением того же автора, Ульрих Бишофф пишет, что страх сменился состоянием расслабленного покоя. Назовите этого автора.": "[Эдвард] Мунк.",
  "В одном из номеров журнала \"Вокруг света\" за 1957 год было написано, что во время раскопок в Западной Африке была найдена ОНА, что свидетельствует о древних контактах Африки и Америки. Назовите ЕЕ.": "Кукуруза.",
  "Грэм Грин сравнивает два костюма, белевшие в раскрытом гардеробе старика, с НИМИ. В фильме \"Тридцать три\" сюжет разворачивается вокруг лишнего ЕГО. Назовите ЕГО.": "Зуб.",
  "Для самозащиты волосатая лягушка в экстренных случаях может ломать кости на пальцах лап. На сайте zoopicture.ru фотография лапы волосатой лягушки была размещена рядом с фотографией героя недавнего фильма. Назовите актера, сыгравшего этого героя.": "[Хью] Джекман.",
  "В этом городе расположен один из крупнейших в Европе университетов - университет Адама Мицкевича, - поэтому не странно, что недавно городские власти придумали ему слоган - \"Город ноу-хау\". Назовите этот город.": "Познань.",
  "Кочевые алтайские народы представляли небо как свой дом, а звезды считали ИМИ. Выросший в Киргизии Семен Чуйков в детстве любовался звездами сквозь НИХ. Назовите ИХ тремя словами.": "Дыры в юрте.",
  "Кубинец Йоан КапОте изобразил морской пейзаж с помощью тысяч ИХ. Первую публикацию об использовании других ИХ связывают с журналом \"ПенелОп\". Назовите ИХ одним словом.": "Крючки.",
  "В сентябре 2011 года по инициативе Олега Панфилова и Левана Чолокашвили в продажу поступила не совсем обычная тонкая пастила из сливы ткемали. Догадавшись, какому известному человеку был преподнесен один из первых экземпляров этой пастилы, ответьте, в форме чего она была сделана.": "Галстук.",
  "Герой советского биографического фильма, объясняя суть своего открытия простому мужику, сначала показал на машущего флагами матроса, а потом бросил камень в воду. Назовите фамилию этого героя.": "Попов.",
  "Несмотря на ЕГО 36 лет, Марсель Швоб в составленном в 1891 году портрете отмечал ЕГО порочный, детский рот. Назовите ЕГО.": "[Оскар] Уайльд.",
  "В одной из первых версий герой одного рассказа радостно кричал: \"Вербицкий, Вербицкий! Ну да, конечно, ведь птица же садится на вербу!\". А как рассказ был назван впоследствии?": "\"Лошадиная фамилия\".",
  "Действие мультсериала \"Семейка Флинтстоун\" происходит в каменном веке, поэтому некоторые предметы домашнего обихода выглядят достаточно необычно. Вместо какого устройства в мультсериале используется мамонтенок?": "Пылесос.",
  "В фильме Джеймса Лэпайна герой Хью Гранта говорит, что будет драться на дуэли на рассвете, чтобы иметь возможность видеть другой рассвет. Кого в этом фильме играет Джуди Дэвис?": "Жорж Санд.",
  "Героиня фильма Педро Альмодовара знакомится со своим мужем на постановке, но потом бежит от него с маленьким ребенком. Ее повзрослевшего сына, бежавшего за машиной, чтобы взять автограф у актрисы, сбивает машина. В одном из эпизодов она говорит: \"Мою жизнь переехал ОН\". Назовите ЕГО.": "Трамвай \"Желание\".",
  "В стихотворении Яны Джин ИКС рвется из рукава пальто, словно узник из тюрьмы. Говоря об уходящем поезде, Алексей Королев упоминает затихающий ИКС. Назовите ИКС.": "Пульс.",
  "БОльшую часть Земли в девонский период занимали моря, поэтому девонский период часто называют АЛЬФОЙ. Согласно статье, основанной на книге Павла Глобы, АЛЬФА началась с момента рождения Иисуса Христа. Назовите АЛЬФУ двумя словами.": "Эпоха рыб.",
  "На картине Анри Руссо \"Неприятный сюрприз\" изображены мужчина и обнаженная женщина, испуганная... Кем?": "Медведем."
}