{
  "Этот приморский город был фактически заново отстроен легендарным царем. Напротив гавани на кургане царь поставил храм с колоссальной статуей своего покровителя. А как он назвал этот город?": "Кейсария.",
  "Раньше для этого использовали хлопок, джут, чай, кофе, рис, мускатный орех, кукурузу и даже ананас. Боливийский президент Эво Моралес недавно предложил использовать для этого листья коки. А что для этого используют в Израиле?": "Менору.",
  "Георгий Александров сожалел, что иногда ЭТИМ становятся деньги. Достоевский считал, что надо любить жизнь больше, чем ЭТО. Катя Римская полагала, что размышления об ЭТОМ до добра не доводят. Назовите ЭТО двумя словами. Зачет по смыслу.": "Смысл жизни.",
  "Историк Сесил Рот считал, что ОН давал евреям \"родину, которую можно было взять с собой\". На сайте aphorism.ru ОН упоминается неоднократно, хотя ни в одном афоризме этого сайта ОН не фигурирует. Назовите ЕГО.": "Талмуд.",
  "Геродот сообщает, что Вавилония, как и Египет, испещрена ИМИ. А в 1877 году итальянец сообщил, что ИМИ испещрено еще кое-что. Что?": "Поверхность Марса.",
  "Историк Милденберг называет два главных источника информации, которые помогают нам узнать историю восстания Бар-Кохбы. Первый - документы. Второй источник появился в тот период, когда Бар-Кохба изгнал римлян из Иерусалима и был объявлен царем. Назовите этот источник.": "Монеты.",
  "Живший в XVII веке архиепископ Бертран де Шо, которого очень любил король, сказал однажды, что был бы ИКСОМ, если бы ИГРЕК был в милости у ИКСА. Назовите ИКСА и ИГРЕКА в правильном порядке.": "Кардинал, король.",
  "В пьесе Шекспира \"Антоний и Клеопатра\" имеется эпизод, который можно счесть анахронизмом. Служанка Клеопатры, мечтая о чуде, говорит, что хочет родить ребенка, который наведет страх на самого... Кого?": "Ирода.",
  "Айзек Азимов замечал, что изучение отдаленных галактик есть, в сущности, изучение ЭТОГО. А Александр Дюма-отец писал, что ЭТО не подвластно даже богу. Назовите ЭТО.": "Прошлое.",
  "<раздатка> Нажмите на кнопку \"Загрузить данные\". Выберите начальную (исходную) точку. Затем выберите конечную точку (место прибытия). После нажатия на кнопку \"пересчитать матрицу расстояний\" вы получите результат. В качестве результата будет минимальное расстояние между двумя выбранными вами городами. </раздатка> Перед вами фрагмент правил пользования ЕЮ. Известная ОНА была утверждена в Израиле в 2003 году. Назовите ЕЕ двумя словами.": "Дорожная карта.",
  "<раздатка> \"As you are aware, E is the most common letter in the English alphabet.\" (\"Золотой жук\") </раздатка> В розданном вам тексте два слова заменены на другие. Напишите слова, которые были заменены.": "\"Пляшущие человечки\".",
  "Евгений Шварц, цитата: \"Его сердце стучит ровно, как маятник, его советы меняются в соответствии с требованиями времени, и дает он их шепотом\". Конец цитаты. Долгое время он был третьим. Назовите его двумя словами.": "Тайный советник.",
  "Название одной из песен известного своим противоречивым характером Оззи Осборна можно перевести как \"Мой (пропуск) не прячется\". Назовите писателя, заглавным героем которого стал человек, чью фамилию мы пропустили.": "(Роберт Льюис) Стивенсон.",
  "Когда началась Война за независимость, арабские военные силы в Цфате существенно превосходили еврейские. Однако евреи предприняли ночную атаку, сопровождавшуюся выстрелами из пушки \"давидка\", производившей много шума. Во время этой атаки шел дождь, нетипичный для того времени года. В результате арабы в панике покинули город, предположив, что произошло то же, что случилось... В какой стране?": "В Японии.",
  "[Ведущему: указать первую и вторую строки стихотворения.] В современной, хотя уже устаревшей басне Евгения Шестакова лисица льстит вороне примерно так: Я глаз даю, что умных в этом мире Лишь двое: ты и... Догадайтесь, какой анонс был сделан 20 ноября 2000 года, и закончите приведенную стихотворную фразу.": "\"... Пентиум четыре\".",
  "[Ведущему: внятно произнести слово \"айкон\", но не уточнять, как оно написано - кириллицей или латиницей.] Сотрудники одной компании называют людей, которые не пользуются их продукцией, словом \"айкон\". Назовите эту компанию.": "Nokia.",
  "В начале XIX века некоторые европейские страны спешили заранее провозгласить еврейскую эмансипацию. Так, в Пруссии был принят закон о предоставлении евреям равных с остальными гражданами прав. Отмена этого закона, естественно, была произведена спустя менее чем полгода после второго... Чего?": "Отречения Наполеона.",
  "<раздатка> ... превосходящая не только нами пережитые, но почти все известные в истории... до сих пор описана была в духе софистов и такими людьми, из которых одни, не будучи сами свидетелями событий, пользовались неточными, противоречивыми слухами, ... </раздатка> Перед вами фрагменты первой фразы известного произведения. Напишите первые два слова этой фразы.": "Иудейская война.",
  "Статья на сайте Grani.Ru, обсуждающая разительное различие внешнего вида северного и южного полушарий Марса, называет Марс так же, как часто называют ИКСА. ИКС - другое небесное тело, открытое Дольфюсом в 1966 году. Какое слово мы заменили на \"ИКС\"?": "Янус.",
  "[Ведущему: слово \"Munchkin\" читается как \"Манчкин\".] В игре Munchkin одно заклинание заставляет монстра, атакующего игрока, напасть вместо этого на другого игрока. В русской версии игры заклинание называется \"Зелье переводчика\". Какое другое слово мы заменили на слово \"переводчик\"?": "Стрелочник.",
  "[Ведущему: обязательно озвучить комментарий после оглашения ответа.] По одной из версий, ОН использовал для гадания человеческие внутренности, что и стало причиной постигшей ЕГО затем участи. Назовите ЕГО.": "Прометей.",
  "Греки могли считать этого персонажа своих мифов своим прародителем. Поэтому многие исследователи полагают, что он стал прообразом ветхозаветного персонажа, на что указывает и сходство имен. Назовите обоих упомянутых персонажей.": "Яфет, Япет.",
  "Профессор Лондонского политехнического института Сингмайер считает, что всякий человек, достаточно одаренный способностью логически мыслить, может, при условии ежедневной работы, добиться цели за две недели. Профессионалам же для этого достаточно нескольких десятков секунд, за которые они совершают несколько десятков... Ответьте максимально точно: чего?": "Поворотов кубика Рубика.",
  "Иосиф Флавий рассказывает, что один правитель бросил мякину в Фиалу и спустя некоторое время заключил, что Фиалу можно назвать двумя словами. Напишите эти слова, начинающиеся по-русски на одну и ту же букву.": "Источник Иордана.",
  "Еврейское предание гласит: \"Они (римляне) убивали жителей, покуда кровь не потекла рекой, в которую кони погружались по ноздри, и река эта текла, ворочая огромные камни...\". Далее в предании употребляются слова, составляющие название того, что также сыграло важную роль в еврейской истории. Воспроизведите это название.": "Красное море.",
  "[Ведущему: не сообщать, что слово \"Шагал\" написано с заглавной буквы.] В вопросе есть замена. Персонаж одного исторического романа, представитель древнего согдийско-бактрийского рода, говорил, что слово \"Шагал\" похоже на звук, который издает орех, попав под конское копыто. Какое слово мы заменили на слово \"Шагал\"?": "Красс.",
  "Недавно был похищен бронзовый шлем с памятника Цинне. Какого человека мы заменили на Цинну?": "(Айртон) Сенна.",
  "На одном рисунке изображены соединившиеся в объятии старик и юноша. Рисунок посвящен событию, произошедшему 24 апреля 1949 года. Назовите два имени собственных, фигурирующие в названии этого рисунка.": "Тель-Авив, Яффо.",
  "Иосиф Бродский добавил, что ЕЕ корни не более благородны. Назовите ЕЕ.": "Проза.",
  "Описывая безмерную радость от встречи, герой одного романа говорит, что эта встреча могла бы соответствовать высшему наслаждению, а подходящим местом для этой встречи был бы небольшой европейский город. Какой?": "Севр.",
  "(pic: 20070111.jpg) Перед вами - буквы ивритского алфавита, написанные двумя шрифтами: один - стандартный, другой - необычный. Что послужило основой для создания этого необычного шрифта?": "Звезда Давида.",
  "Цитата из Фредерика Бегбедера: \"Поболтаем вполне весело, а потом расстанемся, как ни в чем не бывало, зная, что это навсегда. (Пропуск) будет последней ложью\". Заполните пропуск.": "\"До свиданья\".",
  "В средневековой Англии ЭТО нередко использовалось для ведения долговых ведомостей. А 11 июня 1948 года Давид Маркус был застрелен караульными из-за проблем с ЭТИМ. Назовите ЭТО.": "Иврит.",
  "В 1787 году конгресс США склонялся к тому, чтобы законодательно ограничить численность постоянной армии Соединенных Штатов. Однако Джордж Вашингтон предложил заодно ограничить законодательно еще одну величину, после чего законопроект не прошел. А что это была за величина?": "Численность армии противника.",
  "[Ведущему: ясно прочитать \"Д сделалИ\" и \"ДД сделалО\", чтобы было понятно, что Д - во множественном числе, а ДД - среднего рода.] В вопросе есть замены. Согласно знаменитому высказыванию, Д сделали это с Пушкиным. А примерно три четверти века спустя, как нередко утверждается, ДД сделало это с Пущиным. Мы не просим расшифровать Д и ДД, назовите в правильном порядке фамилии, которые мы заменили на Пушкина и Пущина.": "Герцен, Герцль.",
  "В 1905 году всемирно известный кантор Гершон Сирота выступал в Вильнюсе и собирал в синагоге толпы народа. Однажды несколько активных посетителей синагоги неожиданно вручили ему кое-какие вещи и посулили большие деньги, если бы Сирота согласился перенести выступления с субботы на другой день. Вещи Сирота принял, а вот принял ли предложение - источник не сообщает. Назовите род занятий этих людей максимально точно.": "Карманные воры.",
  "<раздатка> ... Сидон стал административным центром одной из сатрапий, что простиралась от египетской границы до Тира и включала Сирию, Финикию и Палестину... </раздатка> Перед вами цитата из книги историка Александра Волкова, в которой мы пропустили одну букву. Напишите эту букву.": "Г.",
  "Цитата. \"В тот самый миг, когда его губы прикоснулись к голове нежно любимой дочери, произошла удивительная и страшная перемена\". Конец цитаты. Впоследствии, согласно цитируемой версии, целовавшему удалось спасти дочь. Назовите целовавшего.": "Мидас.",
  "Англичане называли этого человека Джо. По воспоминаниям соотечественника, его родственники были доведены до положения коров. Назовите этого человека.": "(Джавахарлал) Неру.",
  "Митчелл Уилсон сказал про Генри, что наука воздала ему должное и возвела на самый почетный пьедестал. Назовите точно, одним словом то, что, по мнению Уилсона, является свидетельством этого.": "\"генри\".",
  "[Ведущему: указать начало и конец цитаты.] Легенды рисуют Бар-Кохбу человеком исключительной силы. Одно предание гласит, что Бар-Кохба \"ловил камни, пущенные неприятелем из пращи, и метал их обратно, убивая многих врагов\". В цитате одно существительное заменено на другое. Какое слово было заменено?": "Катапульты.",
  "Реклама петербургской клиники, занимающейся лечением позвоночника, сопровождалась ИХ фотографией. Назовите человека, сделавшего ИХ заглавными героями своего наиболее известного произведения.": "(Александр) Городницкий.",
  "По известной версии, первая ОНА была сделана из слоновой кости и прозрачного материала наподобие хрусталя. Впрочем, какую ЕЕ считать хронологически первой - вопрос довольно парадоксальный. Назовите ЕЕ.": "Машина времени.",
  "У Марии Вуль приводятся SMS-сообщения, которые могли бы посылать различные персонажи, если бы у них был мобильный телефон. Назовите ту, кому приписывается следующее сообщение, возможно, последнее в ее жизни: \"Хочу купить домик в (пропущено имя собственное), пришлите варианты\".": "Гингема.",
  "Иммануил Валлерстайн пишет: \"'Хо, Хо, Хо!' - раздавалось на улицах в 1968 году, причем не только в Соединенных Штатах\". В этой цитате мы пропустили два слова. Какие?": "Ши Мин.",
  "На межконфессиональном саммите в Севилье произошел следующий забавный случай. У раввинов перед молитвой возникла проблема, для решения которой один из них отправился в соседний зал. Ответьте тремя словами, что он там узнал.": "Направление на Мекку.",
  "Один из мидрашей, пересказывая историю грехопадения, упоминает, что Ева не только сама вкусила плодов с запретного древа и угостила Адама, но и накормила ими всех животных. Лишь одна птица устояла перед искушением - за то и вознаграждена. Что это за птица?": "Феникс."
}