{
  "Среди приблизительно двадцати составных частей этого блюда обязательной является бурак. В давнем прошлом его называли именно так, как и все блюдо в целом. А как?": "Борщ.",
  "В честь отца - основателя физической химии - названа аудитория в Харьковском государственном университете. Один из его сыновей был известным ботаником и географом, автором нескольких учебников. А что сейчас находится в помещении дома, где жил его другой сын?": "Дом ученых.",
  "В словаре В. Даля написано, что это - большой горшок, в котором с помощью кия растирают мак и табак. А как называется этот горшок?": "Макотра.",
  "В Бродовском районе на Львовщине есть село Хмелевое, которое получило свое название из-за того, что там выращивали хмель. Однако названо так оно было только после окончания второй мировой войны. А как оно называлось до этого на протяжении многих лет?": "Берлин.",
  "У этого сорта пива, созданного недавно в Харькове по просьбе губернатора Олега Алексеевича Демина и предназначенного для конкретной группы граждан Украины, светлый цвет - чтобы пьющий его имел светлый ум; небольшой тонизирующий компонент - чтобы не заснуть, и горьковатый, как наша жизнь, вкус. Какое же название получил этот сорт пива?": "\"Парламентское\".",
  "Город Угнев в Львовской области впервые упоминается в 1360 г. Через 168 лет ему было предоставлено Магдебургское право. Если бы на Украине была книга рекордов, этот город вошел бы в нее. А по какому показателю?": "Как самый маленький город.",
  "Победителем этого забега, традиционно проводимого в Одессе, стал мастер спорта из Николаева Николай Силиченко, который за 22,2 секунды преодолел 192... Чего?": "Ступени Потемкинской лестницы.",
  "Американские и украинские ученые, изучавшие в Чернобыле фильтрующие способности растений, установили, что одно из них, кстати, очень популярное на Украине, способно очищать воду, в которой содержатся цезий-137 и стронций-90. Уже через 12 дней после того, как корни растения погружаются в радиоактивную воду, количество стронция в ней уменьшается на 80%, а цезия - на 90%. А что это за растение?": "Обычный подсолнечник.",
  "Из 25 областей Украины, учитывая и Республику Крым, самую большую территорию занимает Одесская - 33,3 тыс. кв. км. На втором месте - Днепропетровская область, на третьем - Черниговская. А какая область занимает четвертое место?": "Харьковская.",
  "Пенсионерки Днепропетровска, уставшие зашивать сумки, поврежденные карманниками, наконец-то догадались, как можно уберечь свои деньги в рыночной толпе или переполненном троллейбусе. Вспомните популярный призыв и скажите, что они придумали для борьбы с традиционным оружием карманников.": "Класть деньги в стеклянные банки, которые невозможно разрезать лезвием или заточенной монетой.",
  "Во времена Брежнева один из украинских министров культуры имел фамилию Безклубенко, что звучало почти символично. Рассказывали анекдот о том, как этот министр пришел проверить деятельность одной из библиотек и обратился к заведующему: \"Добрый день! Я пришел посмотреть, как вы работаете. Я министр культуры, моя фамилия Безклубенко\". Заведующий ответил: \"Добрый день! Приятно познакомиться. Я заведующий библиотекой, моя фамилия...\". Какая же у него была фамилия?": "Нечитайло.",
  "Юрий Борев писал, что об одном русском переводчике с украинского языка говорили: \"Он переводит с малороссийского на...\". Закончите выражение.": "\"... еще менее российский\".",
  "В 1951 г. шведский врач Рубен Роусинг вместо обычного четырехгранника, покрытого воском, предложил использовать шестигранный пакет с пластиковым покрытием и стал основателем фирмы, изобретением которой с прошлого года пользуются и харьковчане. Какая это фирма?": "\"Тетра Пак\".",
  "Эта харьковская улица имела много названий. Сначала это был Кладбищенский переулок, потом его переименовали в Садово-Куликовскую улицу. С 1886 по 1894 гг. она называлась Касперовским переулком, а потом Сердюковской улицей. В 1896 г. она получила название Мироносицкого переулка, и только после этого она получила свое современное название. В конце XIX столетия на этой улице был построен особняк известного в Харькове человека. А как называется ближайшая к этой улице станция метро?": "\"Архитектора Бекетова\".",
  "В 1898 г. в усадьбе Алчевских был установлен первый в стране памятник в честь этого человека. В Харькове и сейчас есть памятник в честь этого человека, но в другом месте. А какие фигуры расположены напротив этого памятника?": "Фигуры полуодетых женщин.",
  "Закончите стихотворение Игоря Сичовика: \"З Венерою Мiлоською I справдi схожi ви, Лише вона безрука, а ти -...\".": "\"... без голови\".",
  "Закончите стихотворение Игоря Сичовика: \"Хвалилась якось Курка в курнику: - Я теж колись лiтала...\".": "\"... в лiтаку!\".",
  "Закончите стихотворение Игоря Сичовика: \"Син до батька шле листа. \"Грошi де?\" - в листi пита. Той вiдпису&#1108;: \"Семене, Не хвилюйся, ...\".": "\"... грошi в мене!\".",
  "Закончите стихотворение Игоря Сичовика: \"Дав драматург життя герою. Актор убив...\".": "\"... своею грою\".",
  "Закончите стихотворение Игоря Сичовика: \"- Ти, кажуть, вдало замiж вийшла? - Факт: У чоловiка \"Волга\" та...\".": "\"... iнфаркт\".",
  "Закончите стихотворение Игоря Сичовика: \"Вовк Зайця з'&#1111;в в один момент. Вiн мучити не мiг - ...\".": "\"... iнтелiгент\".",
  "Закончите стихотворение Игоря Сичовика: \"Вона на сценi там i тут. I в шiстдесят зiгра&#1108;... Дездемону. Для цього &#1111;й потрiбно пудри пуд I штукатурки...\".": "\"... тонну\".",
  "Закончите перевод известного русского стихотворения, сделанный Николаем Зеровым: \"Залiзнi пута опадуть, Темницi рушаться, i воля Заблисне вам на видноколi, I меч...\".": "\"... брати вам вiддадуть\".",
  "Закончите перевод известного русского стихотворения, сделанный Николаем Зеровым: \"Люту&#1108; хвиля, вiтер гра&#1108; I щогла гнеться i трiщить; Та й там вiн щастя не шука&#1108;, Та й не од щастя...\".": "\"... вiн бiжить\".",
  "Закончите перевод известного русского стихотворения, сделанный Николаем Зеровым: \"Нi, я не весь умру. У лiрнiм заповiтi Душа переживе видимий мiй кiнець, I славен буду я, допоки в бiлiм свiтi Лишиться...\".": "\"... хоч один спiвець\".",
  "Апостолов в Харькове можно увидеть в Божьем храме, в Художественном музее. А этого Апостола можно увидеть в центре города, в доме, созданном по проекту Бекетова и связанном с именем русского писателя. Характер учреждения, которое находится в этом здании, однозначно подскажет вам, что это за Апостол.": "Это книга \"Апостол\" И. Федорова.",
  "Шоссе, водохранилище, археологическая культура, большой район Харькова - всех их объединяет одно прилагательное. Какое?": "Салтовское (-ая), Салтовка.",
  "Харьковский мост с 1954 г. украшают скульптуры русского и украинского исторического персонажей. А с какими крепкими напитками ассоциируются эти два персонажа?": "\"Стрелецкая\" водка и \"Козацький\" мiцний напiй.",
  "Он прибыл к нам из Польши. Он готовит специалистов, у которых, если верить фольклору, есть только четыре врага. Недавно он получил, так сказать, новое \"ученое звание\". Какое?": "Академия.",
  "В 1954 г. Харьковский мост был дополнен произведением искусства. За 17 лет до этого одноименное произведение искусства стало одним из признаков Выставки достижений народного хозяйства. Назовите автора московского произведения.": "Мухина.",
  "Николай Скрипник, Антон Макаренко, Отакар Ярош, Георгий Жуков, Юрий Кондратюк - всех этих людей объединяет с лауреатом Государственной премии имени Шевченко Николаем Овсянкиным город Харьков и профессия, в честь которой названо созвездие. Назовите эту профессию.": "Скульптор.",
  "В Харькове он был русским и украинским, вольным и героическим, детским и городским. А каким \"эпитетом\" уже более двух десятилетий называют тот, который носит имя русского писателя?": "\"Погорелый\".",
  "Закончите фрагмент стихотворения Бориса Чичибабина \"Львов\": \"Как горестно смотреть на кровли городские. Я дань твоим ночам не заплачу ничем. Ты милостив и горд. На что тебе Россия? Зачем ты нам такой? И мы тебе зачем? ... Так стой, разиня рот, молчи, глазами хлопай... Нам все чужое здесь - и камни, и листва. Мы в мире сироты. И нет у нас родства С надменной, набожной и денежной...\".": "\"... Европой\".",
  "В фильме \"Гусарская баллада\" поручик Ржевский говорит: \"Мундир на Вас, я вижу, павлоградский!\" И действительно, из 15-ти гусарских полков 12 было приписано к небольшим украинским городкам. А в Харьковской губернии гусарский полк был приписан к городу, средний химический состав которого, судя по его названию, следующий: сахар - 79,5-87,5%, азотистые вещества - 2,1-2,9%, кислоты - 0,8-2,3%, клетчатка - 1,3%, зола - 2-2,9%, содержание влаги - 16-22%. Назовите этот город.": "Изюм.",
  "До революции основная продукция этого харьковского завода выходила под литерой \"Щ\". А под какой литерой сейчас выходит всемирно известная продукция этого завода?": "\"Т\".",
  "В Праге, вероятно, до сих пор существует кинотеатр, названный так же, как и украинское село. Воспроизведите это название.": "\"Соколово\".",
  "В некоторых случаях украинцы смотрят басом. А каким зверем смотрят в этих случаях русские?": "Волком.",
  "Согласно харьковскому фольклору, чтобы вынести тяжелый предмет, в едином порыве слились старый и молодой рабочие, крестьянин в шинели, моряк и работница. А откуда они его выносят?": "Из ломбарда.",
  "Закончите фрагмент стихотворения Бориса Чичибабина, посвященного истинно украинскому блюду: \"Теперь с огня его снимай И дай бальзаму настояться. И зацветет волшебный май В седой пустыне постоянства. ... Лишь добрый будет угощен, Лишь друг оценит это блюдо, А если есть меж нас Иуда, - Пусть он подавится...\".": "\"... борщом\"."
}