{
  "Одна очень старая румынка, живущая одиноко, периодически, чтобы скрасить свое одиночество, в определенное время залазит на очень старую вишню, чтобы воспользоваться одним из достижений современных информационных технологий. Назовите это достижение двумя словами.": "Мобильный телефон.",
  "В московском издательстве \"Детская литература\" вышла книга под названием \"Классики\" - это сборник лучших рассказов современных детских писателей. Воспроизведите рисунок, помещенный на обложке этой книги.": "Рисунок поля для игры в \"классики\".",
  "Канадец Жак Плант так говорил о своей \"работе\": \"Кому может нравиться работа, когда после каждой твоей ошибки над тобой загорается огромная красная лампа и 18 тысяч человек освистывают тебя?!\". Назовите двумя словами \"работу\" Жака Планта.": "Хоккейный вратарь.",
  "Английские лингвисты выяснили, что впервые это словосочетание из двух слов было употреблено в серии статей о науке и технике будущего, опубликованных в английском журнале \"New Scientist\" в 1964 г. В русском переводе 1969 г., содержащем это словосочетание, говорилось о том, что в будущем можно будет получать образование на дому с помощью частных вычислительных машин. Назовите словосочетание, о котором идет речь, по-русски или по-английски.": "Персональный компьютер.",
  "ЕЕ можно определить как некий объем информации, записанный, как правило, на твердом носителе. А ОНА во множественном числе представляет собой литературный жанр, которому отдали должное Тургенев и Гоголь, Булгаков и Стругацкие, и даже следователь Лев Шейнин. Назовите ЕЕ одним словом.": "Записка.",
  "Прослушайте высказывание Мика Джаггера, особо близкое незаконопослушным гражданам: \"Я согласен: ЭТО так же неотвратимо и неизбежно, как и смерть, но умирать раз в год я лично не согласен\". Назовите ЭТО одним словом.": "Налоги.",
  "Знаменитая Александровская колонна в Санкт-Петербурге, как известно, увенчана фигурой ангела. Рассказывают, что лицо этого ангела имеет сходство с лицом Александра I, - так якобы распорядился Николай I, одновременно указав скульптору Орловскому, что голова змеи, попранной крестом ангела, должна иметь сходство с лицом... Кого?": "Наполеона.",
  "Появление бетонных небоскребов, преобразивших облик Нью-Йорка в середине XIX в., было продиктовано не только эстетическими требованиями, но и соображениями практического порядка. Подобные здания должны были препятствовать совершению весьма распространенного в то время в городе преступления. Назовите это преступление.": "Поджог.",
  "В церкви рядом с редакцией юмористического журнала \"Фонтан\" целый день били в колокола. Валерий Хаит спросил у коллеги: \"Почему это они целый день звонят?\" - и получил ответ: \"Наверное, не могут...\". Что сделать?": "\"... дозвониться\".",
  "Напутствуя своих командиров, полковник Полосухин 13 октября 1941 г. сказал: \"Нас ждет жестокий бой. Будем биться с фашистами на (пропущено два слова). Выстоять любой ценой - вот приказ\". Далее полковник процитировал известную строку русского классика, в которой одно слово было изменено в соответствии с текущим моментом. А как называется стихотворение, откуда была взята эта строчка?": "\"Бородино\".",
  "Внимание, стихи Винни-Пуха в переводе Бориса Заходера: \"Да, он, как молния, мелькнул Крича: - Спасите! Караул! Сова и Пух в плену. Беда! На помощь! (пропущено тройное повторение слова) сюда! - И (пропущено то же тройное повторение) (кто бегать мог) Помчались, не жалея ног!\". Назовите максимально точно место в книге, в котором Винни-Пух впервые упоминается вместе с этим повторением.": "В названии (в заглавии). Незачет: В начале книги (поскольку понятие \"начало\" весьма растяжимо и недостаточно конкретно).",
  "Государев художник по имени Автоном, носящий эту фамилию, отличился при росписи кремлевских соборов. За триста лет, прошедших с того времени, более четырехсот человек, носящих эту фамилию, оставили следы в истории русского искусства, причем у всех ударение в фамилии на последнем слоге, и только у одного, пожалуй, наиболее известного из них, - на предпоследнем. Назовите эту фамилию.": "Иванов.",
  "В своей книге \"Россия во мгле\" Г. Уэллс, описывая московские церкви, упоминает и часовню чудотворной Иверской Божьей матери: \"Как раз напротив нее на стене дома выведен в рамке знаменитый ныне лозунг: \"Религия - опиум для народа\". Действенность этой надписи, сделанной в начале революции, значительно снижается тем, что русский народ...\". Закончите цитату тремя словами.": "\"... не умеет читать\".",
  "На Земле немало мест, где электрификация пока недоступна - например, пустыни или тундра. Чтобы помочь людям, живущим в подобных регионах. Майкл Роув из Университета Кардиффа разработал бытовой источник питания, добывающий электричество буквально из домашних печей, очагов и т.п. Это устройство изготовлено из теллурида висмута и алюминия, обеспечивает мощность порядка 100 Вт и начинает работать, если его поместить, например, в костер. Назовите этот источник питания одним словом": "Термопара.",
  "Перед началом нашего турнира эти слова, написанные Фредди Меркьюри в 1977 г., могли относиться к любой из присутствующих здесь команд. А вскоре эти же слова сможет по праву произнести одна из команд. Представьте, что это право принадлежит вашей команде, и напишите эти слова по-русски или по-английски.": "\"Мы - чемпионы\".",
  "Прослушайте юмористические воспоминания: \"Когда я был маленький, я очень любил кататься в поезде в гамаке. Но когда я вырос, я понял, что это была...\". Закончите фразу тремя словами.": "\"... сетка для полотенца (багажа, вещей и т.п.)\".",
  "По-тибетски его готовят с топленым сливочным маслом и солью. По-узбекски - с черным перцем и медом. По-монгольски - с молоком, топленым маслом, мукой, крупой и солью. Не надо рассказывать, как его готовите вы. Просто назовите его.": "Чай.",
  "Можно сказать, что этому человеку не очень везло в жизни. Ему отказали в работе на студии У. Диснея. Более 20 лет он проработал на компанию \"Метро Голдвин Майер\", прежде чем заняться собственным бизнесом. Более чем в 3000 работах его фамилия, как правило, стоит второй после фамилии его компаньона и собрата по профессии. Назовите имена двоих, кто стал широко известным после выхода первых совместных работ этого человека и его компаньона.": "Том и Джерри.",
  "Посетители старинного студенческого трактира \"Красный Бык\" в Гейдельберге могут увидеть занесенный в Книгу рекордов Гиннесса объект, характеризующийся числом 221726. Назовите этот объект.": "Пивная бочка.",
  "Актриса Татьяна Доронина вспоминает, как в детстве, пройдя по одной ленинградской площади и прочтя ее название, она была весьма разочарована тем, что не увидела на этой площади ни одного животного семейства кошачьих - ни тонкого, ни упитанного. Напишите название этой площади.": "Площадь Льва Толстого.",
  "Известно, что в армии США силы специальных операций носят зеленые береты, подразделения \"рейнджеров\" - черные береты. А вот малиновые береты во всей американской армии имеют право носить только военнослужащие 82-й дивизии. Ответьте: какой головной убор носили гораздо более многочисленные советские коллеги этих военнослужащих?": "Голубые береты.",
  "Вставьте пропущенные слова с противоположной качественной характеристикой в наблюдение Андрея Кнышева: \"У нас спутники в (пропущено первое слово) состоянии, зато домА - в (пропущено второе слово)\".": "\"... запущенном..., ... сносном\".",
  "Дениел Вайсборт, английский поэт и переводчик, редактор журнала \"Современная поэзия в переводах\", отмечал, что в английском языке очень мало ЭТОГО, а то, что есть, давно известно. Любое точное ЭТО в английском языке указывает на юмористичность, комический контекст повествования, что явно не относится, например, к творчеству И. Бродского. Бродский же на протяжении многих лет сотрудничества требовал от Вайсборта только точного ЭТОГО. Назовите ЭТО.": "Рифмы.",
  "Звучание этой русской аббревиатуры напоминает нам слово, которым англичане называют одну из частей человеческого тела. Сама же аббревиатура призвана обозначать совсем другое место. А какое именно место?": "Автоматизированное рабочее место.",
  "Фирменное весеннее, весьма нестандартное, лакомство, популярное в штате Вермонт, создано по принципу контраста ощущений. На порцию ЭТОГО наливают горячий кленовый сладкий сироп и закусывают соленым огурцом. Назовите ЭТО.": "Снег.",
  "Много работая, папанинцы находили время для чтения двух весьма широко известных романов русских писателей. Числительное из названия первого романа можно приравнять к числительному из названия станции исследователей. Название же второго романа дает возможность пошутить, будто папанинцы черпали из этой книги перечень своих дальнейших работ. Назовите имена и фамилии авторов этих романов.": "Алексей Толстой и Николай Чернышевский.",
  "Среди недавно появившихся дорогих и весьма оригинальных подарков есть и часы под название \"Машина времени\". Увидев циферблат, вы сразу понимаете, в чем особенность этих часов. Назовите эту особенность.": "У них время идет назад.",
  "По воле Ильфа и Петрова герои \"Двенадцати стульев\" после этого события, застигшего их в одном из южных городов СССР, остались в живых. Повезло и морякам крейсера \"Червона Украина\", бывшего неподалеку от этого города, хотя их корабль оказался прямо в центре этого события. Впрочем, слово \"центр\" не вполне соответствует особенностям этого события. Назовите город, о котором идет речь.": "Ялта.",
  "Японский журналист Такэси Кайко в середине XX века заявил: \"Человеческое мышление обусловлено телом. Оно естественным образом вырастает из наших рук, ног, плеч\". Основываясь на этих словах, журналист предположил, что \"дьявольское детище бескрайних континентальных стран\" в Японии является избыточным. А как называем это детище мы?": "Автомобиль.",
  "Овидий Назон писал: \"Надо знать тысячи видов ЭТОГО. Часто ЭТО служит лишь первым шагом в деле любви\". Но хорошо ЗАНИМАТЬСЯ ЭТИМ - \"заслуга небольшая; трудней - уметь в данном случае владеть собою. Тогда мы перестаем следить за собой и, в пылу ЭТОГО, открываем себя; ЭТО позволяет читать в нашем сердце\". Надеюсь, вы не устали ЗАНИМАТЬСЯ ЭТИМ? Тогда назовите ЭТО.": "Игра."
}