{
  "Этот вопрос приснился Александру Маркову. Ответы на него сдавать не нужно. Назовите человека, который в 2080 году получил \"Grammy\" [грЭмми] за игру, герой которой родился в 2092 году.": "Хидео Кодзима.",
  "В начале мюзикла \"ГАмильтон\" упоминается \"стандартный вопрос синхронного турнира \"Что? Где? Когда?\", в котором, например, используется слово \"упоминается\"\". Какие слова мы заменили тринадцатью другими в предыдущем предложении?": "Десять долларов.",
  "После того как экстравагантный художник МАрко ЭварИстти перенес операцию, он пригласил друзей на ужин. ДАВИЛ ли он ВОЛКОВ - неизвестно. Какие слова мы заменили словами \"ДАВИЛ ВОЛКОВ\"?": "Ел [самого] себя.",
  "Украинец из романа Василия Орехова получил прозвище, совпадающее с фамилией ЭТОГО ЧЕЛОВЕКА, потому что очень тщательно оберегал деньги. ЭТОТ ЧЕЛОВЕК не пожалел денег на свою коронацию - на банкете после нее подавали множество экзотических деликатесов. Назовите ЭТОГО ЧЕЛОВЕКА.": "[Жан БедЕль] БокАсса.",
  "<раздатка> Joka, Loka, Zita, Sita, Iolanda </раздатка> Среди персонажей одного скетча, которые танцуют под русскую песню, есть и Жока, и Лока. Назовите двумя словами то, что эти персонажи символизируют.": "Фигурки тетрамино.",
  "[Ведущему: читать вопрос в обычном темпе, не акцентируя стихотворный размер.] Автор вопроса назвал АхиллЕсом ЭдИньо, который родился в Сан-ПАулу в семидесятом. Какие два слова в вопросе мы заменили?": "Пелеевым сыном.",
  "Героиня одного рисунка приглашает персонажа греческой мифологии заглянуть на огонек, но он отказывается. В какой российский областной центр его пригласили?": "Орел.",
  "(pic: 20180227.jpg) Говоря о том, что естественный отбор проходит на микроуровне, Ричард Докинз сравнивает отдельные особи с НИМИ. После выпуска \"ИХ\" на группу хлынула популярность. Назовите ИХ.": "Тучи.",
  "Болгарский царь КалоЯн оправдывал свою жестокость местью. Напишите его прозвище, содержащее столько же корней, сколько у него было глаз.": "Гръкоубиец.",
  "Владимир Владимирович Набоков не соглашался с тем, что его персонажи часто непослушны, и говорил, что его герои - это ОНИ. Назовите ИХ тремя словами.": "Рабы на галерах.",
  "<раздатка> You think you slick? I'm [ПРОПУСК] Slicker than the oil of a Saudi </раздатка> Лирический герой рэпера Necro [нЭкро], говоря о том, насколько он скользкий, сравнивает себя с ПРОПУСК. Окончательный состав ПРОПУСК появился далеко не с первой попытки. Заполните пропуск пятью символами.": "WD-40.",
  "Николай Ершов шутит, что при съемках с хромакеем актеры сталкиваются с НИМИ. Аббревиатура словосочетания \"ОНИ\" совпадает с кодом аэропорта Кейп ЖирардО. Назовите ИХ тремя словами по-английски или по-русски.": "Colorless green ideas.",
  "Персонаж карикатуры Александра Лазарева мечтает поностальгировать; можно сказать, что он ждет, когда наступит компромисс. Какие три слова мы заменили в вопросе одним?": "Конец прекрасной эпохи.",
  "Чарльз ПЕтцолд пишет, что Валентину ГаюИ создать эффективную азбуку для слепых помешало то, что он был зрячим. При этом Петцолд, можно сказать, заменяет в известной фразе розу АЛЬФОЙ. У известной АЛЬФЫ было с розой нечто общее. Назовите АЛЬФУ.": "Буква \"а\".",
  "(pic: 20180228.jpg) Чарльз ПЕтцолд пишет, что, раз уж традиции не существовало, логичнее было бы использовать более понятные шесть символов. Вместо каких трех символов он предлагает те, что вы видите перед собой?": "B, C, D [чтецу: бэ, це, дэ].",
  "Мы играем в \"Что? Где? Когда?\", но можно сказать, что это вопрос за 20. Чарльз ПЕтцолд пишет, что людям, которые увлекаются ЭТИМ, проще понять, как устроена азбука Морзе. Назовите ЭТО.": "\"Эрудит\".",
  "<раздатка> cotheorems &rarr; 65518 </раздатка> [Ведущему: четко прочитать слово \"кошутил\", чтобы команды не перепутали его с \"пошутил\".] Пал Эрдёш шутил, что математик - это устройство для перерабатывания кофе в теоремы. ЦяочУ ЮАнь кошутИл, что коматематики перерабатывают котеоремы в ЭТО. Назовите ЭТО окказионализмом.": "ffee [чтецу: эф-эф-е-е].",
  "[Ведущему: сделать паузу там, где в тексте стоит слово \"пауза\".] Олег КармУнин, сравнивая лирических героинь поп-музыки 1990-х и рэп-музыки 2010-х годов, называет девчонку [пауза] луной русской поэзии. Какие два слова мы заменили словами \"луна русской поэзии\"?": "Мать суки.",
  "(pic: 20180229.gif) В китайской версии ОН имеет дополнительное ограничение. Чтобы запомнить ЕГО свойства, используют иероглиф со значением \"ЭТО\". \"ОН\" и \"ЭТО\" упоминаются в загадке. Назовите ЕГО и ЭТО.": "Слон, поле.",
  "Дуплет. В вопросе словами \"АЛЬФА\", \"ИКС\", \"ИГРЕК\", \"ЗЕД\" заменены другие слова. 1. ФИнеас Гейдж работал на строительстве железной дороги и попал в аварию, изменившую его характер. Во время аварии АЛЬФУ Гейджа пробил ИКС. Назовите оскароносный мультфильм, в котором одну из главных ролей для российского проката озвучил Дмитрий Нагиев. 2. ПИуш СУндарва заснул за рулем и не смог уйти от столкновения с забором. Во время аварии ИГРЕК пробил ЗЕД СУндарвы. Назовите сказку, которую для сборника \"Лучшие сказки, любимые актеры\" прочитал Сергей Рост.": "1. \"Головоломка\". 2. \"Колобок\".",
  "(pic: 20180230.jpg) Розданная вам цитата из Мэри Бирд иллюстрирует трудности, которые можно испытать при ЭТОМ. Назовите ЭТО точно.": "Перевод слова \"superbus\" [супЕрбус] [в прозвище Тарквиния Гордого].",
  "Злодейка из фильма ужасов, надев лифчик-дрель, пытает главную героиню. Пытки шокируют одного из присутствующих заложников, и в итоге героине удается победить злодейку при помощи электрического тока. С какой персонажкой Алексей Штых сравнил эту злодейку?": "Злая Фея Запада.",
  "(pic: 20180231.jpg) Надпись на табличке, фрагмент которой вы видите, заканчивается словом \"культуры\". Какими словами она начинается?": "Маленький шаг для человека, огромный скачок для.",
  "Продолжим тему. Художницу Милли Браун сравнивают с Джексоном Поллоком и ПьЕро МандзОни. Во время перформансов ОНИ Милли оказываются в краске. Назовите ИХ двумя словами.": "Два пальца.",
  "(pic: 20180233.jpg) Внимание, раздаточный материал и пояснения к нему не важны для взятия вопроса. Пояснение в предыдущем предложении тоже не важно для взятия вопроса. ГрипсхОльмского льва бей Алжира подарил шведскому королю ФрЕдрику I в 1731 году. Он был одним из первых львов в Скандинавии. Когда он умер, было решено изготовить чучело, но, так как таксидермист никогда не видел живых львов, лев получился смешным. Вероятно, поэтому Иэн МОррис использует розданную вам фотографию в качестве аватарки. А теперь внимание, вопрос: как Иэн Моррис предложил сокращенно называть какао?": "А.",
  "В начале повести Эдгара Аллана По рассказчик опасается за достоверность изложения произошедших с ним событий, поскольку он НЕ ДЕЛАЛ ЭТО. В самом начале произведения двадцатого века рассказчик тоже признаётся, что НЕ ДЕЛАЛ ЭТО. Кому приписывается это произведение?": "Леониду Ильичу Брежневу.",
  "Герои американской комедии отправляются в Старый Свет в надежде найти эротические развлечения. В русском переводе один из героев меняет в цитате из работы середины девятнадцатого века одно слово словом \"секса\". Назовите любого из авторов этой работы.": "[Фридрих] Энгельс.",
  "В одном письме Чарльз БЭббидж обещал заняться с Адой ЛАвлейс и ее мужем АЛЬФОЙ. Над экранизацией \"АЛЬФЫ\" работал ФаньфАнь Чжан. Назовите АЛЬФУ.": "Задача трех тел.",
  "Дуплет. 1. Известная парижанка рассказывала, что некоторые из ее критиков подписывались как \"активные члены АЛЕФА\". Назовите АЛЕФ. 2. \"В доме появилась нехитрая утварь - посуда, одежда, инструменты. Но куда же это всё складывать? <...> На лавку? <...> На стол? <...> И вот человек взял доску, прикрепил ее горизонтально к стене и стал на нее класть предметы, нужные в хозяйстве\". Так, по словам Катерины Нефёдовой, появилась АЛЬФА. Назовите АЛЬФУ.": "1. Первый пол. 2. Первая полка.",
  "Изначально многие ученые ставили под сомнение результаты психологического эксперимента Милгрэма. Некоторые даже подходили формально и утверждали, что испытуемым свойственна жестокость, потому что НЕДОСТАТОЧНО ТОЧНЫЙ ОТВЕТ. Какие три слова мы заменили в вопросе?": "Все они мужчины.",
  "Герой одной песни противостоит людям, окружающим его, как множество пчел, и сравнивает себя с россиянином. Напишите имя и фамилию этого россиянина.": "Рой Джонс.",
  "Один из редакторов этого турнира - Иван Ефремов. Википедия пишет, что на некоторых древних картах присутствовало внешнее кольцо, которое символизировало ЕГО. Назовите ЕГО тремя словами на одну и ту же букву.": "Океан, омывающий Ойкумену.",
  "Художественный фильм \"Хардкор\" целиком снят от первого лица. На вопрос героини, как он мог так поступить с ней, герой выводит пальцем две английские буквы. Напишите эти две буквы.": "EZ.",
  "<раздатка> FACADE DECADE SAFEST FOOTED </раздатка> [Ведущему: в слове \"Белозерский\" нет \"ё\".] На сайте, который соотносит некоторые английские слова с цветами, можно найти не только такие слова, как \"facade\" [фэсАд] и \"decade\" [дЕкэйд], но и такие, как \"safest\" [сЭйфест] или \"footed\" [фУтид]. В каком году родился преподобный Кирилл Белозерский?": "1337.",
  "<раздатка> Как прижилась бы она в неведомом мире, в отрыве от ...... простоты, привычной теплоты своих обрядов, от общества своих сестер? Однако конник пролетел мимо, выкрикивая: \"Ты где торчишь, ......, разве не видишь, что ваших имперцев поимели как пару пальцев, чеши домой, коли шкура дорога!\" - и умчался, не затевая потасовки. &nbsp; Титульный характер \"Баудолино\" всегда был активным и под влиянием мировой истории. Напишите слова с ошибками, найденные в стенограммах этого романа. </раздатка> Заглавный герой романа \"БаудолИно\" постоянно оказывался в гуще событий и влиял на ход мировой истории. Напишите оба пропущенных нами слова в цитатах из перевода этого романа.": "Лесной, болван.",
  "Болезненный герой группы \"МЕКА\" жалуется, что ОНА вечно обходит его дом стороной. В более ранней песне ОНА, видимо, находилась в замкнутом помещении. Назовите ЕЕ и фамилию автора этой песни.": "Весна, Летов.",
  "Артуро Тосканини говорил, что приветствует Штрауса-музыканта, но перед Штраусом-человеком он ДЕЛАЕТ ЭТО обратно. Какими трехбуквенными словами заканчивается короткая история, герой которой, судя по всему, СДЕЛАЛ ЭТО?": "Она ему как раз."
}