{
  "О каком месопотамском изобретении идет речь в следующем описании: \"... это скачка с препятствиями, в которой два отряда по 15 человек в каждом двигаются навстречу друг другу через 24 полосы, напоминающие по форме кинжалы\"?": "Об игре в нарды.",
  "В произведении Джордано Бруно \"Песнь Цирцеи\" на вопрос одного из персонажей, как можно распознать среди множества собачьих пород самую злую, Цирцея отвечает: \"Это та самая порода варваров, которая осуждает и хватает зубами то, чего не понимает... Эти жалкие псы, известные уже по своему внешнему виду, гнусным образом лают на всех незнакомых, хотя бы и добродетельных людей, а по отношению к знакомым проявляют мягкость, хотя бы то были самые последние и отъявленные мерзавцы\". Каким \"собакам\", к которым Д. Бруно имел самое непосредственное отношение, посвящены эти строки?": "\"Псам господним\" - \"доминиканцам\".",
  "Переведите на греческий язык выражение \"страж медведя\", если этот \"страж\" нулевого класса помогает многим меломанам.": "Арктур.",
  "В Париже XX века бытовала поговорка, в которой говорилось о полной невозможности этого события. Тем не менее, 21 августа 1911 года это все-таки произошло. Среди лиц, которым приписывали причастность к происшедшему, были Вильгельм II, Пикассо и даже французское правительство. Что же случилось в этот день?": "Из Лувра была похищена \"Джоконда\".",
  "Второй: появление - 1600 год, вместимость - 2 тысячи для \"слуг лорда-адмирала\", название - \"Фортуна\". Первый: появление - 1599 год, вместимость - 2 тысячи для \"слуг лорда-камергера\", а его название напишите вы.": "\"Глобус\".",
  "\"Чем больше их бьют, тем выше они становятся\". О чем идет речь?": "О спортивных рекордах.",
  "20 июля 1969 г. Нейл Армстронг с помощью проволоки придал этому предмету традиционную форму. Назовите этот предмет.": "Американский флаг.",
  "В конце 70-х годов по указанию одного из чиновников Министерства культуры СССР знаменитой кукле - конферансье Апломбову из \"Необыкновенного концерта\" была проделана некая \"косметическая операция\". Какая именно?": "Кукле подстригли брови, усмотрев намек на Л.И. Брежнева.",
  "Когда журналисты расспрашивали председателя правления Национального банка Украины Виктора Ющенко о его вкусах, он признался, что ему очень нравится шуба, в которую одевается... Кто?": "Селедка.",
  "Недавно в районе Ньюфаундленда было проделано то, что некоторые историки осудили, как акт вандализма, сравнимый с грабежом старых гробниц. Деньги в этот проект вложила компания, название которой состоит из двух слов. Второе - \"Инкорпорейтед\". Назовите первое.": "\"Титаник\".",
  "8 сентября 1990 г. он сказал: \"Только близорукие люди думают, что христианство уже состоялось. Евангельская стрела направлена в вечность\". На следующее утро его слова подтвердились. Кто он?": "Александр Мень.",
  "У жителя одной из деревень Дзержинского района Минской области корова родила теленка-мутанта с шестью ногами: две лишние росли от шеи вверх. Через четыре месяца хозяин был вынужден его зарезать. А почему?": "Лишние ноги упирались в потолок сарая, где содержали теленка.",
  "Назовите произведение, ставшее в своем жанре одним из своеобразных символов начала 1970-х годов, поводом для создания которого послужил банальный пожар в стареньком казино в Монтре на берегу озера Леман.": "\"Дым над водой\".",
  "Это имя носили явно не робкий русский князь и выдающийся советский ученый в области математики и механики. А фамилию, образованную от этого имени, носил помощник того первого, который вошел в историю благодаря \"Апостолу\". Назовите это имя.": "Мстислав.",
  "От общедоступного - к Академическому, от Константина и Владимира - к Олегу и Татьяне, от одного - к двум. О чем идет речь?": "О Московском Художественном Академическом Театре (МХАТ).",
  "Алкиона, Келено, Электра, Тайгета, Майя, Стеропа, Меропа. Какой именно знак объединяет эту великолепную семерку с такими людьми, как Владимир Ульянов-Ленин, Вильям Шекспир, Сергей Прокофьев и Карл Маркс?": "Знак зодиака Телец.",
  "Все ведущие газеты мира недавно сообщили о семнадцатилетии симпатичной англичанки Лиз Браун. Когда-то она была первой. Сегодня таких, как она, на планете более 170 тысяч. В чем же состоит первенство Лиз Браун?": "Она была первым ребенком, зачатым методом экстракорпорального оплодотворения (\"ребенок из пробирки\").",
  "Многим, даже не авиаторам, хорошо известна авиационная команда \"От винта!\". А вот в разгар Великой Отечественной войны 15 мая 1942 года на скрытом от посторонних глаз стеной леса аэродроме под Свердловском, когда все приготовления к старту истребителя были закончены, прозвучала очень похожая и в то же время необычная команда. Какая?": "\"От хвоста!\" (засчитывается вариант \"От сопла!\").",
  "По данным очередного американского исследования, самая спокойная работа у страхового консультанта. В списке работ, связанных с наибольшим количеством стрессов, фигурируют пожарные, автогонщики, таксисты, космонавты, полицейские, хирурги. А какая не менее ответственная работа, согласно этому исследованию, является самой нервной?": "Работа Президента США.",
  "10 сентября 1996 г. газета \"Киевские ведомости\" поместила заметку под названием \"Золотые львы\" разбежались по новым адресам\" и подзаголовком \"Итоги...\". Чего же?": "\"... Венецианского кинофестиваля\".",
  "В последнее время на Западе появилось своего рода увлечение, называемое \"стрикинг\" - от английского глагола \"to streak\" - \"мелькать\" - когда вполне обычные молодые люди на спор, в том числе и на деньги, отваживаются помелькать перед большим стечением публики, к примеру, во время финала Уимблдонского турнира. Скажите, в чем заключается особенность этого \"мелькания\"?": "Это делается в обнаженном виде.",
  "Первый - Птолемей, второй - Зенодот Эфесский, третий - Каллимах, четвертый - Эратосфен. Какую должность занимали все эти люди, если их наверняка огорчил бы способ топки печей четырех тысяч общественных бань в 646 г. н.э.?": "Они были библиотекарями.",
  "Когда ее именем собирались назвать астероид N 1671, выяснилось, что этим именем уже названа малая планета N 447. И тогда астероид N 1671 получил красивое поэтическое имя - Чайка. Скажите, какое имя носила планета N 447?": "Валентина.",
  "Рассказывают, что в 1944 г. один из коллег по поэтическому цеху, ознакомившись с новым произведением С.В. Михалкова, доверительно взял поэта за лацкан и сказал: - По правде, Сережа, стихи ты сочинил дерьмовые. На что Михалков ответил: - Дерьмовые, не дерьмовые, а слушать их вы будете... Как?": "\"... стоя\".",
  "Книга под названием \"Великий Жовтень\", изданная в 1977 г. в Киеве, представляла собой сборник произведений украинских поэтов с переводом на немецкий язык. Открывался сборник стихотворением, в первой строфе которого в немецком переводе звучали три ключевых слова: \"плац\", \"кирха\", \"фюрер\". Вспомните хотя бы первые строчки этого украинского стихотворения.": "\"На майданi коло церкви революцiя iде. \"Хай чабан, - усi гукнули, - за отамана буде.\" (П. Тычина. На майданi)",
  "Приятное на слух название двойной звезды Алголь в переводе с арабского, однако, означает \"чудовище\". Если вы вспомните, в каком созвездии находится звезда, то без труда ответите, часть какого именно чудовища она обозначает.": "Голову Медузы Горгоны.",
  "Полуостров Сорренто издавна был любимым местом отдыха российской творческой интеллигенции. Известный русский художник первой половины XIX века, вдохновленный величественной панорамой, открывавшейся с полуострова, создал не менее известное произведение. Назовите фамилию художника и его детище.": "Карл Брюллов, \"Последний день Помпеи\".",
  "Их было трое, и все они - люди великие. Первый - аэд, второй - английский поэт. А о первой профессии третьего до 1917 года можно узнать в столице одного из государств Восточной Европы. Что это за троица?": "\"Великие слепые\" - Гомер, Мильтон, Паниковский.",
  "7 февраля 1910 г., пройдя 30 верст за 2 часа, 26 минут и 47 секунд, москвич Павел Бычков стал первым чемпионом России. А в каком виде спорта?": "В лыжных гонках.",
  "Назовите фамилию бывшего \"бригадира\", однажды добровольно перешедшего в число \"неприкасаемых\", если она напоминает одновременно французскую монету, часть дерева и собаку.": "Сукачев.",
  "Американский пилот Томсон Левар на арендованном самолете совершал полет над Германией. В районе Дюссельдорфа двигатель стал глохнуть. Пилоту удалось чудом выровнять самолет и сесть на обочину запруженного машинами шоссе. Первым, кого увидел пилот, был дорожный полицейский, тотчас же оштрафовавший его. За что именно?": "За парковку в запрещенном месте.",
  "Она пришла последней и сразу же попала под удар. В 1797 году ее впервые использовал Карамзин в \"Бедной Лизе\". Несмотря на счастливое место в списке себе подобных, в книгах о ней часто забывают. Кроме того, некоторые люди утверждают, что она принадлежит именно им. Приведите их аргумент.": "\"Ё-мое\".",
  "Однажды в Мексиканский залив упал астероид. Назовите главных, по мнению американского климатолога Корри Эммануэля, жертв последствий этого события.": "Динозавры.",
  "В Северной Корее рынки работают только 1-го, 11-го и 21-го числа каждого месяца. А почему?": "Только эти дни у крестьян выходные.",
  "Американский инженер Ф. Рогалло, сконструировав свой летательный аппарат, назвал его бесхитростно: \"Крыло Рогалло\". Скажите, какую букву напоминало своими очертаниями его детище?": "\"Дельта\".",
  "В каком месте земного шара Остапу Бендеру наверняка пригодилось бы изобретение Горацио Каро и Маркуса Канна?": "В Васюках.",
  "Фаина Георгиевна Раневская обожала свою собаку - некрасивого, беспородного, одноглазого пса. Именно он был хозяином квартиры, и никто не смел его беспокоить. По этому поводу Раневская говорила: \"Я живу, как сенбернар, а моя собака живет...\". Как кто?": "\"... как Сара Бернар\".",
  "Недавно в Германии поступило в продажу мороженое на палочке, которое запрещено продавать лицам моложе 16 лет. А почему?": "Из-за процента содержания алкоголя в мороженом."
}