{
  "В индийском варианте обычая ЕЕ заменяет кокосовый орех. Назовите ЕЕ двумя словами.": "Бутылка шампанского.",
  "Один интернет-пользователь сравнил тораду - португальскую вариацию боя с быком - с полувековым итальянским противостоянием. Назовите \"участников\" этого противостояния.": "Ламборгини, Феррари.",
  "\"Орфей\" благополучно ушел от погони, а его спутник ИКС, как ни странно, не смог этого сделать и был вынужден принять бой. Какое имя собственное мы заменили на ИКС?": "Меркурий.",
  "На одном научно-познавательном анимационном изображении, посвященном физике, ОН рисует лепестки на компасной розе. Назовите ЕГО двумя словами.": "Маятник Фуко.",
  "Впервые ОНА была исполнена в Киеве в районе Сырецкого поля. Другая ОНА упоминается в биографии Сергея Есенина. Назовите ЕЕ.": "Мертвая петля.",
  "ЕГО нередко сравнивают с извивающейся змеей. ОН - сленговое название одной из самых сильных покерных комбинаций. Назовите ЕГО.": "Бродвей.",
  "По одной из версий, он символизирует трех братьев - Альфьери, Этторе и Эрнесто, основавших компанию. По другой, он был просто срисован с городской фонтанной статуи... Статуи кого?": "Нептуна.",
  "По данным Википедии, спустя шесть лет после окончания тридцатилетней войны в этом городке не нашлось даже двадцати лошадей. Назовите этот город.": "Магдебург.",
  "Он был создан на основе \"свободной Кубы\" и появился, вероятно, в начале 60-х годов. Назовите его тремя словами, начинающимися на одну и ту же букву.": "Коктейль \"Карибский кризис\".",
  "\"ИКС\", созданный в 1961 году, имеет структуру невозможного треугольника Пенроуза. Колорадский \"Ледяной клык\", популярный среди альпинистов, - это тоже ИКС. Какое слово мы заменили на ИКС?": "Водопад.",
  "7 марта 2011 года работники одного английского телеканала возвели тридцатидвухдюймовую башню из НИХ, тем самым попав в книгу рекордов Гиннесса. Интересно, что рекорд был установлен с первой попытки. Назовите ИХ.": "Блины.",
  "Стоимость одних коллекционных часов, выпущенных серией из 2012 экземпляров, может доходить до 170 тысяч долларов. Эта цена обусловлена материалом корпуса. Назовите имя собственное, входящее в название этой коллекции.": "Титаник.",
  "Пару лет назад в сети появилась серия кризисных логотипов известных компаний. Так, например, логотип компании \"Apple\" представлял собой надкусанное с двух сторон яблоко. Назовите компанию с греческим названием, логотип которой постепенно бледнеет к концу надписи.": "\"Xerox\".",
  "Согласно некоторым источникам, его отец - Симон-Рене - обучал его грамоте с помощью молотка, гвоздей и деревянной доски. Назовите его фамилию.": "Брайль.",
  "ИХ квадратные и прямоугольные варианты начали появляться в 1980-х годах. ИХ нередко используют в своих рекламных плакатах производители электробритв. Назовите ИХ тремя словами.": "Круги на полях.",
  "У некоторых присутствующих в зале наверняка есть маленькие племянники. Возможно, при взятии вопроса это пригодится. Ответьте, какое слово, по мнению филологов, произошло от древнерусского варианта слова \"бук\".": "Бузина.",
  "(pic: 20110303.jpg) Судя по скрытой от вас вывеске, за дверью проходит некая процедура. Известно, что почти полвека назад через подобную процедуру успешнее других прошел Владислав Стржельчик. Ответьте, кто руководил этой процедурой.": "[Сергей] Бондарчук.",
  "Дуплет. В каждом задании требуется восстановить пропущенную строку в стихотворении Александра Габриэля. При этом пропуски отличаются только перестановкой слов. 1. Денёчком октябрьским рыжим, Как будто над сельвой - орлы, [Пропуск 1] И слышится с неба \"курлы...\". 2. Живою мечтой Монгольфьера, Неспешной небесной арбой [Пропуск 2], А я остаюся с тобой.": "1. Фанера летит над Парижем. 2. Летит над Парижем фанера.",
  "В середине 60-х годов в Вене состоялся товарищеский матч, в котором, помимо хозяев, приняла участие команда из сопредельного государства. Одного из игроков гостей журналист попросил сфотографироваться рядом с памятником. Мы не спрашиваем вас, кому был поставлен памятник, просто напишите фамилию упомянутого игрока.": "Беккенбауэр.",
  "Хорошо известен как минимум один случай насильственной смерти человека, ставшего виновником некоего события. Весьма жестоко, учитывая, что ЭТО СОБЫТИЕ наверняка не было для этого человека самоцелью. Назовите упомянутое нами СОБЫТИЕ одним словом абсолютно точно.": "Автогол. Незачет: Гол.",
  "Можно сказать, что с 987 по 1589 год \"каждый четвертый во Франции был ТАКИМ\". В предыдущем предложении одно слово мы пропустили, а другое заменили на \"ТАКИМ\". Ответьте, какое слово мы заменили на \"ТАКИМ\".": "Красивым.",
  "Для судебных заседаний в США традиционным является использование некоего предмета. В 1060 году один из таких предметов, обладающий необычным для Франции свойством, впервые был использован в церемонии коронации французского короля. Это свойство можно описать, употребив слово, производное от имени. Назовите это слово.": "Кириллица.",
  "В результате типичной ошибки, допущенной автором вопроса, вместо величины 3Gb в тексте появилось некоторое число. Назовите первые три знака этого числа.": "9.42.",
  "(pic: 20110305.jpg) Подпись к картинке критикует умение одного из владельцев обуви совершать некое действие. Одна из разновидностей этого действия часто становится проблемой для учащихся. Назовите эту разновидность двумя словами, начинающимися на одну букву.": "Параллельная парковка.",
  "В вопросе есть замены. Хакерская группа \"ТАКАЯ Норвегия\" взломала twitter-аккаунт Андерса Брейвика и оставила там запись, призывающую совершить некое действие. Впрочем, подобная идея явно не нова. Любопытно, что в случае ее реализации можно будет сказать, что упомянутый выше человек стал частью ТАКОЙ Норвегии. Ответьте словом греческого происхождения, что мы заменили на \"ТАКАЯ\".": "Анонимная.",
  "Однажды середине 60-х годов во время горячего спора поэт Куняев пошутил: \"Потому-то и с молоком в магазинах перебои\". После этого разгорелся серьезный конфликт. Некоторое время спустя Куняев написал ироничное стихотворение, в котором упомянуты фестиваль, храм на Нерли и корова. Назовите произведение, которому посвящено это стихотворение.": "\"Андрей Рублев\".",
  "<раздатка> Еласмешноз </раздатка> В названии предприятия, расположенного в районном центре Татарстана, мы сделали замену. Напишите название предприятия.": "Елабугагаз.",
  "В вопросе есть замена. Одно из обоснований полезности ГОРНОГО воздуха для организма выдвинул в 1934 году Л.Л. Васильев. А какое упоминаемое в Библии животное знакомый автора вопроса назвал ГОРНЫМ?": "Кит.",
  "Михаил Жванецкий, предлагая пути решения текущих проблем России, продолжает известную кинофразу так: \"... и, конечно, не один\". Воспроизведите эту фразу.": "Вор должен сидеть в тюрьме.",
  "Дуплет. <раздатка> Ваши две тысячи рублей. Ваша сдача двести рублей и чек. Спасибо за покупку. Ждем Вас снова. Всего доброго. [Слово пропущено]. </раздатка> 1. Перед вами стандарт работы кассира одной из розничных сетей. Напишите пропущенное слово абсолютно точно. 2. Узбекское национальное блюдо \"Мошова\" иначе называется \"суп с бараниной [два слова пропущено]\". Его основные ингредиенты: баранина, репчатый лук, морковь и еще один ингредиент. Напишите два пропущенных в названии слова абсолютно точно.": "1. Улыбаемся. 2. И машем.",
  "[Ведущему: внятно произнести слово \"ИГРА\".] Начнем, как говорится, с яйца. Слово \"ИГРА\" в вопросе - замена. Эдмон Гонкур заметил: \"Бесчисленные планы человека редко завершаются удачей, в них есть что-то общее с ИГРОЙ\". Назовите ту ИГРУ, которой в известном произведении уделил особое внимание Федор.": "Баклажанная [икра].",
  "Характеризуя сложности, с которыми сталкивается SETI [сЭти], программа поиска внеземных цивилизаций, один ученый упомянул космический ИКС. Сложности известного животного также были вызваны ИКСАМИ. Назовите ИКС двумя словами.": "Стог сена.",
  "В первом тысячелетии в Западной Европе практически не употреблялось греческо-византийское имя Филипп, однако затем оно получило распространение благодаря популярности в народе Филиппа I. А кто дал ему такое имя?": "Анна Ярославна.",
  "В песне поп-группы, составленной из сотрудниц ЦЕРН, описывается любовное влечение и упоминается ОНО. ОНО получило свое название из-за того, что его можно считать самым ИМ. Назовите ЕГО.": "Сильное взаимодействие.",
  "Согласно современному наблюдению, если человек говорит \"я люблю себя\" - то это себялюбие, если же человек пишет \"я люблю себя\", то это... Ответьте двумя символами: что?": "Т9.",
  "В вопросе дважды пропущено одно словосочетание. Памятник человеку-невидимке, установленный в Екатеринбурге, представляет собой пару отпечатков босых ног на бронзовом постаменте. Интересно, что эти отпечатки существенно различаются. Дело в том, что у памятника [ПРОПУСК]. Назовите Генри, у всех произведений которого тоже [ПРОПУСК].": "[Генри Лайон] Олди.",
  "В фильме \"Одиссея капитана Блада\" предводитель испанцев, не вступая в споры с горожанами, заявляет: \"Если завтра утром на мой корабль не будут доставлены 150 тысяч песо, я превращу ваш чудесный город в кучу пепла\". Фраза предводителя, звучащая перед этим, известна из другого произведения. Воспроизведите эту фразу.": "\"[Я думаю, что] торг здесь неуместен\".",
  "Движение на шоссе 405, проходящем через Лос-Анджелес, - одно из самых интенсивных в США. В связи с закрытием участка этого шоссе на ремонт многие ожидали транспортного кризиса, который американцы прозвали словом, совпадающим с названием игры. Напишите это слово.": "Carmageddon.",
  "В вопросе есть замена. Герой Михаила Успенского, Роман Перлин, вынужден на долгое время прервать практически все контакты с миром. Какую букву мы заменили в предыдущей фразе?": "М.",
  "Клуб \"Портсмут\" - рекордсмен по длительности непрерывного владения Кубком Англии по футболу. В каком году начался сезон, в котором \"Портсмут\" потерял, наконец, этот Кубок?": "1945.",
  "В Австралии живет особая разновидность пауков, которые тоже плетут паутину, однако способ охоты у них иной. За это их назвали словом латинского происхождения, хотя точнее было бы использовать другое слово латинского происхождения. Назовите оба этих слова.": "Гладиатор, ретиарий.",
  "Рот и шея увеличены, чтобы вдыхать достаточно кислорода. Вместо меньших легких - похожий на меха орган, который гонит воздух в большие легкие. Место высвобождается за счет желудка, который стал меньше, что влечет плотоядность. Кого так описал Филипп Фармер, стремясь к биологической правдоподобности?": "Кентавров.",
  "Знаменитая фигуристка Мао Асада и ее сестра Май Асада с детства занимались искусством и лишь позднее перешли в фигурное катание. Их мать - поклонница женщины, родившейся в 1925 году. Назовите эту женщину.": "Майя Плисецкая.",
  "По-русски ЕЕ называли просто \"Большая\". А в чью честь ОНА носит название с конца 90-х годов XIX века?": "[Уильяма] Мак-Кинли.",
  "Согласно Джуди О'Рейли, ОНИ детей укорачиваются по мере того, как растут руки и ноги. В Интернете описаны несложные способы сделать детям ИХ на праздник. Назовите ИХ.": "Крылья.",
  "В любовном романе длинное расстегиваемое платье героини сравнивается с НЕЙ. Автор вопроса сравнил лежащую ЕЕ с висящим ружьем. Назовите ЕЕ двумя словами.": "Кожура банана.",
  "Ужиная в компании, персонаж фильма выходит позвонить. Когда он кладет трубку, из таксофона высыпаются монеты. Напишите имя этого персонажа.": "Иуда.",
  "Как известно, римляне использовали казнь через распятие для устрашения. ЧТО напомнило персонажу Пелевина крест с останками давно распятого раба?": "Пугало.",
  "Проходя мимо пары фонарей, герой одного рассказа сравнивает свои тени с НИМИ. Напишите имя заглавного киноперсонажа, у которого было десять ИХ.": "Эдвард.",
  "[Ведущему: Слова \"один за другим\" никак специально не выделять.] Дуплет, два вопроса по тридцать секунд размышления. Ответы записываются один за другим и сдаются на одном бланке. 1. С каким предметом Уолтер Лорд сравнивает Атлантический океан незадолго до гибели Титаника? 2. Американке из романа Уильяма Гибсона многое в Англии кажется непривычным. С чем она сравнивает Англию?": "1. Зеркало. 2. Зазеркалье.",
  "Герой Маркеса, потерявший ЕГО, боится смотреть в зеркало. Кто потерял ЕГО в апреле 2010 года?": "[Ярослав] Качиньский.",
  "По предположению американских ученых, складки, которые образуются на мокрых пальцах, выполняют ту же функцию, что и ИКС. После смерти отца ИКСОМ был провозглашен Ричард. Назовите его фамилию.": "Кромвель.",
  "Персонаж Роберта Сойера рад, что не доживет до того времени, когда у него вырастет АЛЬФА. Википедия образно называет АЛЬФОЙ клюв попугая. Какие два слова мы заменили на АЛЬФУ?": "Третья нога.",
  "На шуточной рекламе изображена бутылка духОв. Согласно подписи, все ароматы мира находятся внутри. Назовите имя и фамилию основателя компании, которая \"выпустила\" эти несуществующие духи.": "Calvin Klein.",
  "ОНА дала название салату, украшенному кукурузными хлопьями. В третьей главе ОНА шла мимо кукурузы. Назовите ЕЕ.": "Дорога из желтого кирпича.",
  "(pic: 20110306.jpg) Названием малоизвестной российской рок-группе служит ОН. На этой фотографии ОН справа. Назовите ЕГО четырьмя словами.": "Западный берег реки Иордан.",
  "Утешая побежденного противника, Джеймс Бонд назвал того человеком из гранита и стали, не прибегающим к НЕЙ. Назовите ЕЕ.": "Бумага.",
  "Александр ИличЕвский описывает особую прозрачность, которую приобретает стекло, тщательно протертое газетой. При этом он упоминает ИКС. Какое количество ИКСа Юрий Луценко назвал убедительным аргументом?": "9 граммов.",
  "[Ведущему: сделать ударение на слове \"капитана\".] Эдвард Берри стал адмиралом в 1821 году. Исследователь Питер Стоун называет капитана Эдварда Берри ЕЙ. Назовите ЕЕ тремя словами.": "Правая рука Нельсона.",
  "ИХ озвучивала Анастасия Георгиевская. В одной серии \"Смешариков\" ОНИ служат точками над буквой \"Ё\". Ответьте названием другого произведения, как называется эта серия.": "\"Вишневый сад\"."
}