{
  "Китайский философ Конфуций говорил: \"У обыкновенной женщины ума столько, сколько у курицы\". А сколько ума, по его мнению, у необыкновенной женщины?": "Столько, сколько у двух куриц.",
  "С максимальным отрывом человека от Земли связано, в том числе, и одно несчастливое число. А при чем здесь это число?": "Один из облетов Луны американские астронавты совершили на корабле \"Аполлон-13\".",
  "В Калифорнии (США) некоторые фермеры разводят особую породу гусей. Гусят в возрасте 5-6 недель тысячами рассылают на поля, где они... А что они делают на полях?": "Пропалывают сорняки.",
  "Первоапрельская одесская \"Юморина\" в нынешнем году проходила сразу же после выборов мэра города, победу в которых одержал Эдуард Гурвиц. По этому поводу газета \"Комсомольская правда\" пошутила, что в день \"Юморины\" сторонники Гурвица отмечали День Смеха. А что отмечали его противники?": "День Дурака.",
  "Когда в 1564 г. французский король Карл IX издал указ, предписывающий перенести начало года на 1 января и отменяющий в связи с этим все празднования и подарки, многие французы были разочарованы и считали себя обманутыми. А в какой день во Франции до этого Указа отмечался Новый год?": "1 апреля.",
  "Явно вдохновленный Аристофаном командующий Вооруженными Силами Колумбии генерал Мануэль Хосе Беннет, намереваясь остановить разгоревшуюся в стране братоубийственную войну, обратился с неким призывом. Кому же был адресован его призыв?": "Женам воюющих.",
  "Сколько их было на самом деле, мы не знаем. Из истории, фольклора и произведений искусства нам известны имена от силы нескольких десятков из них. С конца прошлого века благодаря Виктору Михайловичу мы хорошо представляем, по крайней мере, трех из них. В августе нынешнего года одному из них на его родине во Владимирской области открыт памятник работы скульптора Вячеслава Клыкова. Памятник кому?": "Илье Муромцу.",
  "Президент Калмыкии Кирсан Илюмжинов шутит, что его мать в Элисте знает каждая собака. А почему?": "Его мать - ветеринарный врач.",
  "Первый и единственный памятник русскому человеку за границей, поставленный при жизни, был открыт несколько лет назад в Стокгольме в честь известной артистки. А в образе какой \"птицы\" авторы памятника запечатлели эту актрису?": "В образе Лебедя из балета \"Лебединое озеро\".",
  "В скандинавской мифологии рассказывается о трапезе богов в Вальхалле, во время которой произошла ссора, стоившая жизни всеобщему любимцу Бальдру. Его смерть послужила предвестием гибели богов всего мира. Организовала этот пир богиня брака и любви Фрия. А в какой день недели происходил этот пир?": "В пятницу.",
  "Специалисты заметили, что очень часто среди женщин лысеют именно медсестры. Причем залысины появляются именно на висках. А по какой причине это происходит?": "Из-за зажимов, которыми крепятся медицинские шапочки.",
  "В книге \"Взгляд на психологию. Становление человека\" Карл Р. Роджерс называет это стремлением человека реализовать себя. Назовите это и вы.": "Творчество.",
  "В испанском городе Кадисе женщинам разрешается носить парики только с разрешения властей, при этом парик необходимо зарегистрировать в полиции. Этот закон был принят два года назад. А что послужило поводом для его принятия?": "Серия крупных ограблений, совершенных женщинами в париках.",
  "Назовите фамилию известного поэта-песенника, предки которого, по всей видимости, имели самое непосредственное отношение к одному из иудейских обрядов.": "Резник.",
  "Известный одесский музыкант Ян Табачник подарил своей жене браслет, один из элементов которого, выполненный из золота, вызывает недвусмысленные ассоциации с одним из атрибутов средневековья. Что это за элемент?": "Замок.",
  "Закончите японскую поговорку: \"Если меч может понадобиться хоть однажды, ты должен...\".": "\"... носить его всю жизнь\".",
  "С девятью из Ашхабада это произошло 23 июля 1918 г. А сколько было и откуда были те, с которыми это произошло 20 сентября 1918 г.?": "Двадцать шесть из Баку.",
  "С первыми осенними заморозками мы достаем теплые вещи, чтобы одеваться ПО-ЗИМНЕМУ. А что однажды в осенний вечер сделала ПО ЗИМНЕМУ тезка римской богини?": "Выстрелила.",
  "Кондитеры Луганской фабрики \"А.В.К.\" часто балуют заезжих знаменитостей оригинальными подарками. Лайме Вайкуле, например, они вручили шоколадный торт в форме рояля, Вячеславу Добрынину - шоколадную гитару. А этому артисту преподнесли целый шоколадный перрон с поездом \"Луганск-Киев\", в вагончиках которого разместились шоколадные бутылочки с ликером, а на тепловозе - фигура самого артиста в его самой известной роли. Назовите эту роль.": "Верка Сердючка.",
  "Что объединяет Джорджа Герберта Уокера Буша и название одного из произведений Бориса Лавренева?": "Порядковое числительное \"сорок первый\".",
  "Это особое вещество обусловливает совместимость и несовместимость крови матери и плода, а также (при переливании крови) донора и реципиента. Оно содержится в крови 85% людей и обезьяны... Какой?": "Резус.",
  "В разное время на Руси существовало множество различных податей и сборов, а за что взимался попенный сбор?": "За каждое срубленное дерево.",
  "В Северной Корее обычно ее называют \"ури чиб сарам\", хотя иногда называют и модным словом \"уайфу\". Кто же она?": "Жена.",
  "По чертежу Доменико Трезини в свое время в России был построен Коронный замок. Как мы называем место, где он находился?": "Кронштадт.",
  "На берегу Каспия есть заповедник Кызыл-Агач. \"Кызыл-Агач\" переводится как \"розовые деревья\". Благодаря кому он получил такое название?": "Благодаря фламинго.",
  "Всем известно, что Борис Гребенщиков - это БГ, а вот что такое хек б/г?": "Хек безголовый.",
  "По воспоминаниям С. Маршака в его классе учились эти графы, и очень обижались, если их фамилию писали с \"ь\" после \"т\". Скажите, а в названии чего сейчас их фамилия пишется-таки с мягким знаком?": "Аэропорта \"Шереметьево\".",
  "В юмористическом рассказе Ал. Дудоладова один политический деятель вместо \"г\" говорил \"х\". Исходя из этого, закончите его фразу: \"Тысячи обездоленных в странах Африки умирают от...\". От чего же?": "\"... от холода\".",
  "Название этого города, возникшего в 1128 г. из небольшой крепости на территории расселения славянского племени дреговичей, произошло от слова \"огораживать\". Что же это за город?": "Гродно.",
  "По мнению некоторых исследователей, уже в 1928 г. в его чувственном стихотворении \"Лилит\" просвечивал образ его знаменитой героини, хотя автор и отрицает это в своих комментариях. Кто же этот автор?": "Набоков.",
  "Язык индейцев навахо весьма оригинален, а некоторые считают его примитивным. Так, понедельник у них - \"день после воскресенья\", суббота - \"день перед воскресеньем\". А как они называют сахар?": "Сладкая соль.",
  "Из записей одного человека: \"... утром я сделал зарядку - проехал на велоэргометре от Южной Америки до Владивостока, благополучно преодолев Гималаи\". Где находился автор этих строк?": "На борту космического корабля.",
  "На Кипре высоко среди скал стоит один монастырь. Туристов поднимают наверх в сетках с помощью ворота, установленного еще в XIV веке. Когда один из туристов поинтересовался, как часто меняются веревки, то получил весьма практичный ответ. Какой?": "\"Как только порвутся\".",
  "Существует мнение, что ее название произошло от сербскохорватского \"духна\", но гораздо проще объяснить происхождение этого слова тем, что располагается она под неким органом человека. Назовите ее.": "Подушка.",
  "Художник Вагрич Бахчанян, отличающийся юмором, изобразил на этой картине бюст М. Горького. А какое известное приблатненное выражение написано у него на груди?": "\"Не забуду \"Мать\" родную!\".",
  "Героями повести Павла Бляхина были китаец Ю-Ю, а также украинцы Овод и Следопыт. Со временем их количественный и национальный состав несколько изменился. А однажды двое из них даже побывали в одной европейской столице. Что они там делали?": "Искали корону Российской империи.",
  "Географы III-II вв. до н.э. выделяли на этом полуострове на северо-западе каменистую часть, большую часть полуострова - пустынную страну и земледельческие области на юго-западе - счастливую страну. А как мы называем обитавших в этой стране кочевников, если на их языке обширные пространства страны называются \"бадия\"?": "Бедуины.",
  "Некто Петр Рычков как-то в конце XVIII в. поймал возвращавшуюся вечером со стадом козу, проделал с ней одну процедуру, после чего позвал жену и предложил ей воспользоваться плодами процедуры. Получилось замечательно, и скоро жена получила медаль \"Вольного экономического общества России\". С того времени и началась громкая слава того, что получилось у жены. Возле какого города жили Рычковы?": "Возле города Оренбурга.",
  "В какое, часто употребляемое в российской армии, слово превратилось английское \"да, сэр!\"?": "\"Есть!\".",
  "В Атланте про них говорят: \"Персик со сливками\". А какие две жидкости упоминаем в такой ситуации мы?": "Кровь с молоком.",
  "Лас-Вегасский \"Цезарь-палас\" - одно из крупнейших казино в мире, там же проходят бои боксеров-профессионалов. Есть в нем и помещения, на которых написано \"Для Цезарей\" и \"Для Клеопатр\", пользующиеся популярностью у посетителей. Что это за помещения?": "Туалеты.",
  "Профессора училища правоведения в старой России говорили, что это - нормальная реакция нормальных людей на ненормальные условия жизни. Назовите это.": "Преступность.",
  "Каким кулинарным термином юморист Владимир Романов предлагает называть жеребенка пони?": "Пончик.",
  "На британской выставке изобретений был представлен дом без некоторых традиционных атрибутов, отсутствие которых может вызвать разочарование у некоторых родителей. Без чего же был этот дом?": "Без углов.",
  "Тетка Милли, которая воспитывала Джона Леннона, не одобряла его увлечения гитарой. Уже будучи знаменитым, Джон поместил на конверте одной из своих пластинок ее фразу: \"Гитара - это хорошо, Джон, но она никогда не поможет тебе...\". Что сделать?": "\"... заработать на жизнь\".",
  "Когда Джон Леннон познакомился с Полом Маккартни, Пол знал намного больше гитарных аккордов, чем Джон. Пол показал новые аккорды, но Джону, чтобы научиться, пришлось воспользоваться предметом, которому женщины уделяют год своей жизни, а мужчины - полгода. Назовите этот предмет.": "Зеркало.",
  "Один советский анекдот построен на сопоставлении двух пословиц. В английском языке пословица звучит так: \"Это то же самое, что выводить пятна у леопарда\". Воспроизведите русский вариант этой пословицы.": "\"Горбатого могила исправит\".",
  "Целых пять лет Робин Берроуз строил точную модель \"Титаника\". Закончив работу, он продемонстрировал ее восхищенным соседям. Когда все налюбовались, мастер принес модель домой, однако жена Сюзи, встав на пороге, высказала категорично-непочтительное отношение к творению мужа, заявив: \"Или я, или этот...\". Кто?": "\"... утопленник!\".",
  "Основные особенности этой американской боевой машины: высота - 3 метра, расход топлива - 2 литра на милю, легко воспламеняющаяся обшивка, не держащий на воде поплавковый пояс. В 1977 году эта боевая машина была принята в качестве... Чего?": "Основной боевой машины армии США.",
  "Закончите высказывание французского философа Поля Анри Гольбаха: \"Страх перед Богом останавливает от греха только тех, кто не способен сильно желать или уже...\".": "\"... не в состоянии грешить\".",
  "22 февраля 1942 г. подводная лодка \"Тарпон\" ВМС США села на мель в проливе Боленг. Попытки сразу же сняться с мели не удались. Лодку подготовили к взрыву, однако подплывший голландский миссионер дал некий совет, благодаря которому лодка чуть позже снялась с мели самостоятельно. Что же посоветовал миссионер?": "Дождаться прилива.",
  "Во время так называемого \"путча Рэма\" трое штурмовиков были исключены из партийной армии и приговорены к году тюремного заключения за осквернение кладбища. Какого?": "Еврейского.",
  "Во время наблюдения за обороной противника снайперы Лидия Гудованцева и Александра Кузьмина заметили сооружение, верхнюю часть которого составляли связанные сверху елки. На следующее утро, заметив направлявшегося туда немца, Кузьмина подбежала к этому сооружению и ворвалась туда со словами: \"Хенде хох\". Бывший там немецкий офицер не сопротивлялся и был благополучно доставлен в расположение наших войск. Внимание, вопрос: что это было за сооружение?": "Туалет.",
  "Скажите по-французски португальское слово, означающее \"рыба с большой головой\".": "Кашалот.",
  "Проводя в конце 1940-х гг. испытания бомбардировщика Ту-4, летчик Марк Галлай перед началом разбега самолета почти всегда говорил одно и то же слово. По его наблюдениям, это слово отлично снимало напряжение экипажа перед взлетом опытной машины. Позднее он передал эту привычку своим ученикам и, благодаря одному из них, это слово стало широко известным. Назовите это слово.": "\"Поехали!\".",
  "Новое - это хорошо забытое старое. Попробуйте вспомнить старый советский юмор и закончите рецензию на новую компьютерную игру: \"За уничтожение учебного лагеря за семь минут дадут медаль. Может быть, даже...\".": "\"... посмертно\".",
  "Однажды тяжелый пассажирский самолет испытывали на минимальных скоростях полета. Поскольку это были очень рискованные полеты, их выполнял экипаж из двух летчиков-испытателей, работавших и за себя, и за бортинженера, и за штурмана, и за радиста. А за кого в этом полете летчикам работать не пришлось?": "За стюардессу.",
  "Назовите английскую женщину по-французски.": "Миледи.",
  "В 1938-1940 гг. в СССР были заложены четыре однотипных линейных корабля. Вторым из них была \"Советская Украина\", третьим - \"Советская Белоруссия\", четвертым - \"Советская Россия\". Назовите головной корабль этой серии.": "\"Советский Союз\".",
  "Американская фирма \"Саймон энд Шустер\" разработала компьютерную игру следующего содержания. Большой пассажирский звездолет в первом рейсе терпит аварию и падает на дом главного героя. Придя в себя, тот начинает расследование причин аварии. А как фирма назвала этот звездолет?": "\"Титаник\".",
  "Закончите отрывок из письма В. Высоцкого: \"Торгуют польской косметикой. Все хватали! Я попросил, и мне схватили: мыло, пудру и огуречный крем. Привезу. Если забракуешь, разбавим крем и сделаем...\". Что?": "\"... рассол\".",
  "Поставьте себя на место жителя Португалии и закончите логический ряд: 20 - компас, 50 - каравелла, 100 - Педро Нуньес, 2000 - Бартоломеу Диаш, 5000 - ... Кто?": "Васко да Гама.",
  "Этот украинский канал не чета сказочным каналам Венеции и фантастическим каналам Марса: здесь не застаивается ни один водный поток. Вы можете пережить здесь героические приключения или ощутить, будто впервые, знаки любви и дружбы. Беглецы-инопланетяне не потревожат вас: порядок охраняется бравыми полицейскими из Сан-Франциско и Нью-Йорка, частным детективом и даже тайным агентом. А если вы пострадаете, то вас быстро вылечит сама королева. Какое же математическое выражение является источником всего этого?": "\"1+1\".",
  "Во время русско-турецкой войны в 1770 г. иностранные волонтеры при ставке Румянцева с насмешкой писали, что рядовой воин России плохо знает, как выглядит серебро и золото. Действительно, русский солдат знал лишь два ценных металла. Каких?": "Свинец в пулях и медь в пятаках.",
  "Окончите четверостишие о начале XX века в России: \"Раскинулась необозримо Уже кровавая заря, Грозя Артуром и Цусимой, Грозя...\"": "\"... девятым января!\".",
  "\"Аннушке\" недавно исполнилось 50 лет. За свою долгую жизнь она была и почтальоном, и метеорологом, и фотографом, и геологом. Она была даже пожарником, врачом и спортсменом. Назовите фамилию мужчины, который сыграл самую большую роль в ее жизни.": "Антонов.",
  "Закончите надпись на стекле автомобиля: \"Никогда не гоните машину быстрее, чем летит...\".": "\"... ваш ангел-хранитель\".",
  "Большое количество выпускаемых в Японии машин начинают свою \"службу\" не в гараже, а в храмах и церквях. Там, прежде всего, открывают двери автомобиля, багажник и капот. А для чего?": "Для благословения.",
  "Мужчина зашел в цветочный магазин, в котором висел большой плакат: \"Скажите ей это цветами\". - Заверните одну розу, - попросил он продавца. - Только одну? - спросил продавец. - Только одну, - ответил мужчина и объяснил, почему. Так почему же?": "\"Я не болтлив\".",
  "Анекдот. Жена покупает краску для начинающих седеть волос. Муж спрашивает: \"Когда ты прекратишь покупать эту дорогую гадость и отпустишь свои натуральные волосы, как это делает Барбара Буш?\". Воспроизведите ответ жены.": "\"В день, когда ты станешь президентом\".",
  "Собаки из корпуса K-9 умели делать многое, но не умели делать того, что делали в Нагано люди на K-90. А что же делали эти люди?": "Прыгали на лыжах с 90-метрового трамплина \"K-90\".",
  "Специалисты по K-9 имеют дело с собаками, мастера K-90 прыгают на лыжах с трамплина. А что делают счастливые обладатели К-80, если, во-первых, помощниками им в этом могут быть собаки, а во-вторых, есть вид спорта, который роднит любителей K-9 и K-90?": "Стреляют.",
  "Среди этих однофамильцев - зоолог Станислав, живописец Вячеслав, артист Антон, драматург Евгений и композитор Исаак. Под музыку Исаака мы наблюдали за экранной судьбой пушкинских героев, декабристов, головного убора и за тонкими восточными отношениями. После такой подсказки вы легко назовете эту прославленную фамилию.": "Шварц.",
  "Какое традиционное театральное амплуа наиболее соответствует президенту США Биллу Клинтону?": "Простак.",
  "\"Я позвонил сказать, что я люблю тебя\", - признаются 70% влюбленных абонентов. \"Между нами все кончено\", - 12% людей предпочитают рвать отношения при помощи телефона. И только 2% людей делают по телефону ЭТО. А что ЭТО?": "Предложение пожениться.",
  "Закончите цитату из газеты \"Канзас-Сити Стар\": \"Кризис средних лет - это тот момент, когда вы осознаете, что ваши дети и ваша одежда...\".": "\"... примерно одного возраста\".",
  "Художник Владимир Вейсберг подарил свои работы сотруднице отдела культуры посольства Франции с одним условием: она не должна вешать их одним весьма экстравагантным способом. Каким?": "Изображением к стене.",
  "Американцы издавна стремятся к созданию многофункциональных вещей. Вот отрывок из романа Ж. Верна \"Робур-завоеватель\": \"В обеих руках его сверкали кастеты американского производства... Достаточно сжать пальцы, чтобы привести в действие...\". Что?": "Встроенные револьверы.",
  "Во Франции поступили в продажу мемуары М.С. Горбачева. Большое количество желающих получить автограф автора собралось перед магазином задолго до его прихода. По этому поводу русский журналист сострил: \"Там, где появляется Горбачев, сразу же рождаются...\". Закончите высказывание.": "\"... очереди\".",
  "Настоящий мужчина космонавт Владимир Поляков как-то сказал: \"Присутствие женщины на борту сразу чувствуется. Меньше ругаешься, зато больше...\". Что делаешь?": "\"... бреешься\".",
  "Прослушайте следующий список: Димитров, Чойбалсан, Сталин, Готвальд, Хо Ши Мин, Чаушеску, Ким Ир Сен. Всех лиц в этом списке, кроме одного, объединяет одна и та же процедура. Назовите эту процедуру и лишнюю фамилию.": "Бальзамирование тела после смерти. Лишний - Чаушеску.",
  "Закончите высказывание Элберта Хаббарда: \"Делайте работу с душой, и вы преуспеете - так мала...\".": "\"... конкуренция\".",
  "Они различны по размеру, но среди них всегда можно выделить группы, состоящие из самой большой и ряда меньших. Древние выделяли каждую 4-ю, 7-ю или 11-ю, однако наиболее известна и воспета та, которая имеет другой порядковый номер. Какой?": "Девятый (вал).",
  "Как выяснилось, Борису Беккеру для полного счастья не хватало дворянского титула. И он чуть было не купил у брата принцессы Дианы титул лорда уже несуществующего герцогства, вошедшего в состав Большого Лондона. Титул не давал особых привилегий, но явно пошел бы Беккеру. О каком герцогстве идет речь?": "Об Уимблдонском.",
  "В Лесото ЭТО длится 21 секунду, а в Уругвае - почти 4 минуты. В России с ЭТИМ затруднения - до сих пор чего-то не хватает, а в Гвинее ЭТО вообще нельзя сделать традиционным способом. А в общем-то, ЭТО - вещь, в сущности, чисто символическая. Назовите ЭТО.": "Государственный гимн.",
  "Открытие - дело полезное. А вот на судах, если верить морскому словарю, есть закрытие, относящееся к дельным вещам. Что это такое?": "Дверь.",
  "В нашей грешной жизни часто в ответ на вопрос: \"Как живете?\" можно услышать часть известной поговорки: \"Вашими молитвами\". А полностью она звучит так: \"Живы (пропущено два слова) и вашими молитвами\". Какие два слова пропущены?": "\"... своими грехами...\".",
  "За грехи приходилось расплачиваться не только реальным людям. Так, известная в русском фольклоре особа, впав в некий грех, лишилась одной части тела. За этот же грех поплатилась и другая сказочная героиня. Скажите, какой характерной особенностью обладал ее муж.": "Синей бородой, естественно, а не рогами, как подумали многие.",
  "Форма этого стремится к идеально сферической. Исходный материал - кристаллический кварц. Поверхность матовая. Это различают только по цвету: в зависимости от возраста под воздействием ветра и некоторых химических элементов это может быть светлым, желтым или красным. Что это?": "Песок в пустыне.",
  "Беспрецедентный случай. Британская служба госбезопасности MI-5, в прошлом году уже начавшая вербовать агентов через объявления в газетах, в этом году с целью вербовки внедрилась в широко распространенную книгу. В какую?": "В телефонную.",
  "В одном курортном советском городе было три улицы, названные именами известных во всем мире деятелей. В 1960-е гг. две из них переименовали. Чье имя носила третья улица?": "Рузвельта.",
  "Инспектируя роту артиллерии А.П. Ермолова, А.А. Аракчеев нашел артиллерийских лошадей в плохом состоянии. \"Знаете ли, сударь, что от этого зависит ваша репутация?\" - спросил Аракчеев. \"К несчастью, знаю!\" - ответил Ермолов. - \"Наша репутация часто зависит от...\". От кого же?": "От скотов.",
  "В США на автостраде вблизи Бостона стоит дорожный знак, на котором вместо слова \"Стоп\" написано слово \"Спот\". Почему же ошибку не торопятся исправлять?": "Водители, пытаясь прочесть необычное слово, снижают скорость, благодаря чему аварийность на этом участке автострады уменьшилась.",
  "Раньше ученые различали \"живой\" и \"мертвый\" воздух. Что получил английский естествоиспытатель XVIII в. Джозеф Пристли, пытаясь растворять \"мертвый\" воздух в воде?": "Газированную (содовую) воду.",
  "Реклама кенийской гостиницы \"Серебряная крыша\" гласит: \"У нас вы можете выпить прохладный напиток в..., а позавтракать в...\". Где же?": "В северном и южном полушариях.",
  "Как известно, сросшиеся близнецы получили название \"сиамские\" благодаря знаменитым Чангу и Энгу Банкерам. Как же переводятся с тайского эти имена?": "\"Левый\" и \"правый\"."
}