{
  "Светлана Николенко пишет о столь талантливом поваре, что даже в его ПЕРВОЙ чувствовался привкус ВТОРОГО. Назовите ПЕРВУЮ и ВТОРОЙ в правильном порядке.": "Яичница, божий дар.",
  "\"Если лишить человечество религии, у него возникнет слишком много вопросов, на которые сложно дать ответы. Вместо ПОДКОВ появятся ОМЕГИ\". Какие слова мы заменили в этой цитате словами \"ПОДКОВА\" и \"ОМЕГА\"?": "Крест, икс.",
  "Необычное мероприятие, \"ОНИ джентльменов\", начинается с раскуривания трубки. Назовите ИХ двумя словами.": "Олимпийские игры.",
  "В автомобиле \"Шкода\" 1931 года выпуска у сидения водителя не было регулировок. Из-за этого место водителя в этой модели иногда сравнивают с ИКСОМ. ИКС - название стихотворения, в котором есть строчка \"Я проснулся от боли и хруста\". Назовите ИКС двумя словами.": "Ложе Прокруста.",
  "На плакате \"Сделано в России\" ОН составлен из берез. Назовите ЕГО.": "Штрихкод.",
  "Поселение Киджондон расположено у демилитаризованной зоны в Северной Корее и является единственным населенным пунктом, который можно наблюдать с территории Южной Кореи. В статье русскоязычной Википедии об этом поселении упоминается фамилия генерала. Назовите эту фамилию.": "Потемкин.",
  "В общественных уборных, находящихся не в лучшем состоянии, студия Артемия Лебедева предлагает использовать анаграммы надписей. Назовите эти анаграммы.": "Вдох, выдох.",
  "Редактор не стал ставить этот вопрос в пакет одного из своих синхронов. По нецерковной традиции, суббота у славян называлась ИКС. Напишите фразеологизм, в котором фигурирует ИКС.": "Знай, сверчок, свой шесток.",
  "Австриец Нико Альм добился разрешения сфотографироваться на права с дуршлагом на голове. В дальнейшем Альм планирует добиваться признания ЭТОГО официальной религией. Назовите ЭТО.": "Пастафарианство.",
  "В одном из рекламных роликов Уэйн Руни, осуществив успешный подкат в решающий момент важного матча, мысленно видит множество браслетов. Что написано на этих браслетах и на кого они надеты?": "Имя Уэйн, на новорождённых.",
  "В городке Севелен раньше проводились военные учения, для чего было построено бомбоубежище. Сейчас же необходимость в нем отпала, однако предприимчивые швейцарцы не стали забрасывать сооружение. На данный момент с бывшим бомбоубежищем связан рекорд в ноль... Ноль чего?": "Звезд.",
  "Как пишет один обозреватель, с середины двадцатого столетия голодным на сенсации журналистам пищу стали приносить ОНИ. Назовите ИХ двумя словами.": "Летающие тарелки.",
  "Автомобиль Pontiac Deluxe Six получил второе название \"Автомобиль-призрак\" за то, что является ОЧЕВИДНЫМ. Какое слово мы заменили в этом вопросе?": "Прозрачным.",
  "В виде чего сделаны белые ладьи в наборе антитеррористических шахмат?": "Башен-близнецов.",
  "В одном афоризме задается вопрос, может ли ОНА стать пищей для размышления. С помощью набора кухонной утвари, включающего в себя вилку в виде человеческой кисти и прихватку для крышки в виде скальпа, можно приготовить ЕЕ. Назовите ЕЕ тремя словами.": "Каша в голове.",
  "ИХ название образовано от слов, одно из которых переводится как \"уродливые\". В интернете ИХ также недолюбливают, называя, мягко говоря, унылыми. Назовите ИХ.": "Угги.",
  "Луи Болин решил оригинальным способом протестовать против властей, не замечающих проблем художников. С помощью коллег Луи раскрашивает себя и подолгу стоит в разных местах Лондона. За это художника часто называют ИМ. ОН, между прочим, также появлялся в Лондоне. Назовите ЕГО.": "Человек-невидимка.",
  "На одной карикатуре ОНИ спорят в очереди. Назовите ИХ в произвольном порядке.": "Яйцо, курица.",
  "Выпуск ток-шоу \"Пусть говорят\", посвященный Григорию Перельману, назывался \"Миллионер из трущоб\". В одном из слов предыдущего предложения мы заменили одну букву. Напишите это слово в изначальном виде.": "Хрущоб.",
  "Герой сериала \"Как я встретил вашу маму\" съедает вазу фруктов своей девушки. Причину возникшей впоследствии неловкой ситуации можно назвать двумя буквами. Какими?": "Ню.",
  "Увлекшись онлайн-играми, Ярослав Андреев создал свой бизнес по продаже игровой валюты. Несколько лет назад Ярослав познакомился с переводчиком Денисом Колесниковым. Напишите псевдоним, под которым известен Ярослав Андреев.": "Эльф-торговец.",
  "В одной из сцен современной пьесы Гириша Датара луч прожектора выхватывает из темноты аквариум с одной рыбкой, плавающей внутри. Режиссер отмечает, что несправедливо держать рыбку в аквариуме, если для нее существует океан. Так что, хоть рыбка заключена именно в аквариуме, эта сцена символизирует ЕГО. Назовите ЕГО заглавием популярного романа.": "Одиночество в сети.",
  "Теперь простой вопрос. Напишите чешское слово, состоящее в русской транскрипции из четырех идущих подряд согласных букв.": "Прст.",
  "Говоря о швейном деле, один интернет-пользователь в шутку замечает, что если СДЕЛАТЬ ЭТО, то небо будет внутри, а закон снаружи. Какие два слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Вывернуть кант.",
  "Название пессимистического сюжета о вырождении Старого Света, доживающего свои последние дни, совпадает с названием группы и ее известнейшего хита. Напишите название этого сюжета.": "\"Europe - The Final Countdown\"."
}