{
  "[Нулевой вопрос] Мальчик Юрис, главный герой латвийского фильма \"ОНА, яркая как солнце\", находит в лесу красивый цветок, который мечтает подарить своей маме в день ее бракосочетания с дядей Янисом. Он называет цветок \"солнечная ОНА\". Автор вопроса утверждает, что \"ОНА, яркая как солнце\" - не ОНА. Назовите ЕЕ.": "Свечка.",
  "Согласно известной шутке, в отношении индийских фильмов известное правило стоит изменить: в конце ИКС поет и танцует. Мы не просим назвать ИКС. Ответьте, кому приписывают авторство оригинального правила.": "А.П. Чехову.",
  "Этот термин в последнее время стали применять к удачным видеоклипам, снятым камерой сотового телефона. Возможно, логично было бы с 1995 года так же переименовать Болливуд. А еще этот термин прижился в отношении ряда кинофильмов, снятых на различных киностудиях в Юте, Айдахо и Аризоне. А с кем связаны эти кинофильмы?": "С мормонами.",
  "В мультфильме Александра Татарского показан турнир конькобежцев. Происходящее на льду попеременно комментируют русский спортсмен, японский спортсмен и человек, который находится подо льдом. Какой топоним присутствует в названии мультфильма?": "Расёмон.",
  "По адресу www.XXYZ.ru расположен сайт, посвященный расследованию \"киноляпов\" в известном цикле фильмов конца 70-х - начала 80-х. Ответьте в правильном порядке, какие символы мы заменили буквами X, Y, Z.": "2, 1, b.",
  "Внимание, в вопросе есть замена. Выражение \"земля, текущая молоком и медом\" принадлежит Бару Иехезкелю, который увидел козу, которая паслась под деревом и (цитата): \"молоко изливалось, и мед вытекал из <...> ФИГНИ, и смешивалось одно с другим\". Как утверждает сайт www.divx.pp.ru, ТАКАЯ ФИГНЯ стала одним из главных \"хитов\" милицейских протоколов 80-х. Ответьте точно: КАКАЯ?": "Греческая.",
  "Цитата (записывать не обязательно): \"Бывало, пушка зоревая Лишь только грянет с корабля, С крутого берега сбегая, Уж к морю отправляюсь я\". Во времена Пушкина ЕЕ еще не существовало. А в фильме 1988 года главный герой участвует в съемках знаменитого эпизода, связанного с НЕЙ. Назовите ЕЕ как можно точнее.": "Потемкинская лестница.",
  "<раздатка> LESTER BURNHAM </раздатка> Герой фильма \"Красота по-американски\" Лестер Бёрнэм влюбляется в подругу своей дочери Анджелу Хэйес. Его имя и фамилия являются анаграммой, содержащей имя или фамилию другого персонажа. Назовите это имя или эту фамилию.": "Гумберт.",
  "В советском фильме 1967 года бойкая и острая на язык сержант Орешкина случайно попадает в тыл врага. А в 1988 году появился другой фильм, который имел в советском кинопрокате такое же название. А кто играет главную роль в фильме 1988 года?": "[Брюс] Уиллис.",
  "(pic: 20090833.jpg) Перед вами картинка с форума переводчиков. В первых же комментариях упоминались ТАКОЙ и СЯКОЙ. Мы не спрашиваем, какой ТАКОЙ и какой СЯКОЙ. Напишите абсолютно точно слово, скрытое на картинке.": "Ugly.",
  "В одной интернет-газете была опубликована статья, разъясняющая гражданам, как правильно вести себя в определенных ситуациях. Каждый абзац статьи носит свое название: \"Подстава раскумарная\", \"Подстава оружейная\", \"Фальшивомонетчик поневоле\", \"Играй, гормон!\". А название всей статьи - цитата, в которой несколько раз повторяется одно и то же существительное. Назовите это существительное.": "Кошелек.",
  "Внимание, в вопросе есть замена. Роман Эрика Рота \"Jump and Co.\" начинается словами \"Не позволяйте никому делать кино из вашей жизни!\". В ходе повествования герой сталкивается с Аятоллой Хомейни, Рональдом Рейганом, Саддамом Хусейном, Биллом Клинтоном, а также с одним голливудским актером. Напишите слово, которое мы заменили словом \"Jump\".": "Gump.",
  "\"Как идентифицировать убийцу среди стрелков роты капитана Франса Баннинга Кока и лейтенанта Виллема ван Рейтенбурга?\" - так начинается рецензия на фильм 2007 года на сайте film.ru. А на сайте ekranka.ru в одной из рецензий сказано, что по понятным причинам этот фильм в российском прокате вместо оригинального названия назвали \"Тайны ЕГО\". Назовите ЕГО двумя словами.": "Ночной дозор.",
  "Появлению сцены, считающейся одной из самых жестоких в мировом кинематографе, предшествовало сновидение одного известного человека, в котором узкое и длинное облако прорезало лунный диск. Назовите любого из сценаристов этого фильма.": "Луис Бунюэль.",
  "<раздатка> 1969 - \"Астро-зомби\" 1978 - \"Дракула\" 1981 - \"Зловещие мертвецы\" 1989 - \"Байкерши в городе зомби\" 1994 - \"Интервью с вампиром\" 2004 - \"Рассвет мертвецов\" конец 2008 - HBO шоу \"Настоящая кровь\" ... </раздатка> Американский культуролог Аннали Ньюиц проанализировала причины появления фильмов ужасов, пришла к интересному выводу и написала статью под названием \"Зомби красные, вампиры синие\". Что означают эти цвета в контексте статьи?": "Цвета республиканской и демократической партий США.",
  "<раздатка> \"... or Love?\" </раздатка> Недавно на одном интернет-портале появился клип, посвященный известной киноактрисе. Название этого клипа вы получили в раздаточном материале. Догадавшись, какое слово пропущено в названии, напишите имя и фамилию этой киноактрисы.": "Любовь Орлова.",
  "[Нулевой вопрос] В 2007 году исполнительница роли Гермионы Эмма Уотсон решила сняться в новой картине о школе танцев. В названии статьи газеты \"Утро\", рассказывающей об этом, присутствуют ОНИ. Автор вопроса решил, что информации для ответа на этот вопрос достаточно, и можно обойтись без НИХ. Назовите ИХ.": "Пуанты.",
  "В кульминации фантастического романа Терри Пратчетта \"Движущиеся картинки\" блондинка взбирается на башню, держа в руке маленькую ЕЕ. Назовите ЕЕ.": "Обезьяна.",
  "Один актер, придя в Останкино на съемки телевизионного фильма, долгое время искал нужную ему съемочную площадку, пока чудесным образом не нашел. Назовите фамилию этого актера.": "Фарада.",
  "В статье, опубликованной в журнале \"Компьютерра Онлайн\", критикуются существующие устройства ввода/вывода с точки зрения геймеров. Название статьи почти до конца повторяет название художественного фильма 1979 года. Напишите название статьи.": "\"В моей смерти прошу винить клаву\".",
  "Комментируя в свое время выход фильма \"Черная кошка, белый кот\", газета \"Курьер де ла Балкан\" писала, что охоту на ПЕРВЫХ и ВТОРЫХ Кустурица уже прошел, и теперь он может позволить себе снимать кино в свое удовольствие. Назовите ПЕРВЫХ и ВТОРЫХ.": "Медведи и львы.",
  "Внимание, в вопросе есть замены. В фантастическом фильме \"Особое мнение\" трое провидцев, Дэшилл, Артур и еще одна женщина, умеют РЕШАТЬ УРАВНЕНИЕ еще до его СОСТАВЛЕНИЯ. Мы не спрашиваем, что мы заменили словами \"СОСТАВЛЕНИЕ\" и выражением \"РЕШАТЬ УРАВНЕНИЕ\". Напишите имя женщины-провидца.": "Агата.",
  "Внимание, в вопросе есть замена. Вопрос задает Сергей Юрский. В мультфильме \"Желтая подводная лодка\" СНЕЖНЫЙ ЧЕЛОВЕК спасает Оркестр одиноких сердец. Какое словосочетание мы заменили фразой \"СНЕЖНЫЙ ЧЕЛОВЕК\"?": "\"Человек ниоткуда\".",
  "В 1929 году наряду с Чарли Чаплином, Эмилем Яннингсом и Льюисом Майлстоуном \"Оскар\" получил мало кому известный Джозеф Фарнэм. Это вызвало некоторое возмущение в кинематографических кругах, впрочем, со следующего года эту номинацию вообще отменили. Назовите эту номинацию.": "За лучшие титры.",
  "(pic: 20090834.jpg) Один из персонажей актера Кенни Бейкера, чью фотографию мы раздали, получил свое необычное имя по чистой случайности, когда звукорежиссер Уолтер Марч в ходе работы попросил у помощника запустить второй диалог со второй отснятой кинокатушки. Назовите этого персонажа.": "Робот R2D2.",
  "Ромену Роллану очень понравился фильм \"Пышка\" по произведению Мопассана, снятый Михаилом Роммом. Особенно его впечатлила Фаина Раневская и то, что ее героиня произнесла в фильме несколько фраз на языке оригинала. Так что можно сделать вывод, что Роллан, видимо, умел ГОВОРИТЬ ПО-ФРАНЦУЗСКИ. Фильм 2001 года по сценарию Тонино Бенаквиста называется \"ГОВОРИ ПО-ФРАНЦУЗСКИ\". Что мы заменили выражением \"ГОВОРИТЬ ПО-ФРАНЦУЗСКИ\"?": "Читать по губам.",
  "Хоккейную команду \"Химик\" формально не исключили из Континентальной Хоккейной Лиги, но на площадке в этом сезоне любители спорта ее не увидят, так как из-за финансовых проблем ей запрещено выступать в играх лиги. Журналист газеты сайта sports.ru в шутку сравнил \"Химик\" с ИКСОМ. А юморист Сухоруков упомянул ИКС, продолжая крылатую сталинскую фразу. Назовите ИКС.": "25-й кадр.",
  "В 1938 году в Германии был снят художественный фильм по известной книге. По идеологическим причинам авторство указано не было, действие было перенесено в Австрию, а чтобы при этом не нарушать авторские права, было решено добавить 25-й КАДР. Мы не просим вас назвать книгу. Ответьте двумя словами, что мы заменили на \"25-й КАДР\".": "Тринадцатый стул.",
  "В 2008 году в проходящем в Чехии фестивале \"Мезипатра\" Израиль представлял фильм \"Пузырь\", а в этом году одним из главных претендентов на призы фестиваля стал фильм \"Бруно\" Саши Барона Коэна. Фестиваль изначально носил другое название: \"ОНА над Брно\". Назовите ЕЕ одним словом.": "Радуга.",
  "Внимание, в вопросе есть замены. Рассказывают, что однажды на встрече советских и польских деятелей кино у Сергея Бондарчука спросили о его творческих планах, и он сказал: \"Думаю поставить фильм \"НАПОЛЕОН БОНАПАРТ\"\". Воцарилась гробовая тишина. Нарушил ее Ежи Хоффман: \"Ну, тогда я начинаю снимать \"ВОЙНУ И МИР\"\". Кстати, оба этих фильма на сегодняшний день уже сняты. Назовите авторов книг \"НАПОЛЕОН БОНАПАРТ\" и \"ВОЙНА И МИР\".": "Гоголь, Сенкевич.",
  "Это явление стало широко известным после выхода документального фильма 1958 года, в котором, однако, знаменитая сцена была полностью сфальсифицирована. Дело в том, что оператор сам \"доводил\" ИХ до самоубийства. Надеемся, вы не ошибетесь в выборе ответа, назвав ИХ.": "Лемминги.",
  "(pic: 20090835.jpg) Ответьте как можно точнее, выход на экраны какого фильма рекламирует этот плакат.": "\"Star Wars. Episode III\"."
}