{
  "Сара Пэйлин, будучи кандидатом на вице-президентский пост, произвела символическое вбрасывание во время хоккейного матча. Перед началом этого матча хоккеист МЭнни ЛЕгаси получил травму, не сумев устоять на НЕЙ. Назовите ЕЕ тремя словами.": "Красная ковровая дорожка.",
  "Однажды \"Рапсодия в стиле блюз\" Джорджа Гершвина была сыграна на восьмидесяти четырех фортепиано. В каком городе это произошло?": "Лос-Анджелес.",
  "(pic: 20170237.jpg) Одно из названий этого человекоподобного монстра - слово греческого происхождения, в котором все гласные одинаковы. Что это за слово?": "Монопод.",
  "Когда-то популяция гепардов составляла всего несколько особей. Поэтому, если какому-то из гепардов потребуется ОНА, подойдет любой другой представитель данного вида. Назовите ЕЕ словом латинского происхождения.": "Трансплантация.",
  "Будучи человеком деятельным, ОН после завершения второго срока не впал в \"спячку\" в каком-нибудь захолустье, а отправился в Африку, чтобы пополнить коллекцию зоологического музея. Назовите ЕГО.": "[Теодор] Рузвельт.",
  "Рассказывают, что однажды Брежнев позвал Хонеккера на охоту. Зайцы, которых должны были выпускать перед высокопоставленными охотниками, вырвались из загона и разбежались. Тогда егеря устроили своеобразный маскарад. Во время охоты у Хонеккера едва не случился инфаркт, когда убегавший заяц... Ответьте тремя словами: что сделал?": "Залез на дерево.",
  "Мимикрия играет важную роль в выживании и процветании некоторых видов. К примеру, если бы рожь и овес не начали [ПРОПУСК] пшеницу, то не распространились бы по всему миру. Какие два слова мы заменили ПРОПУСКОМ?": "Косить под.",
  "(pic: 20170238.jpg) На раздаточном материале - фрагмент обложки произведения, написанного в начале прошлого века. Назовите его автора.": "[Франц] Кафка.",
  "Русская Википедия пишет, что названием британской рок-группы стало прозвище байкеров. В действительности название связано с тем, что основатель группы употреблял амфетамины, которые часто называют спидАми. Напишите это название.": "\"Mot&ouml;rhead\" [чтецу: мОторхэд].",
  "(pic: 20170239.jpg) После фильма \"Грязные танцы\" актрису Дженнифер Грей стали узнавать даже на улицах. Заработанные деньги Дженнифер решила потратить с пользой, однако АЛЬФА загубила ее карьеру. Назовите АЛЬФУ двухкоренным словом.": "Ринопластика.",
  "Пятнистобрюхая фиджийская игуана была описана в 1981 году герпетологом Джоном ГИббонсом. Открытие состоялось благодаря РЭндалу КлАйзеру, который годом ранее... Что сделал?": "Снял \"Голубую лагуну\".",
  "Словом \"whore\" [хор] в английском языке называют продажную женщину. Награду \"Whore Award\" [хор эвОрд] присуждают кинематографистам, которые злоупотребляют ИМ. Назовите ЕГО.": "Продакт-плейсмент.",
  "В Древней Греции была популярна настольная игра, во время которой игроки должны были блеснуть, попав в металлический сосуд. Восстановите в исходном виде два слова, в каждом из которых мы заменили первую букву.": "Застольная, плеснуть.",
  "(pic: 20170240.jpg) Если верить анекдотической истории, однажды был использован изображенный на раздаточном материале пистолет \"Beretta\" [берЕтта]. Как называется статья Википедии, в которой приводится эта история?": "\"Русская рулетка\".",
  "Последний универсальный общий предок, от которого произошли бактерии и архЕи, жил давным-давно. Бактерии научились использовать солнечный свет в процессе фотосинтеза, а со временем в виде хлоропластов вошли в клетку и стали обеспечивать ее энергией. Что, по словам Михаила Никитина, сделали археи, питавшиеся за счет хемосинтеза?": "Выбрали темную сторону.",
  "Во время строительства сооружения, созданного в годы правления иудейского царя ЕзекИи, были допущены несколько ошибок. Остается загадкой, как двум группам строителей, работавшим одновременно, удалось... Что сделать? Ответьте одним словом.": "Встретиться.",
  "Одна из первых АЛЬФ была установлена на холме ПалатИн и имела некоторое внешнее сходство с римским божеством по имени Сол. Забавно, что американцы свою АЛЬФУ для краткости называют SOL [сол]. Назовите АЛЬФУ двумя словами, начинающимися на одну и ту же букву.": "Статуя Свободы.",
  "Обратные ОНИ иначе называются пылевыми, поскольку используется загрязненная поверхность. Наиболее популярное из обратных ИХ обычно выполняется указательным пальцем. Назовите ИХ несклоняемым словом.": "Граффити.",
  "Средневековые монахи порой сетовали: \"Я очень замерз!\", \"О, моя рука!\" или же \"ОН очень волосатый!\". Назовите ЕГО.": "Пергамент.",
  "Герой кинодрамы около века назад возвращается из Европы на свое ранчо. Он впадает в истерику, когда не успевает спасти израненного ЕЮ теленка. Назовите ЕЕ двумя словами.": "Колючая проволока.",
  "Когда шумерский царь завоевывал город, то нередко вскрывал АЛЬФЫ, чтобы распугать выживших в битве вражеских воинов. Назовите тремя словами ту АЛЬФУ, которая появилась по инициативе ФредерИка СимОна, потерявшего троих сыновей.": "Могила Неизвестного Солдата.",
  "У Владимира ПрАвика карие глаза стали голубыми. В каком году Владимир ПрАвик был удостоен звания Героя Советского Союза?": "В 1986.",
  "(pic: 20170241.jpg) В вопросе есть замена. На раздаточном материале - доска для ОДИНОЧНЫХ шахмат. На этой доске происходят парадоксальные события: ладья, к примеру, может совершить U-образный поворот вокруг центра, а слон - вернуться на свое же поле. Какое слово мы заменили словом \"ОДИНОЧНЫЕ\"?": "Сингулярные.",
  "Известный фенОмен первым исследовал психолог Уильям Джеймс. Ученый сравнил происходящее с призраком, который манит нас в определенном направлении, заставляет трепетать от ощущения того, что он почти попался, и тут же разочарованно разводить руками. В корейском языке этот призрак \"искрится\". А где именно?": "На кончике языка.",
  "В юмористическом рассказе СтанИслава Лема выведен персонаж, ползавший у ног замужней женщины, добиваясь ее благосклонности. Как звали эту женщину?": "Ева.",
  "В 2010 году ученые взялись выяснить причины выносливости организма Оззи Осборна. Когда музыканту сообщили о наличии ИХ в десятой хромосоме, Оззи сказал, что жена и полиция об этом давно догадывались. Назовите ИХ двумя словами, одно из которых происходит от немецкого топонима.": "Гены неандертальца.",
  "В Древнем Китае поваренная соль была очень дорогой, поэтому среди китайской знати считалось особым шиком использовать для ЭТОГО соль, ведь для желаемого результата требовалось не менее двухсот граммов. Назовите ЭТО.": "Самоубийство.",
  "Приехав в Берлин, Маркс отыскал место, где известный человек совершил самоубийство, и станцевал на этом месте чарльстон. Назовите этого самоубийцу.": "[Адольф] Гитлер.",
  "Лопнувший обруч стал причиной \"Великого ИКСА\", случившегося в Лондоне в 1814 году и приведшего к гибели восьмерых человек, большинство из которых были ирландцами. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Пивной потоп.",
  "Одна из характеристик солода, влияющая на его сбраживание, зависит от сорта, количества и даже поставщика. Эту характеристику первым определил выдающийся датский биохимик Сёрен Сёренсен. Ответьте, использовав аббревиатуру: что получил Сёренсен в 1899 году?": "[Ученую степень] Ph.D. [чтецу: пи-эйч-ди].",
  "Главного героя мультфильма \"Полный расколбас\" зовут Фрэнк. В данном случае Фрэнк - это сокращение. От какого слова оно образовано?": "Франкфуртер.",
  "(pic: 20170242.jpg) По одной из версий, слово \"ОН\" восходит к латинскому слову со значением \"молоко\". Назовите ЕГО.": "Латекс.",
  "В латинское название небольшой птички, впервые попавшей в Европу в 1840 году, входит прилагательное \"undulatus\" [ундулАтус], родственное слову \"ундина\". Программа Word [ворд] этого прилагательного не знает и реагирует соответствующим образом. Переведите \"undulatus\" на русский язык.": "Волнистый.",
  "Преподаватель сценической речи Джон Уиндзор-Каннингем советует американским актерам в первую очередь обращать внимание на НИХ. Друг автора вопроса, прослушав лекцию этого преподавателя, пошутил, что ОНИ - это три слагаемых искусства. Перечислите ИХ.": "a, r, t [чтецу: эй, ар, ти - арт].",
  "В начале шестидесятых годов Чарльз ХАррельсон жил в Техасе со своей женой Дайаной Лу Освальд. В 1980 году Харрельсона окружила полиция. В чем он решил сознаться, опасаясь, что полицейские могут его пристрелить?": "В убийстве [Джона Фицджералда] Кеннеди.",
  "Математик РамануджАн в начале прошлого века работал бухгалтером. В фильме \"Человек, который познал бесконечность\" коллега советует Рамануджану ДЕЛАТЬ ЭТО хотя бы при появлении начальника. Что именно делать?": "Пользоваться счетами."
}