{
  "ЖЖ-юзер fejanor в одном из своих постов сравнил ЕГО с лангольерами. Назовите ЕГО автора вопроса.": "Fejanor.",
  "(pic: 20100810.jpg) Оказавшись в аналогичной ситуации, автор вопроса упомянул \"Партизанкские игры\". Воспроизведите закрашенные нами слова.": "\"... я провел лето\".",
  "Герой рассказа \"Оставшийся в живых\" через две недели пребывания на необитаемом острове на личном примере убедился в справедливости этой фразы, которую часто можно увидеть на форумах о здоровом образе жизни. Напишите эту фразу.": "Человек есть то, что он ест.",
  "Героиня первого романа Стивена Кинга, девочка по имени Кэрри, обладала даром телекинеза. После того как на выпускном балу одноклассники унизили ее, девочка пришла в ярость и почти полностью уничтожила родной город. После чего злорадно подумала, что теперь в городе прибыльно работать будут только ЭТИ УЧРЕЖДЕНИЯ. Назовите другое произведение Стивена Кинга, второстепенный персонаж которого был директором ЭТОГО УЧРЕЖДЕНИЯ.": "\"Кладбище домашних животных\".",
  "[Ведущему: чуть выделить голосом слово \"назовите\".] Из-за одной из сверхспособностей Лорда Флэгга из романа \"Глаза Дракона\" его врагам приходилось выдумывать различные эвфемизмы. Назовите самый известный из них.": "Тот-Кого-Нельзя-Называть.",
  "Указывая на разрушительную и всепроникающую сущность страха, Стивен Кинг говорит, что его страхи не сможет скрыть даже ПИРАМИДА ХЕОПСА. За сооружение ПИРАМИДЫ ХЕОПСА было роздано более двух тысяч наград. Что мы заменили на ПИРАМИДУ ХЕОПСА?": "Чернобыльский саркофаг.",
  "Бобби Андерсон, иронизируя по поводу смерти в 1974 году пилота американских ВВС, упоминает отражение света Венеры от облаков. Незадолго до этого героиня обнаружила в глухом лесу ЕЕ. Назовите ЕЕ.": "Летающая тарелка.",
  "Найдя в лесу заброшенную летающую тарелку, Бобби Андерсон, используя инопланетные технологии, принимается совершенствовать вещи на своей ферме. Так, генератор тока смог работать от нескольких батареек, а пишущая машинка - управляться силой мысли. А усовершенствованное ею транспортное средство, согласно анекдоту советских времен, могло бы быть произведено в одном украинском городе. В каком?": "В Днепропетровске.",
  "Индейский амулет ловец снов часто вешают над кроватками детишек, чтобы он оберегал их от плохих сновидений. \"Ловец снов: воспоминания\" - книга, опубликованная Маргарет. Назовите ее фамилию.": "Сэлинджер.",
  "В фильме \"Ловец снов\" на Земле терпит крушение инопланетный корабль, который тут же окружают военные. В русском переводе фильма армейский генерал, призывая уничтожить молящих о помощи пришельцев, сравнивает инопланетян с НИМ. \"ОН\" - произведение 1979 года. Назовите ЕГО тремя словами.": "Жук в муравейнике.",
  "Увидев одно кафе в Одессе, автор вопроса подумал, что его хозяева - поклонники творчества Стивена Кинга. Хотя, скорее всего, там просто часто собираются компьютерщики. Напишите название, которое оно носит.": "\"It\".",
  "Каждое пробуждение и отход ко сну чудовища, известного как Оно, сопровождалось кровавыми событиями в городке Дерри. Так, в 1930 году Оно уснуло после того, как был разгромлен ночной клуб \"Черная дыра\". Инициаторы разгрома получили свое окончательное название благодаря шотландцу. Напишите это название.": "Ку-клукс-клан.",
  "Культовый фильм 1980 года был создан вовсе не на основе произведения Кинга, а под впечатлением от фильма \"Ужас Тролленберга\", где на швейцарский городок нападают инопланетяне, которых было почти невозможно увидеть. Напишите название этого фильма.": "\"Туман\".",
  "Прослушайте отрывок из романа Стивена Кинга: \"Весь дом трещал от полчищ крошечных бомб-смертников. Алан выглянул из-под дивана и не увидел ничего, кроме движущейся черно-коричневой массы\". Похожая сцена была в фильме 1963 года. Напишите название этого фильма.": "\"Птицы\".",
  "Герой романа \"Темная половина\" во сне видел стаю из нескольких миллиардов воробьев. При этом автор упомянул природное явление, которое помогло другому американцу избежать смерти. Назовите место службы этого американца.": "Двор короля Артура.",
  "Мистер Делеван в молодости влез в крупные долги, а зарплаты с двух работ едва хватало лишь на погашение процентов. Тогда он понял, что сможет платить больше, если просто СДЕЛАЕТ ЭТО. Автор вопроса надеется, что вы не попросите его СДЕЛАТЬ ЭТО. Тем более, что он все равно не сможет. Что мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Бросить курить.",
  "Главный герой романа \"Мертвая зона\" попал в тяжелую аварию. Отвечая впоследствии на вопрос, не страшно ли ему после этого садиться за руль, он сказал, что если и погибнет, то точно не в автокатастрофе. При этом герой упомянул ЕЕ. В том же романе ОНА стала причиной разрушительного пожара. Назовите ЕЕ.": "Молния.",
  "После гибели 81 школьника на выпускном балу в ресторане, в который попала молния, одна девушка в истерике обвинила в произошедшем экстрасенса Джона Смита, предсказавшего трагедию. Когда Джон сказал, что даже рядом не находился с тем рестораном, не говоря уже о поджоге, она сравнила его с героиней романа 1974 года. Назовите этот роман.": "\"Кэрри\".",
  "По мнению Реджинальда Меррила, паранормальные вещи чаще всего происходят с двумя приборами. Первый из них - магнитофон. В 2009 году был выпущен второй прибор со встроенным принтером. Назовите его производителя.": "Компания \"Полароид\".",
  "Фотоаппарат \"Полароид\" мистера Меррила снимал ужасные картины параллельного мира. Решившись после долгих колебаний посмотреть один из снимков, герой оцепенел от ужаса. Город, с которым сравнил эту фотографию автор, согласно версии российского ученого Логинова, был уничтожен извержением вулкана. Назовите этот город.": "Содом.",
  "Автор этого вопроса - ЖЖ-юзер fejanor. Конец Ричарду Бахману пришел тогда, когда один клерк решил выяснить его личность. То, благодаря чему это удалось, можно записать всего одним знаком. Каким?": "&copy;.",
  "В городе Харсдейле ИКС для бабочки стоит 35 долларов. Лидер \"ИКСА\" оказался в ИКСЕ в начале 2008 года. Назовите этого лидера.": "Егор Летов.",
  "[Ведущему: сказать \"Команды получают раздатки\".] (pic: 20100811.jpg) <раздатка> На форуме, посвященном экранизации \"Хладбища домашних животных\", некий пользователь приписал их бездарности киношников, хотя по сюжету причиной их возникновения стал ребенок. </раздатка> На Кубке Физтеха по ЧГК была подана апелляция, согласно которой причиной невзятия вопроса была ОНА. Назовите ЕЕ тремя словами.": "Раздатка с опечаткой.",
  "(pic: 20100812.jpg) Напишите название музыкального магазина, которое мы скрыли от вас на раздатке.": "\"Кастл-Рок\".",
  "Героиня романа Стивена Кинга, прежде чем отправиться в гости, на всякий случай зашла в овощной магазин. По мотивам какого произведения XIX века был написан этот роман?": "\"Дракула\".",
  "Героиня романа Стивена Кинга \"Участь Салема\", пробираясь по зловещему лесу к дому, где, предположительно, обитал вампир, чувствует себя ЕЮ. В \"Участи Салема\" их было 18. Назовите ЕЕ четырьмя словами.": "Героиня романа Стивена Кинга.",
  "[Ведущему: перед вторым вопросом выключить свет.] Дуплет. 1. Статья о тяжелых и бесславных первых годах творчества Стивена Кинга носит подзаголовок \"ОНА\". Герой \"Томминокеров\" упомянул ЕЕ при описании леса, в котором не пела ни одна птица. Назовите ЕЕ. 2. Статья об алкоголизме писателя, вскоре вылившемся в употребление наркотиков и едва не доведшем Кинга до сумасшествия, носит подзаголовок \"ОНА\". Назовите ЕЕ.": "1. Мертвая зона. 2. Темная половина.",
  "Бандит Джордж Старк, герой романа \"Темная половина\", с целью шантажа звонит из привокзальной будки известному писателю. Из-за похожести голосов обоих агенты ФБР предположили, будто писатель разыграл их, предварительно записав голос на пленку. Однако отвергнуть эту версию помогло событие, противоположное тому, которое в конце XIX века наводило на людей ужас. Назовите это событие.": "Отправление поезда.",
  "Олег Чеботарев, получив от Стивена Кинга открытку с отказом выполнить некую просьбу, очень обрадовался. Уважаемые команды, выполните аналогичную просьбу автора вопроса.": "[В ответной карточке должен быть хотя бы один автограф.]",
  "Прослушайте цитату и ответьте, какие слова мы в ней заменили одним словом: \"Услышав, как со скрежетом захлопнулся люк, Бобби с тревогой осмотрелась, почувствовав себя неуютно\".": "Не в своей тарелке.",
  "Мистер Робертс из-за НЕЕ стал видеть яркие галлюцинации. У героев цикла фильмов, сценарий к одному из которых предлагали написать Стивену Кингу, ОНА была вызвана бывшим садовником. Назовите имя и фамилию этого садовника.": "Фредди Крюгер."
}