{
  "Напишите пятибуквенное название проходящей в СтрасбУре ярмарки искусств.": "ST-ART.",
  "На образовательном сайте есть лекции \"Лев Толстой и религия\", \"Лев Толстой и власть\", \"Лев Толстой и семья\". Цикл, объединяющий эти лекции, носит название \"Лев Толстой ПРОПУСК\". Вариант \"ПРОПУСК\" в России был исключен в 2006 году. Заполните пропуск.": "Против всех.",
  "Рассказывая об истории науки, Стивен Хокинг пишет, что иногда нужно не ПРОПУСК, а прыгать с них, как с трамплина. Заполните пропуск четырьмя словами.": "Стоять на плечах гигантов.",
  "Тюремщик цинично говорит герою исторического сериала: \"Надеюсь, вы любите лошадей\", намекая на НЕГО. Назовите ЕГО одним словом.": "Четвертование.",
  "В детстве итальянку из одного романа часто заставляли ходить в пещеру на окраине деревни, чтобы перевернуть там... Что?": "Сыр.",
  "Впервые попав в школу, мальчик из романа Тони Парсонса с удивлением отмечает, что у всех учительниц одно и то же односложное имя. Какое?": "Мисс.",
  "(pic: 20180380.jpg) Слова слева и справа на раздаточном материале по-гречески обозначают тростник. Какие русские слова происходят от них?": "Сено, солома.",
  "Джереми Кларксон шутит, что немцы многое делают хорошо - автомобили, кухонную технику. Даже ОНА функционирует уже более 90 лет. Назовите ЕЕ.": "Английская королева.",
  "(pic: 20180381.jpg) В феврале на сайте chess.com была опубликована статья, иллюстрацию к которой мы вам раздали. Ответьте одним словом: чему она была посвящена?": "Кёрлингу.",
  "В русском переводе одного романа о временах Второй мировой войны герой называет жителей США немецкого происхождения колонистами. Какими именно колонистами?": "Пятыми.",
  "Люди, с рождения не чувствующие боли, со временем начинают понимать, что причиняет физическую боль другим. Дэвид Линден рассказывает, что такие люди могут даже успешно выпрашивать ЭТО. Назовите ЭТО несклоняемым словом.": "Пенальти.",
  "Майк О'Махоуни пишет, что в тридцатые годы в СССР ИКС олицетворял охрану границы и всей нации, пусть и с узкой зоной ответственности. Назовите ИКСА одним словом.": "Вратарь.",
  "(pic: 20180382.jpg) С шуточного логотипа известного ученого мы удалили две первые буквы. Напишите их.": "G&ouml;.",
  "В 1929 году компания \"Аеропут\" организовала постоянное сообщение только что открывшегося аэропорта со столицей. А в 2006 году аэропорт был переименован, что вызвало дипломатический скандал с соседями. В чью честь его переименовали?": "Александра Македонского.",
  "В этом вопросе ИКС и ИКСИК заменяют другие слова. Недавно на затонувшем корабле пирата Эдварда Тича нашли фрагменты книги, которые, судя по всему, использовались в качестве ИКСА. Процитируйте первую строчку песни, где упоминается ИКСИК.": "\"Чижик-Пыжик, где ты был?\".",
  "Одна из статей о Кипре называется \"ОНА\". Другая ОНА по площади близка к Африке. Где эта другая ОНА находится?": "На Венере.",
  "После победы при Ватерлоо появилась ОНА с Александром I, Георгом IV, Фридрихом Вильгельмом III и Францем I. Назовите ЕЕ.": "Колода карт.",
  "В детстве будущий конструктор Роберто БартИни спросил отца, каким цветом рисовать ИХ. Отец ответил, что ОНИ - изобретение извращенного человечества и, в отличие от лесов и морей, цвета не имеют. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Государственные границы.",
  "Ольга Кузьмина рассказывает, что известный режиссер носил такой длинный шарф, что его концы приходилось убирать в карманы. Прототипом чего считают этот шарф?": "Бороды Карабаса-Барабаса.",
  "<раздатка> В игре \"Алхимия\" OH появляется из соединения огня и воды. </раздатка> Напишите четыре символа, пропущенные нами в тексте раздаточного материала.": "C2H5.",
  "Журналист Рон Чарльз призывает организаторов Букеровской премии перестать допускать американских авторов в ее соискатели и совершить литературный ИКС. Назовите ИКС.": "Брексит.",
  "(pic: 20180384.jpg) АИС - это система международной идентификации судов. Даниил СИманов сравнил списки, получаемые сомалийскими пиратами с помощью АИС, с НИМ. Назовите ЕГО несклоняемым словом.": "Меню.",
  "Уже в двадцатом веке \"арбитражный суд\", созванный Жильбером Пруто, пересмотрел известный процесс и вынес оправдательный приговор. Глава книги Сергея Макеева, в которой об этом рассказывается, называется \"Обеление...\". Закончите название двумя словами.": "\"... Синей Бороды\".",
  "Народная примета предлагает стричь волосы и ногти только при НЕЙ. Мартин Эмис сравнивает с НЕЙ доходы своего предприимчивого персонажа. Назовите ЕЕ двумя словами.": "Растущая луна.",
  "Разочарованный король приказал дописать в заранее заготовленных письмах две одинаковые буквы к одному из слов, чтобы получилось... Какое слово?": "Princess [чтецу: прИнсэсс].",
  "Долгое время многие страны Южной Америки имели территориальные претензии к соседям. Владимир ДинЕц вспоминает, что земли, на которые претендовала страна, каждый день упоминались в ее ИКСАХ. Назовите ИКСЫ двумя словами, которые начинаются на одну и ту же букву.": "Прогнозы погоды.",
  "<раздатка> ...... Plates .. ....... </раздатка> Континент Лаврентия некогда появился после объединения других плит. Заполните пропуски в названии статьи Пола Хоффмана об этом.": "United, of America.",
  "В одном языке выражение \"отправить в малинник\" означает \"СДЕЛАТЬ ЭТО\". Кто, как считается, СДЕЛАЛ ЭТО более четырех веков назад со многими носителями этого языка?": "Иван Сусанин.",
  "Как ни странно, в Костроме ОНА получила имя Ивана Сусанина еще в 1952 году. Назовите ЕЕ двумя словами.": "Улица Сталина.",
  "МорИс УтриллО, сын столь же известной художницы Сюзанны ВаладОн, на каждой картине изображал ЕЕ. Кто начал изображать ЕЕ с 19 июля 1941 года?": "[Уинстон] Черчилль.",
  "На Кипре очень любят кошек. По преданию, кошки в свое время сделали для Кипра то же, что ОН для другой территории. Назовите ЕГО.": "[Святой] Патрик.",
  "На лекции в Оксфорде Толкина спросили, не вывел ли он в образе орков советских коммунистов. \"Конечно же, нет, - ответил профессор. - Я имел в виду...\". Закончите его фразу одним словом.": "\"... Кембридж\".",
  "(pic: 20180385.jpg) Перед вами календарь, размещенный на стене в одном из учреждений города Тарту. В каком именно?": "В роддоме.",
  "Панда Пан-Пан умер в конце 2016 года в возрасте 31 года. Один из показателей Пан-Пана оценивается в 130. Мэгги Керт-Бейкер присвоила ему титул, аналогичный тому, что присваивался в СССР с 1944 года. Назовите \"титул\" Пан-Пана.": "Отец-герой.",
  "ОрАцио БОчча в детстве думал, что из разрушающегося сарая его вытащили привидения. Позже он понял, что причиной была ОНА. Назовите ЕЕ двумя словами, начинающимися на одну букву.": "Взрывная волна.",
  "Максим ШрАер указывает, что принципиальная Вера Евсеевна СлОним, жена Набокова, не переняла у него ни ПЕРВОЙ, ни ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Фамилия, религия.",
  "Вещество колицИн убивает бактерии. Некоторые группы кишечной палочки продуцируют и колицин, и антидот, хотя это очень энергозатратно; некоторые - только антидот, а некоторые - ничего. Какие три слова вынесли в название своей статьи в журнале \"Nature\" [нЭйчер] открывшие это биологи?": "Rock, Scissors, Paper [чтецу: рок, сИссорз, пЭйпер].",
  "У персонажа Ю Несбё ноги росли в разные стороны, и он напоминал другим героям ЕЕ. В 1930 году ОНА утратила лидерство. Назовите ЕЕ.": "Эйфелева башня.",
  "Естествоиспытатель Джон Хейгарт в конце восемнадцатого века исследовал запатентованные Элишей Перкинсом металлические спицы-\"вытягиватели\". Заменив их деревянными, он показал, что эти спицы... Закончите эту фразу несклоняемым словом.": "Плацебо.",
  "Рассказывая о последней стадии Реконкисты, Хью Томас отмечает, что испанцы брали город за городом, словно выколупывая ИХ. Назовите ИХ двумя словами.": "Зерна граната.",
  "В научно-популярной книге ИХ назвали компанией лентяев. Назовите любой из НИХ.": "Гелий.",
  "В сериале \"Отец Браун\" заглавному герою говорят: \"Если у вас ОНА, то как вы собираетесь попасть в рай?\". Статья о НЕЙ проиллюстрирована изображением стеклянного пола. Назовите ЕЕ.": "Акрофобия.",
  "Герой Сергея Кузнецова собирается написать рассказ о честертоновском патере Брауне и о НЕЙ. Кто заявил о НЕЙ за тридцать лет до появления патера Брауна?": "[Фридрих] Ницше.",
  "В честь победителей Мемориала Эйве называли новые ИКСЫ. Назовите ИКСЫ двумя словами, начинающимися на соседние буквы алфавита.": "Сорта тюльпанов.",
  "Один шотландский специалист заявил: всё, что происходит с ПЕРВЫМ во ВТОРОЙ, должно оставаться тайной. Какие слова, начинающиеся на соседние буквы алфавита, мы заменили ПЕРВЫМ и ВТОРОЙ?": "Виски, бочка."
}