{
  "В древнеиндийской мифологии Брахма, бог-творец, изображался: а) четырёхруким и четырёхногим б) четырёхухим и четырёхглазым в) четырёхликим и четырёхруким г) четырёхглазым и четырёхногим": "г) четырёхглазым и четырёхногим",
  "Учёная книга, свод знаний в Индии назывался: а) шасраз б) шасдва в) шастра г) шасла": "в) шастра",
  "В системе древнеиндийской поэтики совокупность художественных средств, порождающих эстетическое наслаждение, называлась: а) раса б) риса в) киса г) касса": "а) раса",
  "По поверьям индийцев, на голове у змеи - драгоценный камень, который способен: а) лечить болезни б) светиться ночью в) ослепить человека г) исполнять желания": "г) исполнять желания",
  "Совокупность религиозно-правовых установлений называется: а) карма б) дхарма в) парма г) барма": "б) дхарма",
  "В индуизме есть такое понятие - пралайя. В Библии ему соответствует: а) Армагеддон б) Мессия в) заповедь г) Апокалипсис": "г) Апокалипсис",
  "У Индры было своё оружие - ваджра. Это была палица: а) железная б) ледяная в) огненная г) невидимая": "в) огненная",
  "Наивысшая абсолютная реальность называется: а) парабрахма б) метабрахма в) катабрахма г) супербрахма": "а) парабрахма",
  "По преданию, в Китае во времена династии Цзинь (265-420 гг. н.э.) один человек зажёг ЭТО, осветил бездну в Нючжу и увидал там существ иного мира. ЭТО был: а) носорожий рог б) слоновий бивень в) китовый ус г) верблюжий горб": "а) носорожий рог",
  "Владыкой созвездий в Индии метафорически называли: а) Венеру б) Юпитер в) Луну г) Землю": "в) Луну",
  "Согласно дхармашастрам - \"Законам Ману\", в пищу для трёх высших сословий не клали: а) соль и перец б) чеснок и лук в) лимон г) уксус": "б) чеснок и лук",
  "Широко употребляемый эпитет святого отшельника, аскета, подвижника, мудреца любого толка, буквально означающий \"молчальник\" - это: а) чуни б) люни в) груни г) муни": "г) муни",
  "Дословно это означает блуждание, место блуждания - безначальный круговорот существований, через которые якобы проходит каждое живое существо: а) дзэн б) кришна в) сансара г) джаггарнатха": "в) сансара",
  "В китайской мифологии помощник бога литературы Вэньчана Куй-син, отождествляемый с первой звездой Большой Медведицы, изображается обычно стоящим на одной ноге, с развевающимся шарфом на шее, с кистью в правой руке. А в левой руке он держит: а) казённую печать б) шёлковый свиток в) вторую ногу г) нити управления государством": "а) казённую печать",
  "Китайский бог Лю Хар изображается тянущим шнур с нанизанными на него: а) черепами б) кусками мяса в) монетами г) чётками": "в) монетами",
  "Злой бесёнок, укрощённый царём обезьян и ставший прислужником боддисатвы Гуаньинь, именуется: а) серый мальчик б) чёрное отродье в) красный младенец г) волосатый озорник": "в) красный младенец",
  "В древнеиндийской мифологии Гаруди - царь птиц. А в буддийско-ламаистской традиции Гаруди - огромная страшная обликом птица, постоянно борющаяся с: а) демонами б) змеями в) черепахами г) слонами": "б) змеями",
  "В \"Жизнеописании Тао Юань-Мина\" Сяо Туна (501-531) говорится, что великий поэт \"хранил у себя особую цитру и, когда доставляло ему радость вино, играл на ней, чтобы выразить своё настроение.\" Эта особенная цитра была: а) говорящей б) хрустальной в) железной г) без струн": "г) без струн",
  "Символом влюблённой или супружеской пары в странах Дальнего Востока служила пара: а) бабочек б) стрекоз в) пчёл г) ласточек": "а) бабочек",
  "(Вопрос обыгрывает местные реалии.) \"Монгольский бонус\". Именно так по-монгольски звучит \"живая вода\", священный напиток, метафорическое обозначение нектара, который вкушают бессмертные: а) аршан б) моис в) шихо г) вой-ку": "а) аршан",
  "В Китае с древних времён их количество весьма ограничено - всего около 400. Существует полный перечень. Это: а) аристократические династии б) территориальные единицы в) основные иероглифические элементы г) фамилии": "г) фамилии",
  "Бог долголетия Шоу-син изображается в виде невысокого старца с выпуклым теменем, держащего посох с привязанными к нему символами. Первый символ - процветания потомства. Это: а) гранат б) шелковичный кокон в) тыква-горлянка г) кукуруза": "в) тыква-горлянка",
  "Смотри предыдущий вопрос. Второй символ - долголетия. Это: а) слива б) персик в) абрикос г) груша": "б) персик",
  "В Китае образным обозначением книг было: а) жёлтая тетрадь б) мудрая тетрадь в) сокровенная тетрадь г) писчая тетрадь": "а) жёлтая тетрадь",
  "С помощью этого предмета, носящего символическое значение, по буддийским представлениям можно отринуть от себя все горести и заботы бренного мира. Этот предмет: а) посох б) чаша в) котёл г) меч": "г) меч",
  "Люди этой должности при царе в Древней Индии были ещё и хранителями семейных и родовых преданий, песнопевцами, наперсниками царя и наставниками царских детей. Эта должность: а) астрологи б) постельничие в) колесничие г) знахари": "в) колесничие",
  "Он был любимейшим учеником Будды и его родственником. По преданию, именно он хранил в памяти все изречения Будды. Его звали: а) Карпа б) Каспара в) Гата г) Ананда": "г) Ананда",
  "В Древней Индии роль сигнала \"слушайте все!\" выполнял: а) крик буйвола б) стук барабана в) трубный зов г) свист особо обученных людей": "б) стук барабана",
  "Согласно преданию, Будда весьма неохотно и лишь после настойчивых просьб родственников и учеников, разрешил: а) игру на музыкальных инструментах б) чтение светских книг в) постриг в монахи женщин-буддисток г) путешествия": "в) постриг в монахи женщин-буддисток",
  "В сезоны дождей Будда находился: а) в монастырях б) в горах в) в нирване г) в Тибете": "а) в монастырях",
  "Вестниками необычайных событий в Китае служили пятицветные: а) радуги б) облака в) цветки лотоса г) нити шёлка в одном коконе": "б) облака",
  "В старом Китае высокопоставленные чиновники имели дома с: а) белыми дверями б) чёрными окнами в) зелёными крышами г) красными воротами": "г) красными воротами"
}