{
  "При составлении \"Словаря Академии Российской\" княгиня Дашкова предложила использовать новую букву, заменив ею сочетание двух уже имевшихся. В качестве примера она использовала всем известное зимнее слово. Какое?": "Ёлка.",
  "\"Сколько времени и трудов тратится на изучение чужих языков и, при всем том, выезжая за пределы Отечества, мы, обыкновенно, не можем объясниться с себе подобными людьми\". Это цитата из предисловия к книге, изданной в 1887 году в Варшаве. А каким псевдонимом подписался автор?": "Эсперанто.",
  "\"Целые поселки были окончательно заброшены, опустели дома, фермы и склады\". Так писали газеты в 1850 году об эпидемии, повлиявшей на экономику и политику нескольких государств. А каковы симптомы этой болезни?": "Поиск золота.",
  "У этого писателя было более 160 псевдонимов. Например, Шереметов, Плохов, Иван Алотов. А самый известный его псевдоним, по одной из версий, получился, когда он, объединив отцовскую фамилию Аруэ со словом \"младший\", переставил в получившемся слове буквы. Назовите этот самый известный псевдоним.": "Вольтер.",
  "Это собирались сделать в 58-м, но сделали в 61-м. Поэтому сегодня некий набор из 12 предметов оценивается не в 2 доллара, а в 4000 долларов. Назовите хотя бы один из этих предметов.": "Советская монета 1958 года выпуска.",
  "В определенных случаях, следуя традиционным религиозным верованиям, руководители бирманских предприятий издают приказы, в которых позволяют своим сотрудникам \"распоряжаться собою впредь по собственному усмотрению.\" Что должен сделать бирманец, чтобы о нем написали такое?": "Умереть.",
  "Вспомните, пожалуйста, басню Крылова \"Стрекоза и муравей\". Вспомнили? А теперь спойте всем известную детскую песенку, главный герой которой является одним из персонажей басни.": "\"В траве сидел кузнечик...\"",
  "В этом произведении Некрасова на пути героев возникали разные препятствия - голод, холод, хищные звери, бюрократы, стихийные бедствия и даже организованная преступность. Но герои, проявив, как водится, находчивость и смекалку, справились со всеми трудностями и достигли поставленной цели. Интересно, что реально существовавший и очень знаменитый тезка главного героя, прежде чем достиг своей, ныне опять таки очень знаменитой цели, вынужден был преодолевать те же самые препятствия, кроме, может быть одного. Назовите героя произведения и его тезку.": "Капитан Врунгель Христофор Бонифатьевич и Христофор Колумб.",
  "Финский город Рованиеми, шведский городок Мора и совсем уж небольшой населенный пункт к югу от столицы Норвегии при всех своих различиях имеют и немало общего. В частности, все они приносят своим государствам устойчивый доход. А благодарить за это они должны жителя другого европейского государства, который однажды написал, что... Что именно?": "Что Дед Мороз живет в Лапландии, где и расположены все эти города. А написал, конечно, Андерсен.",
  "Что получилось у английского авантюриста, когда он взял историю шотландского боцмана, фамилию школьного друга и перенес место действия в другой район земного шара?": "Роман \"Робинзон Крузо\".",
  "Узнав что его отец родился в Гетеборге, мать в Эскильстуне, брат и сестра в Мальме, а сам он в Стокгольме, этот восьмилетний мальчик сделал вывод - \"Какая удача, что...\". Продолжите его мысль.": "Что мы все встретились.",
  "В конце 17 века в немецких газетах под самыми сенсационными статьями частенько появлялись две буквы: N и T. Впоследствии эти буквы стали основой для возникновения устойчивого, \"крылатого выражения\". Какого именно?": "\"Газетная утка\".",
  "Как называлась подмосковная деревня, которая стала популярной во многих городах бывшего СССР, после того как ее разрушили?": "Черемушки.",
  "Согласно Уложению 1649 года, 1-е слово этой формулы означает злонамеренность, 2-е - злоумышленное дело, 3-е - указывает против кого направлены 1-е и 2-е. Произнесите эту страшную формулу.": "\"Слово и дело государево\".",
  "Когда был заложен памятник Николаю I, комиссия по его возведению долго решала, какие слова будут написаны на пьедестале. Среди многих поступивших предложений было и такое: \"Николаю I за 18 февраля 1855 года\". А где еще выбита эта дата?": "На надгробии Николая I.",
  "Поморы, уходя на длительную рыбную ловлю, обязательно приглашали с собой человека, который не должен был тянуть невод, грести, приготовлять пищу или управлять кораблем. У этого человека была одна специфическая обязанность, за исполнение которой он и получал плату наравне с остальными рыбаками. Чем он занимался?": "Должен был петь и рассказывать сказки.",
  "Причина, которая повлияли на выбор названия фирмы \"Атари\", заставила героя одного из рассказов Зощенко надеть свое пальто наизнанку. А какая это причина?": "Хотели чтобы их приняли за иностранцев.",
  "ОНИ, по мнению ученых, за 10 веков погубили людей больше, чем все бывшие когда-либо войны. Какого цвета самые полезные из них?": "Белого (или серого?).",
  "Один мой приятель, приехав в Москву, прочитал надпись на вывеске: \"ПЕКТОПАХ\" и зашел. И куда он попал? Попробуйте описать, что он увидел.": "Ресторан там был. А товарищ прочел по-латыни.",
  "Тридцать первого декабря 1741 года Елизавета I одним Указом возвела в дворянское звание и наделила землей сразу 346 человек. Какое специальное название носила эта общность людей?": "Лейб-гвардии Преображенский полк.",
  "Родились они в России в 1904 г., относительно спокойно пережили революцию и гражданскую войну. Тем не менее, все они были уничтожены, вместе со своими двойниками. И если из-за первого произошла драка, то последний стал причиной убийства. Назовите жертву убийства.": "Остап Бендер.",
  "Впервые мы узнали о нем, как о студенте Политехнического Института. Позже он отправился собирать филологическое наследие. И наконец стал великим, хотя и не признанным, изобретателем. А с каким не менее великим государственным деятелем он близко познакомился благодаря своему изобретению?": "Иоанн Васильевич Грозный.",
  "Во второй половине XIX века в России выросло поколение полководцев, \"специализировавшихся\" на горной войне. Таким, например, был генерал Аргутинский-Долгорукий, совершивший со своим корпусом переход через Кавказский хребет. Память об Аргутинском до сих пор живет в Дагестане: имя Аргут традиционно дают... Кому?": "Самым злым и надежным собакам.",
  "В древности они были единственными поставщиками вещества, которое ценилось значительно дороже, чем золото. В 1771 году на заседании Французской Академии Наук состоялось голосование, в котором приняли участие крупнейшие французские ученые того времени. Большинством голосов академики решили, что их в природе не существует. Назовите самый известный из них.": "Тунгусский метеорит.",
  "Изобретатель Лэнд продемонстрировал свое изобретение Гарри Уорнеру. После демонстрации разочарованный Уорнер сказал: \"Я ничего замечательного не увидел. В чем же состоит Ваше изобретение?\". А чего не заметил слепой на один глаз Гарри Уорнер?": "Стереоэффекта.",
  "После закрытия крупной выставки в Нью-Йорке, администрация обнародовала сведения о потерянных вещах. Так, за время работы выставки посетители потеряли 24 зубных протеза, 500 плащей разного вида, 600 пар очков и много других вещей, владельцы которых так и не отыскались. А все из более чем 6 тысяч этих находок были возвращены. Что это были за находки?": "Потерявшиеся дети.",
  "Он, вместе со своим лучшим другом, любил весело провести время, а вечером выкурить трубку-другую, глядя на звезды. Несмотря на то, что он разработал действенный и эффектный метод борьбы с преступниками, его принимали за шпиона и даже назначили награду за поимку. Так кто он?": "Карлсон.",
  "Очень старая шуточная задача. Запишите ряд: 0, 1, 2, 3, 4, 6, 7, 8, 9. Поняв, что это значит, скажите, чего я не хочу?": "Кушать.",
  "В гавайском языке очень мало звуков. Согласных всего шесть: Х, К, Л, М, Н и П, и в каждом слове после согласного обязательно идет гласный. Вот такой язык. Как-то на открытке с изображением летящего на волне серфингиста, я прочел фразу: \"MELE KALIKIMAKA\". Серфингиста я узнал, поэтому без труда перевел надпись. Назовите этого серфингиста.": "Санта-Клаус.",
  "В мае 1997 году одна правительственная организация России передала в дар музею-заповеднику Царское Село более тонны янтаря, хотя к янтарю она не имеет никакого отношения. А как описал бы этот поступок один из героев знаменитого советского вестерна?": "Таможня дает добро.",
  "Когда в 1786 г. знатный дворянин, проживающий поблизости от городка Боденвердер, прочел это произведение, он пришел в дикую ярость. И даже пробовал подать в суд. Но закон был бессилен перед анонимным титульным листом и фальшивой надписью Лондон - как места издания. Тем не менее постарайтесь назвать обидчика.": "Рудольф Эрих Распе.",
  "По поводу одного события американский сенатор Фулбрайт заявил: \"Перед нами реальный вызов нашей... системе образования...\". Другой сенатор - Генри Джексон - предложил объявить национальную неделю \"позора и опасности\". А советник президента Эйзенхауэра Шерман Адамс попытался отделаться шуткой, сказав, что \"Правительство не интересуется таким баскетболом\". Назовите год, когда были сделаны эти заявления.": "Дело было в 1957 году, после запуска ИСЗ Советским Союзом.",
  "Разглядывал я как-то картинки в книжке: на одной странице - посох индийского брамина; на другой - позеленевший от времени бронзовый колокол; дальше - китайская безделушка в виде лодочки со свисающими с бортов железными шариками; рядом восковая свеча, раскрашенная под зебру; потом два амура, стоящие у подножия колонны: один из них плачет, другой указывает на что-то, начертанное на колонне. И, наконец, среди всего этого антиквариата - изображение живой птицы. Какой именно?": "Петуха.",
  "Этот борец против испанцев решал судьбы целых государств. Его тезка, живший в конце 19 - начале 20 века, хотя и решил судьбу всего одного человека, также хорошо известен нам. Процитируйте основной аргумент решивший судьбу этого единственного.": "Боливар не выдержит двоих.",
  "Как-то в журнале \"Эхо планеты\" была напечатана заметка под заголовком \"Ватикан делает \"перетяжку\". В ней шла речь о кадровых перестановках, призванных решить некую проблему. А один из наших соотечественников, профессор, решал эту же проблему более радикальными методами. Каков был неожиданный результат его опыта?": "Собака превратилась в Шарикова.",
  "Название их профессии переводится как \"человек искусства\". Срок обучения - 10 лет. Они штудируют специальную литературу, учатся вокалу, танцам, разучивают чужие и пишут свои стихи. Назовите их профессию.": "Гейши."
}