{
  "Пирамидки, круглые, одно- и двухкамерные, плоские, объемные, с ниткой и без: таковы разновидности предмета, которому в этом году исполнилось 100 лет и в котором находятся высевки. Что это за предмет?": "Чайный пакетик.",
  "Первый используют для укладки. Второй различают двух видов: \"пожиратель снега\" и \"кипятильщик винограда\". Отличаются они на вид между собой так же, как земельное владение от слепца или прыгунца. Напишите первый и второй в любом порядке.": "Фен и фён.",
  "[Чтецу: выделить голосом слово \"год\".] Как быстро летит время. Вот и прошел год с момента проведения предыдущего \"Кишиневского Кубка Киборга\". Написанная во время войны, эта пьеса быстро получила мировую известность и даже Уолт Дисней прослышал о ней и пожелал сделать ее кинематографический вариант. Но не вышло. Как называется эта пьеса?": "\"Двенадцать месяцев\".",
  "Ариадна Эфрон пишет из ссылки Борису Пастернаку: \"В январе у меня стало немного полегче со временем, работаю часов 8-9, но все равно ничего своего не успеваю, кроме стирки, уборки, готовки и прочего - [пропуск1] пожирает всяческое [пропуск2]\". Восстановите пропуски с учетом того, что первый из них является началом второго.": "Быт, бытие.",
  "Первый такой механизм изготовил в конце 18 в. Энтони Фавр, часовщик из Женевы. Они встраивались в часы, флаконы для духов, разные безделушки. Во второй половине 19 в. они составляли 10% от общего объема швейцарского экспорта и вызывали восхищение во всем мире от Европы до Китая. Назовите американское изобретение, нанесшее в свое время огромный ущерб индустрии их изготовления.": "Фонограф.",
  "Согласно шутке, автомобиль Папы Римского обладает способностью обращать людей в веру посредством одного устройства, чье название отличается от привычного всего одной измененной гласной. Как же называется это устройство в автомобиле Папы?": "КатОлизатор.",
  "Говорят, что этот пост в Италии - третий по важности после премьер-министра и тренера футбольной сборной. Миланец Тони Ренис, занявший его в этом году, сам когда-то в далеком начале 1960-х успешно выступил на сцене театра \"Аристон\" с самба-шлягером \"Quando Quando Quando\". Чем руководит Тони Ренис?": "Фестивалем [песни] в Сан-Ремо.",
  "Доктор биологических наук Андрей Журавлев, иронизируя над псевдонаучным сюжетом \"Парка юрского периода\", замечает, что не очень задалось клонирование не только динозавров в фильме, но и... Чего еще?": "СамогО \"Парка юрского периода\".",
  "Есть две группы своеобразных существ, которых называют ТАК. Ихтиологи различают их легко: усиков нет - значит скат, есть - акула. Одна из называемых ТАК угрожала двум героям. Одному из этих героев подарила свой голос дружелюбная тезка рок-группы, а другому, впрочем, как и ей самой, дедушка советского рока. Назовите любого из этих героев.": "Голубой Щенок или Добрый Моряк.",
  "Он родился в семье известного промышленника и унаследовал самую большую по тем временам в России фабрику по производству золотой и серебряной проволоки, канители и мишуры, золотошвейных изделий. Как ни трудно в это поверить, но, отдавая большую часть времени своему любимому делу, вместе с тем он успевал руководить и производством. Назовите самое известное его детище аббревиатурой из трех букв.": "МХТ.",
  "К числу наиболее значительных сооружений немецкого архитектора Шинкеля относятся: Драматический театр, Дворцовый мост, Старый музей в Берлине; церковь Николайкирхе, дворец Шарлоттенхоф и ряд парковых павильонов в Потсдаме. А на кладбище Доротеенштадт всё в том же Берлине можно увидеть надгробие, спроектированное Шинкелем для человека по имени Карл Фридрих. Назовите его фамилию.": "Шинкель.",
  "В фильме \"Мама\", поставленном по мотивам народных сказок, ЕЕ роль сыграла Людмила Гурченко. За НЕЕ часто принимают написанное кириллицей иностранное слово. Одну из НИХ ввел в обиход Ронни Джеймс Дио - бывший вокалист группы Black Sabbath. А еще одна появилась в результате ученической ошибки. Вместо чего?": "Грозы.",
  "Он родился в Киеве в семье польского дворянина. Ответьте одним словом, какое свое изобретение он считал высшей ступенью чистого неутилитарного искусства?": "Супрематизм.",
  "Согласно данным, опубликованным в прошлом, 2003 г., мир, освобождение и герой Бомарше продавались хуже, чем раньше, а вот некая команда, наоборот, зафиксировала рост своих продаж на полтора процента. Как называется эта команда?": "\"L'Equipe\".",
  "В начале второго тура нетрудный вопрос. Андрей Белый как-то сравнил свое тело с лесом. А что он сравнил с широко раскинувшим крылья лебедем, живущим в этом лесу?": "Легкие.",
  "\"Артик\", \"Ардзаганк\", \"Ван\", \"Ехегн\", \"Сисиани Лрату\", \"Таснмек\". Вот видите, вы уже улыбаетесь. Тогда вам остается только объяснить, что было перечислено, двумя словами.": "Армянское радио.",
  "Возможно, вы видели ИХ, и не раз - у других, а вот о ваших, скорее всего, расскажут вам люди постарше. Итальянцы называют ИХ словом fontanella (фонтанелла), происхождение которого роднит его с аналогичным русским. Как же мы называем ИХ?": "Роднички.",
  "Этот психиатр и невропатолог получил образование в Вюрцбурге и Берлине, после защиты докторской диссертации переехал во Франкфурт-на-Майне, где работал ассистентом в городской клинике нервных болезней. Потом переехал сначала в Хайдельберг, а затем в Мюнхен, где с 1904 по 1912 гг. руководил анатомической лабораторией Психиатрической клиники. И с 1912 г. до конца жизни - ординарный профессор психиатрии в Бреслау. Звали его Алоиз. Вспомните его фамилию!": "Альцгеймер (или Альцхаймер).",
  "На Венском конгрессе 1815 г. Пруссия и королевство Нидерландов не смогли договориться между собой о владении небольшой территорией между Германией и Бельгией, богатой залежами цинковой руды. Так, под совместным контролем, возникло мини-государство Нейтральное Моресне, просуществовавшее с 1816 по 1919 гг. В 1900 г. главный врач уже истощившегося к тому времени рудника Вильгельм Молли предложил преобразовать Нейтральное Моресне в по-настоящему независимое государство. Даже название уже подобрал - Амикейо. Но надеждам этим не суждено было сбыться. А какой язык, по замыслу Молли, должен был стать государственным в этой стране?": "Эсперанто.",
  "От этого слова произошла фамилия литературного персонажа, о котором можно сказать, что он погнался за синицей, уже имея в руках журавля. Уменьшительная форма этого слова - название пьесы. Похожим на слух словом, отличающимся лишь двумя гласными, заканчивалось название статьи о традиционном шахматном турнире в Дортмунде. Итак, закончите заголовок: \"Шахматы превратились в...\".": "Бологан.",
  "В 10 веке датский король Гаральд II сумел объединить враждовавшие доселе племена на территории Дании, Норвегии и Швеции. Через 1000 лет шведская фирма Ericsson предложила прозвище этого короля в качестве названия новой технологии. Чем же цветным, если верить прозвищу, обладал этот король?": "Зубом.",
  "Конфуций полагал, что муж просвещенный, достигнув жизненного благополучия, должен проводить дни в праздности, занимаясь ЭТИМ. А в рамках одного хабаровского фестиваля проходят состязания по ЭТОМУ в номинациях: лучший по конструкции и по виртуозному выполнению сложных фигур. Что ЭТО?": "Запуск воздушных змеев.",
  "В 1638 г. вышло сочинение англичанина Фрэнсиса Годвина, в котором главный герой достигал своей цели 11 сентября 1599 г. в упряжке из 25 дрессированных лебедей. Весной 1900 г. этой же цели достигли другие англичане - Бедфорд и Кейвор. Но, несмотря на все сомнения, считается, что на самом деле впервые эта цель была достигнута 20 июля. Какого года?": "1969.",
  "Весь доход от первого проведения этого мероприятия составил 47 фунтов. Организаторы пустили эти деньги на ремонт машины для стрижки газонов. Назовите начальника однофамильца той, кто добился там успеха в этом году.": "Жеглов.",
  "В 1967 г. Кир Булычев в качестве переводчика оказался в шведском городке Роннебю, где на перекрестках дежурили школьники с повязками на рукавах. Булычев вспоминает, что жизнь городка была нарушена, и, говорят, в некоторых магазинах наблюдались перебои с продуктами. В те дни затронуто было не только Роннебю, но и вся Швеция. Годом позже это же произошло и в Исландии. Что именно?": "Переход на правостороннее движение.",
  "Прекрасен вид, открывающийся на вечерний Париж с обзорной площадки Галереи Лафайетт, что на Монпарнасе. Город залит огнями, подсвечены Нотр-Дам де Пари, Пантеон, Триумфальная арка, и, конечно, Эйфелева башня. Однако вблизи здания Галереи находится значительный по площади почти неосвещенный участок. С объектом, находящимся в этом месте, связаны имена, например, Александра Алехина с 1956 г., Жан-Поль Сартра с 1980 г., Сэмюэля Беккета с 1989 г. Что же находится на этом месте?": "Кладбище.",
  "Москва, Светлое Христово Воскресение. По улице идет парень, несет в руках окрашенное наполовину в красный цвет яйцо. Навстречу ему другой с яйцом точно такой же раскраски. Повстречавшись, приветствуют друг друга на традиционный пасхальный манер, вот только вместо слов \"Христос\" и \"воскрес\" они произносят другие семибуквенные слова. Какое же имя собственное произносит первый вместо \"Христос\"?": "\"Спартак\".",
  "Есть в Пудожском районе на юго-востоке Карелии деревня Улитинская. Она получила свое название от слова, одна из форм которого - имя самой известной представительницы литературного семейства. Назовите фамилию этого семейства.": "Капулетти.",
  "Его прапрадед был одним из видных деятелей Северной войны. Отец, боевой генерал, участник Отечественной войны 1812 года, был назначен в Омск начальником штаба отдельного Сибирского корпуса. По семейным традициям он пошел учиться в омское казачье училище. Но мальчика мало интересовали премудрости военного дела, он нередко исчезал из класса и его находили в конюшне. А однажды он пропал на несколько дней и обнаружился в степи, где разъезжал на киргизских лошадях. С ним связаны в числе прочего мост, сад, площадь и ворота другого города. Назовите его фамилию.": "Клодт.",
  "Ладушки-ладушки. Где были? - У бабушки. Что ели? - Кашку. Что пили? - Бражку. У англичан тоже есть свои \"Ладушки\", только там не просто каша, а гороховая, причем бывает она в горшке, горячая, холодная и девятидневная. Мы не будем цитировать английские \"Ладушки\" полностью, но одна строчка вам может показаться знакомой. Напишите замену этой строчки, сделанную для советских зрителей.": "\"В джазе только девушки\".",
  "[Чтецу: постарайтесь улыбаться во время чтения этого вопроса.] \"Интеллектуальное развитие высокое. Прекрасная память. Выделяется среди товарищей широким объемом внимания, сообразительностью, быстрой реакцией. Постоянно уверен в себе, в своих силах. ЕГО очень трудно, по существу невозможно, вывести из состояния равновесия... Скромен. Смущается, когда \"пересолит\" в своих шутках. Не стесняется отстаивать точку зрения, которую считает правильной. Похоже, что знает жизнь больше, нежели ЕГО некоторые товарищи\". Вы прослушали выдержку из внутреннего документа, датированного 1960 г. Существует сорт гладиолусов, названный в честь НЕЕ ЕГО. Назовите ЕЕ и ЕГО.": "Улыбка Гагарина.",
  "В \"Словаре новой латыни\" флирт переводится как amor levis (легкая любовь), а мини-юбка - tunicula minima. Еще одно слово переводится как placenta compressa. Согласно шутке, если прибавить к этому слову в начале две буквы - \"эн\" и \"а\", то получится русское национальное блюдо. Что же это за слово?": "Пицца.",
  "\"Броня\" ПЕРВЫХ состоит из двух щитов: карапакса и пластрона. До 19 века в богатых и образованных европейских семьях сохранялась мода на обладание ВТОРЫМИ, принадлежащих знаменитым личностям. При этом не гнушались даже кражами, как, например, в отношении Петрарки. ВТОРЫЕ есть и у ПЕРВЫХ, а родительный падеж множественного числа ПЕРВЫХ и предложный падеж того же числа ВТОРЫХ совпадают. Напишите эту общую форму.": "Черепах.",
  "Закончите заголовок статьи о высадке китайского десанта на одном из островов архипелага Сенкаку, который в Японии считают своим: \"Китаю хочется еще...\" Чего?": "Суши.",
  "Поговорим о современных героях. Первый был частью популярного дуэта. Второй был частью ставшей не менее популярной троицы. Судя по псевдониму первого и настоящему имени второго, они - тезки, а их фамилии отличает друг от друга только ОН. Мы не спрашиваем ЕГО, назовите их общее имя.": "Томас.",
  "Французский - жанр, обязанный своим возникновением выпускнику Тулузского университета. Английский, в усеченном виде - возможно, установлен на вашем компьютере. А вот русскому были приписаны необычные родители, которых вам и предстоит безошибочно назвать.": "Ошибки трудные.",
  "Иосиф Бродский. \"1972 год\". Фрагмент: \"Старение! Здравствуй, мое старение! Крови медленное струение. Некогда стройное ног строение мучает зрение. Я заранее область своих ощущений пятую, обувь скидая, спасаю ватою. Всякий, кто мимо идет с [...], ныне объект внимания.\" Восстановите пропущенное слово.": "\"... лопатою\".",
  "Семейному предприятию американских супругов Дэвис уже около 20 лет. Стандартная ширина их продукции около 70 см, однако в последние годы неуклонно растет спрос на более широкие образцы - около 120 см. По мнению Дэвисов, чтобы убедиться в неслучайности такой тенденции, достаточно зайти в ближайший ресторан или супермаркет. Надеюсь, что хотя бы одна команда ответит на вопрос - что же производит это предприятие?": "Гробы.",
  "Игорь Ясулович вспоминал: \"Ту сцену снимали целый день в старом корпусе \"Мосфильма\". Стояла страшная жара, работали софиты. Так что без одежды я даже чувствовал себя комфортнее, все-таки было два или три дубля. Поначалу планировалось, что я буду сниматься в трусиках телесного цвета, Гайдай же хотел, чтобы всё было правдоподобно, но стеснялся сказать об этом. На его счастье, упрашивать меня не пришлось: работа есть работа.\" Какую роль сыграл в том фильме Ясулович?": "Щукина.",
  "Послушайте стихотворение Анны Ахматовой: \"Бывало, я с утра молчу О том, что сон мне пел. Румяной розе и лучу И мне - один удел. С покатых гор ползут снега, А я белей, чем снег, Но сладко снятся берега Разливных мутных рек. Еловой рощи свежий шум Покойнее рассветных дум.\" Написано оно в 1916 г. Назовите имя и фамилию человека, которому оно посвящено.": "Борис Анреп.",
  "Первым был Гедундуб. Четвертым и единственным иностранцем среди НИХ был правнук Алтан-хана. Нового ЕГО отыскивают по характерным признакам среди мальчиков, родившихся спустя 49 дней, но не более чем через 2 года после смерти предыдущего. О ком идет речь?": "О далай-ламах.",
  "В ЕГО текстах постоянно обыгрывается звучание одного имени: то апостроф напомнит о дыхании, дуновении, то вдруг возникает аллегория листвы. Назовите ЕГО.": "Петрарка.",
  "Атрибутами Российской империи были государственный герб, государственное знамя, государственная печать. Существовал и государственный щит, но его можно было увидеть сравнительно редко. Случалось это, например, в 1825, 1855 и 1881 гг. При каких обстоятельствах?": "На похоронах царя.",
  "Весной 1822 года в виноградниках близ Кишинева состоялся поединок Пушкина с офицером Генерального штаба Зубовым. Пушкин, отправляясь на дуэль, говорил, смеясь, секундантам, что кроме [слово пропущено] и винограда там будут еще и черешни. Он действительно набрал полную фуражку черешен и ел их, не обращая внимания на целившегося в него противника. Его хладнокровие вывело из себя Зубова, и тот дал промах. Назовите пропущенную ягоду.": "Малина.",
  "В этом городе были напечатаны первые книги на литовском языке. В Королевском замке существовал Зал московитов, в котором останавливались послы великого князя московского Василия III. Во время Семилетней войны город вошел в состав Российской империи. Тогда среди губернаторов провинции был Василий Суворов - отец российского полководца. А улицу, носившую имя командующего люфтваффе Геринга, после Второй мировой войны сначала назвали именем Чкалова, а потом Гагарина. Что же это за город?": "Калининград.",
  "В 1995 г. художник по имени Христо завернул отстраиваемое здание в несколько квадратных километров алюминиевой пленки. А более полувека назад в порче этого здания был обвинен соотечественник художника. В честь этого соотечественника называлась одна из кишиневских улиц. Гостей фестиваля мы попросим просто назвать этого соотечественника. А кишиневские команды добавят, как эта улица называется сейчас.": "Георгий Димитров, Kiev."
}