{
  "С 1970-х годов, чтобы звук ЭТОГО был слышен везде одинаково хорошо, используются динамики. В ЭТОМ чаще всего есть барабан. Назовите ЭТО двумя словами.": "Стартовый пистолет.",
  "Одна австралийская организация борется с последствиями нефтяных загрязнений. Она призывает добровольцев вязать пуловеры размерами примерно 25 на 10 сантиметров. В статье, рассказывающей об адресатах этой помощи, упоминается и другая одежда. Какая именно?": "Фрак.",
  "У многих народов есть своя разновидность флейты. У молдаван - флУер, у грузин - саламУри, у итальянцев - окарИна. Существуют и особые эльзасские флейты, которые можно увидеть в фонотеках по всему миру. Одно из слов предыдущего предложения мы немного изменили. Напишите это слово в первоначальном виде.": "Энотеках.",
  "Игорь Михайлов считает, что ЕЙ где-то бог послал Шекспира. Назовите ЕЕ.": "Верона.",
  "Получив ЕГО в подарок, скульптор Сергей Конёнков приступил к созданию автопортрета. Назовите ЕГО словом французского происхождения.": "Трельяж.",
  "Как и всех домашних собак, пекинесов относят к виду Canis Familiaris. А вот анатом Дэвидсон Блэк в конце 1920-х описал вид, второе слово в названии которого - pekinensis. Напишите придуманное Блэком первое слово на латыни или по-русски.": "Sinanthropus.",
  "В юмористическом рассказе Вуди Аллена утверждается, что когда-то за пять марок вас лечил сам Фрейд. За десять Фрейд еще и собственноручно гладил ваши брюки. А за пятнадцать позволял вам ДЕЛАТЬ ЭТО. Среди многих людей, ДЕЛАВШИХ ЭТО, был и Макс Шур, владевший психоанализом. Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Лечить его.",
  "Таби - часть традиционного японского костюма. Таби шьют таким образом, чтобы ОН помещался отдельно. Поэтому таби удобно надевать с тем, что в Польше именуют \"японками\". Назовите ЕГО.": "Большой палец [ноги].",
  "В книге американского фантаста Альфреда Бестера один из НИХ, наоборот, западный, а другой, наоборот, атлантический. Назовите ИХ двумя словами.": "Часовые пояса.",
  "Особенностью фестиваля академической музыки в Нанте являются концерты, идущие с утра до ночи. Свое название фестиваль позаимствовал у классического произведения - впрочем, наполовину. Как же называется этот фестиваль?": "\"Безумный день\".",
  "Девять - по-китайски \"цзю\". От эпохи Хань сохранились несколько экземпляров бамбуковых дощечек с тем, что китайцы называют \"цзю цзю\". А как это называем мы?": "Таблица умножения.",
  "Одна немецкая фирма по прокату автомобилей использовала в своей рекламе фотографию Ангелы Меркель с растрепанной прической. Назовите человека, чью фамилию эта фирма обыграла в рекламе после его очередной неудачи в 2014 году.": "[Леонардо] ди Каприо.",
  "Вывеска одного ресторана переиначивает название европейского блюда на аристократический лад. Эффект достигается в том числе при помощи дефиса, делящего название на две части. Напишите обе части.": "Фон, дю.",
  "Василий Жуковский писал, что в НИХ Кантемира виден не только остроумный философ, но и искусный стихотворец. На картине Пьеро ди Козимо ОНИ собирают мед для приготовления спиртного напитка. Назовите ИХ.": "Сатиры.",
  "После высказывания Барака Обамы о том, что курение марихуаны не опаснее, чем пьянство, острословы удлинили известную фразу на пять букв. Напишите эти пять латинских букв.": "nabis.",
  "Сайт \"Сделай сам\" предлагает для изготовления ЭТОГО в домашних условиях использовать разноцветные маркеры. При этом одна часть должна быть красной, а другая - сине-зеленой. Назовите ЭТО.": "3D-очки.",
  "Футурист Давид Бурлюк призывал к 15-летию Октябрьской Революции избавиться от соседства Ленина и этого - цитата - \"словесного огрызка страшных деспотических веков прошлого\". Против какого слова протестовал Бурлюк?": "Мавзолей.",
  "Персонаж одной иронической сценки сделал комплимент украшению собеседницы. Услышав в ответ название фирмы, персонаж сказал: мол, понимаю, что не куплен. Изначально эмблемой этой фирмы был эдельвейс. О какой фирме идет речь?": "\"Сваровски\".",
  "Исследования установили, что от пистолетов у рыб более сильное возбуждение, чем от роз. Что в этом вопросе мы заменили на \"пистолетов\" и что на \"роз\"?": "Переменного тока, постоянного тока.",
  "Заметив нужный переулок, герой английского поэта Джона Китса привычно протянул руку к НЕМУ. Ответьте двумя словами, что некоторое время служило ИМ у другого персонажа английской литературы.": "Хвост Иа-иа.",
  "Цитата из одного спортивного обзора: \"... завели часики своей фирменной ЕЕ\". Назовите ЕЕ одним словом.": "Тики-така.",
  "Через несколько часов после кончины Бисмарка в комнату, где находилось тело, пробрались двое мужчин. Совершив негативный поступок, они дали объявление в газете. Каким ставшим нарицательным словом называют таких людей?": "Папарацци.",
  "Ученые Массачусетского технологического института предложили поставить на большую баржу соплами вверх два десятка турбореактивных двигателей и, в соответствии с наблюдениями, направлять ее в ту или иную часть океана. С какой целью?": "Для борьбы с ураганами.",
  "Историк Юлия Демиденко пишет, что поначалу ИХ облюбовали \"зайцы\". А Ганс фон Трота сравнил ИХ с глазом урагана, в котором встречаются представители разных классов. Назовите ИХ словом, пишущимся через дефис.": "Вагоны-рестораны.",
  "Закончите тремя словами отрывок изданного в СССР стихотворения Леонарда КОсы: На рассветах, пылающих в небе, на мечтах, безрассудных и смелых, на любви, на свободе, на хлебе - всюду надписи: \"[...]!\".": "Только для белых.",
  "Фамилия \"МЕдина\" происходит от цветочного имени. Поселение МедИна упоминается еще в одной из грамот Штефана чел Маре. Какое слово мы заменили на \"МедИна\"?": "Резина.",
  "У сноубордиста Юрия Подладчикова есть и другое увлечение, и это вовсе не садоводство. Поэтому после победы на Олимпиаде в Сочи своей следующей целью он назвал обложку журнала \"Вог\". Назовите немецкую фирму, заключившую с Юрием рекламный контракт.": "\"Лейка\".",
  "Согласно одному афоризму, политика - это искусство получать от ТАКИХ деньги на избирательные кампании, а от СЯКИХ - голоса. Назовите город, в котором \"ТАКИЕ и СЯКИЕ\" в 1970 году заняли призовое место.": "Сан-Ремо.",
  "Помимо Сан-Ремо, в Италии есть и другие песенные фестивали. Один из них проводится летом на нескольких сценических площадках, при этом исполнители постоянно переезжают из города в город. Первые пять букв названия этого фестиваля - \"Canta\" [канта]. Напишите недостающие четыре буквы в оригинале или пять букв в русской транскрипции.": "Giro.",
  "В одной из притч Леонардо да Винчи паук находит в доме убежище с прекрасным обзором. Ключевым моментом притчи является возвращение хозяина дома и гибель паука. Что же паук посчитал надежным убежищем?": "Замочную скважину.",
  "На известной эмблеме ОН символизирует небесный свод, а наугольник - Землю. Назовите олимпийский вид спорта, в котором специальный ОН используется в спорных случаях.": "Кёрлинг.",
  "В 2013 году в Гватемале было объявлено чрезвычайное положение в связи с распространением особого вида грибка. Заболевание, вызываемое этим грибком, называют ТАКОЙ ржавчиной. А что ТАКОЕ было создано в XVIII веке в Лейпциге?": "Кантата.",
  "<раздатка> - Без числа мы согрешили! - Един Бог без грехов! &nbsp; - Чем, чем наш архимандрит занимается? - Пунш пьет, пунш пьет! </раздатка> Подобные сцены разыгрывались между НИМИ в Ростове Великом XIX века. Назовите участников этих \"диалогов\".": "Колокола.",
  "Изучавший ЕГО Иниго Джонс заметил, что тосканский ордер наилучшим образом сочетается с природой. А Генри Браун даже предположил, что современный вид ЕМУ придал Великий потоп. Назовите ЕГО.": "Стоунхендж.",
  "Послушайте отрывок из стихотворения Генриха Гейне: К устам моим устами Прильни, подруга, тесней! Меня руками, ногами И телом гибким обвей. В следующей строфе поэт проводит параллель со служителем культа. Как звали этого служителя?": "Лаокоон.",
  "Известен случай, когда один севильский монах взобрался субботним утром на высокую крышу и осмотрел город. Жильцам тех домов, на которых монах заметил бы ТАКИЕ трубы, грозило следствие. А что ТАКОЕ получило кодовую приставку B, означавшую \"blanche\" [бланш] - \"белый\"?": "Порох.",
  "Персонаж романа Дэниела Мейсона утверждал, что ОНИ - прекрасные мужья, ведь ОНИ умеют слушать, и ИХ прикосновения даже нежнее, чем у пианиста. Назовите ИХ.": "Настройщики.",
  "Материал, из которого был изготовлен каркас на одной из стоянок в Молдове, российский ученый Николай Кириллин считает особым геокриогенным природным ресурсом. Назовите этот материал.": "Кости мамонта.",
  "Дуплет. 1. Английская википедия относит Чехова к значительным русским авторам ИКСОВ. Назовите ИКС одним словом. 2. В 1944 году у этой торговой марки появился талисман по фамилии МакТэйп. Назовите эту торговую марку.": "1. Скетч. 2. Скотч.",
  "В вопросе есть замены. Суши-ролл \"БУРЫЙ МЕДВЕДЬ\" получил свое название, вероятно, благодаря наличию среди ингредиентов лосося и жгучего соуса. В МЕДВЕЖЬИХ горах берет свое начало БУРАЯ река. Какие два слова мы заменили на \"БУРЫЙ МЕДВЕДЬ\"?": "Оранжевый дракон.",
  "На одной карикатуре изображены две ИХ. Та, что изображена в виде штопора, выслушивает от другой упрек в том, что не пропускает ни одной бутылки. ОНА есть и в \"штопоре\". Назовите ЕЕ.": "[Буква] Т.",
  "В произведении Нины Савушкиной фигурирует классическая пара. Героиня мечтает о рукописи, которая залатает прорехи чешуей монет. Назовите эту героиню.": "Старуха."
}