{
  "5000 берлинских абонентов приняли участие в эксперименте, проводившемся в октябре 1997 г. телефонной компанией \"o.tel.o.\". В ходе эксперимента его участники могли звонить по телефону совершенно бесплатно. При этом, правда, их разговоры часто прерывались. Почему?": "Рекламная пауза! - и так каждый раз через определенные промежутки времени.",
  "У немцев этим словом называется канун Нового Года. На Руси это было имя священника, долгое время бывшего сподвижником Ивана IV, с 1560 г. был удален от двора, а позже постригся в монахи. Ныне для нас это имя популярного киноактера, правда, не нашего, ну и ладно. А что же это все-таки за слово?": "Сильвестр (Silvester, Сталлоне).",
  "Отрывок из эссе Андрея Вознесенского: \"Тяга к детям была его тягой к звену между предрациональной природой и между нашей, по-человечески осмысленной, когда, дети природы, мы не отлучены еще от древесных приветствий, смысла, бормотания птиц и ежей - не утеряли связи еще с ними, тяги быть соснами не забыли.\" Это эссе называется \"Человек с древесным именем\". Кому оно посвящено?": "Корнею Чуковскому.",
  "Какой древний обычай отменил Петр I, заметив, что обычай этот свято соблюдался и на грязных улицах?": "Падать в ноги при проезде царя.",
  "Семейное предание этой семьи гласило, что они происходят из обедневшего немецко-литовского дворянского рода фон Орбахов. Отпрыск этого рода, о котором пойдет речь, родом из Каунаса, звали его Миколас Эдмундас (это двойное имя), родителей - Анна и Зенон, а тестя и тещу - Борис Михайлович и Зинаида Архиповна. Впрочем, это все уже история. Однако от того брака осталась дочка, чье имя вы и должны назвать через минуту.": "Кристина (Орбакайте).",
  "Что Александр Солженицын назвал пистолетом, наставленным прямо в американский живот?": "Кубу.",
  "Кубки в виде ноги дикой козы были в большой моде у лифляндских рыцарей из этого города, имя которого они производили от слова Ree-Fall - падение серны. Древнерусское название этого города - Колывань. Под каким названием мы этот город знаем сейчас?": "Таллин (ранее Ревель).",
  "На реке Трубеже, впадающей в Плещево озеро, расположен Переславль-Залесский. Жители Переславля были большей частью рыболовы. А теперь ответьте, как спасались переяславцы во время неоднократного нашествия татар, если этим способом они сохраняли и лучшее свое имущество?": "Выезжали на лодках с этим самым имуществом на середину озера. И большой привет татарам.",
  "Тореадоры специально приезжали на юг Франции, чтобы устроить для него корриду. А какая птица у нас прочно ассоциируется с ним?": "Голубь (мира).",
  "Его юношеское прозвище было Сверчок и однажды ему было сделано предсказание: \"Бойтесь белый конь и белый человек\". В своем широкополом боливаре он походил на огромный гриб. О ком идет речь?": "Об А.С. Пушкине.",
  "Древние именовали этот остров Тринакрией, по-видимому за его треугольную форму или же за то, что он отличался тремя прославленными мысами - Пахином, Лилибоем и Пелором. Вспомните об одной защите и назовите современное название этого острова.": "Сицилия.",
  "Иоав, Адония, Семея - все они были убиты своим братом за притязания на престол. Назовите имя его единственной возлюбленной - бедной девушки из виноградника, если это не смуглянка-молдаванка.": "Суламифь.",
  "Конец 1997 г. ознаменовался крупнейшими за последнее время забастовками немецких студентов. Проводились самые разнообразные по форме акции протеста. Так, например, студенты-египтологи берлинского университета Гумбольдта оригинальным способом сообщили берлинцам о своей тяжелой ситуации - их факультету грозило закрытие. Они изменили облик египетской статуи, установленной перед зданием университета, а каким образом?": "Ее руки и туловище были обмотаны бинтами.",
  "Андрей Вознесенский вспоминает 1964 г., лондонский Альберт-холл, публичные чтения своих стихов западными поэтами. В том числе он вспоминает выступление австрийца Эрнста Яндла, лидера конкретной поэзии, который раскрывал инстинктивную сущность женщины. \"Фр... фр... - по-кошачьи фыркал он, а потом ритмически лаял: - Ау! Ау!\" Скажите, что натолкнуло этого поэта на такую форму выражения женской сущности?": "По-немецки \"женщина\" - фрау (фр+ау).",
  "Он родился 23 января 1946 г. В 1967-м окончил факультет электроники и счетно-решающей техники Московского лесотехнического института, в 1973-м механико-математический факультет МГУ, окончил аспирантуру Института проблем управления АН СССР. Лауреат премии им. Ленинского комсомола. С 1991 г. - член-корреспондент Российской Академии Наук. Как вы понимаете, эта личность сейчас довольно-таки известная. Кто же это?": "Борис Абрамович Березовский.",
  "Царица Савская прислала царю Соломону большой алмаз величиною с орех. В камне этом была тонкая, весьма извилистая трещина, которая узким сложным ходом пробуравливала насквозь все его тело. Нужно было продеть в этот алмаз шелковинку. Как царь Соломон справился с этим заданием?": "Пустил в отверстие шелковичного червя, который, пройдя наружу, оставил за собою следом тончайшую шелковую паутинку.",
  "Как известно, отряды антизвиадистов в Грузии возглавлял Джаба Иоселиани. По Грузии ходил анекдот, что некий человек из окружения Гамсахурдии во время своих встреч с грузинским диктатором постоянно повторял: \"Джаба, Джаба, Джаба\". Если вы поймете, что за работу выполнял этот человек, вам не составит труда объяснить, зачем он так приговаривал.": "Этот человек был личным парикмахером Гамсахурдии, и он приговаривал \"Джаба\", чтобы волосы у диктатора вставали дыбом и их легче было стричь.",
  "До революции так назывались уроки учителя в частных домах, а в одном популярном советском фильме перед главными героями стояла задача довести другого главного героя до этого. Назовите это латинское слово.": "Кондиция.",
  "Надпись на стене одного из парижских кабачков, который посещал и Гашек: \"Да будет славен во веки веков тот, кто первым придумал пиво и да будет проклят тот, кто первым придумал...\" Закончите эту надпись.": "\"... брать за него деньги\".",
  "Судя по фамилиям этих двух известных вымышленных людей, один из них обладал некой частью тела, а другой нет, причем первый жил на 100 лет позже второго. Оба, насколько мне известно, были русскими. Назовите этих двоих.": "Товарищ Сухов и Пьер Безухов (часть тела - ухо).",
  "В \"героическом\" совковом прошлом был такой лозунг: \"5 4 3 2 1\". Расшифровывался он так: \"Пятилетку в четыре года, в три смены, двумя руками...\" Закончите эту расшифровку.": "\"... за одну зарплату\".",
  "Этот человек родился в 1930 г. в Венгрии, в небогатой еврейской семье. После окончания войны и установления сталинистского режима их семья эмигрировала в Великобританию. Всегда отличался предельно скромным образом жизни. Внешние атрибуты бытия его совершенно не интересуют. Костюмы, туфли и даже очки покупает ему жена. Из его увлечений, помимо основной страсти, можно назвать только теннис, в который он играет нерегулярно, и небольшую коллекцию восточноевропейского искусства. Кто этот человек?": "Джордж Сорос.",
  "В тот год температура воздуха поздней осенью в Киеве и Варшаве составляла +10 градусов, в Риге +7, а всемирно известный переход через некую реку происходил не по льду, а по мосту над рекой, которая еще и не собиралась замерзать. Поэтому одно очень распространенное утверждение является не более, чем вымыслом. Что это за утверждение?": "Наполеон проиграл войну с Россией из-за сильного мороза.",
  "В Германии существует сеть продовольственных магазинов, чьим девизом является лозунг: \"Прекрасно жить и экономить\". По-немецки это будет \"прима лебен унд шпарен\". Уважаемые знатоки, вы все учили в школе математику, кроме того, люди экономные, привыкшие считать каждую копейку, ответьте на вопрос, как называется эта сеть магазинов?": "ПЛЮС (PLUS - Prima Leben Und Sparen).",
  "Андрей Вознесенский пишет: \"Для сельского сердца одного загадочной тягой были цилиндр и шик автомашины, для второго, сорванца города, такой же необходимостью на грани чуда стали кони и цветы с нейтральной полосы\". Назовите и одного, и другого.": "Есенин и Высоцкий.",
  "В одном из стихотворений Федерико Гарсиа Лорки мальчуган, находясь у реки, восклицает: \"Полночь, ударь в тарелки!\" Где же он увидел эти тарелки?": "Это были две луны - одна в реке, а другая на небе.",
  "В военном деле так называлось передвижение, развертывание строя, осуществление маневра. А с каким англичанином это слово ассоциируется у нас из школьной программы?": "Чарльзом Дарвиным - эволюция.",
  "До 18 в. это был поселок и носил он название, в переводе на русский язык означающее \"бедолага, сирота\". По преданию, жители тех мест жестоко страдали от турецкого гнета, отсюда и название, которое позже несколько трансформировалось, отчего складывается впечатление, что к этому теперь уже городу имеют отношение некие птицы. Назовите этот город на Днестре.": "Сороки.",
  "Этим словом в Византии называли сановников, а в русских сказках образованное от этого слова отчество принадлежит некоему герою, а кому?": "Лисе (Лиса Патрикеевна - патрикий).",
  "Унтер-офицеру 3-го Украинского уланского полка Шервуду, жившему с 1798 по 1867 гг., однажды была пожалована прибавка к его фамилии - Верный, за то, что он первый... Что же он сделал первый?": "Донес о заговоре декабристов.",
  "Когда в Древнем Китае личному врачу платили, а когда переставали платить?": "Платили, пока человек был здоров, и переставали платить, когда он заболевал.",
  "Разновидностями этого минерала являются изумруд, аквамарин, гелиодор, ростерит, воробьевит. А что, сделанное из этого минерала, нам известно благодаря Конан-Дойлю?": "Диадема.",
  "В своем европейском походе 1799 г. Суворов, остановясь в виду одного города, произнес по-французски одну фразу-каламбур, которая в переводе на русский звучит так: \"Завтра я войду в тысячелетие\". И действительно русские полки на следующий день торжественно вступили в этот город. Что же это за город?": "Милан.",
  "Андрей Вознесенский считает, что самое гениальное \"о\" мировой литературы обретается в гоголевских \"Мертвых душах\". При этом Вознесенский имеет в виду не собственно букву \"о\", а некий предмет, по форме ее напоминающий. Назовите этот предмет.": "Колесо чичиковской брички.",
  "Во Франкфурте-на-Майне - DAX (дакс), в Сеуле - Коспи, в Гонконге - Хан-Сен, а в Нью-Йорке тоже состоит из двух слов. Каких?": "Доу-Джонс (индексы на биржах).",
  "Все знают, что есть в русских сказках Соловей-разбойник. Вот, понимаешь, удружили птичке, наградив такого персонажа ее именем. А какая птица с давних пор трактовалась народом как вор?": "Воробей."
}