{
  "В феврале 1999 г. тренер сборной Англии по футболу Гленн Ходдл был снят с этого поста за неосторожные высказывания на тему, что инвалиды несут ответственность за грехи своей прошлой жизни. По этому поводу слепой британский министр связи Дэвид Бланкетт заметил, что в таком случае в своей прошлой жизни он был... кем?": "Ходдлом.",
  "В комедии \"Улисс\", писавшейся как сценарий для \"Мосфильма\", действуют два героя: старший - Эдик Евсеев и младший - Толя... Назовите фамилию этого Толи так, чтобы в ней присутствовал цветок.": "Маков - переделки имен Одиссей и Телемак(-х).",
  "Из всех русских слов, вошедших в сознание американцев на волне интереса к перестроечной России, по мнению Василия Аксенова, особенно им нравилось это слово, звучавшее как прозрачная противоположность темному догматизму и тупоносости. Назовите это слово.": "Гласность.",
  "Человек по фамилии Монталто, больной, ходивший на костылях, был избран на высокую должность людьми, рассчитывавшими распоряжаться самим всеми делами, пользуясь его слабостью. Но тотчас после выборов оказалось, что болезнь была притворной и он стал одним из самых энергичных деятелей на своем посту. Назовите имя, под которым он вошел в историю, если оно состоит из двух частей и найти их вам помогут Дрезден и победа.": "Сикст Пятый - римский папа, живший в 16 в. В Дрездене - \"Sixteen:)ская мадонна\" Рафаэля, и V - знак победы.",
  "Цитата из одного из произведений Вольтера: \"Московский император, проникнутый радостью, которую он не давал себе труда скрывать... принимал на поле битвы пленников, которых ему приводили толпой, и то и дело спрашивал: \"А где же мой брат...?\" Назовите пропущенное имя.": "Карл.",
  "Если от некой рыбы отнять первую букву, то останется территория, властитель которой известен не только сам по себе, но еще и по тому, что в его честь было названо. Назовите территорию и властителя.": "Таврида и Потемкин (броненосец).",
  "Многие из них уже давно являются традиционными. Тот, который проводится в Москве, имеет аббревиатуру из четырех одинаковых букв. В списке самых известных есть Нью-Йорк, Берлин, Лондон и Роттердам. Старейший из них в этом году в 103-й раз проводился в Бостоне. На сегодняшний день лучшим в них является Рональдо. О чем идет речь?": "О марафонских забегах.",
  "В рукописной книге русской секты миротворцев или ильинцев под названием \"Открытие 12 тайн из последней битвы Иеговы с Сатаной\" написано, что лютеранину Сатана внушил написать вместо \"Иегова\" выражение собачьей злости. Напишите через минуту это \"выражение собачьей злости\".": "Герр.",
  "Абрам Терц упоминает о таком зэковском выражении, как \"строить дамский сортир\". А чем занимались зэки, когда так говорили?": "Играли в шашки - так назывался один из приемов игры.",
  "В одном из американских юмористических шоу ведущий по поводу скандала Клинтон-Левински задался вопросом, почему в раннем возрасте мужчины от этого становятся умными и сильными, а в зрелом - глупеют и теряют голову. Что же это?": "Грудь женская - кормяще-одурманивающая.",
  "Этот сорт сигарет итальянцы называют и \"Верная смерть\", и \"Общественное движение\", и \"Государственное дерьмо\". Правда, их название сейчас напоминает многим в первую очередь о некой фирме, а какой?": "\"Майкрософт\" - MS.",
  "Строго говоря, их было только шестеро. Никакого отношения к модернизации автомата Калашникова они, разумеется, не имеют. Вот их фамилии: Городецкий, Гумилев, Ахматова, Мандельштам, Нарбут, Зенкевич. Что же их всех объединяет?": "Акмеизм (который не АКМеизм).",
  "В начале были \"Ундервуд\", \"Клад\", \"Остров 5-К\", \"Приключения Гогенштауфена\" и другие. Какое существо, входящее в этот же список, появилось в 1944 г. и что обыкновенное в 1956 г.?": "\"Дракон\" и \"Обыкновенное чудо\" - пьесы Евгения Шварца (1896-1958).",
  "Абрам Терц считает, что их связь между собой у Корнея Чуковского возможна и законна: и те, и другие водятся в воде, ползают по грязи - мокрая, прикинувшаяся подошвой невидаль. Назовите и тех, и других.": "Калоши и крокодилы.",
  "Этот герой Крымской кампании был одно время попечителем Одесского, а затем Киевского учебных округов и своей деятельностью внес неоценимый вклад в дело народного просвещения. У него есть нечто общее с Владимиром Ильичем. Он изобрел всем известный нам метод, внедренный даже в военно-полевую практику. О ком идет речь?": "О Николае Ивановиче Пирогове, который изобрел метод эфирной наркотизации, или по простому, давать наркоз. А с Лениным его объединяет мумификация и мавзолеизация.",
  "У классика он был женат на русской боярышне. На самом деле он был женат на гречанке Евдокии Диопер, дочери капитана русского галерного флота. Кто он?": "Абрам Ганнибал - прадед Пушкина.",
  "В этом городе в начале века произошло одно убийство. А с чьей музыкой связан успех двух англичан в этом городе в середине 80-х?": "Равеля.",
  "С вершины Корковадо - скалы, возвышающейся над городом и увенчанной 20-метровой статуей Христа, подаренной городу Муссолини, открывается вид на все три: Ипанама, Леблон... А назовите самый известный.": "Копакабана - пляжи Рио-де-Жанейро.",
  "Свое прозвище он получил потому, что во время взрыва ему опалило лицо. Согласно Пушкину, этот взрыв происходит в замке Ротенфельд. Назовите это прозвище.": "Шварц.",
  "Фазиль Искандер вложил следующее определение этого в уста одного из своих героев: \"... - это такая отвага, которая требует для своего проявления пространства, дали\". Что же это?": "Удаль.",
  "Если говорить о конкретных лицах, то из реальных людей эта фамилия многим известна от Адама, а из литературы - от одного инженера. Кроме того, она легко читается на ряде некоторых предметов. Назовите эту фамилию.": "Смит.",
  "Так назывался старофранцузский крестьянский танец из Оверни, по одной из версий, танцевавшийся вокруг костра. Нам же это слово известно в качестве фамилии, за которой и старинная точность, и современное сравнение с детищем Королёва. Назовите это слово.": "Буре.",
  "Василий Аксенов. \"Тост за шампанское\". \"... хочется провозгласить тост за французское шампанское. Оно повлияло на отечественную историю. В начале 19 в. Санкт-Петербург стал потреблять пузырящегося напитка в два раза больше, чем Париж. Водочному барину-боярину наступал на пятки прошампаненный кавалерист. Если бы они победили, Николаю... пришлось бы прошептать\" известное выражение из трех слов, изменив в нем всего одну гласную. Как бы оно тогда звучало?": "\"И ты, брют!\".",
  "Псевдоним Владимира Владимировича, одно из последних частных издательств Петербурга и еще один член этого ряда - все они, по мнению автора \"Русского альбома\", уже здесь, впрочем, где \"здесь\", непонятно, да и не важно. Назовите хотя бы двоих из этой мифической троицы.": "Сирин (псевдоним Набокова), Алконост (об истории этого издательства можно прочесть в воспоминаниях С.М. Алянского \"Встречи с Александром Блоком\", М., 1972 г.), Гамаюн - одноименная песня из \"Русского альбома\" БГ Бэнда.",
  "Назовите фамилию командующего Черноморским флотом, который позже объявил себя \"Верховным правителем Российского государства\".": "Адмирал Колчак Александр Васильевич - 1873-1920.",
  "Как известно, биржа родилась от бурсы - кошелька. Но бурса - это уже позднелатинское слово. А еще раньше кожаный мешок, особенно для денег, назывался bulga. Это слово через французский попало в английский и тоже превратилось в экономический термин, а какой?": "Бюджет.",
  "У обоих этих людей было одинаковое имя и отчество. Псевдоним первого стоит в одном ряду со Сталиным и Каменевым, а сын второго - художника - стал Нобелевским лауреатом. Назовите обоих.": "Утесов и Пастернак - Леониды Осиповичи.",
  "Эксцентричная повесть ВиктОра Эмского \"Без тринадцати 13, или Тоска по Тюхину\" полна множеством каламбуров, игрой слов и т.д. Как зовут в ней неуязвимое крылатое создание, символизирующее бессмертность КГБ?": "Птица Феликс (вместо Феникс).",
  "На Руси их считали отлетевшими душами, поэтому одно из их диалектных названий - \"душички\". Кстати, и привычное нам название связано с этими представлениями. В Псковской области их делили на мяклышей и пепелушек. Как же мы их называем?": "Бабочки, т.е. наши бабушки.",
  "В одном из библейских апокрифов говорится о том, как скитаясь по земле с младенцем на руках, Мария однажды зашла переночевать к некоему ремесленнику, у которого была безрукая дочь (кто сказал Венера Милосская?:). Неожиданно во время работы он начал пророчествовать и от ужаса Мария выронила младенца, а безрукая девочка сделала движение поймать и, хоп, ручки появились, как новенькие и она его таки в натуре спыймала. Назовите профессию ремесленника и что он изготовлял во время пророчествования?": "Кузнец, ковал гвозди. А нефильтрованный базар пошел о том, что этими гвоздями марийского младенца в зреляке к круцификсу припаяют.",
  "Гете называл его не иначе, как полубогом. Пушкин считал, что байроновский \"Корсар\" неимоверным своим успехом обязан был именно ему. А сколько их было в истории, поведанной нам одним англичанином?": "Шесть - Наполеонов Конан-Дойля.",
  "Говоря по-научному, это один из видов односторонних трансфертов. А из литературы нам известен один моряк с такой фамилией, и хотя он был не цыганом, но нечто цыганское в месте его долгого местопребывания было. Как же называется искомый вид односторонних трансфертов?": "Грант.",
  "По мнению ученых, вначале их было два. Сейчас их в три раза больше. А еще один он появился в 1974 г. в Париже и связан с третьей волной. Назовите его.": "Ежеквартальный литературный журнал третьей волны русской эмиграции, выходящий с 1974 г. под редакцией В. Максимова (Париж) так и называется - \"Континент\".",
  "Он является автором в т.ч. \"Божественной поэмы\" (1904), \"Поэмы экстаза\" (1907) и \"Поэмы огня\" (1910). Назовите тех, кто обманным путем проник на корабль, названный его именем, и совершили на нем небольшое путешествие.": "Остап Бендер и Киса Воробьянинов - теплоход \"Скрябин\".",
  "В начале 80-х гг. он на короткое время стал символом. В конце 90-х он в своем буквальном переводе на русский ознаменовал собой переход в виртуальное плавание. В одной из песен он описывается так: \"Снаружи..., внутри как замшевый, добрый как лошадь и толстокоженький\". Назовите пропущенное слово, если оно имеет к нему самое непосредственное отношение.": "Оранжевый (апельсин).",
  "Это слово для большинства из нас в первую очередь название далекого города. У гоголевского героя было нечто, носившее это имя и отчество Ивановна. А Борис Гребенщиков однажды спел о звезде с таким именем. Назовите это слово.": "Аделаида.",
  "В августе 1941 г. Нина Берберова записала в своем дневнике, что Бетховен часто связывается у нее с ритмом идущего поезда, причем первая часть Патетической сонаты - с поездом, который... с каким же известным нам из литературы поездом?": "Который раздавил Анну Каренину.",
  "Всем известны слова \"абсолют\", \"абсолютный\", а что означает судебный приговор, называющийся \"абсолюция\"?": "Оправдание, полное снятие всех обвинений.",
  "Немцы называют этот временной отрезок в жизни многих людей Флиттервохен, где Wochen - это недели, а Flitter - блестка, мишура. Как этот период называется по-русски?": "Медовый месяц.",
  "По-английски и по-французски в названии этого можно увидеть европейскую страну. В русском же укоренилось пришедшее через немецкий слово, когда-то означавшее один из видов скорописи. Назовите это слово.": "Курсив (или \"италик\") - наклонный шрифт.",
  "Именно за это стремянной Савельич был пожалован в дядьки пятилетнему Петруше Гриневу. В советское время народ пытались убедить в том, что это является [пропуск] жизни. Какое же слово пропущено?": "Нормой."
}