{
  "Как-то раз на одном спектакле Сталин лично захотел познакомиться со Станиславским. А Станиславский вообще боялся большевиков - Сталина тем более. И вот когда его подвели к Иосифу Виссарионовичу, он представился: \"Алексеев\". Что же в ответ ему сказал Сталин?": "\"А я - Джугашвили\".",
  "Анекдот. Кондитер приходит на биржу труда и говорит: - Я ищу себе в магазин продавщицу. - Молодую или старую? - Мне без разницы. Главное, чтобы она была... Кем?": "Диабетиком.",
  "Нам известно, что особая категория людей в некоем состоянии неспособна наблюдать шум специального сооружения и замороженную концентрацию определенного цвета. А что может?": "Траву у дома, зеленая, зеленая трава.",
  "На рекламе одного из некоммерческих немецких обществ нарисован объект сбора пожертвований с надписью: \"Несмотря на воздушную подушку!\". Собираемые средства идут на постройку заборов. Назовите этот объект.": "Лягушка (или жаба) с раздутым зобом.",
  "Капитан сборной США по гольфу Бен Креншав после победы его подопечных в Ryder Cup 99 в своей речи часто употреблял слова \"мужество\", \"гордость\", \"честь\" и т.п. высокие обороты. Чем и подтвердил носимое им прозвище, для получения которого в русском написании некоего английского слова вам нужно изменить всего одну букву. Воспроизведите это прозвище.": "Gentle Ben (джентльбен).",
  "Они получили свое название от мексикано-испанского слова, означающего \"бесхозный, убежавший из стада, бешеный\". Назовите их.": "Мустанги.",
  "На название ЭТОГО, по преданию, оказали воздействие московские улицы и известный фильм. Один из людей, имевших к ЭТОМУ отношение, позже побывал и полковником, и лысым брюнетом, и музыкантом Селиверстовым. Как ЭТО называлось?": "Звуки МУ.",
  "Правительство США должно было заплатить 16 миллионов долларов наследникам человека, чей фильм был объявлен национальным достоянием в 1997 г. А в каком году был снят этот фильм?": "В 1963 г. - в день убийства Джона Кеннеди.",
  "В 1906 г. на безлюдной даче под Петербургом происходил разговор между Петром Рутенбергом и неким человеком. Из-за двери разговор подслушивали ревностные почитатели этого второго. Накануне они сказали Рутенбергу, что если всё окажется неправдой, то они его казнят. Рутенберг согласился. Однако с первой минуты разговора оказалось, что он был прав, и в результате был повешен его собеседник. Кто же это был?": "Поп Гапон.",
  "Заправщикам команды \"МакЛарен-Мерседес\" в качестве рабочего девиза можно посоветовать одну из фраз Остапа Бендера, произнесенную им в горах Кавказа. Воспроизведите эту фразу.": "\"Забьем Мике баки\".",
  "Вспомним русские сказки. Царевна-лягушка, Финист-ясный сокол - типичные оборотни! Вспомним, что художник Васнецов известен своими картинами по мотивам русских былин и сказок. А вот гражданка Васнецова чуть было не вышла замуж за оборотня, хваставшегося шрамами, полученными в колчаковских боях. Кто на самом деле нанес ему эти шрамы?": "Профессор Преображенский.",
  "В конце Ливонской войны эти земли попали под власть шведского короля Эрика XVI. Шведское время длилось 155 лет: с 1562 по 1717 год, до завоевания Петром I. Назовите эти земли, прозванные немецкими географами восточными, одним словом.": "Эстония (Остланд).",
  "В июле 1999 года в турецком городе Стамбуле проходил чемпионат Европы по водным видам спорта. Как на логотипе чемпионата было написано слово Стамбул?": "IstanPOOL.",
  "Отец стал организатором Института неких проблем и лауреатом Нобелевской премии. А сын побывал в Антарктиде и восточной Африке и тоже стал лауреатом Нобелевской премии. Однако сын получил ее косвенно, как участник движения, первая конференция сторонников которого состоялась в 1957 г. в канадском городке, давшем название движению. Назовите фамилию отца и сына.": "Капица.",
  "Социальная служба женщин католичек в городе Амберг (Бавария) начала в июле 1999 года проведение беспрецедентной акции - любая женщина, для которой родившийся ребенок являлся обузой, могла просто принести его и отдать. Именем какого библейского героя была названа эта акция?": "Моисея, которого по рождении положили в корзину и пустили плыть по Нилу, а потом его подобрала египетская принцесса и воспитала в фараонском дворце.",
  "На своем фамильном гербе он сделал 14 завитков, т.к. 14 было его любимым числом. Оно получалось как сумма 2+1+3+8. Назовите этого человека, чьи останки покоятся в лейпцигской Томаскирхе.": "Иоганн Себастьян Бах.",
  "Американский историк Нина Тумаркин считает, что открытие в 1922 г. гроба Тутанхамона вполне могло повлиять на принятие через некоторое время важного решения. Какого?": "Забальзамировать тело Ленина и построить Мавзолей.",
  "Он учился на юридическом факультете Сорбонны. Вел отдел салонной хроники в газете \"Фигаро\". Из-за болезни с 1906 г. вел затворнический образ жизни, проводя его в поисках... Чего?": "Утраченного времени - Марсель Пруст (1871-1922).",
  "Назовите древнее прибалтийско-финское племя, давшее имя некоему географическому объекту и административной единице.": "Корела.",
  "На пасху 1999 года группа молодых архитекторов-художников получила разрешение завернуть некое московское публичное заведение в искусственный шелк с парчовыми буквами \"ХВ\", превратив его в огромное красное яйцо. Что же послужило объектом их акции?": "Московский планетарий.",
  "Вообще-то это плод груши бергамот. Но нам более известно другое значение этого слова, синонимом которого выступает тоже плод, но только инжира. Как же называется плод груши бергамот?": "Дуля.",
  "По мнению одного благородного человека, в прошлом веке метроманией было охвачено целое учебное заведение. Какое?": "Царскосельский лицей.",
  "В швейцарском городе Риги ежегодно устраивается шумная процессия, участники которой надевают высокие епископские тиары. В это же время шествия проходят в Беккенриде, Фрибуре, Бюле. В каком месяце это происходит?": "Декабре.",
  "В одной из передач баварского телевидения бывший председатель социал-демократической партии Германии Оскар Лафонтен был назван помесью Розы и Радио. А какое одно и то же слово нужно добавить и к Розе, и к Радио, чтобы до конца точно воспроизвести цитату?": "Люксембург.",
  "Химическая аппаратура, эталоны мер, детали измерительных приборов, напайка \"вечных перьев\" - везде можно встретить его. Имя его происходит от древнего названия природного явления, а им самим назвали проект, в рамках которого предполагалось запустить 77 низкоорбитальных спутников. Назовите его.": "Иридий.",
  "Известный русский политический деятель Милюков предлагал с учетом географической пропорции поменять местами части некоего слова. Как же оно, по мнению Милюкова, должно было бы звучать?": "Азеопа, а не Евразия.",
  "Существует предположение, что первыми к этому в России имели отношение в 1666 году иностранцы Гордон и майор Монтгомери. Известно, что во Франции во времена Ришелье к этому же были причастны маркиза де Несль и графиня де Полиньяк, а в 1701 г. - графиня Рекка и маркиза Белльгард. Скажите, а что означают в случае этого числа 25, 15, 10, 8 и даже всего 3?": "Количество шагов, отделяющее дуэлянтов.",
  "В первые послереволюционные годы голодным москвичам настолько не хватало жиров, что известное лекарственное средство начинало на них действовать лишь после принятия весьма значительной дозы. Что за средство?": "Касторовое масло.",
  "Илья Сельвинский говорил о нем, что он одновременно похож на араба и его лошадь. Самый известный его роман был впервые опубликован в Италии. Назовите этого Нобелевского лауреата.": "Борис Пастернак.",
  "Это письмо из заграницы поступило в канцелярию МИД США 27 ноября 1940 года. В нем содержится просьба к президенту Рузвельту прислать в подарок десятидолларовую купюру, которую адресат еще не видел ни разу в жизни. Тогда он был 12-летним учеником монастырской школы \"Colegio de Dolores\". А какой пост он занимает сейчас сам?": "Президента Кубы - Фидель Кастро.",
  "В фантастическом рассказе Виктора Пелевина \"Мардонги\" рассказывается о необычном учении, согласно которому жизнь - не более чем процесс вынашивания трупа, развивающегося внутри, как плод в матке. При этом смерть в юности уподобляется аборту. А что рассматривается в этой системе как кесарево сечение, и что как преждевременные роды?": "Убийство и самоубийство.",
  "Судоходство по Дунаю должно было возобновиться с ноября 1999 года, однако все путешествия и грузовые рейсы были отменены еще на 9 месяцев. В чем же состоит причина вынужденной отсрочки?": "В реке до сих пор остаются фрагменты разрушенных югославских мостов, работы по извлечению которых начнутся не раньше весны 2000 - нет средств.",
  "Это слово появилось в русском языке после одного из самых страшных событий в истории СССР. Однако двумя годами раньше на свет появилось ТО, что вполне переводимо на русский этим словом. Впрочем, поначалу ОНО переводилось двумя словами, также призванными передать страх. С продолжением же ЭТОГО связаны опять таки два страшных слова. Какие?": "Судный день.",
  "17 октября 1999 года в Лондоне закончилось сооружение так называемого \"Лондонского глаза\". Его вес 150 тонн, высота - 167 м. Пять лет он должен простоять на берегу Темзы. С самой высокой его точки обзор достигает 40 км. Он занесен в \"Книгу рекордов Гиннесса\" в качестве самого большого в мире... Чего?": "Чертова колеса, или колеса обозрения.",
  "Его первоначальные названия были Сатурния и Тарпейский. У него есть нечто общее с российским гербом, а еще в энциклопедии сказано, что он самый крутой. В некой другой стране существует ряд сооружений с подобным названием. Что находится в самом известном из этих сооружений?": "Конгресс США.",
  "У первого мужчины это длилось 10 минут, а у первой женщины 3 часа 30 минут. Что же это, если оба они были русскими?": "Пребывание в открытом космосе."
}