{
  "В XVII в. эта часть костюма в Западной Европе стала обязательной для высокопоставленных лиц и судейских чиновников. Те, кто занимался ее изготовлением, обычно выполняли и другую работу. В названиях каких двух произведений отражена географическая принадлежность двух таких людей, если второе название явно звучит как переделка первого?": "\"Севильский цирюльник\" Бомарше и \"Сибирский цирюльник\" Никиты Михалкова.",
  "Через минуту вы напишете пятью русскими буквами греческое слово, означающее \"пена\", если вспомните мифологию и о том, как в Америке принято называть определенную группу людей.": "Афрос.",
  "Одним из героев американского фольклора является Билл Пекос. По легенде, он родился в Техасе и, брошенный родителями, вырос среди койотов. Позже он использовал льва в качестве коня. А в качестве чего он использовал змею?": "Лассо.",
  "На карикатуре, опубликованной в газете \"Франкфуртер Рундшау\" в 1999 г., был изображен Борис Ельцин, сидящий за компьютером. На стрелочке, символизирующей ввод данных, было написано некое слово, а на стрелочке, обозначающей вывод, другое слово, являющееся анаграммой первого. Что же было написано на выводе?": "PUTIN (а на вводе - INPUT).",
  "Это слово в древности означало договор. Если написать его слитно два раза подряд, получится название чужеземцев, ставшее нарицательным. Однако непосредственно от этого слова произошло название других чужеземцев, чей гордый тезка погиб. Возле какого географического объекта произошло это печальное событие?": "Чемульпо (Корея).",
  "Герой популярной песни использовал ЭТО в качестве губной помады. Герой популярного мультфильма пытался выдать за ЭТО содержимое закрытого ящика. А герой популярной книги с таким прозвищем считал, что во всём городе есть только два человека - Рэд и он, а все остальные - свиньи, дети сатаны. Что ЭТО?": "Гуталин.",
  "Этот вид традиционного искусства основывается на кодексе чести и храмовых танцах. Но в знаменитой таблице был увековечен совсем не он. Что изобрел в 1867 г. тот, кто был увековечен в этом месте на самом деле?": "Динамит.",
  "Представьте себе крутую извилину русла реки с близко сходящимися у перешейка концами. Ее название, напоминающее о первом существительном некоего стихотворения, является также и именем. Это имя носили древний писатель и герой русского фольклора. А чем заведовал еще один человек, которого и самого звали так, и отца его звали так же?": "Учебными заведениями, училищами (принимать всё, что ложится по смыслу).",
  "Древние египтяне делали это из золота и серебра. Венецианцы в 17 в., а затем в Богемии, Франции и Германии, начали делать их из стекла. Судя по поговорке, русский бы в случае чего выбрал для себя это скорее египетского производства. А что это призвано имитировать собой?": "Человеческий глаз.",
  "Именно к нему относилось уже несколько подзабытое выражение \"Пикассо музыки\". Сказочная птица; фольклорный герой; время года, наполненное религиозным содержанием - все они зазвучали благодаря ему. Назовите владельца компании, появившейся со всеми ними в Париже.": "Сергей Дягилев.",
  "Так называлась яхта русской императорской семьи. Это и предмет, отличающийся длиной среди себе подобных, часто раздвоенный, с закругленными концами. Это же слово можно встретить и в ряде воинских званий, например, в сочетании с чином юнкера. В другом звании оно означает подразделение, эквивалентное общевойсковому полку. Кто был самым известным носителем этого звания?": "Штирлиц.",
  "Арабский ученый Мухаммад ибн Муса Ал-Хорезми составил свою \"Книгу картины Земли\", взяв за основу \"Географическое руководство\" Клавдия Птолемея. В ней можно встретить такие топонимы, как Юбарния, Алвия, Скандия, Туле. Как сейчас называются первые два?": "Ирландия и Великобритания (но не Англия! ибо это острова!).",
  "Обе эти компании имели в своем составе спутника, отличающегося от остальных. Первая компания была чуть больше, и в ней этот особый спутник приносил гораздо больше пользы, чем во второй. Каждой из этих компаний соответствует определенное транспортное средство. Назовите эти средства.": "Танк и лодка.",
  "В одном из рассказов Зощенко старый почтовый служащий прочитал это слово, как \"Рачис\", за что и был уволен. Что же это было на самом деле?": "Париж.",
  "Этот бог - тезка растения, аналогичен индийскому Соме и иранскому Хоме, жених Сурьи, дочери Солнца. Возможно, именно он поспособствовал появлению на свет одного из обладателей фамилии, в которой есть он сам. Этот человек приложил немало усилий к соединению того, что потом опять разделилось. Какова была самая высокая из занимаемых им должностей?": "Гетман Украины.",
  "Рассмотрим похожие по структуре названия двух произведений разных жанров. Исправьте в первом названии время суток на противоположное и замените имя главного героя. Полученный вариант вполне мог бы стать названием второго произведения, увидевшего свет 1 января 1976 г. Назовите первое произведение.": "\"Безумный день, или Женитьба Фигаро\".",
  "Две литературные героини с похожей судьбой носили похожее имя. Обе из низов общества неожиданно попали в верхи. Для многих из нас лицом первой стало лицо Одри Хепберн. Счастье второй долгое время было неестественным, хотя, судя по фамилии, оно всегда было с ней. Еще одна тезка второй, не отличавшаяся красотой, была королевой. Чего?": "Флирта.",
  "В переводе самоназвание этой страны означает \"Земля свободных\". И оно в точности соответствует действительности. Это единственная страна в своем регионе, которая никогда не являлась колонией. Здесь всегда была монархия, хотя король практически никогда не имел абсолютной власти и по существу был символом государства. Благоприятный климат позволяет собирать два и даже три урожая ежегодно, а всевозможная зелень растет здесь круглый год. Пожалуй, изобилием продуктов питания можно объяснить такой феномен, как отсутствие в местном языке понятия \"голод\". А вся еда условно делится на две группы: кхао и кап кхао. Что это за страна?": "Таиланд.",
  "Во Франции 17 в. на изданиях, к примеру, античных классиков, часто ставилась надпись: \"in usum Delphini\". Приведите противоположную по смыслу надпись, имеющую отношение к киноискусству.": "\"Детям/лицам до 16 лет вход воспрещен\".",
  "Синий существовал в начале века в Мюнхене. Четыре других упоминаются в последней книге Библии. А еще один являл собой \"державца полумира\" и послужил причиной сумасшествия и смерти. Чьей?": "Евгения.",
  "Когда-то в устье печи, после посадки хлебов, зажигали пук лучин. Для чего?": "Чтобы хлеба лучше/равномернее подрумянивались; чтобы верх не был сырой. Называлась такая штука загнётка.",
  "Эти духовные особы получили свое название из-за особенности внешнего вида. Их именем был назван объект на карте одной из европейских столиц. Какова была фамилия человека, бывшего первым, ставшего для другого человека последним и имевшего отношение к этому объекту?": "Фёрст.",
  "Пресноводная рыба, тонкий текстильный трос. А любители восточных единоборств сразу скажут, какое слово они привыкли видеть перед словом, которым называется и рыба, и трос.": "Шао (Шао-Линь).",
  "Французский философ Пьер-Жозеф Прудон заложил теоретические основы учения об ЭТОМ. Согласно некоторым высказываниям, всё, что не ЭТО, то фашизм, а сожителем ЭТОГО является некоторое количество алкогольного напитка. В более известной фразе отпрыском ЭТОГО считается... что?": "Порядок.",
  "\"Размер ЭТОГО мы обсуждали очень горячо - целую ночь просидели в одном из баров Бостона. Ответ нам подсказал случай - кто-то обратил внимание на салфетку, подложенную под стакан с коктейлем, - вспоминал Джим Портер. - Мы похитили ее, привезли и сказали нашим инженерам: \"Раз подобный пустячок пользуется спросом, пусть ЭТО будет такого же размера\"\". Что ЭТО?": "Компьютерная дискета 5'25''.",
  "И снова тезки. Первый придумал и \"саспенс\", и \"реактивный кадр\". Второй, среди прочего, автор сценической композиции \"Желтый звук\", долгое время жил в Германии. Третий - герой оперы итальянца, написанной по пьесе француза. Вам же предстоит назвать фамилию того из них, чьим именем названа площадь возле франкфуртского зоопарка.": "Брем.",
  "Поэма Гете \"Герман и Доротея\" имеет сходную черту с \"Историей\" Геродота. Вернее, целых девять. Назовите ту из них, которую можно обнаружить у некоторых игроков, сидящих в этом зале.": "Талия.",
  "Своим эпитетом этот инструмент обязан тому, что корпус резонатора выдалбливался из сосны или ели, а сверху покрывался декой из явора. В каком городе жил самый древний из известных музыкантов, игравших на этом инструменте?": "В Новгороде.",
  "Окончив Институт тонкой химической технологии, Наталья Мурашкевич работала в НИИ микробиологии и эпидемиологии. В театральный поступать не стала - принципиально. От былой популярности осталась походка с опущенной головой, чтобы не узнали, да редкие звонки уже выросших почитателей, которые поголовно называют своих дочерей... как?": "Алиса.",
  "Эти два мемориальных музея находятся рядом. Один называется \"Сарай\", а второй не длиннее. Как же называется второй?": "\"Шалаш\".",
  "\"Украинское радио: - Уважаемые громадяне, передаем концерт классической музыки... - Мыкола, сыграй. - Та ниии... - Мыкола, ну сыграй. - Та ни буду... - Уважаемые громадяне, вы слухали...\" Уважаемые знатоки! Попробуйте догадаться, что же слухали уважаемые громадяне?": "Капризы Мыколы Паганини.",
  "За точный способ определения этого испанский король Филипп III предложил вознаграждение в тысячу экю, голландское правительство - 30000 флоринов, английское адмиралтейство - 20000 фунтов стерлингов. В общем случае это определяется как разница во времени между моментом полдня на меридиане Гринвича и моментом полдня в месте нахождения объекта. Что это?": "Долгота.",
  "В хронике Себастьяна Франка 1531 г. одна из них описывается так: \"Как согнутая рука с мечом - вся кроваво-желто-багровая\". Что же так описывалось?": "Комета (пролетавшая в 1527 г.).",
  "Берлин - Гумбольдт, Франкфурт - Гете, Дюссельдорф - Гейне, Роттердам - Эразм Роттердамский, Велико-Тырново - Кирилл и Мефодий. А Москва (достаточно одного из любого из возможных ответов)?": "Михаил Васильевич Ломоносов.",
  "ЭТО возникло в Древней Греции как один из результатов поиска бессмертия. Изначально ЭТО означало образ жизни, гармоничный с философской и нравственной точек зрения. Первыми приверженцами ЭТОГО были Пифагор и его ученики, верившие в переселение душ. А философ-неоплатоник III века Порфирий, исходя из того, что и боги по своей сути являлись приверженцами ЭТОГО, считал обычные в то время жертвоприношения едва ли не кощунством. ЭТО может быть в том числе строгим и нестрогим. Что же ЭТО?": "Вегетарианство.",
  "\"Памяти Петра I\", \"Наполеоновское\", \"Гатчинский дворец\", \"Транссибирский экспресс\", \"Мозаичное\", \"Лилия Мадонны\", \"Клевер\", \"Память Азова\", \"Ландыш\" и другие. Перечислены названия изделий. Назовите фирму-изготовителя.": "\"Фаберже\".",
  "Было у древних славян особое мифическое существо, которое строго присматривало, чтобы в полдень никто не работал - Полудица. Ее представляли себе девушкой в длинной белой рубахе или наоборот - косматой страшной старухой. Полудицы побаивались: за несоблюдение обычая она могла наказать, и жестоко - теперь мы называем это наказание... Как?": "Солнечным ударом.",
  "В этом действии, подобно древним, современные греки видели акт очищения и возрождения своих душ, а значит - и нации в целом. О чем идет речь?": "О церемонии зажигания олимпийского огня (перед Олимпиадой 1896 г.)."
}