{
  "Первый в России стекольный завод был построен в 1635 г. недалеко от Воскресенска. Вскоре появился второй завод - в селе Измайлово близ Москвы. Как символ мастерства российских стеклодувов, на этом заводе была изготовлена рюмка выше самого рослого человека, вмещавшая два ведра вина. Как по аналогии с хорошо известным на тот момент предметом было названо это изделие?": "Царь-рюмка.",
  "Вам, конечно, знакомы ее голова и нога с широкой плоской подошвой. Анатоль Франс называл ее мастерским творением бога: \"брачная жизнь ее длится неделями. Если [ОНА] и попадет в ад за собственную распущенность, то неплохо подготовленной. Ей будет, что вспоминать еще целую вечность\". О ком же он так писал?": "Об улитке.",
  "Еще один из великих объединителей Японии - Тоётоми Хидэёси использовал это в своих корейских походах (1592 и 1597 гг.). После прекращения периода изоляции, когда японское правительство сняло запрет на строительство больших судов, снова возникла необходимость использовать это. Сейчас обычно вместе с этим можно увидеть ствол бамбука с нанесенными черной краской горизонтальными полосками и насадкой в виде золотого шара. Что же это?": "Японский флаг (просто \"флаг\" тоже засчитывать).",
  "И спроектированная академиком Щусевым гостиница \"Абхазия\" в Сухуми, и гостиница \"Аджария\" в Батуми строились к одному и тому же событию. Однако ни та, ни другая по этому первоначальному предназначению не использовались. Как мы теперь называем то, для чего они строились?": "Ялтинская (или Крымская) конференция.",
  "Первая песня представляет собой чистую утопию, а во второй только начало можно признать светлым и радостным. В них часто повторяется один и тот же глагол в повелительном наклонении, но на разных языках. Судьба автора первой и главного героя второй трагична. Назовите обоих.": "Джон Леннон и кузнечик.",
  "Мы знаем великое множество картин, принадлежащих кисти представителей фламандской школы живописи. Для фламандца ван Кремера кисть вряд ли была основным рабочим инструментом. Но его идеи, некоторые из которых получили его имя, безусловно требовали художественного воплощения. Главная его работа получила название, ставшее нарицательным. Что же это за название?": "\"Атлас\".",
  "Согласно древнегреческому врачу Зопиросу, в ее состав входили: пижма, ладан, белый перец, цветы круглого рогоза, корица, черная кассия, сицилийский шафран, мирр, индийский нард. Всё это растиралось в нагретом меде с примесью вина и рекомендовалось врачами как универсальное противоядие. Подразумевалось, что этот же или подобный состав использовали и обитатели одной горы. Как же называется эта смесь?": "Амброзия.",
  "Эти два слова, взятые из английского языка, вошли в состав русского со своими особыми значениями. У первого из них на одну согласную больше, а остальные буквы одинаковы. Первым называют один из видов компьютерных программ, вторым - людей, объединенных одним увлечением. Однако этим же вторым словом была названа группа лиц с определенной способностью. Назовите фразу, помогавшую в работе самому подробно описанному человеку с такой способностью.": "\"Глубина, глубина, я не твой\".",
  "В одном из стихотворений Тютчева он назван цареубийцей. А вот что писал Андрей Карамзин родным из Баден-Бадена: \"... он, схватив меня за руку, потащил в пустые аллеи. Не прошло двух минут, как он уже рассказывал мне со всеми подробностями свою несчастную историю и с жаром оправдывался\". Летом какого года было написано это письмо?": "1837.",
  "Дженнифер Лопес, Деми Мур, Сандра Баллок, Катерина Зета-Джонс и некоторые другие кино-, поп- и прочие дивы входили в список претенденток на главную роль в новом фильме кинокомпании \"Парамаунт пикчерз\". Но исполнить роль отважного археолога выпало Анджелине Джоли. Как зовут этого археолога?": "Лара Крофт.",
  "Будда - Непал, Кронос - Греция, Дракон - Гонконг, Залив - Объединенные Арабские Эмираты. А какой стране принадлежит та из них, чье название начинается с трех идущих подряд в алфавите букв?": "Голландии.",
  "В 1982 г. английским исследователем Фарманом было сделано неприятное открытие. 10 лет спустя то же самое открытие было сделано в другом, противолежащем первому месте. Между этими событиями тем временем были приняты Венская конвенция и, чуть позже, Монреальский протокол. Назовите это открытие.": "Озоновая дыра.",
  "Посвященный одному древнему богу, ОН стал отцом заключенного, другой древний бог в ЕГО облике совершил уголовно наказуемое деяние, а третий, вариант второго, вместе с НИМ до сих пор служит образцом неравноправия. ЕГО присутствием отмечена государственная символика как минимум одной из стран СНГ, а ЕГО скульптуру можно увидеть перед одним из зданий, принесших славу городу Франкфурт-на-Майне. А чья скульптура стоит там рядом с НИМ?": "Медведя.",
  "В одной рекламе так была охарактеризована перхоть. Нам известно о бесполезности и тщетности поисков ЭТОГО, поэтому неудивительно, что герой произведения, в названии которого упоминается ЭТО, волею пославшей его жены немало времени провел в поисках... Чего?": "Новогодней елочки (просто \"елки\" тоже принимать).",
  "Согласно суеверию, веревка повешенного приносит счастье. Неудивительно, что это шелковое изделие было растерзано толпой на куски. Позади было и невыполненное обещание храма Христа Спасителя, и смерть Патрика и Дирдре. Кому принадлежало это изделие?": "Айседоре Дункан.",
  "Немцам известно про Франца, который мчится через всю Баварию в совершенно заброшенном такси. Англоязычным о спортивном упражнении одного животного с пассивным участием другого. Мы же знаем о поддельном обитателе лесного массива, вероятно, тропического или субтропического. Назовите этого обитателя.": "Цитрус.",
  "Просто удивительно, как человек дошел до первого всего лишь при помощи второго, да еще и предположил, что даже в самом мелком из первых есть верх, низ, правое, левое, переднее, заднее и середина. Собственно, любой индивидуум на поверку тоже является первым и содержит в себе второй. В каком городе находится сооружение, в чьем названии присутствуют первый и второй?": "В Брюсселе.",
  "Один известный ИХ представитель вряд ли мог бы играть в \"Что? Где? Когда?\", как, впрочем, и в физически подвижные игры. Да и найти его и пригласить на игру было бы непросто. А в рекламном продукте некой фирмы несколько ИХ наделены кто оленьими рогами, кто слоновьим хоботом, кто тигриным хвостом, что должно символизировать ненадежность продукции конкурента. Кто ОНИ?": "Пингвины.",
  "Она известна с древности, хотя слово, которым называем ее мы, - немецкого происхождения. Распространившаяся в Европе в 17 в. продольная разновидность была вытеснена в 18 в. поперечной, в которой воздух поступает сбоку. Что для нее появилось в СССР в 1987 г.?": "Забытая мелодия.",
  "Недавно одна американская компания организовала необычное туристическое путешествие. Принять участие стоило в нем 6500 долларов. Маршрут составлял несколько сот километров и для его преодоления был специально взят напрокат самолет. Риск для пассажиров сводился к минимуму благодаря выработке правильной траектории полета. Назовите главный объект наблюдений путешественников.": "Космическая станция \"Мир\".",
  "В одном из выпусков \"Старых песен о главном\" во время исполнения песни со словами о дружбе в кадре ненадолго появлялся этот предмет. А фанаты игры \"Unreal Tournament\" сделали это одним из видов оружия на некоторых самостоятельно нарисованных картах. Причем при поднятии этого появляется надпись: \"О, сколько лет я не видел этой штуки!\". Что же это такое?": "Бензопила (циркулярная пила).",
  "Их рабочие части должны быть одной длины, поэтому для выравнивания рекомендуется постучать концами по твердой поверхности. В процессе использования нижняя должна оставаться неподвижной и к ее концу должен двигаться конец верхней. О чем идет речь?": "О палочках для еды.",
  "Один из НИХ известен нам своим движением за чертой города с целью обновления своего инвентаря. Другой дал приют известному авантюристу. Одна рок-группа поведала нам как о великом, так и о голубом ИХ представителях. У некоторых машин ОНИ есть даже на фарах. Назовите ИХ.": "Дворники.",
  "В 1998 г. ему исполнилось бы 90 лет. Его именем в Берлине названа одна из улиц вблизи некоего здания. В романе Василия Аксенова \"Скажи изюм\" упоминается, что это здание в шутку называли словом, вторая часть которого - сарай. Назовите этого человека.": "Герберт фон Караян.",
  "В мире существует несколько сот видов этого, однако промысловую ценность представляет только один. Этот промысел составлял некогда особую статью российского экспорта. В год вывозилось около 70 миллионов единиц товара, особенно в Германию и Францию, по цене 10 копеек за штуку. Товар мог быть разных расцветок, но обязательно с шестью характерными полосками. Назовите это.": "Пиявки.",
  "Казалось бы, первые и вторые противоположны друг другу по действию. Но это не так. Первые, к сожалению, зачастую связаны со звездами, вторые же сами звездоподобны, но не более того. Однажды пленником одного из мнимых вторых стали Посейдон и его спутники. Как звали самую юную из его спутниц?": "Алиса Селезнева (просто \"Алиса\" засчитывать).",
  "В одном случае Анна Ахматова сравнила ИХ с крыльями, в другом - с гирями. Догадайтесь, о чем идет речь и ответьте, так в каком же случае ОНИ - крылья, а в каком - гири?": "Когда пишешь свои стихи и переводишь чужие.",
  "Самым крупным изобретением А.Ф. Александровского была первая русская подводная лодка с механическим двигателем. Ее строительство было завершено в 1865 г. В том же году Александровский представил еще один проект, представлявший собой ту же лодку, только в миниатюре. В качестве чего он предлагал ее использовать?": "В качестве самодвижущейся торпеды (ключевое слово - \"торпеда\").",
  "В Омане очень либеральные для исламского государства законы. Например, первыми в зоне Персидского залива именно в Омане женщины получили избирательные права. А недавно случилось еще одно послабление - женщинам разрешили заниматься неким бизнесом, причем, в отличие от Объединенных Арабских Эмиратов, им разрешили обслуживать и клиентов-мужчин. Работа такая - на дом не возьмешь. Большинство жительниц Омана с радостью встретили это известие, ведь многие из них обладают необходимой квалификацией. Кем же теперь могут работать оманские женщины?": "Таксистками.",
  "Из трех наиболее распространенных способов этого мы привыкли пользоваться акзиллярным, хотя именно он-то и приводит к наименее точному результату. Оптимумом при проведении этого считается получение квадрата и одного из тех, что образуют этот квадрат. Назовите этот оптимум.": "36,6.",
  "Нам с чужих слов известно, что в этом месте есть некий материал. Но если посмотреть первоисточник, выяснится, что там то ли вообще ничего нет, то ли есть, но шерсть, свалявшийся пух или мякина. Так какой же материал известен нам?": "Опилки.",
  "На фотографии, опубликованной в средствах массовой информации 15 сентября 2000 г., перед нами предстает улыбающийся пожилой человек в необычных разноцветных очках. Назовите в любом порядке цвета оправы на левом и правом глазах этого человека.": "Желтый и зеленый.",
  "В прошлом году в России состоялся фестиваль классической музыки, посвященный наступлению нового века. Его название состояло из шести прописных букв, три из которых пишутся одинаково и стояли подряд, из оставшихся трех две русские и одна латинская. За минуту воспроизведите это название.": "БАХXXI.",
  "Маршалловы острова, что в Микронезии, состоят из двух параллельных цепочек коралловых атоллов. Западная гряда называется Ралик, а восточная - Ратак. Если вы догадаетесь, что означают эти имена, то сможете ответить, название какого фильма можно применить к путешествию с западной гряды на восточную.": "\"От заката до рассвета\".",
  "Некоторым знатокам не нравятся вопросы про первое, второе и третье. Стоит признать, что для этого есть законные основания. Но изменить что-либо уже трудно. Впрочем, описан случай, когда изменение первого, второго и третьего стало результатом появления нулевого. Нулевого чего? (В ответе должно быть два слова.)": "Закона Робототехники (в некоторых переводах Роботехники).",
  "27 января 1917 г., накануне начала работы над книгой \"Сестра моя жизнь\", Борис Пастернак писал: \"... годы заигрыванья со своим демоном миновали. Я останусь при том, за чем застанет меня завтра двадцать седьмой день моего рождения\". Кому Пастернак посвятил книгу \"Сестра моя жизнь\"?": "Михаилу Юрьевичу Лермонтову.",
  "Эти люди подали иск на английского певца Робби Уильямса, обвиняя его в незаконном ношении ЭТОГО на шее. Эти же люди, если верить французу, наградили другого француза ЭТИМ куда бОльшего размера. Я не спрашиваю вас, что это за люди, но попрошу ответить, что же ЭТО?": "Татуировка.",
  "Как считает подводный исследователь Жак-Ив Кусто, возможная ошибка могла заключаться в том, что Солон перепутал иероглиф, похожий на веревочный узелок, с иероглифом, похожим на цветок лотоса, что ввело в заблуждение другого человека, а вслед за ним и всех остальных. Назовите этого другого человека.": "Платон."
}