{
  "Есть достаточно эффективная иглорефлексотерапия, есть фототерапия, есть метод энцефалофонии, по-другому это называется \"музыка мозга\", когда собственная энцефалограмма человека преобразуется в музыку. А Карло Гольдони в таких случаях начинал переводить слова с венецианского диалекта на тосканский, а затем на французский язык. Для чего?": "Чтобы заснуть.",
  "Великий испанский архитектор Антонио Гауди, не видя никакого смысла в том, чтобы делать скульптурные слепки несуществующих лиц, изображал в виде святых простых барселонцев. Однажды он даже специально ходил в больницу изучать выражения лиц мертворожденных детей, чтобы вылепить группу тех, кого Данте поместил в первый круг ада. Кого же?": "Некрещеных младенцев.",
  "До 1941 г. продолжались попытки через мать этого человека, которая была немецкого происхождения, повлиять на него, чтобы он переехал работать в Германию под именем \"Вальтер Дистлер\". Однако официально его творения в Третьем Рейхе были запрещены, а сам он в 1942 г. создал \"Лицо фюрера\", получив за это высокую академическую награду. Назовите этого человека.": "Уолт Дисней.",
  "В 1754 году в Шотландии появляются первые официальные правила этого вида спорта. Первый клуб за пределами Великобритании появился в Индии в 1829 году - Королевский Калькуттский Клуб. В 1870 году открывается первый клуб в Австралии - \"Королевский Клуб Аделаиды\", и сейчас в этой стране приходится больше всего полей на душу населения - чуть ли не по одному на каждую тысячу. Что это за вид спорта?": "Гольф.",
  "\"К Добромыслию\", \"К Истинному Согласию\", \"Ко Вновь Коронованной Надежде\". Утверждают, что имевший ко всем перечисленным отношение Вольфганг Амадей Моцарт своеобразно отозвался на слухи об их запрете, написав оперу \"Волшебная флейта\". В ней фигурирует маг Зарастро, а сам сюжет просто изобилует соответствующей философией и символикой. Что же носило такие названия?": "Масонские ложи.",
  "В продолжение темы масонов. Мастер масонской ложи \"К Истинному Согласию\" Игнац фон Борн в своем антиклерикальном памфлете определил место этих людей на эволюционной шкале между высшими приматами и людьми. Указ Петра от 31 января 1724 года недвусмысленно назвал их тунеядцами. Кто же это?": "Монахи.",
  "Представители этого рода прославились обороной Меца от войск императора Карла V, взятием у англичан Кале, участием в организации Варфоломеевской ночи. А в советское время это слово служило сокращением. Что так сокращалось?": "Государственные издательства.",
  "Венесуэльцы бастовали два месяца: со 2 декабря 2002 года по 2 февраля 2003 года. За это время жители страны, которые ратовали за повышение нищенских зарплат и улучшение социальных условий, подняли Венесуэлу на 3 место в мире по потреблению... Чего?": "Виагры.",
  "В мини-сценке Виктора Шендеровича болельщики подбадривают известного царя. Царь просит у них помощи, не дожидается ее, пытается сам сделать то, что от него хотят - в итоге нечто вырывается из-под его контроля и давит болельщиков. Что же именно?": "Камень.",
  "Первый основатель этой фирмы, уйдя из нее, через некоторое время восстановился в университете как Роки Кларк: фамилию позаимствовал у супруги, имя - у своей собаки. В январе 2002 г. он презентовал переносную микроЭВМ, которая одновременно является мобильным телефоном. Второй основатель ушел из фирмы в 1985 г. и вернулся туда только 12 лет спустя, когда она терпела огромные убытки. За два года он вновь сумел сделать ее прибыльной. Кстати, эти люди - тезки. Как же называется созданная ими фирма?": "\"Apple\".",
  "Ее получают склеиванием трех или более листов с учетом перекрестной ориентации направления волокон. Иногда она служит заменой живого. А какой европейский город часто поминается нами в связи с ней?": "Париж.",
  "В качестве примеров наставник привел: \"В горьком вкусе редиса я ощущаю дуновение осеннего ветра\", \"Бабочка омывает крылья в благоухании орхидеи\", \"В хижине рыбака, полной засушенных креветок, раздается стрёкот цикад\". И тогда в итоге родилось следующее: \"Живешь лишь дважды: рождаясь на свет и глядя в лицо смерти\". Назовите этого способного ученика.": "Джеймс Бонд.",
  "В апреле 2003 г. в Театре имени Моссовета был поставлен \"Король Лир\" с Михаилом Козаковым в главной роли. В начальных сценах, когда Лир еще всемогущ и всевластен, Козаков одет в военную форму. А чем он, усиливая ассоциативный ряд, тычет в карту своего королевства?": "Трубкой.",
  "В одном из британских словарей на предпоследней странице находится словарная статья, посвященная короткому периоду советской эпохи. В ней упомянуты Анна Ахматова, Михаил Зощенко, Борис Пастернак. Как называется эта статья?": "Ждановщина (Zhdanovshchina).",
  "Самым крупным из известных является не Энджел в Венесуэле, не Гуаира на границе между Бразилией и Парагваем, а тот, что находится в т.н. Датском проливе, расположенном между Исландией и Гренландией. Его длина составляет 200 км, а высота 5 км. Итак, это самый крупный... Что?": "Водопад.",
  "Имя, которое носят разработки одного конструкторского бюро, на самом деле известно еще с древних времен. Так звали мифического основателя города. Название какого литературного произведения напоминает об этом основателе?": "\"Илиада\".",
  "Когда немецкий дирижер Ганс Пфицнер сочетался браком во второй раз, он получил в ЗАГСе обычный по тем временам подарок - книгу. Как иронически заметил Пфицнер, заголовок этой книги как нельзя лучше описывает семейную жизнь. Что же это была за книга?": "\"Майн Кампф\" Гитлера.",
  "На Руси они бывали тростниковые, камышовые, березовые, яблоневые, кипарисовые. Русское название чехла, где их хранили - тул, но нам более известно тюркское. Какое?": "Колчан.",
  "30 июля 2003 г. в Торонто состоялся крупнейший рок-концерт в истории Канады, посвященный окончанию эпидемии атипичной пневмонии. Несмотря на то, что лица многих зрителей всё еще были скрыты специальными повязками, можно сказать, что они стояли с высунутыми языками. Ответьте, чье выступление стало гвоздем программы этого концерта?": "\"Роллинг Стоунз\".",
  "Он родился в знатной европейской семье, но рано осиротел. Родители погибли во время войны, а маленькую сестренку съела банда мародеров. Своим воплощением на экране он также обязан знатному человеку. Кому именно?": "Сэру Энтони Хопкинсу.",
  "В одной американской энциклопедии этот человек определяется как русский революционер, чьи неудачные попытки вывести Россию из войны вынудили его к эмиграции во Францию, а в 1940 г. в США, где он и прожил еще 30 лет. Как же звали этого человека?": "Александр Керенский.",
  "В Древнем Риме этот инструмент называли тибия ультрикуларис. Позже, в средние века, итальянцы - корнамуса. А в страну, для которой он стал символом, он попал, по одной из версий, благодаря войскам Цезаря. О каком инструменте идет речь?": "Волынке.",
  "Верю, что вам не составит труда написать антоним к латинскому слову \"nego\".": "Credo (кредо).",
  "О каком пушкинском герое Марина Цветаева писала, что он на глазах, по ходу действия, превращается из дворянского недоросля Митрофана в самого Пушкина?": "О Петре Гриневе из \"Капитанской дочки\".",
  "Зиновий Гердт назвал его самым жутким разочарованием в старости. Главный хирург \"Немецкого центра сердца\" в Берлине Роланд Хетцер в сентябре 2002 г. назвал его примерным пациентом, который находится в \"оптимальном состоянии\". А чуть позже Михаил Южный назвал его самым внимательным болельщиком, \"вероятно, единственным в зале, кто не покидал свое место по ходу всех игр\". Кто же этот человек?": "Борис Ельцин.",
  "За заслуги перед отечеством Елизавета I произвела этого человека в рыцари, он стал мэром Плимута, инспектором королевского флота и влиятельным человеком при дворе, а с 1584 г. членом парламента. На носу своего корабля он водрузил отлитую из чистого золота большую... кого?": "Лань.",
  "Онтологией называется раздел философии, в котором рассматриваются всеобщие основы и принципы бытия, его структура и закономерности. А как называется наука, противоположная неонтологии?": "Палеонтология.",
  "У Щепкиной-Куперник - \"было супно\". У Успенских - \"сварнело\". У Панова - \"розгрень\". Но самый известный вариант принадлежит Орловской. Назовите его.": "\"Варкалось\".",
  "Можно сказать, что этот человек, известный своими превращениями, томился в ссылке по двум причинам. Первая, понятно, психологическая: ссылка - вещь неприятная. Вторая - географическая. Назовите этого человека, если город, где он отбывал наказание, называется сейчас по-другому и принадлежит Румынии.": "Овидий Публий Назон.",
  "С недавних пор в Великобритании, согласно директивам, им рекомендуется ограничиться пожиманием руки или воздушными поцелуями и запрещено сажать к себе на колени. Директивы постоянно приводятся в соответствие с законодательными актами МВД Британии по профилактике педофилии. Для кого же написаны эти директивы?": "Для [актеров, изображающих] Санта-Клаусов.",
  "В марте 1998 г. в торговом комплексе на Манежной площади появился необычный магазин. В его ассортименте игральные фишки для казино и зажигалки \"Зиппо\", расписанные хохломскими мастерами, сигарницы, изготовленные в Палехе, мобильные телефоны \"под Гжель\". К каждому купленному в магазине сувениру прилагается сертификат, который свидетельствует о том, что покупатель официально стал... Кем?": "Новым русским.",
  "В фамилии этого известного артиста часто неправильно ставят ударение на первый слог. Его отец, бывший первым директором комбината \"Криворожсталь\", в 1937 г. был арестован и расстрелян, а мать пела в московской частной опере Краснянского. Сама же фамилия означает \"первый весенний гриб, сморчок\". Что же это за фамилия?": "ВеснИк.",
  "Известен вид охоты на волков, называющийся \"на вабу\". Специальный охотник-вабельщик производит некое действие, совершив которое, он отбегает по ветру шагов 50 и прячется. Что же делает вабельщик?": "Воет по-волчьи.",
  "В романе Лермонтова \"Княгиня Лиговская\" дипломат сообщает новость - ОНА едет в Петербург. Про НЕЕ кричала вся Италия, французы ЕЕ разбранили. \"Теперь любопытно знать, куда склонится русская публика, на сторону истинного вкуса или на сторону моды.\" ЕЕ центральная фигура - знатная женщина, упавшая с колесницы, символизирующая прекрасный, но уже уходящий античный мир. Назовите ЕЕ.": "\"Последний день Помпеи\".",
  "Эрих Голлербах писал, что год смерти Пушкина совпал в России с годом рождения именно такой музы. А еще один петербуржец просил об утолении жажды именно такой жидкостью. Какой же?": "Железнодорожной.",
  "Однажды в начале концерта молодого композитора зазвучал сочиненный им вальс. Один из слушателей заметил: \"О, да он украсил себя чужими перьями!\". А второй слушатель прибавил, что он даже точно знает, перьями какой птицы. Так какой же?": "Страуса."
}