{
  "Никто не помнит имени построившего его, но все прекрасно помнят имя разрушившего его. Никто не помнит имен восстанавливавших его, но все помнят, что восстанавливали. Так что же?": "Храм Артемиды в Эфесе, разрушенный Геростратом.",
  "В своем трактате \"Общественный договор\" Ж.-Ж. Руссо писал: \"Наилучший из видов правления - аристократический...\". А какой наихудший?": "Аристократический, т.к. других нет.",
  "Текст, предложение, слово, морфема... А что следующее?": "Фонема.",
  "Некоторых из них англичане называют длинноногим дядюшкой (daddy-long-legs). О ком так говорят англичане?": "О пауках.",
  "Бэтти Бутройд, спикер английского парламента, начала свою карьеру с заявления, которое шокировало не только членов парламента, но и неполитические круги Англии. Что же она заявила?": "Что отказывается носить парик спикера.",
  "...Сказала Афина: \"... Должно отрезать теперь языки и царю Посейдону... вином сотворить возлиянье...\". Что имела в виду Афина?": "Отрезание языков жертвенных животных и возлияние являлись завершающей процедурой обряда жертвоприношения.",
  "По выражению Бодлера, он - \"... озеро крови, затененное лесом из сосен вечнозеленых, где под сумрачным небом проносятся странные звуки фанфар, подобных Веберу\". Кто он?": "Эжен Делакруа.",
  "Как известно, знаменитый английский архитектор, построивший в свое время Собор Святого Павла, Кристофор Рен являлся членом английского парламента. Какой же партией он был туда выдвинут?": "Титул пэра был ему дарован королем.",
  "Апулей писал: \"Восхищенные и потрясенные недосягаемой красотой девушки, прикрывали люди рот свей правою рукой, положив указательный палец на вытянутый большой\". Зачем они это делали?": "В знак поклонения и восхищения.",
  "Время от времени итальянские неудачники, образно выражаясь, мастерят оплетенные бутыли для вина. Так что же они делают?": "Терпят фиаско или неудачи.",
  "Гомер. \"Одиссея\": Я же прямо в Итаку пойду возбудить в Одиссеевом сыне Гнев и отважностью сердце его преисполнить, Чтоб созвал на совет он густовласых ахеян... Кто такие густовласые (а точнее - длинновласые) ахеяне?": "Длинные волосы в те времена отличали свободных от рабов и знатных от незнатных.",
  "Il terzo piano, il secondo piano, il primo piano... Что дальше?": "Il pianoterra (земляной этаж).",
  "Чарли Чаплин вспоминал: \"Вначале я думал, что в одиночку справлюсь с ним, разоблачу его. Но позже я понял, что он - явление неразоблачаемое\". Кто он?": "А. Гитлер.",
  "Взгляните на карту Казахстана, и вы увидите чуть севернее реки Сыр-Дарьи голубой ромбик с надписью \"Озеро Арыс\". Это озеро-чудо, озеро-мираж, озеро, которого нет. Что же представляет собой это озеро?": "Это соляной пласт.",
  "Рене Декарт, пытаясь создать новую философскую систему, считал, что должен сперва усомниться во всем, что было и есть. Но в чем же он не должен был сомневаться?": "В том, что он сомневается (и мыслит, вероятно).",
  "В Германии это называют башней или тюрьмой, в Англии - это замок, а в России это называют средством передвижения по воде, устаревшим много лет назад. О чем идет речь?": "О шахматной ладье.",
  "В 1461 английский политический деятель граф Варвик возвел на престол Эдуарда IV, за что получил прозвище... Какое?": "Делатель королей.",
  "Глядя на финна, мы можем увидеть это 1 раз в минуту, на итальянца - 80 раз, на француза - 120, а на мексиканца - 170. Что это?": "Жесты.",
  "Иногда лепят статуэтки из бисквита. А как вы думаете, можно ли съесть такую статуэтку?": "Нет: бисквит - также непокрытый глазурью фарфор.",
  "Все вы слышали знаменитую песню \"Из ливерпульской гавани всегда по четвергам // Суда уходят в плаванье к далеким берегам...\", которая является вольным переводом стихотворения Р. Киплинга. А какая самая большая неточность допущена Маршаком при переводе?": "В оригинале суда уходят не из ливерпульской гавани, а из Саутгемптона: \"Yes weekly from Southampton, // Great streamers white and gold, // Go rolling down to Rio...\".",
  "В сонетах В. Шекспира иногда упоминается имя некоего Мистера (Mr.) W.H. Если вы хоть немного знаете английский, то сможете догадаться, кого мог иметь в виду Шекспир под этим именем, по мнению одного из героев О. Уайльда.": "Самого себя: Mr. William Himself.",
  "\"Андалузский пес\" был первым, а \"Этот смутный объект желания\" - последним. Назовите хотя бы два, которые были между ними.": "Речь идет о фильмах Л. Бунюэля. Самые известные: \"Сусанна\", \"Иллюзия разъезжает в трамвае\", \"Бездны страсти\", \"Робинзон Крузо\", \"Назарин\", \"Млечный путь\", \"Скромное обаяние буржуазии\", \"Призрак свободы\".",
  "К этому аксессуару обращались и Рубенс, и Ренуар, а попадись он корове, она непременно бы его съела. Что это за аксессуар?": "Соломенная шляпка.",
  "Роман Е. Замятина \"Мы\". Вспомните о т.н. \"Часовой Скрижали\", которой была подчинена вся жизнь Единого Государства. Ее несоблюдение каралось смертью. Главный герой, Д-503, возвращаясь, согласно Скрижали, с работы, при входе в дом ежедневно видел сидящую вахтершу, и ему ни разу не пришло в голову, что она должна взойти на Машину Благодетеля. Почему она должна была там оказаться?": "Скрижаль едина для всех. Если все идут с работы, то и вахтерша должна идти, а не оставаться на работе.",
  "Монтер Мечников был страшно измучен, требуя у Остапа 50 рублей вместо 10. Что же его так измучило?": "Нарзан.",
  "Мулей Гасан в свое время изрек то, что мы иногда произносим, ехидно хихикая и потирая руки. Так что же он изрек?": "\"Мавр сделал свое дело, мавр может уйти\".",
  "Кто из чеховских героев однажды подумал: \"Нет, так жить невозможно! Нужно застрелиться\"?": "Каштанка.",
  "\"..., следовательно, я существую\". А каково начало фразы?": "\"Я мыслю...\" (Рене Декарт).",
  "У Гофмана мы встречаем героя Петера Шенфельда, который из преклонения перед Италией взял себе второе имя - Пьетро Белькампо. А как бы его звали, преклоняйся он перед Испанией?": "Педро Кампобелло.",
  "У итальянцев - Пульчинелла, у французов - Полишинель. А у русских?": "Петрушка.",
  "\"Я все прощу, - кричал Остап отцу Федору, - только отдай...\". Что?": "Колбасу.",
  "В комедии Шекспира \"Сон в летнюю ночь\" актер, изображающий это действующее лицо, выходил на сцену с фонарем, терновым кустом и собакой. Что это за действующее лицо?": "Лунный свет."
}