{
  "В детективе Марины Серовой \"За что боролись...\" описываются опыты на человеческом мозге с использованием психотропных препаратов. Действие происходит в середине 90-х годов XX века. Ответьте, какая телепередача стала площадкой для демонстрации результатов опытов.": "Брэйн-ринг.",
  "Рассказывая об ЭТОМ грызуне, создатели сериала \"Хит-парад дикой природы\" заявили, что есть 30 тысяч причин держаться от него подальше. Назовите ЭТОГО грызуна.": "Дикобраз.",
  "Вышедший на экраны в 2005 году фильм \"Тадж-Махал\" вызвал такой интерес у жителей этой страны, что власти были вынуждены отменить действовавший около сорока лет запрет на показ индийских фильмов. Назовите столицу этой страны.": "Исламабад.",
  "Внимание, в вопросе есть замены. Прослушайте цитату из романа, события которого происходят в XIX веке: \"После того как произошла катастрофа с КНЯЗЕМ - поезд сошел с рельсов и опрокинулся прямо с насыпи, - благородная публика долго еще московский тракт со станционными КНЯЖЬИМИ котлетами предпочитала\". Какие слова мы заменили словами \"КНЯЗЬ\" и \"КНЯЖЬИ\"?": "Пожар, пожарские.",
  "Анекдот: - Можно ли построить коммунизм в Закавказье? - Нет! Съезд партии отметил, что коммунизм... Закончите анекдот тремя словами.": "\"... не за горами\".",
  "Некий гуру внушал своему ученику, что от богов не уйти, что они настигнут человека всюду, поэтому надо просто принимать их волю. И вот однажды этот ученик столкнулся на узкой дороге с разъяренным слоном. Погонщик кричал ему, что есть мочи: \"С дороги! Слон взбесился!\", но прилежный воспитанник гуру вспомнил, что от судьбы уходить не подобает. Он чудом выжил, с трудом добрался до учителя, однако вместо похвалы получил гневный нагоняй. Какой первый вопрос задал гуру своему ученику?": "Почему ты решил, что боги в слоне, а не в погонщике?",
  "Лилипуты считали, что это - либо неизвестное им животное, либо почитаемое Гулливером божество. Они склонялись к последнему мнению, потому что Гулливер сам говорил им, что он редко что-нибудь делает, не посоветовавшись с ним. О чем идет речь?": "О часах.",
  "Эйфелева башня. 57, 115 и 276 - эти числа обозначают высоту трех ее платформ над землей. А что означает число 1792?": "Количество ступеней лестницы.",
  "Когда режиссер Юнгвальд-Хилькевич снял фильм \"Искусство жить в Одессе\" с актером Колтаковым в роли Бени Крика, кое-кому это показалось обидным. В одной из газет даже появилась адресованная режиссеру статья под названием \"(Пропуск), вы же все-таки (пропуск)!\". Заполните пропуски двумя именами собственными.": "Юнгвальд, Хилькевич.",
  "Кое-кто из вас хорошо помнит, что советские журналисты часто использовали выражение \"братская республика\". А какую европейскую страну журналисты издания \"Коммерсантъ-Первый рейтинг\" сегодня назвали \"братской республикой\"?": "Польшу.",
  "В США азартные игры полностью запрещены в двух штатах. Один из них - Гавайи. Назовите второй.": "Юта.",
  "Специалисты утверждают, что Вернер Браун со своей \"Фау\" лишь ненамного опередил других ракетчиков: проекты были и за океаном, и в СССР. Образно говоря, идея управляемой крылатой ракеты... Закончите фразу устойчивым выражением из трех слов.": "... носилась в воздухе.",
  "Известный российский певец Григорий Лепс вспоминает, что за исполнение своей песни \"Рюмка водки на столе\" он получил 70. А где он ее исполнял, если был уверен, что получит 100?": "В караоке.",
  "Внимание, в вопросе есть замена. Виктор Ардов в книге воспоминаний \"Великие и смешные\" рассказывает о впечатлении, которое произвело на него чтение известным поэтом своего произведения: \"Комическим был испуг автора при появлении ЕГО СИЯТЕЛЬСТВА в саду. Смешным был и сам образ ЕГО СИЯТЕЛЬСТВА - тяжелого, большого, горячего... Ему трудно передвигаться по земле. А вот - пришло в гости, потому что нельзя не прийти к такому человеку...\". Догадавшись, какое слово мы заменили словами \"ЕГО СИЯТЕЛЬСТВО\", назовите поэта.": "Маяковский.",
  "На карикатуре художника Евгения Самойлова изображены двое мужчин, подглядывающие за переодевающейся в кабинке женщиной. Комизм ситуации в том, что действие этой карикатуры происходит... Ответьте абсолютно точно - где?": "На нудистском пляже.",
  "\"Фольксваген Жук\" - 330 штук, машинка \"Ремингтон\" - 8 штук, \"Кока-Кола\" - 25 бутылок. Какая русская поговорка объединяет эти цифры, попавшие в удручающий по сути список?": "Первый блин комом.",
  "Николай Лукинский рассказал следующую историю. Солдаты красили балкон и одного из своих коллег привязали пожарным шлангом. Не зря - тот перевесился через балкон и упал на землю. Однако шланг не помог - он оказался больше, чем расстояние до земли. Приехала скорая, солдата сразу же погрузили в машину. Но на этом его злоключения не закончились. А по какой причине?": "Забыли отвязать шланг.",
  "Вставьте пропущенное слово в стихотворение Якова Белинского под названием \"Волна и камень\": \"Безумный, бешеный, бесовский, девятый, грозный, (пропуск), всесилен, беспощаден, туп... И - вдрызг - о каменный уступ!\".": "\"... айвазовский\".",
  "В конце XVIII века, когда в маленький немецкий город пришло некое известие, колокола после него звонили четыре недели, по 12 часов каждый день. Назовите этот город.": "Цербст.",
  "Если он заблудится, то, по крайней мере, может спросить дорогу. Так журнал \"Апельсин-анекдоты\" мотивирует полезность выведения гибрида двух птиц. Каких?": "Попугай и почтовый голубь.",
  "Какой картине посвятил Андрей Усачев это стихотворение: (Первая строка пропущена): Нашел художник флаг пирата. Хотел раскрасить этот флаг. Потом решил: сойдет и так! Но все испытывают чувство, Что он ограбил всё искусство!": "\"Черный квадрат\" Малевича.",
  "Исследователи творчества Бориса Пастернака предполагают, что прототипом Лары Гишар стала Лариса Рейснер, с которой он познакомился в 1918 году. Можно даже провести некую параллель между мужем Рейснер - Раскольниковым, и мужем Гишар - Стрельниковым. По замечанию Дмитрия Быкова, тут просматривается еще один \"собирательный образ\", точнее, фамилия - вполне в духе времени. Назовите эту фамилию.": "Расстрельников.",
  "Временный памятник под названием \"А у Вас вся спина белая!\" был установлен в Самаре в канун 1 апреля 2006 года. Что он из себя представляет?": "Окрашенную скамейку.",
  "Сергей Белоголовцев вспоминает, что один из его друзей, носивший кеды огромного размера, имел прозвище Спенсер. В честь кого он это прозвище получил?": "В честь Чарли Чаплина.",
  "В 1592 году - Ричард III, в 1597 году - Генрих IV. А какой король в 1605 году?": "Король Лир.",
  "На Филиппинах есть такая легенда. Католические монахи, прибывшие вместе с Магелланом на острова, крестили местного мальчика и научили его христианским молитвам. После гибели Магеллана экспедиция вынуждена была срочно ретироваться. И тут монахи увидели бегущего за ними по воде мальчишку. - Падре! - кричал тот. - Я забыл слова молитвы. Напомните, пожалуйста! Что ответили ему монахи?": "\"Если ты бегаешь по воде, она тебе не нужна\".",
  "Иногда игра опережает жизнь. Что появилось в \"Монополии\" еще в начале декабря 2001 года?": "Евро.",
  "\"Я ничего не имею против группового секса, - смело заявлял известный актер Энтони Куинн, - если группа состоит из...\". Закончите характеристику группы двумя словами.": "\"... двух человек\".",
  "Биологи Чарлз Кокер и Герда Хорнек предложили создать семь \"планетных парков\": \"Полярный\", \"Южный\", \"Олимпийский\", \"Эллада\", \"Пустынный\" и еще два - все под эгидой ООН. А где они должны быть созданы?": "На Марсе.",
  "Аэродинамическая труба Центрального аэрогидродинамического института была всегда загружена работой. Тем не менее, руководитель ЦАГИ Сергей Чаплыгин разрешил продуть чучело вороны. А вот чучело петуха продувать запретил. Почему?": "Он не летает (в отличие от вороны).",
  "Отрывки из сочинений, опубликованные \"Красной Бурдой\": \"В образе Винни-Пуха английский мультипликатор Милн высмеял...\". Закончите!": "\"... всех-всех-всех\".",
  "Знакомы ли вы с приемом ассонанса? Если да, то ответьте: какой реальный исторический персонаж \"рожи корчил\" лирическому герою песни Константина Арбенина?": "Мао Цзэдун.",
  "В игре \"Quest for Glory\" описывается культ, основанный безумцем по имени Амон. Назовите его фамилию (возможно, испанскую).": "Тильядо.",
  "Как известно, фильм \"Особенности национальной охоты\" изобилует сценами распития водки. Однако, как рассказывает актер Семен Стругачев, режиссер Рогожкин зорко следил, чтобы актеры в кадре пили только воду. Позднее, уже на просмотре, Стругачев услышал, как во время кадра, где он выпивает большой бокал, другой режиссер, Никита Михалков, говорил, что, увидев ЭТО на своем отснятом материале, уволил бы реквизиторов. Что ЭТО?": "Пузырьки газа в так называемой \"водке\".",
  "Зафиксирован случай, когда в двадцатые годы прошлого века в Перу в одном из вагонов поезда ехало всего три пассажира. Все трое при этом были англичанами. Фамилия одного из них была Бингхэм, второго - Пауэлл. Назовите фамилию третьего.": "Бингхэм-Пауэлл.",
  "Из \"Маленьких хитростей\" \"Красной Бурды\". Гражданка Н. советует, как быстро самому сделать напольную вазу. Как же?": "Поставить вазу на пол.",
  "В разных государствах - одинаковые проблемы. Жоржи Амаду пишет: \"Признаю себя виновным в том, что уклонялся от этой повинности и не отзывался на (пропуск) явиться на (пропуск)\". Заполните пропуски двумя одинаковыми словами.": "\"... призыв..., ... призыв...\".",
  "Одного партийного чиновника, отличавшегося ярым антисемитизмом, решили от греха подальше отправить послом в Китай, где евреев, вроде бы, найти трудно. Какой вопрос этот чиновник сразу же задал встречавшим его китайцам?": "\"Что, жиды, прищурились?\".",
  "Джабез Спайсер был убит двумя пулями при нападении на арсенал в 1787 году во время восстания Шейса. При этом на нем была куртка его брата Дэниэла, убитого тремя годами ранее. И тоже двумя пулями! Но и это не самое удивительное. А что же?": "Пули вошли в те же отверстия на куртке!",
  "Бальзак, как известно, очень быстро писал и был очень плодовит. Неудивительно, что когда Париж узнал о смерти писателя, журналист Гозлар констатировал: \"Он умер от шестидесяти...\". Шестидесяти чего?": "Томов.",
  "Ангольский лидер Агостиньо Ньето, верный сателлит Кремля, умер во время визита в Москву. Безжалостная молва сразу же откликнулось на это печальное событие: \"Приехал Ньето - ...\". Закончите двумя словами.": "\"... уехал брутто\".",
  "Журнал \"Вокруг света\" пишет, что в начале века ЕЕ крепость была больше нынешней, а вкус - более грубым, поэтому ОНИ были нужны, чтоб отвлечь восприятие вкусовых рецепторов от резкого вкуса спирта. Назовите ЕЕ и ИХ.": "Текила, соль, лимон.",
  "В одном из рассказов Борис Акунин описывает объект вожделения пожилого графа - женщину-циркачку, с которой он познакомился еще в молодые годы. В ее комнате висели афиши и плакаты, на которых она была изображена юной и весьма привлекательной. Правда, ее красота с того времени сильно увяла, и Акунин иронично замечает, что ее теперь с полным основанием можно назвать ТАК. Напишите, как именно, словосочетанием из двух слов.": "Старая любовь.",
  "Игорь Иртеньев - известный мастер юмора и парадоксов друг. Заполните пропуски в его стихотворении, в котором он сетует на отход от большой политики Ирины Мацуовны Хакамады: \"... Ирина, этот мир уродлив, Он, как рогожа, обветшал, Лишь Ваш изящный (первый пропуск) Его отчасти украшал. Я предложить готов Вам руку, А если скажете Вы \"нет\", Пойду и сделаю (второй пропуск) - В руке не дрогнет пистолет\".": "\"... иероглиф...\", \"... сепукку...\".",
  "Журналист Александр Фришко пишет, что в середине 1960-х гг. в первой пятерке советских героев-кумиров были космонавт Юрий Гагарин, артисты Алексей Баталов и Муслим Магомаев и два спортсмена по имени Валерий. Назовите обоих.": "Брумель и Воронин.",
  "Отец, желая научить своего ленивого сына вставать пораньше, рассказал ему историю о том, как некий человек, проснувшись рано, вышел на улицу и нашел там кошелек с золотом. Однако воспитательная мера успеха не имела. Как сын ответил отцу?": "\"Но ведь тот, кто его потерял, встал еще раньше\".",
  "Думаем, вы согласитесь с тем, что спортсмены, особенно выдающиеся, - люди в чем-то уникальные, а в чем-то даже и не люди. Закончите двумя словами фразу комментатора канала \"Евроспорт\": \"Этот замечательный фигурист отличается артистизмом, у него великолепная техника, отличное владение коньком и другими...\".": "\"... частями тела\".",
  "Ученый Краусс пишет, что его наука рискует войти в историю как единственная, проморгавшая исчезновение 90% тех объектов, которые она изучает. Назовите эту науку.": "Лингвистика.",
  "Филиппинская полиция довольно долго брала взятки с сомнительных заведений в виде процента от их прибыли. Но установить ее точные размеры очень трудно. И тогда решено было поменять подход, заменив неизвестное известным. При этом филиппинские копы повели себя либерально и пошли по пути советских ЖЭКов. С чего теперь взимают мзду?": "С полезной площади заведения.",
  "В конце 1980-х гг. в СССР приехала Астрид Линдгрен. Ей устроили встречу с юными читателями и начали ее словами: - Сегодня к вам приехал автор, перу которого принадлежат \"Пеппи Длинныйчулок\" и \"Малыш и Карлсон\". Вы, конечно, знаете, что это... Что радостно хором заорали дети?": "\"Пушкин!\".",
  "На одном из интернет-сайтов были опубликованы киносюжеты по сказкам в кратком изложении на современный лад. Вот один из этих сюжетов. Старый полицейский (Аль Пачино), вышедший на пенсию, соглашается расследовать последнее дело о таинственных захоронениях. Вынужденный вновь вернуться на работу, герой понимает, что без семьи ему не обойтись. Узнали сказку?": "\"Репка\".",
  "Цитата из \"Автобиографии\" Пеле: \"Наконец, после долгих усилий, крошечный извивающийся младенец, которым был я, появился на свет, и мой дядя Жоржи закричал отцу: \"Он очень даже черный!\". Возможно, эта новость помогла папе получить ответ на самый главный вопрос. Какой вопрос?": "Кто родился - мальчик или девочка.",
  "Китайцы, в отличие от европейцев, очень невысоко ценили ораторское искусство. Конфуций, к примеру, вообще считал произнесение речей пустой тратой слов. А Лао-цзы писал, что \"высшее красноречие - говорить...\". Как?": "\"... заикаясь\".",
  "В поэме \"Версия\" Дмитрий Быков размышляет, как сложились бы судьбы поэтов, если бы Октябрьский переворот оказался временным явлением. Вот как, например, он пишет о Маяковском: \"Духовный кризис за год одолев, Прокляв тиранов всею мощью пасти, Он ринется, как вышколенный лев, Внедрять в умы идеи прежней власти, Давя в душе мучительный вопрос, Глуша сомненья басовым раскатом - И написав поэму \"(пропуск)\", С отчаянья застрелится в тридцатом\". Назовите пропущенное нами название поэмы. Обратите внимание: в нем не шесть, а семь букв!": "\"Хорошо-с\".",
  "В постановке балетмейстера Горского в нем принимает участие шестеро, а не четыре персонажа и они не сцеплены руками, а рассыпаются по сторонам. Назовите его тремя словами.": "\"Танец маленьких лебедей\".",
  "Узнав, что Эйзенштейн заменил ее в фильме \"Иван Грозный\", Фаина Раневская пришла в неистовство и заявила: \"Лучше я буду продавать кожу с задницы, чем сниматься у Эйзенштейна!\". Через какое-то время фраза дошла до режиссера. Он тут же отбил Раневской телеграмму с одним-единственным вопросом. Каким?": "\"Как идет продажа?\".",
  "Апрельский номер журнала \"Вокруг света\" за 2005 год вынес название центральной темы на обложку. Вечного огня и питерского пейзажа там, впрочем, не было - преобладали красно-коричневые тона. Какой объект был главной темой номера?": "Марс.",
  "Что означают три звезды на флаге штата Теннесси?": "Он стал третьим, присоединившимся к США.",
  "В книге Роберта Артура Хайнлайна \"Иов, или Осмеяние справедливости\" главный герой, пройдя сквозь пламя, попадает в альтернативный мир, весьма отличающийся от его собственного. Герой называет себя четырьмя словами. Воспроизведите их.": "Чужак в чужой стране.",
  "Эта пословица стала названием пьесы А. Островского. А в советском фильме о Чиполлино ее первые три слова продолжили словами \"девять граммов свинца\". Назовите первые три слова пословицы.": "\"На всякого мудреца\".",
  "Актер Георгий Милляр написал замечательную азбуку, в которой каждому понятию дал ассоциативные определения. Вот одно из них: \"Никогда не напоминай слону, что его сделали из мухи\". С каким понятием на букву \"С\" оно связано?": "Субординация.",
  "Во время войны на Тихом океане один американский журнал объявил конкурс на лучший юмористический рассказ на военную тему. Главным условием было, чтобы произведение состояло ровно из трехсот слов. Первое место занял такой рассказ: \"Рядовой императорской армии Курода, желая досадить своему командиру, лейтенанту императорской армии Мацумото, подпилил бамбуковые сваи сортира\". Вы скажете: а где же здесь 300 слов? Их действительно только 16. Но все проясняло примечание. Воспроизведите его смысл.": "\"Остальные 284 слова произнес лейтенант Мацумото, когда сортир рухнул\".",
  "В 1937 году Павел Иванович Жуков, как и многие его знакомые, попал в лагеря. Но, в отличие от других, его не арестовали ночью, а вежливо попросили проехать в наркомат внутренних дел для консультации. Однако Жуков понял, что его арестуют, как только попал в здание, потому что у него не было ЭТОГО. Чего?": "Пропуска.",
  "Отстаивая свое мнение, Леонид заявил: \"Папа у Остапа турецкоподданный. А почему бы маме не быть...\". Кем?": "Грузинкой.",
  "Немецкий химик фон Гофман на одной из лекций о свойствах бензола пошутил, заявив, что одна леди сказала ему, что запах бензола напоминает ей запах вычищенных перчаток. Через какое-то время он снова читал лекцию на ту же тему и вспомнил удачную шутку. На его несчастье один из слушателей был на предыдущем выступлении и закончил фразу раньше профессора. Каким вопросом вышел из щекотливой ситуации находчивый Гофман?": "\"Так вы тоже знакомы с этой леди?\".",
  "В Индии широкую огласку получил случай, когда корова, забредшая в почтовое отделение, сжевала целую пачку писем. Священное животное, естественно, признали невиновным, а вот служащих наказали за халатность. Но нашлись и те, кто с выгодой использовал этот случай в своих интересах. Кто же это был?": "Интернет-провайдеры.",
  "Виктор Суворов в \"Ледоколе\" пишет о том, как перед самой войной нарком связи Пересыпкин отправился к границам Восточной Пруссии так, чтобы никто не мог знать об этом. Нарком ехал самым обычным поездом, но к поезду был прицеплен дополнительный особый вагон, в котором и находился Пересыпкин с заместителями. Утром 22 июня на станции Орша Пересыпкин получил из своего наркомата телеграмму: \"СВЯЗИ ИЗМЕНЕНИЕМ ОБСТАНОВКИ НЕ СОЧТЕТЕ ЛИ ВЫ НУЖНЫМ ВЕРНУТЬСЯ МОСКВУ\". А чьим именем эта телеграмма была подписана?": "Именем Пересыпкина.",
  "Закончите стихотворение Андрея Усачева \"Золотая осень\", которое отражает мнение не только поэта: Край навек любимый! Нет тебя родней! Сыплется с березок золото осеннее... Мне б картина нравилась, если бы по ней (Пропуск)": "\"... не писали в школе сочинение\".",
  "По утверждению газеты \"Наш город\", в XV веке хозяева, чтобы заставить прислугу бережно относиться к некой дорогой вещи, придумали примету. Какую?": "что разбитое зеркало - к несчастью.",
  "Внимание, в вопросе есть замена. Глава \"Принцип Гофмана\" из книги Питера Гринуэя \"Золото\" рассказывает о коменданте немецкого концлагеря в Сесновакии. Принцип заключался в следующем: позабавь меня песенкой или танцем, стишком или стриптизом, непристойной выходкой или жестоким обращением с другим заключенным, и еще день жизни тебе обеспечен. Какое же имя собственное на самом деле стоит в названии главы?": "Шехерезада (\"Принцип Шехерезады\").",
  "Журналистка газеты \"Петербургский телезритель\" приписывает герою фильма \"Парфюмер\" следующие слова: \"Главное не перепутать: (три слова пропущено), а красотку - на духи\". Какие три слова пропущены?": "Судью на мыло.",
  "По утверждению Борхеса, в представлении китайцев небо имеет вид полушария, а Земля - четырехугольника. Поэтому в неком животном они видят модель Вселенной. Назовите это животное.": "Черепаха.",
  "Станислав Ежи Лец писал: \"О, как ты необъятна, Дания!\". Воспроизведите первую фразу того же афоризма.": "\"Неладно что-то в датском королевстве!\".",
  "Специалисты утверждают, что каждый градус отклонения космодрома от него обходится примерно в 100 м/с дополнительного набора скорости космическим аппаратом. Назовите его.": "Экватор.",
  "Актер Сергей Филиппов вспоминал, как в свое время подписывал договоры с директором съемочной группы. Там был 31 пункт. Филиппов рассказывал: \"Прихожу и читаю: первый пункт - артист обязан, второй пункт - артист обязан, пятый, десятый - артист обязан, тридцать первый пункт - что-то неразборчиво. Приглядываюсь - артист не...\". Закончите фразу двумя словами.": "\"... имеет права\".",
  "В некоторых районах Индии они перегораживают дорогу с требованиями пропитания, в Таиланде клянчат еду у туристов. И недаром там уже говорят, что если раньше они являли собой символ королевского величия, то теперь символизируют нищету. Назовите их.": "Слоны.",
  "В Азии бурными темпами развивается страховой бизнес, и агенты бьются за любого клиента. Так, на одной из свадеб страховщик привычно подошел к жениху и заявил, что ему обязательно надо подписать полис, так как теперь он не один, у него будет жена. Что тут же ответил находчивый молодой человек?": "\"Не думаю, что она так опасна!\".",
  "2 февраля ИТАР-ТАСС сокрушалось: \"Подсказать москвичам время наступления весны некому\". Какая информация со ссылкой на столичный зоопарк следовала далее?": "В Московском зоопарке нет сурков.",
  "Недавно в офис футбольного клуба \"Рома\" поступили сообщения о том, что база клуба заминирована. Сообщения оказались ложными - приехавшая полиция извлекла \"бомбу\", состоявшую из 120 килограмм моркови и, что весьма примечательно, из нескольких живых существ. Назовите эти существа одним словом.": "Утки.",
  "В частушке Сергея Сатина заменено одно слово. \"Ах, какую провела я Нынче ночку у царя! Да, девчонки, - Николая Кличут ПРОЗВИЩЕМ не зря\". Какое слово заменено словом \"Прозвищем\"?": "Палкиным.",
  "Премьера КНР Чжоу Эньлая, окончившего в свое время Сорбонну, однажды спросили о влиянии Французской революции на Европу. Что ответил мудрый китаец?": "\"Пока слишком рано говорить об этом\".",
  "Яков Дорфман, в будущем известный физик, был очень любознательным студентом. На одной из карикатур, созданных его однокашниками, изображались убегающий профессор и преследующий его Дорфман, замахнувшийся на профессора этим. Назовите это двумя словами.": "Знак вопроса.",
  "Однажды приятель рассказал Олегу Филимонову, что видел на яхте в порту Одессы Майка Тайсона. Филимонов не поверил и предположил, что у его друга вчера была она, только черного цвета. А чем она занималась в литературном произведении, увидевшем свет в 1831 году?": "Пела песни и грызла орехи.",
  "Однажды актер Леонид Кмит провалился в колодец, засыпанный снегом, после чего ему открылась дорога на большой экран. Что с ним произошло в результате падения?": "Перестал заикаться.",
  "Рассказывают, что однажды Имре Кальман, уходя от Франца Легара, по рассеянности надел пальто хозяина. Легар с улыбкой заметил гостю: \"Дорогой Имре, ты можешь брать из моих (пропуск) любые (пропуск), но мое единственное пальто, сделай милость, оставь мне...\". Восстановите пропуски.": "\"... оперетт..., ... мелодии...\".",
  "Говоря о забавных надписях и афишах Еревана, авторы одного сайта отмечают: \"На крытой забегаловке вывеска \"Боливар\", и под ним дуэт \"Лагмаджо. Шаурма\". Надо же, а еще говорили: ...\". Далее идет известная цитата из четырех слов. Воспроизведите ее.": "\"Боливар не вынесет двоих\".",
  "В одной статье журнала \"Наука и жизнь\" указывалось, что сердце бьется с частотой примерно 60 ударов в минуту. Автор заметки видел в этом символическую связь. С чем?": "С единицей измерения \"герц\".",
  "Личное участие в этой процедуре обязательно (вот \"Битлз\", например, так и не собрались проделать это). Стоит процедура 15 тысяч долларов. На раздумья дается пять лет, в случае непринятия решения кандидат вычеркивается из списка. Мужчины приходят на процедуру в обуви на два размера больше, женщины - в маленьких туфлях на высоких каблуках. О какой процедуре идет речь?": "О закладке звезд на голливудской Аллее Славы.",
  "Вор украл гуся, но, опасаясь возмездия, решил снять с себя грех и пришел к имаму. - Я украл гуся. - Это тяжкий грех. - А он простится мне, если я отдам гуся вам? - Нет. Я его не возьму. - Что же мне делать? - Отдать гуся хозяину. - Но я пробовал - он не берет. - В таком случае ты можешь его съесть. И вор ушел. А чем закончилась эта история?": "Вечером имам обнаружил, что у него украли гуся.",
  "Обычно космические запуски производят с запада на восток - так энергетически выгоднее. Но эта страна с востока окружена недружественными государствами, и поэтому с космодрома Палмахим ракеты уходят на запад. Что это за страна?": "Израиль.",
  "Индийский поэт и мудрец VII века Братрахари во всем хорошем находил обратную сторону. \"Наслаждение омрачается страхом болезни, - указывал он, - высокий статус - боязнью потерять его, добродетель - страхом соблазна, богатство - страхом перед властителем\". А чего, по его мнению, боится красота?": "Старости.",
  "На одном из форумов на вопрос: \"В чем разница между испытанием и искушением?\" был дан остроумный ответ: \"Первое - это проверка на (пропущено слово), а второе - проверка на (пропущено другое слово)\". Второе слово можно получить, вставив в первое одну гласную. Напишите оба слова.": "Прочность и порочность.",
  "Вставьте пропущенную фамилию в анекдот. Скоро в лучших кинотеатрах России фильм ужасов \"Имярек в доме престарелых\". Итак, кто же этот имярек?": "Раскольников.",
  "На одной из карикатур в книге \"Роман Адама и Евы\" Жан Эффель изобразил Бога, рассказывающего сидящему у него на коленях Адаму сказку. Сказка отличается той же особенностью, что, например, и последняя часть Старшей Эдды. Назовите эту особенность двумя словами.": "Будущее время.",
  "Выражение \"Ich kann nicht bestimmt sagen\" [ихь канн нихт бештиммт заген] в переводе с немецкого означает \"Не могу сказать определенно\". Известный россиянин придумал слово \"нихтбештиммтзагер\", а также его русскоязычный аналог. Воспроизведите этот аналог.": "\"Немогузнайка\".",
  "Великий детектив Ниро Вульф и его помощник Арчи Гудвин, заподозрив, что их дом прослушивает ФБР, решают запутать спецслужбы. Теперь Гудвин вставляет в устные доклады шефу и ложную информацию, поднимая при этом палец. Но уже во время первого отчета Гудвин перестает поднимать палец, ибо Ниро Вульф сделал то, что привык делать, размышляя. Продемонстрируйте это.": "Отвечающий должен закрыть глаза.",
  "В июне 2007 г. под Харьковом проходил интересный конный забег, так называемые \"жаркие скачки\", где главное не скорость, а выносливость. По правилам состязаний участники должны пройти два круга по 15 км по 35-градусной жаре. Побеждает не тот, кто приехал первым: время финиша определяют ветеринары. А по какому показателю?": "По нормализовавшемуся пульсу.",
  "Согласно академику Фоменко, эта молитва означает \"Христос - царь римский\". А кому эта молитва адресована?": "Кришне.",
  "Ювелир Гарри Уинстон еще в юности умел делать это даже через витрину магазина. Делать что?": "Отличать настоящий драгоценный камень от поддельного.",
  "Состоящие из двух слов газетные заголовки, посвященные прорыву газопровода в Оренбурге 15 июня 2007 г., соседствовали с тревожными сообщениями СМИ из другой точки планеты. Воспроизведите эти заголовки или назовите эту точку планеты.": "\"Сектор газа\" (сектор Газа).",
  "По словам летчика-космонавта Павла Поповича, он и Юрий Гагарин, скорее всего, не попали бы в отряд будущих космонавтов. Но за них заступился сам Хрущев. Он сказал, что эти ребята не виноваты, потому что были слишком молоды. Назовите причину, по которой Гагарина и Поповича могли не взять в отряд космонавтов.": "Они были на оккупированной территории.",
  "Любопытный закон был принят в одном малазийском штате. Чем, согласно ему, категорически запретили пользоваться женщинами, чьи мужья находятся в долгосрочной командировке?": "Противозачаточными средствами.",
  "Недавно в Сингапуре открылся новый, семейный, телеканал. Выступая на презентации его директор заявил, что на новом канале никогда не будет трех вещей - секса, насилия и, самое главное... Чего?": "Новостей.",
  "Экс-министр обороны Украины Александр Кузьмук рассказал в интервью журналистам \"Комсомольской Правды\", как однажды в Великобритании ему демонстрировали новую технику на полигоне, в том числе и новый танк. Когда из любопытства он сел в танк и сделал круг, к нему сразу подбежали журналисты и начали расспрашивать: \"Как вы себя чувствуете?\". На что экс-министр заявил: \"Я помолодел на 15 лет\". Они снова спросили: \"Такой хороший танк?\"... Воспроизведите ответную реплику Кузьмука.": "\"Нет, он на столько отстал от нашего\".",
  "В творческой биографии этого поэта можно выделить томский период - это последнее десятилетие его жизни, десять лет, проведенные в ссылке. Это был период творческого упадка, во время которого поэт постепенно превратился из знаковой фигуры своей эпохи в ничтожного льстеца и малодушного просителя, умоляющего монарха вернуть его в столицу. Назовите этого поэта.": "Публий Овидий Назон.",
  "На одном из интернет-сайтов были опубликованы киносюжеты по сказкам в кратком изложении на современный лад. Вот один из этих сюжетов. Героиня этого фильма (Николь Кидман, приз за лучшую женскую роль) живет одна в доме, где внезапно начинают происходить странные вещи! Только в самом конце она узнает, кто на самом деле был чайником... Узнали сказку?": "\"Федорино горе\".",
  "Какой регион Российской империи русские офицеры называли \"теплой Сибирью\"?": "Кавказ.",
  "Сенегальский лыжник Ламин Гуайе весьма обеспокоен отсутствием на Зимних Олимпиадах чернокожих спортсменов. Сенегалец ставит этот факт в упрек руководству МОК, чрезмерно поднявшему планку квалификационных нормативов. По мнению Гуайе, если в ближайшее время ничего не изменится, ИХ количество нужно будет сократить на 20%. Назовите ИХ двумя словами.": "Олимпийские кольца.",
  "В Киеве в нескольких десятках метров от синагоги Бродского находится памятник. Человек вежливо приподнимает шляпу, как бы приветствуя проходящих мимо людей. Кого изображает этот памятник?": "Шолом-Алейхема.",
  "Какой модельный дом выпустил недавно туалетную воду, название которой может быть переведено на русский язык как \"Молодая. Сексуальная. Одинокая\"?": "\"Ив Сен-Лоран\".",
  "Как-то одна известная актриса закатила истерику на собрании труппы: - Я знаю, вы только и ждете моей смерти, чтобы прийти и плюнуть на мою могилу! Тут же отреагировала Фаина Раневская: - Нет, я, пожалуй, не пойду! И, выдержав паузу, продолжила: - Терпеть не могу... Чего же не могла терпеть Фаина Георгиевна?": "Стоять в очереди.",
  "С недавних пор по решению польских властей Саакашвили больше полякам не товарищ, а поляки не товарищи русскому. Кстати, русское имя, а точнее кличку, носил лишь один из товарищей Саакашвили. Назовите эту кличку.": "Шарик.",
  "В середине прошлого века во Франции был арестован некий Джованни Сперати, которого обвинили в контрабанде культурных ценностей. Причиной ареста стало перехваченное письмо, в котором Сперати пересылал португальскому коллекционеру несколько сотен редких марок. Сперати, однако, в тюрьму не угодил, а отделался штрафом. За что же его оштрафовали?": "За фальсификацию марок.",
  "В одном английском справочном издании заглавие этого произведения, увидевшего свет в 1860 году, было переведено буквально как \"Fear\", т.е. \"Страх\". Назовите автора этого произведения.": "Александр Николаевич Островский.",
  "Закончите двумя словами старый стих, переложенный на новый лад: Если взять цветной бумаги, Ручку, ножницы и клей, И еще чуть-чуть отваги Можно сделать...": "\"... сто рублей\".",
  "Эпизод из мультфильма \"Добрыня Никитич и Змей Горыныч\". Купец Колыван гостит у Бабы Яги, в это время к избушке на курьих ножках подъезжает Змей Горыныч на верблюде и начинает выяснять отношения с Колываном. После короткой словесной перепалки Змей стал угрожать, однако избушка несколькими ударами уложила трехголового. Затем Колыван произнес фразу из советского кинофильма. Воспроизведите эту фразу из шести слов.": "\"А теперь горбатый! Я сказал, горбатый!\".",
  "Пчелы, как ни трудно в это поверить, гораздо эффективнее собак при обнаружении взрывчатки, что подтверждают многочисленные испытания. Но Пентагон категорически против привлечения пчел к военной службе. По какой причине?": "Они не граждане США.",
  "Заголовок статьи, появившейся 5 июля 2007 года, состоял из одного слова. Оно одновременно констатировало факт преодоления преград на пути к достижению цели и указывало на объект, о котором идет речь. Воспроизведите этот заголовок.": "\"ПроСОЧИлись\".",
  "Мы привыкли к выражению информации в двоичных единицах. А ученый Вудворт предложил выражать информацию через вероятность достижения цели. Как некоторые последователи Вудворта называют случай, когда вычисленная таким способом информация оказывается меньше нуля?": "Дезинформация.",
  "Завершите четверостишие Леонида Каганова: Мой друг, есть два вселенских зла, Которым нету оправданья: Неразделенное страданье И нераздельность...": "\"... санузла\".",
  "Получив от итальянских властей разрешение на проведение исследований, американские археологи обнаружили, что у мужчины, умершего в 1796 году, были протезы, и не только рук и ног. Изготовил их знаменитый алхимик Карло Бестульджи. Все прочее - выдумка. Чья?": "Карло Коллоди.",
  "На одном из интернет-сайтов были опубликованы киносюжеты по сказкам в кратком изложении на современный лад. Вот один из этих сюжетов. Жители бедного черного квартала живут своей жизнью. Есть в ней место и приколам, и местным трагедиям. Парень-рэппер (специально омоложенный Мерфи), чей отец сидит в тюряге, метит в высшие слои общества - все это сопровождается гэгами - чего стоит сцена пуканья в обществе графинь. Аристократы, конечно, краснеют, но ничего не могут противопоставить жизненной энергии молодости. Узнали сказку?": "\"Чиполлино\".",
  "Писательница Ольга Форш вспоминает, что молодого Горького в Ялте преследовали поклонницы, которых по аналогии с другими называли \"максимовками\". А вслед кому катились эти другие?": "Чехову.",
  "Кого кое-где в Южной Америке называют \"специалистами по кастрации ослов\"?": "Пираний.",
  "Шведский инженер Андре известен своим полетом к полюсу на воздушном шаре \"Орел\". Как он назвал свой первый шар, на котором поставил тогдашние рекорды высоты и дальности полета, отвечать не нужно. Назовите тех, кто в 1926 и 1928 году назвал свои аппараты, используя аналогичный принцип.": "Амундсен, Нобиле.",
  "Закончите старый стих, переложенный на новый лад: У попа была собака, он, как мог, ее любил. Она съела кусок мяса, он тотчас ее убил. Очень важный кусок мяса зажевал коварный зверь. И без этого кусочка...": "\"... поп не женится теперь\".",
  "Английский зоолог Дуглас-Гамильтон, автор книги \"Моя жизнь среди слонов\", утверждает: \"ТАКОЙ слон уже родился!\". А вот данный вопрос ТАКИМ не является. Каким именно?": "Последним.",
  "Знаменитый матадор Ромеро говорил, что настоящий матадор должен убить восемь быков семью ударами шпаги. А как же должен умереть восьмой бык?": "От усталости.",
  "Сонник \"Красной Бурды\". Ответьте точно - к какой семейной неприятности снится девочка в бежевой курточке, желтых сапожках, красной шапочке с помпончиком, пожирающая пирожок?": "К болезни вашей бабушки.",
  "Главный банк на острове Рой в одном из произведений Григория Остера был весьма необычным. Огромная территория была обнесена очень высоким забором, который охраняло несколько полицейских. А каким эпитетом наградили этот банк пираты, которые так и не смогли проникнуть на его территорию, если на молодежном сленге это означает \"классный, необыкновенный, очень хороший\"?": "Забористый.",
  "Что обычно делают посетители объекта, которое француз из рассказа Леньки Пантелеева называл \"пектопа\"?": "Едят.",
  "Антон Городецкий и Томас Лермонт, герои \"Дозорного\" цикла Сергея Лукьяненко, обнаруживают на шестом слое Сумрака плиту с надписью. По мере того, как Томас читает надпись, буквы превращаются в тонкие столбцы света, бьющие в небо. Когда вспыхивает последняя буква, Городецкий говорит, что ненавидит... Что?": "Караоке.",
  "Режиссера Александра Серого с подачи Пырьева называли \"московским Отелло\": однажды он искалечил друга из ревности, и вместо диплома Высших режиссерских курсов получил срок. Чудом после возвращения ему удалось получить работу и снять свой знаменитый фильм, но - вот неудача! - после этого успеха он так и остался невостребованным. Название передачи об Александре Сером - производная от названия того самого фильма. Как она называлась?": "\"Джентльмен неудачи\".",
  "Несколько первых запусков ракеты \"Фау-2\" закончились неудачей. Первый успешный запуск состоялся лишь 3 октября 1942 года. По этому случаю около стартовой площадки был водружен валун с надписью: \"3 октября 1942 года этот камень (четыре слова пропущено). Вернер фон Браун\". Восстановите пропущенные слова.": "\"... упал с моего сердца\".",
  "В интернете приведено правило Айзека для несвежих продуктов. Что, согласно этому правилу, происходит с теми продуктами, которые в свежем виде являются твердыми, и что - с теми, которые в свежем виде являются мягкими?": "Первые размягчаются, вторые затвердевают.",
  "Эйнхард, биограф этого французского монарха, утверждал, что его рост достигал семи футов, что равно 192 сантиметрам. После вскрытия его могилы, произошедшего в 1861 году, выяснилось, что биограф не лгал. Назовите отца этого монарха.": "Пипин Короткий.",
  "Кинорейтинг последней недели июля 2007 года возглавил пятый фильм о Гарри Поттере. На втором месте - \"Лак для волос\" с Траволтой. А в двух следующих фильмах, как выразился комментатор, сплошные цифровые совпадения. Какие ленты заняли соответственно третье и четвертое места?": "\"Шрек-3\" и \"Крепкий орешек-4\".",
  "На одном из интернет-сайтов были опубликованы киносюжеты по сказкам в кратком изложении на современный лад. Вот один из этих сюжетов. Два одиноких человека (Том Хэнкс и Мег Райан) знают друг друга только по надписям, которые оставляют друг другу на меню в ресторанчике в центре Нью-Йорка. Но вот однажды он решился пригласить ее на ужин... Узнали сказку?": "\"Лиса и Журавль\".",
  "Однажды в Чикаго к Маяковскому обратился с вопросом из аудитории один эмигрант на английском языке. Так как Маяковский не знал языка, эмигрант хотел его поставить в затруднительное положение. Как ответил ему Маяковский?": "На грузинском.",
  "Закончите одним словом фразу из перевода романа Филипа Рота: \"Он колотил по подушке до тех пор, пока она не испустила...\".": "\"... пух\".",
  "Герой одного украинского телесериала в Киеве попадает в руки бандитов. Когда они проходят мимо многолюдного места, он неожиданно выкрикивает имя античного полководца, после чего бандиты решают скрыться. Назовите это имя и вы.": "Спартак.",
  "В последние дни 2006 года программы передач сообщали: \"MTV-Россия встретит наступление Нового года без одежды. Хедлайнер телевизионного вечера 31 декабря - (название программы мы пока опустим) с участием известных ди-джеев и профессиональных стрип-герлз\". Замените двумя кириллическими буквами центральное слово в известной англоязычной фразе и восстановите название программы.": "\"Happy \"НЮ\" Year\".",
  "Назовите короткую фамилию француза, который в юности мечтал: \"Вот бы иметь столько денег, чтобы не жалко было выбрасывать старые вещи\".": "Бик.",
  "В Голливуде говорят, что есть два типа начинающих актеров - одни говорят, что хотят стать знаменитыми. А другие?": "А другие лгут.",
  "Внимание, в вопросе есть замена! В одном из своих рассказов Георгий Гуревич так поясняет термин далекого будущего, оговариваясь, что солдат уже нет и слово имеет новый смысл: \"Контрактниками называли людей, которым врачи продлили жизнь и молодость сверх естественных восьмидесяти лет\". Какое слово мы заменили?": "Сверхсрочники.",
  "Название мультфильма режиссера Татарского о том, как обезьяна стала человеком, а потом снова обезьяной из-за пристрастия к бутылке, совпадает со второй частью названия повести, опубликованной в 1937 году. Назовите автора этой повести.": "Толкиен.",
  "Героиня Паскаля Брюкнера называла ее материнской грудью, из которой текут мед, шоколад и молочные реки. Она появилась в начале XIV века в результате тройного объединения. Назовите ее.": "Швейцария.",
  "В 1771 году Гойя принял участие в конкурсе, объявленном Пармской академией изящных искусств на тему \"Ганнибал, взирающий с высоты Альп на поля Италии\". Талант позволил художнику получить вторую премию, но недостаток образования привел к тому, что он - единственный из участников конкурса - не изобразил... Кого?": "Слонов.",
  "Рассказывают, что этот советский министр очень скупо визировал документы - сталинская школа... Вместо пространных резолюций он в знак одобрения синим карандашом ставил свои инициалы. Тогда сотрудники говорили: \"Агакнул\". Кто этот министр?": "Андрей Громыко.",
  "Такшак - одна из древнейших царских династий в Индии. От династии Такшак ведут свое происхождение вожди Нагванси в Рамгурхе, от их нарицательного эпитета происходит имя города и области Нагпур. На гербе Нагванси сохранилось изображение очков. А каких очков?": "Очков кобры.",
  "Вопрос задает Елена Исинбаева. Серфингист Лэярд Гамильтон в одном интервью сказал, что ТАКИЕ волны для него не помеха. Какие?": "Пятиметровые.",
  "В результате пятилетних исследований, которые проводились при помощи Программы развития ООН, был составлен прогноз, согласно которому к 2010 году их количество в Китае достигнет примерно 125. О чем идет речь?": "Города с более чем миллионным населением.",
  "\"Красная Бурда\" озаглавила раздел о правилах хорошего тона и обращении с гостями первой частью известной русской пословицы, заменив, правда, там одну букву, отчего приспособление превратилось в блюдо. Воспроизведите этот совет.": "не плюй в холодец!",
  "Многие породы собак получили названия от топонимов: чихуахуа, далматин, ротвейлер и так далее. В честь какого географического объекта получила название порода ойрАзир - порода декоративных собак, выведенная путем скрещивания чау-чау с вольфшпицами и самоедскими лайками?": "Евразия.",
  "Эдуард I подчинил Уэльс английской короне в 1284 году, дав валлийцам клятвенное обещание, что над ними не будет стоять человек, говорящий по-английски. Эдуард I сдержал свое слово, но валлийцам это все равно не понравилось. Так что же сделал король?": "Он поставил над валлийцами своего новорожденного сына.",
  "Вообще-то изначально она - все-таки женщина, но проходила и как любовница, и как подруга. Назовите чин того, с кем она была связана.": "Лейтенант.",
  "Бритни Спирс призналась как-то, что постоянно слушает песню NSYNC \"Tearin'Up My Heart\" (\"Мое сердце разрывается\"), и она постоянно напоминает ей, что певица чего-то не сделала. Чего именно?": "Не надела бюстгальтер.",
  "Поэт Аркадий Родзянко посвятил Пушкину такие иронические строки: О, Пушкин, мот и расточитель Даров поэзии святой И молодежи удалой Гиерофант и просветитель! Любезный женщинам творец, Певец разбойников, Цыганов, Безумцев, рыцарей, Русланов... Скажи, чего ты... Закончите строку двумя словами.": "\"... не певец\".",
  "В фильме \"Российская империя\" Леонид Парфенов говорит: \"Побеждая турок, русские военачальники удваивают их\". Назовите их.": "Свои фамилии.",
  "После скандала Клинтон - Левински служителям музея мадам Тюссо в Сиднее приходилось постоянно совершать одну и ту же операцию с фигурой американского президента. Какую именно?": "Застегивать ширинку на его штанах (которую посетители постоянно расстегивали).",
  "В последние дни сентября 1937 года Коккинаки на серийном ДБ-3 с полным вооружением - пулеметами, патронами и бомбовой нагрузкой - совершил перелет на дальность около 4 тыс. км со сбросом 1 тонны бомб в море близ крупного города. Начальная и конечная точка маршрута - Москва. Назовите другой город.": "Баку.",
  "Матильда Кшесинская в эмиграции получила прозвище \"Мадам 17\". Это было связано с ее постоянством в неком заведении. Назовите это заведение.": "Казино.",
  "Небольшая логическая задача. В Лесу Забывчивости Алиса запамятовала, какой день недели. Навстречу ей попались Лев, который лжет по понедельникам, вторникам и средам и говорит правду в остальные дни, и Единорог, который лжет только по четвергам, пятницам и субботам. Оба заявили, что вчера был один из дней недели, когда они лгали. В какой день недели произошла встреча Алисы со Львом и Единорогом?": "В четверг.",
  "Один галантерейщик в Хьюстоне запустил в продажу съедобные трусики. Товар имел бешеный успех, но в дело вмешалась полиция, наложившая запрет на его продажу. На каком основании она это сделала?": "Галантерейщик не имел лицензию на торговлю пищевыми продуктами.",
  "Виктор Конецкий как-то объяснял новичку на флоте, что для того, чтобы запомнить название этого прибора, нужно произнести слово, означающее отношения между людьми, а не слово, означающее замкнутую группу людей. Что это за прибор?": "Секстан.",
  "Во многих поговорках остроумцы меняют вторую часть. Но этой, пожалуй, досталось больше всего. Каких только окончаний не придумано! Вот только некоторые из них: \"... меньше свидетелей\", \"... больше партизан\", \"... меньше водки\", \"... третий лишний\" и т.д. Как звучит начало поговорки?": "\"Чем дальше в лес, тем...\".",
  "Один житель этой страны недавно заявил, что предпочитает жить в мире Оруэлла с одним Большим Братом, чем дома. Назовите эту страну.": "Польша.",
  "Писатель Хеннинг Манкелль прожил значительную часть своей жизни в Замбии, неподалеку от границы с Анголой. Во время многочисленных путешествий по отдаленным деревням он четко научился определять, пересек ли он практически неуправляемую границу, или нет. Каким образом?": "Если человек, у которого я спрашивал дорогу, отвечал по-португальски, значит я в Анголе.",
  "О чем так говорил Энрико Карузо: \"Это превосходная пища: сразу и ешь, и пьешь, и умываешься\"?": "Арбуз.",
  "Журналист Илья Карпов хочет попасть на концерт \"Роллинг Стоунз\", подняться после него на сцену и посмотреть, не осталось ли там ЭТОГО. Если нет - значит, жив еще рок-н-ролл. Назовите ЭТО одним словом.": "Песок.",
  "Рассказывают, что Влад Дракула однажды приказал забить гвозди в головы иностранным послам, которые не пожелали сделать это. Сейчас это делает, например, съемочная группа передачи \"Что? Где? Когда?\". Что делает?": "Снимает шапку.",
  "Во время войны за независимость Греции греческие патриоты воевали под девизом \"Родина или смерть\" - по-гречески \"ЭлевтЕрия и ТанАтос\". Сколько полос на флаге Греции?": "Девять.",
  "В Википедии, в статье, посвященной ЕМУ, сделанному из кизилового лыка, приводится, для дополнительного понимания смысла ЕГО, выражение \"колумбово яйцо\". Назовите ЕГО двумя словами.": "Гордиев узел.",
  "По мнению одного интернет-пользователя, это словосочетание опровергается, если вы попробуете ночью забрать себе одеяло. Назовите это словосочетание.": "Слабый пол.",
  "Вставьте три пропущенных слова в стихотворение Клода Ле Пети, посвященного некой достопримечательности, разрушенной в XVIII веке. Подскажем, что все слова начинаются на одну и ту же букву. Хоть сделали тебя прескверно И вечно чинят - не беда, (Два слова пропущено) ты назван верно: Ведь ты (слово пропущено) всегда.": "Мостом Менял, меняешься.",
  "Как свидетельствует иранский хронист Хусайн Систани, иногда бедуин, сидя на верблюде, вытаскивал кремень и начинал высекать огонь. Однажды это спасло от беды самого историка. А что с ним произошло?": "Заблудился.",
  "В отделении реанимации одной из больниц Южной Африки долго не могли понять, почему на одной из кроватей по пятницам регулярно, причем без видимых причин, умирают пациенты. Разгадка оказалась простой - каждую пятницу утром уборщица натирала паркет в этой палате. Почему же эта мирная процедура вела к смертям?": "Потому что ей нужно было включить свой аппарат в розетку и она, соответственно, выдергивала оттуда систему обеспечения пациента с ближайшей кровати.",
  "Сергей Бондарчук рассказывал, что, когда он снимал в Ленинграде на Дворцовой площади эпизод фильма \"Красные колокола\", к нему подошла старушка с вопросом \"Чего это тут у вас? Что за шум?\". Бондарчук ответил: \"Штурм Зимнего, бабушка\". Удивленная старушка тут же задала еще один вопрос. Воспроизведите его смысл.": "\"А почему Зимнего? Они же теперь в Смольном?\".",
  "У английского слова Know-nothing есть два значения. Одно - \"невежда\". Вторым словом можно назвать многих очень умных людей, например, Демокрит, Дэвид Юм, Бертран Рассел. Назовите это второе значение.": "Агностик.",
  "Сильвер Райнер, описывая противоречивый характер этого человека, утверждает, что ОН не имел большого желания восходить к вершинам славы, как на то рассчитывала Эдит, а по своей натуре был способен лишь без конца спускаться в ад. Назовите имя и фамилию этого человека.": "Ив Монтан.",
  "Елена Лиховцева на Ролан Гаррос - 2007 пострадала от НЕЕ. В начале XX века ОНА принесла серьезные неприятности миллионам человек. Назовите ЕЕ.": "Испанка.",
  "В заметке об этом любимом напитке Мэрайи Кэрри была пропущена буква, в результате чего напиток для смелых превратился в напиток для колдунов. Напишите получившееся слово.": "Шаманское.",
  "Уверен, что на этот вопрос правильный ответ будет получен. Но вот кто даст его раньше? Итак, в неком городе построили улицу из ста домов, и мастера попросили изготовить их номера - с первого по сотый. Чтобы выполнить заказ, он должен запастись цифрами. Сколько девяток ему потребуется?": "20.",
  "Когда режиссер-коммунист Жан Френто приехал в советское время в Москву, его с первых же минут восхитила гостиница. Причем - отсутствием того, что, наоборот, восхищало советских людей в западных отелях. Чего же?": "Обслуживающего персонала.",
  "\"Родина\", \"все\", \"мы\", \"вместе\", \"единые\", \"история\", \"король\", \"республика\", \"конституция\", \"кровь\", \"демократия\", \"братство\" - именно эти слова, по итогам обсуждения, проведенного газетой \"Эль Конфиденсиаль\", не стоит употреблять... Где?": "В гимне Испании.",
  "Вскоре после прихода к власти Гитлер дал обещание, что евреев в Германии не тронут, использовав фразеологический оборот. Тут же появился анекдот о том, как на этом основании еврейке отказали в обслуживании в одном заведении. Каком именно?": "В парикмахерской.",
  "Одна знакомая, биолог по профессии, решила как-то наглядно убедить Фаину Раневскую во вреде алкоголя и никотина. Взяла червяка и бросила в стакан со спиртом - тот тут же издох. Другого опустила в стакан с никотином - та же история. А вот третий - в стакане с взятым для примера яичным желтком - остался жив-здоров. Раневская посмотрела на все это и сделала вывод в своем стиле: \"Если не пить и не курить, то...\". То что же?": "\"... в яйцах черви заведутся\".",
  "Актер Николай Рыбников дружил с двумя выдающимися гроссмейстерами - Ефимом Геллером и Борисом Спасским. И вот однажды он уговорил первого разыграть второго, предложив Спасскому сыграть по телефону якобы с Рыбниковым. Спасский сыграть согласился, но минут через десять крепко задумался... Воспроизведите смысл сказанного им потом.": "\"Коля, ну-ка отдай трубку Ефиму!\".",
  "В книге Бернарда Вербера \"Дыхание Богов\", богатой мифологическими аллюзиями, есть такая фраза \"МОРЕ всегда могло положиться на ХЬЮСТОН\". Назовите слова, которые мы заменили на \"МОРЕ\" и \"ХЬЮСТОН\" соответственно.": "Небо, Атланта.",
  "Как известно, в наше время уже практически все писатели для создания своих произведений используют компьютер. Назовите псевдоним писателя, в одном из романов которого фигурировал дворецкий по фамилии Фрейби.": "Акунин.",
  "На карикатуре Ингер Эдельфельдт изображен девиз биржи труда из трех слов на немецком языке. Воспроизведите его на любом языке.": "Arbeit macht frei.",
  "Рассказывают, что Олег Янковский все время очень заботился о семье, что воздавалось ему сторицей. Так, впервые прибыв в Париж, он, прежде всего, отбил телеграмму родным: \"Всё в порядке. Остановился в таком-то отеле\". И только потом пошел гулять. Вечером Янковский отправил еще одну телеграмму. Воспроизведите смысл ее содержания.": "\"Срочно сообщите название моего отеля\".",
  "Актриса Халли Бэрри для Голливуда весьма целомудренна. Она призналась, что втроем в постели была лишь однажды - в один из самых счастливых и значимых для нее дней жизни. Вторым был муж, а кто был третьим?": "\"Оскар\" (статуэтка).",
  "Юморист Уилл Роджерс был приглашен на прием в Белый Дом. где его должны были представить президенту США Кальвину Кулиджу. Его предупредили, что рассмешить президента практически невозможно, но он побился об заклад. что сделает это. И сделал сразу же! Каким образом?": "При представлении президенту Роджерс сказал: \"Извините, не расслышал Вашей фамилии. С кем имею честь?\".",
  "Помните роман Чингиза Айтматова \"И дольше века длится день\"? Не знаю, как века, а вот дольше года - пожалуйста, да еще и в два раза. О чем это я?": "О планете Меркурий.",
  "\"Когда мне было 18 лет, я ехал в поезде из Веллингтона в Окленд, и за окном мелькали пейзажи Северного острова. Я читал (пропуск)\". Назовите автора произведения, которое читал этот, ныне 46-летний, новозеландец?": "Толкиен.",
  "Назовите человека, при повествовании о котором Новгородская Карамзинская летопись употребляет глаголы \"вступи\", \"уклюну\", \"разболеся\" и \"умре\".": "Олег Вещий.",
  "Энтони Бёрджесс призывал: \"Смейтесь - и мир будет смеяться вместе с вами\". А от чего он предлагал категорически воздерживаться, чтобы не оставаться в постели одному?": "От храпа.",
  "Герой Флэннери О'Коннор считал себя пророком и ждал знака свыше. Проходя по лесу, он каждый раз с особым вниманием смотрел на ЭТО, если это стояло в некотором отдалении. Назовите ЭТО.": "Куст.",
  "В одной из своих книг историк Александр Бушков пишет, что первоначально это слово означало в русском языке попросту \"далекую страну\", а не знакомое нам современное государство. Термин этот произошел от старославянского слова со значение \"далече\". Назовите современную столицу упомянутого государства.": "Дели (Нью-Дели).",
  "Герой фильма \"Апокалипсис\" сделал это, чтобы оторваться от преследователей в лесу. По мнению газеты \"Уральский рабочий\", прокурор Свердловской области сделал это, возбудив 46 уголовных дел в отношении директоров и учредителей различных предприятий по факту невыплаты заработной платы рабочим. Что именно?": "Разворошил осиное гнездо.",
  "В сатирической сказке \"Пламенная Лера\" рассказывается, что настольными книгами Валерии Новодворской были \"Огонь\", \"Борьба за огонь\", \"Земля в огне\", \"Огневушка-поскакушка\" и еще одна очень известная книга, увидевшая свет в 1953 году. Назовите эту книгу.": "\"451 градус по Фаренгейту\".",
  "Внимание, в вопросе есть замена. ОБУШКАМИ сокольники называют веревки, которыми ретивым соколам связывают лапки. Какое слово мы заменили словом \"ОБУШКИ\"?": "Опутинки.",
  "Денис Яцутко пишет, что если вы захотите разбудить геймера в три часа ночи и спросить у него, например, сколько нужно клонировать импов, чтобы сотня хантеров не сделала их за раз, у вас ничего не получится. Почему?": "А не спит геймер в три часа ночи.",
  "Ответьте, название какой пьесы русского автора однажды перевели на английский язык как \"Harvest Love\" [хАрвэст лав], что значит \"Любовь во время сбора урожая\"?": "\"Любовь Яровая\".",
  "Закончите мнемоническое правило, хорошо известное каждому английскому школьнику, одним словом: \"Три Екатерины, две Анны, одна...\".": "Джейн.",
  "Статья в газете \"Беларусь сегодня\", посвященная подготовке Витебска к \"Славянскому базару\", была озаглавлена \"Звезды тянутся к звездам\". Какому направлению работы оргкомитета она была посвящена?": "Гостиницам.",
  "\"Комсомолка\" разбирается, насколько достоверны слухи о том, что ученые уже научились изменять климат по своему желанию, устраивая засухи и наводнения, мертвый штиль и ураганы, - такой анонс был предпослан статье Андрея Моисеенко. Автор рассматривает современные достижения на фронте управления погодой, а также исследует информацию об испытаниях метеорологического оружия. Название статьи - это известнейшая строка Лебедева-Кумача со слегка измененным последним словом. Через минуту вы ответите - как она называется?": "\"Идет война погодная\".",
  "В 1571 г. недалеко от города Лепанто произошло грандиозное сражение турецкого флота против флота коалиции христианских государств. Поражение турецкого флота было полным: турки потеряли 224 корабля, погибло до 15 тысяч турецких солдат и матросов. Потери союзников были гораздо меньше: 13 галер и 7566 человек убитыми. Тем не менее, в этом сражении погибло еще не менее 10 тысяч христиан. Кем же в подавляющем большинстве были эти христиане?": "Гребцами на турецких кораблях.",
  "Встретившись с нетрезвым писателем Львом Никулиным, Владимир Маяковский написал эпиграмму, где предлагалось совместно употребить алкогольный напиток. Какой именно?": "Коньяк.",
  "Когда римскому полководцу Торквату, осадившему город противника, донесли, что молодежь в этом городе только и делает, что тренируется в метании дротиков и прочих воинских упражнениях, он только порадовался. Как он мотивировал свою радость?": "\"Отлично! Значит я продам их дороже!\".",
  "Одна немецкая пара, прожив в браке восемь лет, обратилась в клинику по лечению бесплодия. Это был, наверное, самый простой случай в истории этой клиники. Что врачи посоветовали этой паре?": "Заняться сексом.",
  "Критические выступления знаменитого дуэта Тарапунька и Штепсель (Юрий Тимошенко и Ефим Березин) зачастую вызывали недовольство власть предержащих. Видимо, поэтому Тимошенко, отвечая на вопрос, почему он беспартийный, говорил, что это намного удобнее, чем быть... Каким?": "Исключенным из партии.",
  "Вторая часть известной пословицы в переделке Дмитрия Емеца - \"... от обоих схлопочешь\". А как она звучит в оригинале?": "\"... ни одного не поймаешь\".",
  "По мнению английского историка Бартела, этот \"полет\" был результатом провокации, организованной британской и австрийской разведками. Целью этой провокации являлось либо убийство, либо изгнание куда-нибудь подальше от Европы одного известного лица. Назовите год, в котором этот \"полет\" случился.": "1815.",
  "Юрий Олеша писал, что в известную строчку, начинающуюся со слова \"Европа\", как бы вставлено зеркало. Как звучит эта строка целиком?": "\"Европы баловень, Орфей\".",
  "Николай Глазков: \"Хотя новы дома, Но предрассудки стары, И (три слова пропущены) Есть (три слова пропущены)\". В пробелах изъяты названия произведения русской литературы, первое было закончено в 1824 г., второе - в 1928 г. Восстановите пропущенные названия.": "\"Горе от ума\", \"Смерть Вазир-Мухтара\".",
  "В финальном этапе турнира по ЭТОЙ игре, проводившегося в США, приняли участие более трехсот человек. За ходом соревнований следили врачи, опасавшиеся, что в пылу борьбы участники могут повредить плечевые суставы или кисти рук. В планах организаторов стоит обращение в Международный Олимпийский комитет за помощью в популяризации ЭТОЙ игры, при этом, думается, любые споры о целесообразности будут успешно разрешены на месте. Назовите ЭТУ игру.": "\"Камень, ножницы, бумага\".",
  "В одном из университетов Индианы открылся музей, экспонаты в котором сделаны из пластика, дерева, металла и даже бамбука. Самый большой имеет длину более двух метров, самый маленький - около десяти сантиметров. Среди них есть даже подарки астронавтов. Но в космосе ими давно не пользуются - начиная с появления в 1972 году первого... Чего?": "Карманного калькулятора.",
  "В энциклопедии издательства \"Аванта+\" говорится, что медленно, спокойно летают только две категории бабочек - ядовитые и ТАКИЕ. Какие ТАКИЕ?": "Подражающие ядовитым.",
  "В Каирском музее хранится статуя, изображающая фараона в виде ребенка (мес), держащего в руке камыш (су). Над головой - солнце. Возможно, это один из первых ребусов в истории человечества. Как же зовут фараона?": "Рамсес.",
  "Заметку, иллюстрирующую некоторые ситуации, связанные с работой синхронистов, Андрей Колесников назвал двумя словами, а именно - названием некоего художественного развлечения, которому привержены и взрослые, и дети. Назовите эти два слова.": "Переводная картинка.",
  "Автор вопроса написал пьесу, главными героями которой являются И. Сталин и У. Черчилль. Какое прилагательное является предпоследним словом в тексте пьесы?": "Железный.",
  "Говоря о лирике Иннокентия Анненского, Александр Кушнер пишет, что стихи Анненского разворачиваются импульсивно и похожи на ЭТО. Назовите ЭТО тремя или девятнадцатью буквами.": "ЭКГ, электрокардиограмма.",
  "ОНА, использующая технологию Bluetooth, призвана заменить джойстики и манипуляторы. У забияки Сирано де Бержерака ОНА осталась всего одна. Назовите ЕЕ.": "Перчатка.",
  "Маленькую продвинутую племянницу автора вопроса как-то попросили посчитать до пяти. Девочка с удовольствием посчитала. Затем ее спросили, сможет ли она посчитать дальше, и малышка начала: \"Шесть, семь, восемь, девять\". А какие последние три слова произнесла продвинутая девочка?": "\"... звездочка, нолик, решетка\".",
  "В период с 1961 по 1964 гг. почтовое ведомство Японии выпустило уникальную серию из двадцати марок. А почему именно из двадцати?": "По количеству видов спорта, составлявших программу Олимпийских игр 1964 года в Токио.",
  "Во время одного турне футбольной команды \"Сантос\" по Ближнему Востоку самолет с командой сделал промежуточную посадку в аэропорту Бейрута. Толпа жителей Бейрута пыталась заблокировать аэропорт и не выпустить бразильцев из страны. Каково было требование толпы?": "Сыграть против команды Ливана.",
  "В Англии производится сорт эля с запахом говядины. Этот сорт носит название \"Веселый ДОЛГ\". Какое слово мы заменили на слово \"долг\"?": "Хвост.",
  "Жена состарившегося Утесова очень ревниво следила за его отношениями с молоденькими поклонницами. - Что вы так хлопочете? - удивлялись знакомые. - Ему уже за 80. Ну что он может сделать, встретившись с какой-нибудь из них? - Как это что? - удивлялась в ответ жена певца... Так что же мог сделать Утесов?": "Завещание.",
  "Министр иностранных дел Эквадора накануне 15 июня 2006 года заявил, что в этот день в течение двух часов не будет выполнять свои обязанности. Среди тех, кто вынудил министра принять такое решение - группа граждан другого латиноамериканского государства - Коста-Рики. Чем занималась эта группа граждан в течение тех двух часов?": "Играла в футбол со сборной Эквадора.",
  "Эта отрасль электроэнергетики - одна из самых экологически чистых и быстро развивающихся в мире. Какая пушкинская строка неоднократно использовалась в качестве заголовков для статей об этой отрасли?": "\"Ветер, ветер, ты могуч\".",
  "\"Мистический странник\" Марка Твена написан задолго до Первой мировой войны. В рассказе утверждается, что не Бог, а дьявол создал планету Земля и проклял людей. А тем, кто сомневается в этом, Курт Воннегут советовал прочитать утреннюю газету. За какое число?": "За любое.",
  "Изобретенная в третьем тысячелетии до нашей эры, она встречается почти у всех народов, и почти везде стала олицетворением изысканного и прекрасного, даром богов. В Ирландии она даже попала на герб. А современная педальная изобретена в XIX веке во Франции. О чем речь?": "Арфа.",
  "Что воспитателю маленьких медвежат в Нью-Гемпшире Биллу Килхому пришлось делать с клевером, чтобы подопечные стали его есть?": "Жевать.",
  "В каком украинском городе есть улица Рузвельта?": "В Ялте.",
  "У творцов Панамского канала было немало врагов: политиканы, финансисты, средства массовой информации. А одним из творцов канала по праву называют врача Уильяма Гордаса, одолевшего самого маленького, но наиболее зловредного из всех врагов исторического проекта. Назовите этого врага.": "Москиты.",
  "В начале 1857 года на вооружение в индийские войска Британской Империи поступили винтовки \"Энфилд\". Однако местные солдаты отказались использовать их по причине использования именно этих двух ингредиентов в смазке винтовки. Назовите эти два ингредиента.": "Коровий и свиной жир.",
  "В Голливуде бытует мнение, что если продюсер Джерри Брукхаймер берется за создание фильма, то в результате получается блокбастер с многомиллионными сборами. За это в голливудской среде его называют именем человека, который обладал одной необычной физиологической особенностью. Назовите эту особенность двумя словами.": "Ослиные уши.",
  "Еще до объявления традиционного в таких случаях конкурса, в июле 2007 года было получено множество различных вариантов, среди которых были чайка, краб, золотой барашек, мамонтенок, и другие животные. Также среди вариантов была и белка с золотыми орехами. Ответьте, сколько было орехов?": "Пять.",
  "В конце 2006 года Олег Маскаев отстоял титул чемпиона мира по боксу в супертяжелом весе по версии WBC, победив по очкам угандийца Питера Охелло. Сайт Газета.ru озаглавил статью об этом бое фразой, которая на слух сходна с фразой из советского мультфильма. Воспроизведите заголовок этой статьи.": "\"Охелло промахнулся\".",
  "Для двух негативных персонажей тоже придумали имена - Митя и Мотя, правда в фильме они так и не прозвучали. Имя для положительного героя выбирали поизысканнее, в результате чего он стал тезкой полковника Кудасова и бельгийских королей. А с каким предложением он постоянно обращается к своим оппонентам?": "\"Ребята, давайте жить дружно!\".",
  "Завершите четырьмя словами отрывок из поэмы Варлама Шаламова \"Аввакум в Пустозёрске\": Пускай я осмеян И предан костру, Пусть прах мой развеян На горном ветру, Нет участи слаще, Желанней конца, Чем пепел...": "\"... стучащий В людские сердца\".",
  "Недавно церкви Новой Англии нашли способ пополнить свой скудный бюджет. Они начали сдавать в аренду шпили, венчающие церковные здания. Кому?": "Операторам мобильной (сотовой) связи.",
  "В средние века ОНО служило символом неуверенности, неустойчивости, покорности судьбе. В непосредственном виде ОНО изображалось на розах средневековых соборов в Амьене, Бове и Базеле. Назовите ЕГО двумя словами.": "Колесо Фортуны.",
  "Их называли \"рыцарями люстры\". В 1820 году стараниями некоего месье Сютона в Париже они объединились в \"Общество страхования драматических успехов\". Назовите ИХ.": "Клакеры.",
  "Тунисцы, как и всякий народ, гордятся выдающимися сынами своей отчизны и любят свободу. Именно поэтому почти в каждом крупном тунисском городе есть улица Хабиба БургИбы и площадь Седьмого ноября. Ответьте максимально точно, в честь какого события площади получили свое название.": "Свержения Хабиба БургИбы.",
  "В конце 1959 года Хрущев в каждом публичном выступлении горделиво заявлял, что ее убедили снять чадру. Назовите ее.": "Луна.",
  "В языках некоторых африканских народов лжеца и эту небольшую рептилию называют одним и тем же словом. Назовите эту рептилию.": "Хамелеон.",
  "Андре Воше утверждал, что святые являются существами, состоящими из ЭТОГО. Роберт Гроссетест писал, что ЭТО \"самое лучшее из всех веществ, самое сладостное, самое прекрасное\", основа красоты и совершенства телесных вещей. Назовите ЭТО.": "Свет.",
  "Конструктор немецких ракет \"Фау-2\" Вернер фон Браун говорил, что больше всего он благодарен своему учителю - русскому эмигранту, инженеру Цимлянскому. Работая в США фон Браун сумел осуществить один из проектов своего учителя. Назовите имя Цимлянского.": "Аполлон.",
  "В Одессе есть ювелирный магазин с названием из трех символов, два из которых одинаковые. Воспроизведите это название.": "\"585\".",
  "Несмотря на то, что он родился и вырос в семье фермера, он люто ненавидел лошадей. В своем дневнике в 1912 году он сделал торжествующую запись: \"Всё, с лошадью покончено раз и навсегда!\". Назовите этого человека, умершего в 1947 году.": "Генри Форд.",
  "В Центральном парке Нью-Йорка есть скульптурная галерея, где в одном ряду стоят памятники Колумбу, Вальтеру Скотту, Бетховену, Роберту Бернсу. Там же находится и скульптура американца, родившегося в 1791 году, - но, в отличие от остальных, этот человек опирается не на колонну, а на ключ. Назовите этого человека.": "Морзе.",
  "В одной из саг викингов рассказывается о том, как легконогий Тор, не знавший себе равных в беге, вчистую проиграл соревнование юноше, которого звали Хуги. Переведите это имя на русский язык.": "\"Мысль\".",
  "Сначала казалось, что куры, выведенные израильским генетиком Гоханером, имеют только преимущества - и растут быстрее, и мясо менее калорийное, и предпродажная подготовка проще. Но вскоре выяснилось, что и недостатков у них хватает - и паразиты их больше достают, и брачные игры для самцов очень затруднены. Охарактеризуйте кур, выведенных Гоханером, одним словом.": "Лысые.",
  "Эдуард Циолковский, желая объяснить маленькому Косте, как вращается Земля, прибег к наглядному примеру, проткнув ЭТО палочкой. ЭТО сыграло судьбоносную роль в жизни другого ученого. Какого?": "Ньютона.",
  "В повести Яна Флеминга \"Из России с любовью\" для наблюдения за резидентурой ГРУ в Стамбуле английская разведка использовала перископ. В углу комнаты проделали для этого маленькое отверстие. Однажды, подняв перископ, англичане были поражены, увидев возле него... Что?": "Мышеловку.",
  "Изначально это слово означало вовсе не удивление, а потерю рассудка, \"выпадение из ума\". Назовите это слово.": "Изумление.",
  "Прослушайте две строки из стихотворения из стихотворения А. Блока \"Сытые\": \"Шипят пергаментные речи, С трудом шевелятся мозги\". По мнению литературоведа Туркова, эти две строчки могли бы стать подписью к одной картине Ильи Репина. Какой?": "\"Заседание Государственного Совета\".",
  "12 апреля главная страница \"Яндекса\" украсилась изображением летающей тарелки, для обсуждения в блогах предлагалась тема \"Связь с космосом\", а в новостной ленте появилось сообщение о том, что Билл Гейтс собрался на орбиту. Чем было заменено слово \"Найти\" на кнопке поиска?": "Словом \"Поехали!\".",
  "Авторы одной из статей журнала \"Здоровье\" пишут: \"Психотерапевты знают о способности этого указательного местоимения создавать негативный гипнотический эффект, запутывать\". Назовите это местоимение.": "Это.",
  "Однажды он сказал находившемуся рядом Дэвиду Пауэрсу: \"Если бы не дети, не Джон и Кэролайн, не все дети мира, было бы так просто нажать на кнопку\". Назовите фамилию говорившего.": "Кеннеди.",
  "По-испански одно из слов должно было звучать как \"Гриего\", по-итальянски другое - как \"Иль\". Назовите вошедший в историю результат смешения двух языков.": "Прозвище Эль Греко.",
  "Гектар эвкалиптового леса за год испаряет около 10 тысяч тонн воды - это абсолютный рекорд в мире растений. Ответьте, какая болезнь была обуздана на территории Колхидской низменности вскоре после того, как ее засадили эвкалиптами.": "Малярия.",
  "Историк Жак Ле Гофф утверждает, что монастырская играла, прежде всего, роль сокровища, в то время как университетская была в первую очередь инструментом познания. О чем речь?": "О книге.",
  "Ходжу Насреддина назначили имамом в одно из отдаленных селений. Но работать ему было лень, и он сразу же спросил у молящихся: - Знаете, о чем я буду читать проповедь? - Нет! - Тогда мне не о чем с вами говорить! На следующий раз случился такой диалог: - Знаете, о чем будет проповедь? - Знаем, знаем! - Тогда зачем я буду ее читать? В третий раз правоверные решили-таки обхитрить своего нового имама, и половина из них сказала, что знает, а другая - что нет. Что ответил хитрый Насреддин?": "\"Тогда пусть те, кто знает, расскажут тем, кто не знает!\".",
  "Если Пусицзинь у японцев - это Пушкин, а Тугэнефу - Тургенев, то кто тогда Тоэрсытай?": "Толстой.",
  "Если Пусицзинь у японцев - это Пушкин, а Тугэнефу - Тургенев, то кто тогда Гэлэцзи?": "Горький.",
  "В их поиске японский поэт Рёта пришел в своем хокку к выводу, что они \"от людской погони скрылись на луне\". Кому же может подойти такое экзотическое укрытие?": "Светлячкам.",
  "Один из индийских рекламных роликов заинтересовал бы, наверное, \"новых русских\". Гласил он о том, что один рукав рубашек некой фирмы на дюйм короче другого. А для чего?": "\"Чтоб все увидели ваш \"Ролекс\".",
  "Подсчитано, что с 1988 по 1993 год из-за этого погибли 24 японца. Они делали это в неудачном месте - на эскалаторах, во вращающихся дверях, на дорожных переходах. А что делали?": "Кланялись.",
  "Один из западных предпринимателей обратился в полицию с жалобой на местных связистов, соглашавшихся установить ему телефон только за дополнительную плату. Полиция согласилась привлечь их к ответственности за вымогательство. Но при одном условии. Каком?": "Если будет внесена дополнительная плата.",
  "Китайская пословица гласит, что задать вопрос - значит испытать минутный позор. А что является позором на всю жизнь?": "Не задать вопроса (и остаться невежей).",
  "По мнению китайцев, счастье бывает пяти видов: долголетие, везение, почет, богатство. Пятый вид нужно назвать вам, причем обязательно с оговоркой, которую делают китайцы.": "Многодетность (но учитываются только сыновья).",
  "Известный немецкий врач Вирхов как-то на экзамене спросил у студента, как он будет лечить вывих челюсти. - Неожиданно и сильно ударю по ней, - подумав, сказал экзаменуемый. - Хорошо, а что потом? Воспроизведите ответ студента.": "- Посторонюсь (отскочу), чтоб не получить ответный удар.",
  "Немецкий историк Теодор Моммзен был весьма рассеян. Однажды, когда он собирался выйти на улицу, служанка сказала ему: - Господин профессор, вы неправильно надели шляпу. Надо наоборот. - Не говорите глупости, Эмма, - ответил Моммзен, - вы же не знаете... А чего не знала Эмма?": "В какую сторону собирался идти Моммзен.",
  "Пионеру паровозостроения Джорджу Стефенсону приходилось отвечать на множество самых неожиданных вопросов, связанных со своим детищем. Так, на одной из многочисленных комиссий у него поинтересовались: \"А не будут ли животные пугаться раскаленной докрасна трубы и топки локомотива?\". Что ответил находчивый Стефенсон?": "\"Нет, они будут думать, что труба и топка выкрашены в красный цвет\".",
  "Однажды КБ Туполева было категорически приказано, чтобы очередная модель самолета была в воздухе к открытию очередного съезда КПСС. Никакие возражения не принимались. Что увидела комиссия, приехавшая в означенный день на аэродром?": "Два вертолета, державшие в воздухе корпус самолета.",
  "На какие слова одного посредственного физика Эйнштейн отреагировал так: \"Как, вы тоже страдаете ревматизмом?\"?": "\"Здравствуйте, коллега!\".",
  "Один знаменитый врач заявил Пикассо, что люди на его картинах вызывают сожаление и недоумение с точки зрения анатомии. Как парировал этот упрек художник?": "\"Зато они наверняка переживут ваших пациентов\".",
  "В наши дни ОНО делится на две категории - иккю и никкю. В старину в зимнее время женщины частенько носили ЕГО за пазухой. Назовите ЕГО.": "Сакэ.",
  "Ученые недавно подсчитали, что это место населяет свыше 15 видов птиц, 40 видов млекопитающих, 44 вида пресмыкающихся, 12 видов амфибий, 13 видов рыб и 545 видов растений. А под каким названием это место известно нам?": "Долина смерти.",
  "Персонаж Дика Френсиса утверждает, что после восьмидесяти часов налета пилот склонен думать, что он уже все знает. А кому уподобляется пилот, налетавший более ста часов?": "Сократу.",
  "На одном сайте написано, что осетинские музыкальные инструменты, например осетинская арфа дыууадаестаенон фаендыр, запоминаются прежде всего ЭТИМ. Чем?": "Непроизносимыми названиями.",
  "Самое маленькое млекопитающее в мире - этрусская мышь. Весит она 1,5-2 грамма. Ответьте одним словом, что она делает практически непрерывно?": "Ест.",
  "Как известно, одной из проблем морского судоходства является обрастание днища корабля живыми организмами. Впрочем, существует простой способ ее решения, который можно применить, например, в порту Брюсселя. Что это за способ?": "Войти в пресные воды.",
  "Когда в небольшом аргентинском городке Вилла Мерседес отключили свет, хирургам пришлось заканчивать операцию по удалению аппендикса, воспользовавшись... Чем именно?": "Светом мобильных телефонов.",
  "Однажды один человек рассказал знаменитому актеру, что видел свою жену в отражении стекла витрины. Этот рассказ так поразил актера, что было решено снять целую сцену. А где именно, согласно фильму, эта сцена проходила?": "В кафе \"Элефант\".",
  "Архангельская область и Ненецкий автономный округ - в шаге от объединения. Одна газета, рассказывая об этом, упомянула природное явление, в название которого добавила букву. Воспроизведите то, что получилось.": "\"Северное слияние\".",
  "Знаток домашних животных Элайша Эверетт уверяет, что когда к вам в постель прыгает собака, то это потому, что ей нравится быть с вами. А почему к вам в постель прыгает кошка?": "Потому что ей нравится ваша постель.",
  "Одна из молодых актрис поинтересовалась у Раневской, чем умный человек отличается от мудрого. - Умный знает, как выпутаться из трудного положения, - подумав, сказала великая актриса. - А мудрый? Что ответила Раневская?": "- А мудрый в него никогда не попадет.",
  "Древние маори верили, что, почесав голову, можно выпустить душу из тела. Но всякое бывает - и подобное с забывшимися маори тоже происходило. Продемонстрируйте. что они делали немедленно после такого опрометчивого шага.": "Они засовывали пальцы глубоко в нос.",
  "Домохозяйка Мэрион Донован в 1951 году порезала свою занавеску для душа. То, что у нее получилось, американские производители поначалу не признали. Зато теперь мы слышим о произведении Донован практически каждый день. Что же сотворила американская домохозяйка?": "Непромокаемые пеленки.",
  "Один мудрый раввин заметил как-то, что Моисею мало было вывести евреев из Египта. Что же надо было сделать еще?": "Вывести Египет из евреев.",
  "Константин Мелихан замечает, что женщина, дабы не надоесть мужчине, меняет платье. А что делает мужчина, дабы не надоесть женщине?": "Меняет женщину.",
  "Умудренный опытом Константин Мелихан считает, что когда ваша жена частенько теряет дорогие вещи - это полбеды. А когда беда настоящая?": "Когда она их постоянно находит.",
  "Голландские ученые установили, что птицы в городах издают более короткие, быстрые и высокие звуки, чем их загородные родственницы. А орнитолог Ричард Шнайдер сделал еще более удивительное открытие: городские синицы научились очень здорово подражать... Чему?": "Звонкам мобильных телефонов.",
  "В ряде стран СНГ эта тенденция, о которой Жоржи Амаду писал еще в 1968 году, активно проявляется в последние годы. \"Когда я читаю теперешние бразильские газеты, - отмечал сорок лет назад Амаду, - то не устаю радоваться тому, как далеко шагнула вперед свобода слова - ругательства исчезли, вернее...\". Закончите фразу.": "\"... перестали считаться таковыми\".",
  "По прикидкам некоторых ученых, если бы он существовал, то должен был неустанно носиться 31 час подряд, имея скорость в три раза выше скорости звука, с исходным грузом более 393 миллионов тонн. Назовите его.": "Дед Мороз.",
  "Когда первые европейцы прибыли на Филиппины, аборигены называли их \"людьми с хвостами\". Что было тому причиной?": "Шпаги.",
  "В киноповести Александра Довженко \"Украина в огне\" одного из партизан должны были повесить немцы. Но уже на эшафоте он вдруг запел. Немцы растерялись, и подоспевшие партизаны спасли своего соратника. А что он пел?": "Гимн Германии.",
  "По мнению итальянского публициста Джузеппе Мадзини, это - те две ноты, без которых струны человеческой души не дают правильного и полного аккорда. Назовите эти две ноты, которые должны, по мнению Мадзини, быть в паре.": "Мужчина и женщина.",
  "Желая привлечь новых пациентов, один американский врач дал в газетах объявление такого содержания: \"Около половины жителей США носит очки. Это еще раз доказывает, что нельзя жить...\". Без чего?": "Без ушей."
}