{
  "К середине сороковых годов Джуди Гарленд стала настоящей голливудской звездой. Члены съемочной группы часто заключали пари, кто точнее угадает, насколько большим будет ОНО. Назовите ЕГО одним словом.": "Опоздание.",
  "Английский музыкант XVII века Уильям Лоуз был известным задирой. Дэвид Старки утверждает, что Лоуз одинаково хорошо владел ПРОПУСК. ПРОПУСК только первым словом отличается от названия романа. Восстановите пропуск.": "Смычком и шпагой.",
  "В декабре 1535 года корабли экспедиции Жака Картье оказались вморожены в лед у берегов Северной Америки. Морякам удалось пережить зиму благодаря индейцам, подсказавшим, что можно использовать местный вид дерева туя. Для чего?": "Для лечения цинги.",
  "Заключительный эпизод научно-популярного сериала компании BBC [би-би-си] называется \"Гибель династии\". Какую рок-группу назвали в честь главных героев этого эпизода?": "\"T. Rex\" [чтецу: ти рэкс].",
  "Для съемок фильма \"Поводырь\", посвященного украинским музыкантам-кобзарям, были заказаны несколько пар особых ИХ. Назовите ИХ двумя словами, начинающимися на соседние буквы.": "Контактные линзы.",
  "Авиаконструктора Николая Поликарпова в Советском Союзе считали чуждым элементом. В 1929 году его арестовали, и он два месяца ожидал расстрела в тюремной камере. На штанах, в которых в то время ходил Поликарпов, были дыры, появившиеся из-за ежедневных ИХ. Назовите ИХ одним словом.": "Молитвы.",
  "В фильме о Французской революции пушечный залп сообщает парижанам о важном событии. Услышав его, рыдающая Мария-Антуанетта становится на колени. Перед кем?": "Перед своим сыном.",
  "Когда в Белфасте убили одного политика, полицейские не могли найти свидетелей. Несколько десятков человек, находившихся в момент убийства в близлежащем пабе, заявили, что не знают, кто стрелял, поскольку как раз вышли в туалет. Назовите устройство, с которым вскоре начали сравнивать этот туалет.": "ТАРДИС.",
  "Самым счастливым моментом своей жизни ТонИно ГуЭрра считал освобождение из концлагеря. Увидев бабочку, Гуэрра поймал себя на мысли, что не хочет СДЕЛАТЬ ЭТО. Что именно?": "Съесть ее.",
  "В книге \"Марш Черной Королевы\", изданной в Иране, поясняется, что в НЕЙ рассказывается об убийце, который накануне казни взывает к Аллаху. ЕЕ иногда называют \"Bo Rap\" [бо рэп]. Назовите ЕЕ.": "\"Богемская рапсодия\".",
  "Самолет У-2 создавался с конкретной целью, из-за чего получил прозвище \"летающая ОНА\". Фасмер пишет, что слово \"ОНА\" пришло то ли из французского, то ли из немецкого и происходит от лексической единицы со значением \"отдельно, в стороне\". Назовите ЕЕ.": "Парта.",
  "Героиня книги \"Манюня\" объелась маринованной свеклы. В ответ на вялые протесты бабушка героини говорит, что ОНА неслучайно свекольного цвета. Назовите ЕЕ одним словом.": "Марганцовка.",
  "Чтобы ОНИ не страдали от отравления углекислым газом, во время сна их головы должен обдувать поток воздуха. Назовите ИХ по-русски или по-американски.": "Космонавты.",
  "Когда жители Праги говорят, что встретятся ТАМ, то имеют в виду встречу около памятника Святому Вацлаву, князю из рода ПржемыслОвичей. Что попадает ТУДА в известном фразеологизме?": "Вожжа.",
  "В комедийном боевике злодей ставит галочки рядом с именами завербованных членов королевской семьи. Услышав радостное восклицание, его помощница интересуется, что такое гроб. Какое слово мы заменили в тексте вопроса?": "Бинго.",
  "Англоязычная реклама рассказывает об оригинальной упаковке овсяных хлопьев. Чтобы открыть такую упаковку, достаточно ее разломить, что занимает очень мало времени. Какое слово написано на этой упаковке?": "Breakfast.",
  "В книге \"Викторианский Лондон\" Лайза Пикард пишет, что маленькой девочке не покупали билет на поезд благодаря тетушкиному ЕМУ. Назовите ЕГО словом французского происхождения.": "Кринолин.",
  "Футболист санкт-петербургского \"Зенита\" Мигель Данни недавно сделал татуировку, на которой изображен ИКС. А через некоторое время стало известно, что он не продлит контракт, и его интересы с клубом расходятся. Назовите ИКС двумя словами.": "Разводной мост.",
  "В одном из ЕЕ вариантов под названием \"Xtreme\" [экстрИм] все детали имеют форму наклонного параллелепипеда. В другом ЕЕ варианте экстремалы использовали подожженные детали. Назовите ЕЕ.": "Дженга.",
  "На одной карикатуре ИКС-девственник на голову выше других. Назовите ИКСА.": "Богомол.",
  "В западноевропейском искусстве позднего средневековья ИКСА было принято изображать положившим голову на колени Марии. Монета под названием \"ИКС\" начала чеканиться с 1484 года при правлении Якова III. Назовите ИКСА.": "Единорог.",
  "Впервые в английском языке слово \"секс\" было использовано в 1382 году Джоном Уиклифом при переводе эпизода, рассказывающего о НЕМ. В произведении Александра Милна ОН собирается купить у соседа рощу. Назовите ЕГО.": "Ной.",
  "[Ведущему: не акцентировать наличие буквы \"э\" в слове \"чэшки\" и не озвучивать капитализацию.] Рассказывая о сокращении ИХ количества, Наталья Гранина доходит даже до \"Ушек\" и \"Чэшек\". Назовите ИХ.": "Школы.",
  "(pic: 20150737.jpg) Назовите ЕГО.": "Джокер.",
  "Назовите североамериканский город, в котором некая группа людей до 2007 года носила нарукавный логотип с изображением рабочего в каске.": "Эдмонтон.",
  "В викторианском Лондоне владельцы домов требовали от жильцов обязательной ЕЕ. В посвященной ЕЙ статье Википедии приведена карикатура, на которой люди стоят в очереди к животному с приделанным краном. Назовите ЕЕ словом латинского происхождения.": "Вакцинация.",
  "В 1920-х годах писательница Памела Трэверс переехала из Австралии в Англию и сразу же по приезде продала ИХ, получив один из первых своих гонораров. Назовите ИХ как можно точнее.": "Путевые записки.",
  "Во время подавления антиправительственного восстания 1916 года британцы столкнулись с отсутствием бронетехники. Тогда было решено создать импровизированные броневики из котлов, принадлежащих компании. Какой?": "\"Гиннесс\".",
  "Словом \"АЛЬФА\" мы заменили одно слово. Маркус дю Сотой рассказывает о проблеме стандартизации в XIX веке, одной из причин которой является изменение размеров зрачка глаза. Для иллюстрации этой проблемы он проводит опыт, в котором пытается определить разницу в восприятии при различном количестве АЛЬФ. Переведите слово \"АЛЬФА\" на латынь.": "Кандела.",
  "В известном произведении упоминается один из второстепенных персонажей - слабоумный, который из-за своей рассеянности постоянно ранился об ИКС. Назовите ИКС двумя словами.": "Железный Трон.",
  "В злободневном двустишии вторая строчка звучит так: \"А завтра родину отверг\". Каким словом заканчивается первая строчка двустишия?": "Тверк.",
  "Сергей Шнуров замечает, что группа \"Комбинация\" была самыми первыми ИМИ советской эстрады. Назовите ИХ двумя словами.": "Поющие трусы.",
  "Члены группы \"Монти Пайтон\" Майкл Пейлин и Терри Джонс ведут себя абсурдно, а Джон Клиз, Грэм Чепмен и Эрик Айдл логичны и академичны. Какие два топонима часто упоминают, рассказывая об этом?": "Оксфорд, Кембридж.",
  "После ЕГО \"смерти\" объем продаж романа \"Худеющий\" возрос в десять раз. Назовите ЕГО.": "[Ричард] Бахман.",
  "Суслов панически боялся простуд и поэтому не по сезону тепло одевался. Подчиненные называли его ИКСОМ. На скульптурной композиции ИКС опирается на зонтик. В каком городе установлена эта композиция?": "В Таганроге.",
  "Юрий Борисов замечает, что на концертах ЭТОГО человека во время аплодисментов можно было использовать изобретение его однофамильца. Назовите ЭТОГО человека.": "[Святослав Теофилович] Рихтер.",
  "Герой недавнего произведения называет гору Тенерифе ямой. Напишите имя этого героя.": "Масахиро [Сибата].",
  "<раздатка> Шли Чоктосы и Команчи, Шли Шошоны и Омоги, Шли Гуроны и Мэндэны, Делавэры и Могоки, Черноногие и Поны, Оджибвеи и Дакоты. </раздатка> По мнению Романа Тарнавского, розданный вам фрагмент из \"Песни о Гайавате\" пародирует другое произведение. Какое?": "\"Илиаду\".",
  "(pic: 20150738.jpg) Розданная вам картина появилась благодаря работе на ИКСЕ. В слове \"ИКС\" использован один и тот же корень - в греческом и французском вариантах. Назовите ИКС.": "Аэропленэр.",
  "Внимание, в вопросе есть замена. ИСЛАМИЗАЦИЯ Парижа началась в середине XIX века в связи с промышленной революцией и ростом численности населения. Какое слово мы заменили в этом вопросе?": "Османизация.",
  "Известный киногерой в произведении 80-х годов обращает внимание на пьяную походку верблюда. Назовите этого героя.": "[Джон] Рэмбо.",
  "В самом начале одного фильма показано, как младенец сосет грудь матери и закатывает от удовольствия глаза. Как зовут этого младенца?": "Эдип.",
  "В передаче, посвященной советской эстраде, говорится, что актрис вырезАли из эфира даже за ЭТО. Назовите ЭТО словом французского происхождения.": "Декольте.",
  "Решительную и отважную Матрёну Куликову, героиню \"Записок охотника\", в одной статье называют АЛЬФОЙ. Назовите АЛЬФУ двумя словами, одно из которых образовано от имени собственного.": "Некрасовская женщина.",
  "(pic: 20150739.jpg) Перед вами персонаж фильма \"Семейка Аддамс\". В одном из эпизодов этого фильма героям не удалось провести ИКС, потому что этот персонаж также хотел поучаствовать. Назовите ИКС двумя словами.": "Спиритический сеанс.",
  "В известном произведении, адаптированном Александром Дюма, на сцене стояла урна, а ОНА стала галлюцинацией. Назовите ЕЕ.": "Тень отца [Гамлета].",
  "Что византийский ученый ОрибАзий был вынужден сделать, чтобы вернуться к работе при дворе императора ВалЕнта после смерти его предшественника?": "Креститься.",
  "Советский физик и математик Николай Боголюбов отличался удивительной продуктивностью и разносторонностью в научных интересах. Иностранные ученые, ни разу не видевшие Николая Боголюбова, сравнивали его с другим ученым. Каким?": "[Николя] БурбакИ.",
  "Вспомнив, что на улице январь, ОН попросил еще одну вязаную рубашку: чтобы о НЕМ не подумали плохо. Предположительно, именно эта рубашка сейчас хранится в Музее истории Лондона. Назовите ЕГО.": "Карл I [Стюарт].",
  "Во время одного каталонского праздника в центре внимания оказывается одинокий молодой человек в украшенном рогами головном уборе. Причиной возникновения праздника считается ОНО. Назовите ЕГО тремя словами.": "Право первой ночи.",
  "После восстания декабристов царское правительство принялось за искоренение всего, что могло привести к так называемому \"вольнодумству\". В частности, поэтому вскоре после восстания часть имущества Казанского университета была погружена в ящики и вывезена. Какое слово в предыдущем предложении мы заменили?": "Гробы.",
  "Известный человек рассказывает, что в детстве каждый хорошо выполненный трюк сопровождал характерным громким криком, за что получил у сверстников прозвище. Каким видом спорта он стал заниматься несколькими годами спустя?": "Плавание.",
  "Вскоре после Второй мировой войны правительство начало ремилитаризацию ФРГ. Говоря о возможных печальных последствиях этого, Бертольт Брехт напомнил о ЕГО судьбе. Назовите ЕГО.": "Карфаген.",
  "Дуплет. 1. Одно из игровых занятий хабаровского музея археологии под названием \"ОН\" требует немалой сноровки и позволяет детям почувствовать себя древним человеком, т.е. своеобразным ИМ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву. 2. Недавно поставленный аллегорический памятник, который раздает бесплатный вайфай с помощью энергии, получаемой от солнечной батареи, назвали ИМ. Назовите ЕГО двумя словами.": "1. Первобытный Прометей. 2. Современный Прометей.",
  "Эфиопскими императорами часто интересовались европейские монархи. Найджел Клифф пишет, что эфиопский император XV века АмдЭ-ЦыйОн II, принимая посланника португальского короля, уже не особо удивился, что в письме его назвали... Каким именем?": "Иоанн.",
  "Первоначально ОН назывался этеротОн. Назовите ЕГО.": "Терменвокс.",
  "[Ведущему: сделать интонационную паузу после слов \"СДЕЛАТЬ ЭТО\".] Гуманист XV века Георгий ТрапезУндский был убежден, что древнее пророчество о единовластном правителе мира исполнится, поэтому решил СДЕЛАТЬ ЭТО с предложением принять христианство. Все вы наверняка видели, как группа людей ДЕЛАЕТ ЭТО. Какие слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Писать письмо [турецкому] султану.",
  "НИал Фергюсон образно замечает, что без миллиона купленных ИХ не было бы Британской империи. Автор произведения под названием \"ОН\" называет себя беглецом. Назовите ЕГО четырьмя словами.": "Билет в один конец.",
  "Питер Акройд пишет, что в известном фильме снимались и настоящие ОНИ - в частности, в массовке, изображающей старателей. Назовите ИХ точно.": "Бродяги.",
  "Побывав в начале XX века на гастролях в этом городе, Чарли Чаплин упоминал сверкающие новизной отели и сотрясающие зал аплодисменты. Назовите этот город.": "Сан-Франциско.",
  "<раздатка> Erewhon </раздатка> Роман \"Erewhon\" [Эревон] английского писателя XIX века Сэмюэла Батлера - сатира на современную писателю Британию. Название романа - произнесенное наоборот слово \"Nowhere\" [ноувэа] (\"нигде\"), но культуролог Эва Бранн подметила, что это еще и анаграмма из двух английских слов. Напишите их.": "Here, now.",
  "В начале мультфильма \"Волк и семеро козлят\" от волка убегают ОНИ - разумеется, успешно. Какие два слова мы заменили местоимением \"ОНИ\"?": "Два зайца.",
  "Знакомый автора вопроса, общаясь по телефону, произнес слово \"змея\". Чаще в подобном случае у нас упоминают ЕГО, хотя чисто теоретически могли бы упоминать боливиАно или паАнгу. Мы не просим назвать ЕГО. Ответьте точно, с какой целью мы поступаем подобным образом.": "Чтобы продиктовать латинскую букву S.",
  "Одна из миниатюр в скандинавской рукописи XIV века изображает человека, который держит в руках книгу с надписью. Эта миниатюра служит своеобразным ИМ. Назовите ЕГО словом латинского происхождения.": "Экслибрис.",
  "По словам журналиста XIX века Эмиля де ла БедольЕра, женщина легкого поведения вынуждена делать то же, что некогда делал ОН. Рассказывают, что мальчишки дразнили ЕГО, крича друг другу: \"Берегись, он кусается!\". Назовите ЕГО.": "Диоген [Синопский].",
  "<раздатка> Хотел бы я описать парижскую масленицу, но для этого нужна кисть Гога. </раздатка> В середине XIX века русский журналист и переводчик Владимир Строев писал о карнавале в Париже: \"Хотел бы я описать парижскую масленицу, но для этого нужна кисть Гога\". Какие три буквы мы пропустили в цитате?": "рта.",
  "Переводчик и режиссер не нашли общего языка и вскоре прервали сотрудничество. Даже экранные образы героев переводчику не понравились: \"Какие ПРОПУСК могли поместиться в этой картофелине? - удивлялся он. - Там типичный поролон!\". Заполните пропуск.": "Опилки.",
  "В эллиптических галактиках много старых звезд, поэтому в американском научно-популярном фильме эллиптическую галактику сравнили с НЕЙ. Биологи насчитали в НЕЙ свыше трех тысяч видов цветов. Назовите ЕЕ.": "Флорида.",
  "В болгарской сказке в голод житницы страны опустели. Чтобы набрать зерна на посев, по совету некоего мудрого старика крестьяне СДЕЛАЛИ ЭТО. В реальности подобные действия, скорее всего, привели бы к повторению голода и на следующий год. Что такое \"СДЕЛАТЬ ЭТО\"?": "Разорить муравейники.",
  "Немецкий ученый XVII века АтанАсиус КИрхер утверждал, что воды, поглощаемые водоворотом МАльстрём, спускаются под Землю и вновь выходят на Южном полюсе, по пути питая землю и охлаждая огонь земных недр. Говоря об этом, Умберто Эко упоминает старшего современника Кирхера, чье открытие, возможно, и вдохновило Кирхера на эту теорию. Назовите этого старшего современника.": "[Уильям] ГАрвей.",
  "Заглавный герой классического произведения заявляет: \"Я целый день по горло делом занят\". Назовите имя этого героя.": "ФИгаро.",
  "В стеблях некоторых растений клетки недалеко от верхушки могут растягиваться. За растяжение отвечает гормон ауксин, который блокируется под действием света. Фотографией какого растения журнал \"Вокруг света\" сопроводил заметку об этом?": "Подсолнух.",
  "(pic: 20150740.jpg) Перед вами фрагмент скульптуры, изображающей распятие. В каком городе сделан этот снимок?": "Барселона.",
  "На картине французского художника-академиста БугрО Амур и Психея возносятся в небо. При этом у Психеи, в отличие от Амура, ОНО. Другое ОНО поворачивается вертикально вверх вокруг шарнирного крепления и сдвигается наружу. Назовите ЕГО двумя словами.": "Крыло бабочки.",
  "Русский публицист СтасюлЕвич писал об этом произведении: \"С такой любовью мог бы Паганини отозваться о своей скрипке\". Назовите автора этого произведения.": "[Иван Сергеевич] Тургенев."
}