{
  "Внимание, в вопросе слова \"ИКС\" и \"АЛЬФА\" являются заменами. В одном из зоопарков слона зовут Эльбрусом, а у его отца было имя ИКС. Слониху в том же зоопарке зовут АЛЬФА, потому что она превосходит своих подруг по вольеру. Назовите АЛЬФУ и ИКС словами-анаграммами.": "Прима, Памир.",
  "Назовите второе имя Эмили Бронте.": "Джейн.",
  "<раздатка> ........ for ......... </раздатка> Одно время писательница выпускала по роману в конце каждого года. Издатель Уильям Коллинз называл эти книги словосочетанием, в котором мы закрыли существительные. Напишите оба этих существительных.": "Christie, Christmas.",
  "Уинстон Черчилль отмечал, что ОНИ - хороший пример умеренности: в начале жизни ОНИ делают глоток вина, но после этого пьют только воду. Назовите ИХ.": "Корабли.",
  "Пятый ИКС алтайские охотники называют неприхватным. ИКС - популярный амулет, который можно купить, например, на сайте ivoryart.ru [Айвори арт точка ру]. Назовите ИКС.": "Коготь медведя.",
  "Юрий Никулин вспоминал, что в детстве, прочитав эту книгу, плакал и не понимал, как заглавная героиня произведения могла сделать такой неправильный выбор. Назовите это произведение.": "\"Каштанка\".",
  "Карло Борромео и Маркус Альтемпс были не только кардиналами, но и ИКСАМИ. ИКС автора вопроса - это, разумеется, его двоюродный брат. Какие два слова, начинающиеся на одну и ту же букву, мы заменили ИКСОМ?": "Племянник папы.",
  "Согласно словарю английского жаргона, \"надеть ИХ\" - значит находиться под действием наркотиков. ИХ изготавливают методом точения или литья. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Контактные линзы.",
  "В романе Ричарда Райта коммунисты обсуждают итоги демонстрации и говорят, что больших потерь удалось избежать: задержали только ИХ. \"ОНИ\" - название другого романа. Назовите этот другой роман.": "\"Три товарища\".",
  "В русском переводе сериала \"Отец Браун\" герой узнаёт, что другой персонаж - католик, потому что тот, говоря о некоем предмете, употребил первое слово, а не второе. В русском языке основное значение первого слова - это процесс. Напишите первое и второе слова.": "Распятие, крест.",
  "История амстердамского \"Аякса\" началась в 1893 году, когда Хан Даде, владелец ИКСА, вместе с друзьями решил основать собственную футбольную команду. Идея организации другого \"ИКСА\" получила поддержку в ЦК ВЛКСМ. Назовите ИКС двумя словами.": "Кожаный мяч.",
  "Блин, покрытый, например, сметаной или вареньем, чехи называют почти так же, как представителя ближневосточного народа. Какого именно?": "Ливанцы.",
  "Американская эскадрилья \"Агрессор\" состоит из самолетов, имитирующих характеристики и тактику самолетов вероятных противников США. Согласно сайту lenta.ru, в учебных боях противники этой эскадрильи стремятся СДЕЛАТЬ ЭТО. В известном романе отец учит детей, что СДЕЛАТЬ ЭТО - большой грех. Что такое \"СДЕЛАТЬ ЭТО\"?": "Убить пересмешника.",
  "После перевода \"Глазго Рейнджерс\" в низший дивизион финишировать первым в чемпионате Шотландии реально может только \"Селтик\". По словам комика Кевина Бриджеса, шотландский чемпионат сейчас напоминает не состязание в скорости, а ЕГО. Назовите ЕГО французским словом.": "Конкур.",
  "Евгений Кузнецов вспоминает, как некоторые отчаянные юноши, для того чтобы прокатиться на коньках по обледеневшей дороге за трамваем, использовали приспособление, напоминающее ЕЕ. Напишите в родительном падеже множественного числа слово, которое мы заменили словом \"ОНА\".": "Кочерёг.",
  "Роман Захара Прилепина о Соловецком лагере начинается с разговора дворянина-белогвардейца и интеллигентного начальника лагеря. Начало какого классического романа этот эпизод напомнил Владимиру Бондаренко?": "\"Война и мир\".",
  "Причины ЕГО развития и популярности Википедия связывает с традицией общества иметь сады или загородные виллы. По-словацки ОН - \"затИше\". Назовите ЕГО французским словом.": "Натюрморт.",
  "(pic: 20140771.jpg) Эта модель проигрывателя получила прозвище \"ИКС\". В клипе группы \"Rammstein\" [раммштАйн] ИКС разбивается от падения яблока. Назовите ИКС двумя существительными.": "Гроб Белоснежки.",
  "Статья Аси Рязановой о НЕЙ называется \"Поразительно популярная\". О ЕЕ распространенности можно судить по появившемуся в 1865 году третьему... Ответьте точно: чему именно?": "Тому \"Толкового словаря живого великорусского языка\".",
  "Герой Евгения Водолазкина вырос в российской глубинке, но еще в детстве приобрел навыки скорочтения. В описании его места жительства упоминается 715-й ОН. Назовите ЕГО.": "Километр.",
  "Способ движения позволяет кенгуру экономить энергию. Например, во время прыжка внутренние органы резко смещаются вниз, что позволяет животному, не напрягая соответствующих мышц, СДЕЛАТЬ ЭТО. Что именно?": "Вдохнуть [воздух].",
  "Польский король Генрих II Набожный, погибший в битве при ЛегнИце, был опознан благодаря тому, что имел ЭТО. Назовите имя священнослужителя, который, вопреки легенде, ЭТОГО не имел.": "Сикст.",
  "В фильме \"Париж: блистательные годы\" говорится, что одной из тем ЭТОГО ПРОИЗВЕДЕНИЯ является томное созерцание нимф. Назовите ЭТО ПРОИЗВЕДЕНИЕ.": "\"Послеполуденный отдых фавна\".",
  "В 50-е годы три советских конструкторских бюро работали над созданием крылатой ракеты. Разработка КБ Мясищева получила название \"Буран\", проект бюро Лавочкина назывался \"Буря\". А вот ракета КБ Бериева стала тезкой судна на подводных крыльях, созданного в одном из поволжских городов. Напишите ее название.": "\"Буревестник\".",
  "Византийцы называли ЕГО рИномактрОн. Джованни дела Каза предостерегал благовоспитанных людей от публичного изучения ЕГО содержимого. Назовите ЕГО.": "Носовой платок.",
  "[Ведущему: не сообщать, что слово \"Начало\" написано в кавычках.] Герой Кристиана Бейла в фильме \"Машинист\" был очень худым, поэтому для \"Начала\" ему пришлось поправиться. Бейл несколько переусердствовал, из-за чего партнеры по съемочной площадке в шутку интересовались: Крис, ты играешь ПЕРВОГО или ВТОРОГО? Назовите ПЕРВОГО и ВТОРОГО, отличающихся только одной буквой.": "Бэтмен, Фэтмен.",
  "В одной из восточноазиатских стран СДЕЛАВШИЙ ЭТО освобождается от службы в армии. Несмотря на то что известный человек СДЕЛАЛ ЭТО еще в 2006 году, с 2011 года упомянутая привилегия утратила для него актуальность. Назовите этого человека.": "[Виктор] Ан.",
  "(pic: 20140772.jpg) Свое русское название эта североамериканская черепаха получила в честь НЕГО. Назовите территориальное образование, также обязанное ЕМУ своим названием.": "Каймановы острова.",
  "В середине XX века заключенные одной тюрьмы в штате Луизиана, протестуя против непосильной работы на тюремных плантациях, перерЕзали ЭТО. В честь кого ЭТО получило свое название?": "Ахилла.",
  "В 2013 году британский художник Марк Уоллингер по случаю полуторавекового юбилея получил заказ на 270 работ с изображениями лабиринтов, которыми украсили каждую из НИХ. Назовите ИХ тремя словами.": "Станции Лондонского метрополитена.",
  "Поскольку ЭТО является защитным механизмом, богатые месторождения, по одной из версий, появились в результате эпидемий. Месторождения чего?": "Янтаря.",
  "В феврале 1884 года в похоронном бюро американского городка ПрОвиденс был заказан гроб. Исследователь Пол Коллинз на полном серьезе говорит, что неизвестный заказчик был первым... Кем?": "Пранкером.",
  "В нескольких телефильмах, выходивших на экраны в 70-80-е годы, снимались актер Билл БИксби и бодибилдер ЛУи ФеррИньо. Гримеров, обслуживавших Ферриньо, можно назвать так же, как представителей сезонной профессии. Какой?": "Озеленитель.",
  "Овидий в одной из частей поэмы \"Метаморфозы\" отвергает наиболее банальную версию и сообщает, что кожа эфиопов попросту налилась кровью. Кому посвящена упомянутая часть поэмы?": "Фаэтону.",
  "В одной из редакций сказки \"Старик Хоттабыч\" джинн превращает Сережу Кружкина в ягненка. Дальнейшие события, едва не закончившиеся трагически, Екатерина Дайс сравнивает с библейским сюжетом. Назовите родственников, фигурирующих в этом сюжете.": "Авраам, Исаак.",
  "В годы Второй мировой войны из-за дефицита помидоров на Филиппинах был изобретен ТАКОЙ кетчуп. \"ТАКАЯ хижина\" - поэтический сборник второй половины XVII века. Какое слово мы заменили словом \"ТАКОЙ\"?": "Банановый.",
  "ОНА является желанной добычей бичкомберов. ЕЮ нередко обрастают клювы особо неудачливых кальмаров. Назовите ЕЕ.": "Амбра.",
  "В одном фантастическом рассказе взрыв уничтожает ракету, но не убивает астронавтов. Далее автор упоминает огромный ткацкий станок космоса, на котором ИКСЫ сплетаются в невидимый прощальный узор. Фамилия главаря преступной группировки совпадает с названием ИКСА. Напишите эту фамилию.": "Сопрано.",
  "Сленговое слово \"hella\" [хЕлла], означающее большое количество чего-либо, предлагают использовать в качестве АЛЬФЫ. Назовите АЛЬФУ, название которой происходит от слова, означающего \"чудовище\".": "Тера.",
  "Родриго Алвес перенес двадцать операций, желая стать похожим на НЕГО. В третьей части известного произведения ОН живет в трехэтажном особняке, украшенном монограммами в виде буквы \"K\" [кей]. Назовите это произведение.": "\"История игрушек\".",
  "Владимир Маяковский говорил о НЕЙ, что ОНА стоит старА и косА. Евгений Евтушенко упоминал, что ОНА так придавила сладкими пончиками одного пекаря, что тот стал горьким. Назовите ЕЕ.": "Казань.",
  "В итальянском языке нет однокоренных к ИКСУ существительных. Вместо них итальянцы используют словосочетания: например, \"мячик из ИКСА\" или \"кукла из ИКСА\". Назовите ИКС по-русски.": "Снег.",
  "Персонаж одного романа жалуется, что фотография подрывает основы его профессии, так как получить подтверждение подвига становится легче. Назовите профессию персонажа.": "Таксидермист.",
  "Корпускулярно-волновая теория говорит о том, что в объектах микромира спрятаны одновременно свойства и частицы, и волнЫ. Говоря о наглядной иллюстрации этого принципа, Дэйв Голдберг и Джефф Бломквист упоминают этих двоих. Назовите любого из этих двоих.": "Джекил.",
  "Дуплет. 1. После выхода в свет пародии на спектакль \"Гамлет\" пресса писала, что режиссер Крэг почувствовал удары крыльев \"ЕЕ\". Назовите \"ЕЕ\" двумя словами. 2. \"ЕЕ\" головой был Пронин, лапами - Кузмин, Подгорный, Евреинов и Петров, а хвостом - Щуко. Назовите \"ЕЕ\" двумя словами.": "1. \"Летучая мышь\". 2. \"Бродячая собака\".",
  "Работа по установке АЛЬФЫ сравнивается на одном сайте с работой скульптора. Самая старая на сегодняшний день АЛЬФА изготовлена более 6500 лет назад. Ее нашли при исследовании экспоната, много лет пролежавшего на полке в музейных запасниках. Назовите АЛЬФУ двумя словами.": "Стоматологическая пломба.",
  "Согласно одной карикатуре, чуть больше 80% докторов утверждают, что ОНА абсолютно безопасна. Назовите ЕЕ двумя словами.": "Русская рулетка.",
  "Один британский ученый приводит такую метафору: огромное здание с бесчисленным количеством комнат. В каждой комнате стоит шкаф, в котором лежат подробные чертежи здания. Сколько томов в каждом таком чертеже у этого ученого?": "46.",
  "В романе Сергея Лукьяненко администратор космической станции жалуется, что в качестве пилотов вербуются не приспособленные к этой профессии люди, например, недавно на станцию прислали кузнеца. Какое слово мы заменили в предыдущем предложении?": "Скрипача.",
  "Либерал Петр Шумахер писал, что нашел в банях смерть фашистским оккупантам. Какие три слова мы заменили в этом вопросе?": "Свободу, равенство, братство.",
  "После событий 11 сентября 2001 года Салман Рушди писал, что в эпоху терроризма и насилия важно по-прежнему настаивать на своей глубинной человечности, образно говоря, ДЕЛАТЬ ЭТО в зоне военных действий. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Заниматься любовью.",
  "(pic: 20140773.jpg) Зоолог Клэр д'Алберто любезно согласилась на то, чтобы это изображение было помещено в научно-популярную книгу. Назовите место, в котором было сделано это изображение, одним или двумя словами.": "Тату-салон.",
  "Билл Брайсон пишет, что ИКС, подобно доступной девице, цепляется к себе подобным, удерживая их. Этот процесс и его результат Брайсон сравнивает с кубинским танцем конга, в котором как-то раз органично двигались вместе 12 тысяч человек. Назовите ИКС.": "Атом углерода.",
  "Из-за особенностей системы охлаждения ЕГО почти не поставляли в некоторые южные республики СССР. Так, в Грузии ЕГО почти не было из-за климата, а вовсе не потому, что местное население считало зазорным ИМ пользоваться. Назовите ЕГО.": "Запорожец.",
  "Сергей Соловьёв считает Льва Толстого первым в истории ИКСОМ. Роберт Рождественский просил не путать ИКСОВ со счастливыми. Какое слово мы заменили ИКСОМ?": "Хиппи.",
  "Ольга Петрочук пишет, что композиция этой картины заключает содержание языческого мифа в христианскую схему. Центральный персонаж уподобляется душе, очистившейся после крещения. Назовите эту картину.": "\"Рождение Венеры\".",
  "Внимание, в вопросе есть замены. История макарон с дыркой насчитывает порядка 300 лет. Недавно были изобретены макароны, которые непрерывно измеряют биометрические показатели своего хозяина и параметры внешней среды. По результатам расчетов они сами, так сказать, выполняют роль дырки. Какие слова мы заменили словами \"макароны\" и \"дырка\"?": "Часы, кукушка.",
  "Внимание, в вопросе есть замены. В одной научно-популярной книге описываются опыты Галилея. Далее авторы говорят, что еще несколько веков ученые пытались открыть глаза на глаза. Восстановите замененную нами конструкцию.": "Пролить свет на свет.",
  "Одна девочка, найдя в так называемом друидском гороскопе то, чему она соответствует, очень расстроилась, потому что неправильно поставила ударение в одном из двух слов. Став взрослой, она рассказывает, что гороскоп был профанацией, хотя бы потому, что кельты обитали, в основном, в зоне умеренного климата. Напишите слово, в котором ошиблась девочка.": "Фиговое.",
  "Согласно предположениям историков, во время сражения при Каррах для полной победы потребовалось более двух миллионов АЛЬФ. Известен случай, когда мисс Марпл применила АЛЬФУ, заканчивая светскую беседу. Назовите АЛЬФУ двумя словами.": "Парфянская стрела.",
  "На постере к фильму одно из слов выложено с помощью пасты, второе - четками. Напишите третье слово.": "Люби.",
  "(pic: 20140774.jpg) Герой компьютерной игры \"Batman: Arkham Origins\" [бЭтмен: Аркхэм Ориджинс] говорит, что убьет своего врага два раза, а также... Что сделает?": "Реанимирует.",
  "В фильме \"Д'Артаньян и три мушкетера\" можно увидеть не ПЕРВЫЙ, а ВТОРУЮ. Автор вопроса использовал и ПЕРВЫЙ, и ВТОРУЮ. А что он сделал для того, чтобы использовать ПЕРВЫЙ?": "Переключил раскладку на клавиатуре.",
  "К функциям машины, созданной в 1930-х годах, относятся остановка и возврат ПЕРВОГО, а также установка ВТОРЫХ. От слова \"ПЕРВЫЙ\" в английском языке и слова \"ВТОРЫЕ\" происходят два других слова, значения которых люди часто путают. Напишите эти два других слова.": "Боулинг, кегельбан.",
  "В одной шуточной рекламе женщинам предлагают приобрести ЕГО в единственном экземпляре, чтобы потом с помощью НЕГО добиться от мужа дорогого подарка. На известном памятнике у НЕГО на груди изображена коровья голова. Назовите ЕГО.": "Волос.",
  "Действие романа Луи ПергО происходит в начале XX века. Герои романа - мальчики, которые играют в войну. После битвы победители в качестве трофея забирают ИХ. Назовите героя, который, согласно экранизации, унаследовал империю по производству ИХ.": "Бенджамин Баттон.",
  "В статье Википедии, посвященной акколАде, говорится, что во время церемонии рыцарь получал ИКС, возможно единственный в жизни. Назовите того, кто поставил пьесу, в названии которой упоминается множество ИКСОВ.": "Карабас Барабас.",
  "В сериале \"Касл\" полицейские обнаруживают в квартире убитой подслушивающее устройство и выясняют, что за месяц до этого управляющий впускал туда... Кого?": "Дезинсектора.",
  "[Ведущему: не говорить, что \"кука\" не капитализировано.] Одно из названий комара рода Aedes - комар кука. Какие две буквы мы пропустили в предыдущем предложении?": "са.",
  "Внимание, черный ящик! В одной из серий Гомер Симпсон видит в газете купон на приобретение некоего предмета, но тут же отказывается от идеи его купить. Какой предмет находится в черном ящике?": "Ножницы.",
  "После инаугурации президента Джорджа Вашингтона присутствующие в зале кричали три слова, видимо по привычке. Третье слово - \"Вашингтона\". Воспроизведите первые два слова.": "\"Боже храни...\".",
  "Одного из персонажей фильма \"Судья Дредд\" зовут Александр. В предыдущее предложение мы добавили несколько букв. Восстановите первоначальное слово.": "Лекс.",
  "Тип ножа с рукояткой из кости парнокопытного называется ОНА. Изготовленная по всем правилам ОНА имеет \"сустав\". Назовите ЕЕ.": "Козья ножка.",
  "<раздатка> According to Erasmus of Rotterdam, it would have been better if X didn't exist at all. What is X? </раздатка> По мнению Эразма Роттердамского, ТАКОЙ ИКС хуже его отсутствия. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ТАКОЙ ИКС\"?": "Плохой перевод.",
  "Согласно одной шутке, название автобиографии Джона Дальтона совпадает с названием романа, экранизация которого намечена на 2015 год. Назовите этот роман.": "\"50 оттенков серого\".",
  "Фильм-расследование Питера Гринуэя рассказывает о событиях, разворачивавшихся во время создания картины \"Ночной дозор\". Режиссер считает, что Рембрандт на картине с помощью символов оставил ключи к разгадкам этих событий. В название фильма входит фраза, ставшая названием известной статьи. Напишите эту фразу.": "\"Я обвиняю\".",
  "Александр Никонов пишет, что единственный доступный России напрямую ОН скоро может потерять половину своего названия. Напишите это название.": "Северный Ледовитый [океан].",
  "На плакате, посвященном бизнес-идеям, контуры Эстонии являются ЕЮ. По-польски ОНА - \"жАрник\". Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Нить накала.",
  "Для снятого в 1981 году фильма \"Борьба за огонь\" консультант-англичанин сделал примерно то же, что уже делал двадцатью годами ранее. Назовите этого консультанта.": "[Энтони] Бёрджесс.",
  "Персонаж компьютерной игры \"Darksiders\" [дарксАйдерс], убивая ангелов, говорит о нужде в новой НЕЙ. Назовите ЕЕ.": "Подушка.",
  "Говоря об особенностях российского правосудия, Игорь Петров упоминает Фемиду, держащую в руке ЕГО. ОНО использовалось для поворота. Назовите ЕГО.": "Дышло.",
  "Историк Мария Мерцалова пишет, что АЛЬФА в форме полумесяца приглашала кавалера на ночное свидание. Некоторые дефекты стекловидного тела глаза называют АЛЬФАМИ. Какое слово мы заменили АЛЬФОЙ?": "Мушка.",
  "<раздатка> Превыше Нила царских пирамид </раздатка> Перед вами вторая строка перевода одного стихотворения. Какое существительное есть в первой строке этого же стихотворения?": "Памятник.",
  "До XX века ОНА, видимо, не имела местного названия, а сейчас на языке балтИ, используемом в Пакистане, она называется КечУ или КетУ. Назовите ЕЕ.": "К2.",
  "Макс Уитби создал декоративный стенд с множеством квадратных отделений. В нескольких отделениях крайнего правого ряда горят лампы разных цветов. Воспроизведите подпись под левым верхним отделением.": "H.",
  "Внимание, словом \"ИКС\" заменено другое слово. Желая друг другу удачи, англоязычные ИКСЫ говорят: \"Break a leg\", т.е. \"Сломай ногу\". По одной из версий, происхождение этого выражения объясняется тем, что ИКСАМ приходилось сгибать ногу в случае успеха. По другой версии, один малоизвестный ИКС стал знаменитым, но сломал ногу, прыгая с балкона. Назовите его фамилию.": "Бут.",
  "Действие романа Орхана Памука происходит в XVI веке. Некоторые персонажи романа, борясь с европейским влиянием, осуждают использование ЕЕ, так как мечеть не должна быть размером с насекомое. Назовите ЕЕ словом латинского происхождения.": "Перспектива.",
  "В романе \"Девственницы-самоубийцы\" упоминается кучка таблеток рядом с длинной лживой... Чем?": "Линией жизни.",
  "<раздатка> The Pittsburgh Press VOL. 86, N 28 [ПРОПУСК], July 21, 1969 </раздатка> Перед вами часть передовицы одного из выпусков газеты \"The Pittsburgh Press\". Восстановите пропущенное семибуквенное слово.": "Moonday.",
  "Томас де Куинси описывает, как новые слои впечатлений и идей прячут под собой старые воспоминания. При этом он сравнивает память с ИКСОМ. При исследовании ИКСОВ используется ультрафиолетовое излучение. Какое слово мы заменили на ИКС?": "Палимпсест.",
  "(pic: 20140775.jpg) Правила игры Дженга запрещают убирать бруски из верхнего ряда. Картинка, которую мы вам раздали, используется в качестве иллюстрации к слову немецкого происхождения. Напишите это слово.": "Цугцванг.",
  "В октябре прошлого года один британский телезритель в шутку жаловался, что не может узнать погоду в Уэльсе. Вероятно, сейчас эта проблема разрешилась. Назовите причину этой проблемы двумя словами, начинающимися на соседние буквы алфавита.": "Беременность ведущей.",
  "В романе Набокова ОНИ сравниваются с гроздьями винограда. ОНИ получили свое русское название за то, что не тонут. Назовите ИХ одним словом.": "Легкие.",
  "Когда упомянутый в романе Захара Прилепина преподаватель, обладавший широкой эрудицией, начинал ЕГО, он уходил от темы и возвращался через полчаса. Назовите ЕГО двумя словами.": "Причастный оборот.",
  "Ярослав Гашек упоминает человека с таким свирепым лицом, словно он сошел со страниц книги итальянского автора. Назовите этого автора.": "[Чезаре] Ломброзо.",
  "Брайс Девитт цитирует это произведение во введении книги \"Многомировая интерпретация квантовой механики\". В оригинальном названии этого произведения есть слово, однокоренное слову \"бифуркация\". Назовите это произведение.": "\"Сад расходящихся тропок\".",
  "Джеффри Евгенидис рассказывает, что однажды в чашку китайской принцессы случайно попал шелкопряд, и принцесса увидела, как раскручивается его нить. По мнению Евгенидиса, эта история повлияла на появление другой легенды. Назовите человека, упомянутого в этой легенде.": "[Исаак] Ньютон.",
  "Корректор в повести Габриэля Гарсиа Маркеса осуждает журналиста за то, что тот не выделяет курсивом ТАКИЕ слова. Ответьте абсолютно точно: какие именно?": "Итальянские.",
  "Убив человека, персонаж одного из недавних романов Стивена Кинга с ужасом думает о НЕМ. Можно сказать, что ЕГО роль в фильме сыграл Мэнсфилд. Назовите ЕГО.": "Шоушенк.",
  "Бывший премьер-министр Латвии Эйнар Репше снова готовится к парламентским выборам. Желая предостеречь соотечественников, один журналист собирается опубликовать книгу об этом политике. Название какого инструмента вынесено в заглавие этой книги?": "Грабли."
}