{
  "Один литературовед заметил, что Гвидон приобрел многие знания, находясь в НЕЙ. Какой человек, живший в НЕЙ, изображен на картине Тараса Шевченко?": "Диоген.",
  "Персонаж пьесы Тараса Шевченко предлагает хозяйке взять метлу и вычистить ЕГО, чтобы стало светлее. Назовите ЕГО словом мужского рода.": "Месяц.",
  "АЛЬФА - это замена. Казак из поэмы Тараса Шевченко, собираясь в поход, берет с собой АЛЬФУ, похожую на гадюку. На картине Веры ДонскОй-ХилькО можно увидеть и АЛЬФУ, и знаменитого композитора. Назовите этого композитора.": "[Арам Ильич] Хачатурян.",
  "Актер Михаил НазвАнов сыграл в фильме \"Тарас Шевченко\" роли Первого и Второго. Какие два слова мы пропустили в предыдущем предложении?": "Николая, Александра.",
  "В поэме Тараса Шевченко события происходят в XV веке. Правители Ватикана встревожились, когда услышали, что славянские ПЕРНАТЫЕ вылетели биться с хищными птицами. Что мы заменили словом \"ПЕРНАТЫЕ\"?": "Гуси.",
  "В книге Дмитрия Красицкого \"Детство Тараса\" есть эпизод, когда дети наблюдают, как ЭТО летит на ЭТО. Ответьте абсолютно точно, что мы заменили словом \"ЭТО\".": "Солнышко. Незачет: Солнце.",
  "В 1847 году Тарас Шевченко стал рядовым Оренбургского отдельного корпуса, где столкнулся с царившим в армии разгильдяйством. Третьего июля 1850 года Шевченко СДЕЛАЛ ЭТО. Какие два слова, начинающиеся на одну и ту же букву, мы заменили фразой \"СДЕЛАЛ ЭТО\"?": "Принял присягу.",
  "В повести Тараса Шевченко торговец книгами был по совместительству и страховым работником. Поэтому, когда торговца спросили о наличии \"ЭТОГО\", он не мог понять - по какому роду деятельности к нему обращаются? Назовите \"ЭТО\" двумя словами.": "\"Мертвые души\".",
  "Слово \"ТАКОЙ\" - это замена. В поэме \"Гайдамаки\" у казака не было фамилии, поэтому его записали в реестр с прозвищем ТАКОЙ. Кто был ТАКИМ в сказке 1837 года?": "Король.",
  "В одном из стихотворений Тараса Шевченко Петропавловский собор в Санкт-Петербурге был назван словом, означающим геометрическую фигуру. Какую именно?": "Пирамида.",
  "ИКС - это замена. Герой повести Шевченко приехал в гости во время обеда и сравнил себя с ИКСОМ. На некоторых афишах времен Шевченко \"ИКС\" начинается с названия озера. Какого именно озера?": "Чад.",
  "Однажды Тарас Шевченко принес своему другу, художнику Петровскому, гуся. Благодаря этому Петровский смог изобразить на своей картине ИХ. Согласно одному афоризму, у каждой мечты - ОНИ. Назовите ИХ двумя словами.": "Крылья ангела.",
  "Упомянутого в предыдущем вопросе гуся в конце концов ждала печальная участь: его сварили в ИКСЕ. Посетивший Россию Казанова привел в своих мемуарах удивительный факт: дескать, русские закусывают чай кусочками ИКСА. Что мы заменили ИКСОМ?": "Самовар.",
  "Военный из повести Тараса Шевченко собирал со своих сослуживцев подаяние до тех пор, пока ему не приказали СДЕЛАТЬ ЭТО. Никите Джигурде также пришлось однажды СДЕЛАТЬ ЭТО, чтобы сыграть роль Карла XII. Какие два слова мы заменили фразой \"СДЕЛАТЬ ЭТО\"?": "Сбрить бороду.",
  "В последнем своем стихотворении Тарас Шевченко размышлял о постройке хаты на берегу рекИ. Назовите эту реку односложным словом.": "Стикс.",
  "Тарас Шевченко рассказывал в автобиографии, как однажды всыпал своему суровому учителю изрядную дозу ТАКОЙ каши. Один из сборников стихов Сергея Есенина называется \"ТАКОЙ ситец\". Что мы заменили словом \"ТАКАЯ\"?": "Березовая.",
  "В апреле 1854 года Шевченко написал письма своим друзьям Кухаренко и Козачковскому. Оба письма он начал со слова \"ИКС\". Исследователи Корана утверждают, что ИКС упоминается в этой книге 25 раз. Что мы заменили словом \"ИКС\"?": "Христос.",
  "В 1860 году поэма Тараса Шевченко \"Наймичка\" [нАймычка] была переведена на русский язык. Перевел ее потомок \"широкоплечего человека\". Назовите фамилию этого переводчика.": "Плещеев.",
  "На картине Тараса Шевченко 1856 года изображен одинокий уроженец Нью-Йорка. Мы не просим назвать три буквы, которые мы добавили в предыдущее предложение. Ответьте, кто нарисован на этой картине.": "Робинзон Крузо.",
  "Тарас Шевченко, рассказывая о достопримечательностях Полтавщины, упоминает ИХ. ОНИ иногда достигают пятидесяти сажен в диаметре. Некоторые из них имеют названия Королёвы. Назовите ИХ словом тюркского происхождения.": "Курганы. Незачет: Могилы; могильники; кладбища.",
  "Внимание, в одном из слов вопроса мы заменили одну букву. Среди произведений Шевченко можно встретить марину с \"Константином\". Этот Константин исследовал Урал. Напишите букву, которую мы заменили.": "А.",
  "АЛЬФА - это замена. Ученика из повести Тараса Шевченко заставили делать глупую работу, поэтому он однажды показал учителю АЛЬФЫ. Ответьте словом греческого происхождения: чью АЛЬФУ упоминали Высоцкий, Черняков и другие в своих песнях?": "Ахиллесова.",
  "В июне 2012 года один англоязычный пользователь Фейсбука написал восторженное сообщение, в котором упомянул Тараса Шевченко и два ИХ. Назовите ИХ словом английского происхождения.": "Голы. Незачет: Очки; мячи.",
  "Герой повести Тараса Шевченко назвал старый дуб \"широковетвистым ИКСОМ\". \"ИКС\" упомянут в названии цикла произведений Нобелевского лауреата, который даже в 90 лет сохранял чувство юмора. Что мы заменили словом \"ИКС\"?": "Мафусаил.",
  "Шевченко пишет, что задобрить взрослого человека можно, если приласкать его детей. Поэтому герой его повести всегда брал в дорогу ИКСЫ. Одна из серий французского мультсериала \"Насекомые\" называется \"Взятие розового ИКСА\". Что мы заменили ИКСОМ?": "Леденец.",
  "В 1850 году Шевченко привез в Новопетровское укрепление палку и проделал с ней некоторое действие. Через несколько лет Тарас Григорьевич, отдыхая в АЛЬФЕ, вспомнил старинную легенду о раскаявшемся разбойнике. Какие два слова мы заменили АЛЬФОЙ?": "Тень дерева.",
  "Тарас Шевченко неоднократно попадал в сети Амура. Но он так и не связал себя узами брака, в том числе и из-за тяжелого материального положения. Однажды Тараса Григорьевича сравнили с британцем. Назовите Александра, который исполнил известную песню на стихи этого британца.": "[Александр Александрович] Калягин.",
  "Однажды полковник Павел Энгельгардт наказал своего ИКСА, когда увидел, что тот рисует ИКСОВ. В XIX веке ИКС исполнялся как бальный танец. Что мы заменили ИКСОМ?": "Казачок.",
  "Знаменитый художник XIX века иногда вел себя неуважительно по отношению к царской семье, причем совершенно безнаказанно. Шевченко мог убедиться, что его коллега ИВАН и вправду ГРОЗНЫЙ. Что мы заменили словами \"ИВАН\" и \"ГРОЗНЫЙ\"?": "Карл, Великий.",
  "Герой повести Тараса Шевченко путешествовал по Украине. О Миргороде он уважительно сказал, что там нет \"византийской архитектуры\", но зато есть АЛЬФА. Кстати, незадолго до этого тот же самый герой проезжал через АЛЬФУ. Что мы заменили АЛЬФОЙ?": "Белая церковь."
}