{
  "В каком языке известный способ подачи пищи называется \"закусочным\", а широко известный снаряд - \"рама с перекладинами\"?": "В шведском.",
  "Вы, конечно, неоднократно слышали о гибели двух ИКСОВ в ходе некоего, вероятно, печального действа. В шведском языке название ИКСА образовано путем соединения глаголов \"draga\" [дрАга] - тянуть, тащить и spela [спЕла] - играть. Назовите ИКС по-русски.": "Баян.",
  "(pic: 20090880.jpg) Перед вами памятник, установленный в городе Боровске. Напишите фамилию человека, которому он поставлен.": "Циолковский.",
  "Внимание, черный ящик! Черный ящик мы заменили тем, что оказалось под рукой. В книге фон Винклера утверждается, что пуговица изображена только на гербе некоего города, который сейчас является областным центром Украины. Мы не спрашиваем название города, скажите, на чем нашиты пуговицы.": "На суме.",
  "Внимание, черный ящик! На интернет-аукционе eBay был представлен товар, описание которого переводится так: \"Орден Красной Звезды с дамой\". Сейчас он находится в черном ящике. Что там?": "Октябрятская звездочка.",
  "Лев Френклах утверждает, что ОН помогает быстрее найти общий язык. Назовите ЕГО двумя словами.": "Французский поцелуй.",
  "(pic: 20090882.jpg) Посмотрите на картинку и скажите, как называется эта стеклянная скульптура Челля Энгмана.": "\"Золушка\".",
  "Прослушайте две цитаты. Финансовая цитата. \"В итоге против [ПРОПУСК 1] протестировал уровень 1,309, но на большее сил у него не хватило\". Историко-этнографическая цитата. \"Снорри, сын Торфинна Карлсфени, - первый [ПРОПУСК 2]\". Первый пропуск отличается от второго пропуска наличием пробела. Воспроизведите любой из пропусков.": "Евро американец.",
  "Британский ученый Артур Дуглас в 1952 году представил игровую компьютерную программу \"Оксо\". Что это была за игра?": "Крестики-нолики.",
  "Кресты бывают разные и ассоциируются с разными эпохами, людьми и событиями. Так, лотарингский крест ассоциируется с де Голлем, мальтийский - с орденом иоаннитов. На эмблеме какого сооружения 90-х годов XIX века изображен кирпичный крест?": "Тюрьма \"Кресты\".",
  "(pic: 20090883.jpg) (pic: 20090884.jpg) Назовите фамилию женщины, изображенной на второй фотографии.": "Брик.",
  "ОНИ разделились примерно 1350 лет тому назад. Одним из важных эпизодов, который предшествовал их разделению, была Битва верблюда. Назовите и тех, и других.": "Сунниты и шииты.",
  "В 1980 году в СССР выпустили мультфильм \"Лебеди Непрядвы\", хотя в названии могли фигурировать и другие птицы. К юбилею какого события был приурочен мультфильм?": "Куликовской битвы.",
  "Про ПЕРВОГО лет 65 назад писали: \"В окно было видно, как из остановившейся у дома машины вышел высокого роста генерал в темных очках. На нем была меховая бекеша с поднятым воротником\". ВТОРОГО лет 50 назад называли \"сверхчеловеком в очках\". ТРЕТИЙ всего 6 лет назад принес \"Зениту\" три очка в поединке с \"Торпедо-Металлург\". Назовите фамилию ПЕРВОГО, фамилию ВТОРОГО и фамилию ТРЕТЬЕГО.": "Власов, Власов, Власов.",
  "Остроумный Ровшан Аскеров пишет, что мировая экономика увязла в ЭТОМ. Он опирается на вырезку из английской газеты, которая вешает всех собак на конкретного американца. Его называют виновником того, что в мировой экономике силы зла властвуют безраздельно, а до процветания еще далеко. Вспомните топоним из произведения начала XX века и назовите ЭТО двумя словами.": "Гринспенская трясина.",
  "Запишите список из пар: дата и слово, разделенные тире. 5 августа 1772 года - создание, 23 января 1793 года - население, 24 октября 1795 года - история. Назовите три слова, объединяющие каждую из этих пар.": "Раздел Речи Посполитой.",
  "На одном древнем ларце, найденном в Армении и относящемся к другой древней чужеземной культуре, можно увидеть, в том числе, изображение двух людей. Один из них вооружен двухлезвийным топором. Другой держит в руках некие парные предметы. Назовите эти предметы одним словом.": "Крылья.",
  "(pic: 20090885.jpg) На этом рисунке мы закрыли от вас текст реплики одного из персонажей. Напишите неодушевленное существительное, которое фигурирует в его вопросе.": "Крольчатина.",
  "[Нулевой вопрос] Он был тезкой того, о ком мог потолковать герой Пушкина. Он достиг небывалых высот в своей карьере, и можно сказать, что и погиб из-за небывалой высоты. Назовите его и его коллегу, который погиб вместе с ним.": "Жювеналь Хабьяримана, Сиприен Нтарьямира.",
  "Анализируя выступление Вагнера Лава в 2008 году, обозреватель \"Чемпионат.ру\" выделяет дубли в ворота \"Амкара\" 19 октября и \"Фейеноорда\" 6 ноября, покер во встрече с \"Москвой\" 10 ноября и хет-трик в матче с \"Рубином\" 16 ноября, подводя итог фразой: \"Одним словом, ОН Вагнеру определенно удался!\". ОН является названием советского фильма 1979 года. Назовите ЕГО двумя словами.": "Осенний марафон.",
  "<раздатка> Звезды попадали в полночный плен, А художник видел нечто спросонья, Наблюдая чудо сквозь щель во сне И шепча \"Аминь!\". Плакал в полутьме Николя Ролен, Отцветала [два слова пропущено], И летели листья ее к земле В голубую стынь. </раздатка> Перед вами отрывок из песни менестреля Канцлера Ги \"Мадонна канцлера Ролена\", в котором мы пропустили два слова: Звезды попадали в полночный плен, А художник видел нечто спросонья, Наблюдая чудо сквозь щель во сне И шепча \"Аминь!\". Плакал в полутьме Николя Ролен, Отцветала [два слова пропущено], И летели листья ее к земле В голубую стынь. Пропущенные два слова образуют название произведения, написанного в 1919 году европейцем. Назовите его фамилию.": "Хёйзинга.",
  "После того как Андрей Аршавин забил четыре мяча в матче с \"Ливерпулем\", журнал \"Советский спорт - Футбол\" опубликовал три мини-интервью. Одно - с Сергеем Гордеевым, первым тренером Аршавина. Другое - с Андреем Канчельскисом, автором первого российского хет-трика в матчах английской премьер-лиги. Третье - с Дмитрием Лесным. Президентом федерации какого вида спорта является Дмитрий?": "Покера.",
  "По одной несерьезной версии, характерная черта внешности ИКСОВ связана с тем, что Ктулху съел у них один глаз. А по утверждению Анатолия Вассермана, ИКС - это всего лишь электромагнитное оружие. Что мы заменили на \"ИКС\"?": "Эмо.",
  "Блиц! Вопросы задает известный режиссер. 1. В списке ИКС-сайтов присутствуют среди прочих \"Летописи.ру\" и \"Родовод\". Сайт, на котором расположен данный список, - также ИКС-сайт. Назовите ИКС. 2. В экранизации романа \"ИГРЕК\" известного автора одну из ролей играет ИГРЕК Белфорд. Назовите ИГРЕК. 3. Город ЗЕТ обслуживается аэропортом \"ЗЕТ\", расположенным в городе Эль-Прат-де-Льобрегат. Назовите ЗЕТ.": "1. Вики. 2. Кристина. 3. Барселона.",
  "Цитата из Википедии: \"Сполии (лат. spolia, букв. \"трофеи\") - элементы декора, особенно колонны, которые в поздней античности и раннем средневековье выламывались из древних сооружений (как правило, языческих храмов) и использовались при строительстве новых зданий (как правило, храмов христианских)\". После статьи о сполиях помещена ссылка на статью, названную десятибуквенным греческим словом. Напишите это слово.": "Палимпсест.",
  "Возглавив свою страну, она предприняла меры по замене испанского языка, бывшего государственным на протяжении трех с лишним веков. Считается, что виной тому обида на предшественника-генерала, который однажды на пресс-конференции подшутил над ней, сказав по-испански вроде того, что \"сердце у нее есть, а вот ума явно недостаточно\". Назовите ее.": "Мария Корасон Кохуангко-Акино.",
  "В некоторых японских фирмах при приеме на работу претендентов спрашивают, вытерли ли они ноги о коврик у входа. После утвердительного ответа претенденту сообщают, что в фирме это качество ценится больше аккуратности. По мнению автора вопроса, при этом косвенно оценивается еще одно качество. Назовите эти два качества.": "Честность, внимательность.",
  "Один из НИХ был участником экспедиции в Антарктиду в команде адмирала Берда. Первоначально ОНИ были предназначены для охоты на определенный вид животных. Назовите имя того из НИХ, который получил широкую известность в 1889 году.": "Монморанси.",
  "В центре этого государства находится так называемое \"Королевство стекла\" - 11 центров этого производства, среди которых - Коста, Оседа, Буда и другие. Немудрено, что и название столицы государства еще в XVI-XVII веках русские образовывали по созвучию с названием упомянутого материала. Назовите это государство.": "Швеция.",
  "Его или ее открыли независимо друг от друга два человека в 1858 году. Забавно, что одним из них был немецкий математик Иоганн Бенедикт Листинг. Назовите фамилию второго.": "Мёбиус.",
  "Бразильский футболист Леонидас, лучший бомбардир чемпионата мира 1938 года, признавался за свою эффектную и результативную игру лучшим игроком своей страны. На заре своей карьеры он СДЕЛАЛ ЭТО. Если бы речь шла не о футболе, Леонидас наверняка был бы за свое деяние осмеян в силу его бессмысленности. Зрители товарищеского матча между сборными Бразилии и Уругвая в 1932 году смогли оценить ЭТО по достоинству. Что мы заменили словами \"СДЕЛАЛ ЭТО\"? Принимается описательный ответ.": "Изобрел \"бисиклету\" - удар в падении через себя.",
  "Петр Вайль пишет, что в этом топониме \"... помимо напевного дактиля, экономно развернутого в пяти слогах, звучит нечто уверенно-медицинское, с обещанием исправить зрение, нацелить взгляд\". Далее читаем: \"Жиздра - плеск волны, звон стакана, гитарный аккорд, беглое приветствие к жизни, как поутру с родными\". Жиздра - это река в Калужской области. Первый топоним также относится к Калужской области. Назовите его.": "Оптина Пустынь.",
  "Петр Вайль пишет, что в одной из библиотек Ульяновска, на родине Карамзина, установлен памятный знак, на котором написано, что ОНА является и.о. ио. Назовите ЕЕ.": "Ё.",
  "Черный ящик! Одним из изобретений Ингвара Кампрада, основателя компании \"ИКЕА\", являются плоские упаковки - большинство товаров, продающихся в магазинах этой сети, покупатель может сам забрать из торгового зала или со склада и увезти или в руках, или на своем личном транспорте. Предмет, который находится в черном ящике, возможно, не является ноу-хау \"ИКЕА\", однако в рекламе компании именно он назван самой плоской из наших упаковок. Назовите этот предмет.": "Подарочная карта.",
  "Петр Вайль пишет, что этот российский топоним звучит как будто название знаменитого русского романа 1869 года на белорусском языке. На самом деле это название озера. Вместе с названием соседнего озера со временем эти два топонима слились в один. Напишите этот двуединый топоним.": "Абрау-Дюрсо.",
  "ЕЕ название происходит от французского слова со значением \"одевать намордник\". Материала на ЕЕ изготовление идет ровно 52 сантиметра. По легенде, изначально материал для него предоставила знаменитая француженка, добыв его из своего корсажа. Через несколько минут победитель тура сможет увидеть ЕЕ, правда не сразу. Назовите ЕЕ.": "Мюзле.",
  "Внимание, цитата: \"Мощной биотехнологической промышленности, работавшей в СССР, больше нет. У нас уничтожено производство систем накопления информации и полупроводников, не делаются новые материалы. Производство ИКСОВ еле теплится\". Вспомните команду Континентальной хоккейной лиги и скажите, что мы заменили на \"ИКСЫ\".": "Полимеры.",
  "О том, что существует Надежда, ПЕРВЫЙ узнал в 1894 году, когда ВТОРОЙ еще не расстался с верой. В 1903 году ВТОРОЙ тоже узнал о Надежде. Через 16 лет пришла любовь. Назовите Надежду ВТОРОГО двумя словами.": "Надежда Аллилуева.",
  "Внимание, в вопросе есть замены. ДЖУЛИЯ - единственная женщина, изображенная на американских деньгах. Ее часто называют ПЕРВАЯ ПЕРВАЯ ВТОРАЯ. Какое слово мы заменили на слово \"вторая\"?": "Леди.",
  "Этого популярного российского писателя иногда называют аббревиатурой, совпадающей с названием вида войск, почему-то с 1998 года в нашей стране не существующего. Назовите этого писателя.": "Виктор Пелевин.",
  "Английская сказка начала XIX века с традиционным сюжетом называется \"Думай, прежде чем говорить, или...\". Второе название из двух слов, одно из которых числительное, часто связывают с НЕЮ. Считают, что первое достоверное упоминание о НЕЙ встречается в IV веке в книге Шуи цы. Назовите ЕЕ двумя словами.": "Золотая рыбка.",
  "[Ведущему: кавычки и тире игнорировать.] В органической химии известно немало именных химических реакций: Штрауса, Вагнера, Гофмана и многих других. В названии могут фигурировать три, два или один автор, открывший или детально описавший реакцию, например, для открытой в 1861 году реакции декарбоксилирования серебряных солей карбоновых кислот - \"один - Хунсдиккер\". Название какого химического элемента мы пропустили?": "Бор.",
  "[Ведущему: заглавную букву в слове \"Стрелке\" игнорировать.] Согласно анекдоту, двое новых русских разговаривают на Стрелке. Один сообщает другому: \"А я тут давно. Даже в музей сходил. Оказывается, мы с тобой типа...\". Закончите его фразу одним словом из соответствующего школьного учебника.": "Хордовые.",
  "В начале XIX века среди домов Невского проспекта были голландская церковь, лютеранская, католическая, армянская церковь... Один француз даже предлагал переименовать главную магистраль города, правда, предлагаемое название могло быть переведено несколько двусмысленно. Воспроизведите этот перевод.": "Проспект терпимости.",
  "Жюль Верн описывает, как один китаец, боявшийся позорной потери ИКСА, решил покончить с собой, используя именно ИКС. Оказавшийся поблизости француз предотвратил самоубийство, но лишил таки китайца ИКСА. Француз утешил удрученного китайца, вручив тому ИКС, и пообещал ему удачи, логично назвав ИКС ИГРЕКОМ. Назовите ИКС и ИГРЕК в любом порядке.": "Коса (косичка), веревка (повешенного).",
  "Если вы ответите на этот вопрос, то будете МОЛОДЦЫ! Считается, что эта команда, подаваемая в решительные минуты, когда всё происходит ВПЛОТНУЮ, особо любима голливудскими кинематографистами за эффектность ее одновременного исполнения множеством людей. Человек, уже выполнивший такую команду, изображен на советском ордене Красной Звезды. Напишите существительное из этой команды.": "Штык.",
  "Увидев в Яндексе несколько нетрадиционно сформулированное утверждение, автор вопроса подумал: \"Каким же должно быть питейное заведение, чтобы в нем поместилось сто тысяч однофамильцев! Или родственников\". Назовите их фамилию.": "Паскаль.",
  "Внимание, в вопросе есть замены. НАСИЛЬНИК обитает в Южной Европе, Северо-Западной Африке и Азии. К октябрю 2008 года в мире было четыре миллиарда обладателей НАПИЛЬНИКОВ. Что мы заменили на \"НАПИЛЬНИК\", и что - на \"НАСИЛЬНИК\"?": "Мобильник и могильник.",
  "Внимание, в цитате есть замены. \"Еще ни схваток, ни погонь Местечко Сара знать не знает. Жует траву саранский конь И терпеливо отгоняет Саранских оводов и мух.\" Стихотворением, отрывок из которого вы прослушали, радиостанция \"Эхо Москвы\" сопроводила передачу, посвященную человеку, родившемуся в 1822 году. Назовите его фамилию.": "Шлиман.",
  "Если вы не ответили на предыдущие вопросы, то мы надеемся, что вас УТЕШИТ следующий вопрос, в котором есть замены. Генерал Степан Федорович Апраксин умел ладить с царями, пользовался особой благосклонностью Николая I, который сделал его своим постоянным боевым офицером. Три персонажа русской пьесы первой половины XIX века - тоже верные боевые офицеры. Мы не спрашиваем вас, какие слова заменены в вопросе. Напишите максимально точно, где Николай I часто близко общался с генералом Апраксиным.": "За карточным столом.",
  "[Ведущему: слово \"развеваться\" произнести, не акцентируя букву \"е\" после буквы \"в\".] Чтобы булгаковский Шариков развивался, Швондер дал ему книжку, а персонаж Юрия Коваля, захотев развеваться, вообразил себя... Чем?": "Флагом.",
  "\"Любезный читатель! Сколь горестно разуму моему наблюдать, как язык Карамзина всё более мил становится сердцу знатока современнаго...\". В этом предложении мы заменили два слова. В ответе напишите первое из них.": "Вопрос.",
  "[Ведущему: выделить голосом слова \"яркой\", \"не летят\".] Летом 1899 года петербургская актриса Григорьева решила дать свой бенефис на небольшой дачной сцене. Рядом находился шумный кегельбан, но актриса, не сумев договориться с владельцем о прекращении его работы, заявила, что к нему никто не придет - все будут наслаждаться ее ЯРКОЙ игрой, а не грубыми забавами. Бенефис начался, кегельбан работал как обычно, более того, из-за стены были четко слышны громкие реплики игроков, например, \"Да вы вина мало выпили, вот они и НЕ ЛЕТЯТ пока...\", а в завершение и вообще был вопль: \"Не промахнись, голуба!\". Непритязательная публика, в отличие от актрисы, осталась довольна - все решили, что смотрят комедию. Какую роль и из какого произведения исполняла Григорьева?": "Катерина, \"Гроза\".",
  "ТАКИЕ ОНИ, называемые \"мопАни\", используются в аквадизайне и в террариумах. Эдмунд Уайт пишет, что ТАКИЕ ОНИ имеет писательница ГабриЕль СидонИ КолЕтт, упоминая при этом, вполне естественно, еще двух знаменитых тезок. Назовите из них того, кто родился раньше.": "[Александр Сергеевич] Пушкин.",
  "Объявить открытым этот объект мечтали многие, а в 2009 году закрытым его объявила, как всегда, метко, известная однофамилица лермонтовского героя. Добавим, что о Тигре было сказано, что закрывать антипод этого объекта ему придется долго. Назовите этот объект.": "Южный полюс.",
  "Для соблюдения традиции при открытии одного сооружения в Санкт-Петербурге 1 июня 2009 года был испорчен спортивный снаряд. Какой?": "[Гимнастическая] лента.",
  "Говорят, у итальянцев есть шутка: \"Жизнь слишком сурова, без НЕГО не обойтись\". В каком романе 1969 года можно встретить эту шутку?": "\"Крестный отец\".",
  "В произведении Юрия Вяземского глупый человек однажды обронил свой меч и тщательно пометил ИКС, чтобы показать капитану, где следует его искать. Известно, что ИКС и ковчег - части одного и того же. Назовите ИКС.": "Борт.",
  "[Ведущему: читать медленно, под запись.] В вопросе есть замена. Прослушайте диалог из книги французской писательницы Анны Гавальда: - Знаешь, почему его зовут Рабле? - Нет, расскажи. - Потому что до него у мамы родился другой мальчик, но тот вскоре умер, а потом - Рабле: появился он, \"заново рожденный\". Словом \"Рабле\" мы заменили имя французского происхождения из четырех букв. Напишите это имя.": "Рене.",
  "(pic: 20090887.jpg) В Йезде, ШирАзе и некоторых других городах можно увидеть на створках дверей пары разных кованых ручек. Одна из них - легкая и закругленная, другая - массивная и прямоугольная. Напишите два прилагательных, характеризующих назначение каждой из ручек в паре.": "Мужская, женская.",
  "[Ведущему: цитаты читать медленно, под запись.] Прослушайте цитату из произведения \"Аку-Аку\" Тура Хейердала: \"ПиткЭрнцы встречают на лодках рейсовые пароходы, продают туристам деревянных [пропуск] и летучих рыб, а также модели гордого корабля предков\". Прослушайте цитату с сайта students.ru [стьЮдентс точка ру]: \"В предании коренного американского населения рассказывается о тринадцати древних хрустальных [пропуск]\". Заполните пропуски одним и тем же словом.": "Черепах.",
  "ПЕРВОГО, благодаря его известной фразе, иногда называют прозвищем, состоящим из цифры и буквы. ВТОРОЙ работал на человека, которого часто называют довольно неблагозвучной аббревиатурой из трех букв. Фамилии ПЕРВОГО и ВТОРОГО отличаются одной буквой. Назовите обоих.": "[Александр] Кержаков, [Александр] Коржаков.",
  "Название киевского кафе, посвященного некоторому стилю музыки, созвучно известному слогану. В тексте вопроса достаточно подсказок для того, чтобы воспроизвести название кафе. Сделайте это.": "\"Jazz do it\".",
  "Считается, что эта святая является покровительницей бабушек и дедушек. Назовите ее тезку, бабушку, например, Луи-Александра де Бурбона, графа Тулузского.": "Анна Австрийская.",
  "В вопросе есть замены. По одной из версий, когда британец собрал рок-группу, его друг заметил, что группа провалится, как оловянный дирижер. Словосочетание \"оловянный дирижер\" так понравилось лидеру группы, что этим словосочетанием он и решил ее назвать. При этом музыкант убрал из названия одну букву, чтобы за рубежом не делали ошибки. Мы не спрашиваем вас, что мы заменили словосочетанием \"оловянный дирижер\". Назовите группу, о которой идет речь в вопросе.": "\"Led Zeppelin\".",
  "ЭТО призваны делать, например, жалюзИ. На вопрос о возможностях пластической хирургии Бриджит Бардо ответила: \"Хирург в наше время в состоянии сделать с человеческим носом всё, что ему вздумается, за исключением ЭТОГО\". Что же не могут делать с носом хирурги, по мнению Бордо?": "Мешать лезть в чужие дела.",
  "В рекламной кампании сети магазинов модной женской одежды \"[Пропуск] Republic\" участвуют приглашенные знаменитости - Брежнева и Грановская. Восстановите пропущенное слово в названии сети.": "Love.",
  "По одной из версий, в 1940-е годы во Франции от названия ЭТОГО города появилось слово Petaushnok [петошнОк], что означает, в том числе, \"край света\". Считается, что ЭТОТ город основан датчанином и русским. Жюль Верн описал его в одном из своих произведений. Назовите ЭТОТ город.": "Петропавловск-Камчатский.",
  "В рассказе Юрия Вяземского \"Аппарат Фогельмана\" ученый направлял на разных людей небольшую пластиковую коробочку с индикатором. При наведении на женщину, купившую два десятка яиц и тут же их разбившую, аппарат показал 19 дней. При наведении на человека, поругавшегося в очереди, - 22 часа. При наведении на человека, у которого умер родственник, - ноль. Что измерял этот аппарат?": "Время потери жизни.",
  "(pic: 20090888.jpg) Перед вами рекламный постер сериала \"Настоящая кровь\", посвященного вампирской тематике. В другом варианте этого же постера красной краской была добавлена одна буква, которая существенно меняла смысл надписи. Напишите эту букву.": "T.",
  "[Ведущему: цитаты читать медленно, отточие игнорировать.] Блиц. 1. Назовите фамилию человека, который в 2002 году выпустил книгу \"Десять лет внешней политики новой России\". 2. Цитата: \"Компьютеры ... Легко можно потерять контроль над материалом. В компьютерной анимации иногда совсем не видно художника, зато хорошо видна программа, с помощью которой ее снимали\". Назовите фамилию автора цитаты. 3. Сын этого режиссера был осужден на 13 лет. Он буквально засматривался сериалом, снятым отцом. Назовите фамилию режиссера.": "1. Иванов. 2. Петров. 3. Сидоров.",
  "[Ведущему: между репликами разных участниц диалога делать логические паузы.] Рассказывают, что между двумя островитянками в начале 1980-х годов состоялся следующий диалог: - Ты что, деточка, лошадей не любишь? - Нет, мне нравится теннис. - Тяжело нам будет с тобой. Назовите участниц диалога.": "Елизавета [II], [принцесса] Диана.",
  "[Ведущему: читать медленно, под запись.] Прослушайте отрывок смешного, по мнению автора вопроса, стихотворения: Серая земля, серое небо, Голый луг, стылый холм. Встала мертвым деревом, воткнута холодным железом, [Пропуск]. Заполните пропуск.": "Лопата.",
  "Одно из римских аббатств производит эвкалиптовый ликёр и ИХ из плодов эвкалипта. Назовите ИХ.": "Чётки.",
  "Дуплет. 1. Офицер из романа Павича так хорошо владел саблей, что использовал её для ЭТОГО. Назовите ЭТО. 2. Офицер из романа Павича жил на такой узкой улице, что использовал для того, о чём шла речь в первом вопросе дуплета, предмет, принадлежавший девушке напротив. Назовите этот предмет.": "1. Бритьё. 2. Зеркало.",
  "В стихотворении Бестужева-Марлинского с НЕЙ сравниваются письмена Валтасара. ЕЁ средняя длина - 4 километра. Назовите ЕЁ.": "Молния.",
  "В одном рассказе описывается экскаватор, погрузившийся в болото. Ещё выступающую из грязи стрелу с частью ковша в рассказе сравнивают с НЕЙ. Крылатая фраза сообщает, в чём состоит ИХ дело. Назовите ЕЁ.": "Рука утопающего.",
  "По мнению Генри Мортона, писатели античности не описывали подробно конструкцию фаросского маяка, потому что это было ТАКОЙ информацией. В классическом примере ТАКОЙ информации фигурирует объект площадью примерно 370 тысяч квадратных километров. Назовите этот объект.": "Каспийское море.",
  "Разговорчивый по природе монах Агафон, чтобы научиться молчать, в течение трёх лет делал это. Другой человек, поступавший подобным образом, занимался также бегом. Назовите этого другого человека.": "Демосфен.",
  "В романе Мериме офицер говорит, что от порохового дыма это происходит быстрее, чем естественным путём. А русская пословица говорит, что, когда это происходит, в дело вступает... Кто?": "Бес.",
  "Причиной развода одной пары из Кливленда стало то, что муж постоянно писал ЭТО на одной из первых страниц книги, которую читала жена. В комедии \"Запёкшаяся кровь\" написанное на полу слово \"пол\" было ЭТИМ. Назовите ЭТО двумя словами.": "Имя убийцы.",
  "Среди вегетарианцев популярна фраза: \"Я не ем то, у чего было СЕРДЦЕ\". Название фотовыставки, проходившей в Москве, начинается со слов \"сто СЕРДЕЦ\". Какое слово мы заменили на \"СЕРДЦЕ\"?": "Лицо.",
  "(pic: 20090890.jpg) \"ОНИ\" были созданы в те годы, когда Франция пыталась смириться с поражением во Франко-прусской войне. Перед вами один из НИХ, но без одежды и ключа. Назовите ИХ.": "\"Граждане Кале\".",
  "Говоря о том, что Марат Сафин превращается из спортсмена в персонажа светской хроники, спортивный обозреватель сравнивает поведение Сафина с поведением другой особы и замечает, что в поведении Сафина проглядывают... Закончите его фразу названием растения.": "Анютины глазки.",
  "В 1907 году приказом градоначальника Санкт-Петербурга для них были введены белые трости, так как им уже трудно было обратить на себя внимание жестикуляцией и криками. В документе, утверждённом 1 марта 2009 года, упомянуты их руки, грудь, бока и спина. Назовите их.": "Регулировщики.",
  "В романе \"Альтист Данилов\" нечисть использует ТАКОЙ огнемёт. В рассказе Владимира Ольшанского ТАКОЙ плот сильно отстал от других плотов. Какое прилагательное мы заменили на \"ТАКОЙ\"?": "Тринадцатиствольный.",
  "Сотрудник Парижского астрофизического института Жан-Филипп Узан считает, что обнаружение ИХ изменения приведёт к появлению новой физики. Назовите ту из НИХ, которая названа в честь лауреата нобелевской премии 1918 года.": "Постоянная Планка.",
  "Вкратце история этой книги такова: в 1988 году вышло первое издание, в 1996 - расширенное, а в 2005 - сокращённая и переработанная версия книги с несколько изменённым названием. Назовите автора этой книги.": "Хокинг.",
  "Надеюсь, вы спокойно воспримете ответ на этот вопрос. В одном из своих стихотворений Игорь Северянин пишет о людях, забывших картины, музыку и стихи, не понимающих природу, поглощённых войной и продолжением рода, но твердящих, тем не менее, это слово. Напишите это слово.": "Культура.",
  "В книге Пелевина это название носит вилка, предназначенная, как предполагает герой, для выкалывания глаз. Издание с таким названием сейчас возглавляет Борис Комоцкий. Напишите это название.": "Правда.",
  "По преданию, мать святого Мины долго не могла зачать ребёнка. Она усердно молилась об этом и, наконец, услышала в ответ одно слово. Напишите это слово.": "Аминь.",
  "Согласно материалам одного семинара, посвященного одежде делового человека, ТАКОЙ костюм должен быть основным элементом одежды делового мужчины. А гражданин КНДР, попросивший политического убежища в Южной Корее, сообщил, что КНДР создала ТАКУЮ атомную бомбу. Какое прилагательное мы поменяли на \"ТАКУЮ\"?": "Однотонную.",
  "11 октября 2009 года в Россию прибыл ХассанАл БолкиАх, который привез с собой ИКС. Некоторые из его настоящих \"коллег\" могли бы привезти ДВА ИКСА, а один из гипотетических \"коллег\" сначала желал иметь ПОЛТОРА ИКСА. Назовите ИКС двумя словами.": "Две жены.",
  "Автор вопроса, работающий на студии анимационного кино, присутствовал при следующем разговоре сотрудников студии: - Сколько можно эксплуатировать эту тему русских богатырей? Почему начальство не хочет раскрыть другие темы? - Потому что эта тема популярна и приносит студии доход! И мы будем доить эту корову до тех пор, пока она не перестанет... Далее было использовано устойчивое выражение, которое точно обрисовывало ситуацию, но с биологической точки зрения было полным абсурдом. Напишите это выражение из трех слов.": "\"... нести золотые яйца\".",
  "[Ведущему: слегка выделить голосом \"социальные\".] В одном из сюжетов юмористической программы \"6 кадров\", отражавшем, в том числе, и современные социальные реалии, Сталин перекладывает на столе фотографии политических деятелей. Так, например, передвигая фотографию Берии, он, по его словам, совершает ПЕРВОЕ ДЕЙСТВИЕ, а перекладывая фотографию Троцкого - ВТОРОЕ. Назовите каждое из этих действий тремя словами в правильном порядке.": "Добавить в друзья, удалить из друзей.",
  "Вопрос задает Андрей Миронов. Дуплет. 1. Статья в газете \"Аргументы и факты\", посвященная победе Евгении ЛамОновой на чемпионате Европы, называлась \"[ПРОПУСК] принес золото\". Заполните пропуск двумя словами. 2. Статья в газете \"Молодость Сибири\", посвященная успешному выступлению трио из Барнаула \"Хрустальная гармония\", называлась \"Хрустальный [ПРОПУСК]\". Заполните пропуск двумя словами.": "1. Шпаги звон. 2. Звон бокала.",
  "В октябре 2009 года в одной из новостных лент появилось сообщение о том, что одним из главных событий недели российского Интернета стала презентация кириллического домена, позволяющего российским пользователям писать адреса сайтов на русском языке. Какие три буквы были использованы в качестве иллюстрации к этой новости?": "ЦЦЦ.",
  "В Туринском музее кинематографа на многочисленных экранах непрерывно демонстрируются кадры из знаменитых фильмов. В один из залов, в отличие от остальных, пускают только небольшими группами, через определенные промежутки времени, а фильм проецируется на специальную раздвижную панель. Что происходит в этом зале в конце каждого показа?": "Прибывает поезд.",
  "<раздатка> ПРОПУСК SsangYong Rexton пролетает лихо, как танк на показательных выступлениях. Единственное, что может побеспокоить водителя, так это вибрации неподрессоренных масс, отчетливо ощущаемые на руле... </раздатка> Перед вами цитата, взятая с посвященного автомобилям сайта. Можно сказать, что ПРОПУСК совершал Майкл Джей Фокс в 1990 году, Олег Басилашвили в 1982 году, Владимир Ленин в 1917 году, да и, вероятно, многие из вас. Заполните пропуск двумя словами.": "Железнодорожные переезды.",
  "Внимание, в вопросе есть замена. В сентябре 2008 года в газете \"Жизнь\" была опубликована статья, посвященная предстоящему выходу девятого сезона известного сериала. Сообщалось, что \"главных героев повысят в званиях, а сюжеты станут еще более захватывающими\". Статья называлась \"Вконец ОБНАГЛЕЛИ\". Какое слово мы поменяли на \"ОБНАГЛЕЛИ\"?": "Офонарели.",
  "Один из героев романа \"Воздушные змеи\", действие которого происходит во время Второй мировой войны, - член группы Сопротивления. Узнав, что в знаменитом на всю Францию ресторане собирается отобедать немецкий генерал, он обращается к повару этого ресторана с просьбой добавить яд в его кушанье. Несмотря на гарантии безопасности, повар отказался выполнить просьбу. \"Яд в моем рулете? - воскликнул он. - Это невозможно...\". Как далее повар аргументирует свой отказ?": "\"Это будет невкусно\".",
  "Слоган интернет-сайта, посвященного аэропорту \"Шарль де Голль\", двумя буквами отличается от известной фразы, которая является названием российского фильма 1992 года. Назовите этот слоган.": "\"Увидеть Париж и улететь\".",
  "Внимание, в вопросе есть замена. Известны \"ИГРА в документах и фактах\", \"ИГРА в наградах и знаках\" и даже \"ИГРА в отрывках из школьных сочинений\". А кто, по его собственному признанию, с охотою и ревностию посвятил ИГРЕ двенадцать лет и лучшее время своей жизни?": "[Николай Михайлович] Карамзин.",
  "[Ведущему: слегка выделить голосом \"каждого\".] Рецензия на фильм \"Книга мастеров\", снятый по мотивам русских сказок при участии студии \"Walt Disney Pictures\", озаглавлена так же, как можно назвать каждого из известного трио. Воспроизведите название рецензии.": "\"Иванушка International\".",
  "В газете \"Аргументы и факты\" была опубликована статья, в которой речь шла о \"локтевом туннельном синдроме\". Это состояние, по словам американских врачей, характеризуется скованностью и болью в предплечье и локтевом суставе. Синдром вызывается защемлением периферического нерва руки. Что было названо главной причиной этого заболевания?": "Пользование мобильным телефоном.",
  "Подзаголовок программы \"Реплика\", в которой речь шла о противостоянии сторонников и противников избранного президента одной из ближневосточных стран, одной буквой отличался от названия того, что впервые было получено в 1939 году в Колумбийском университете. Назовите этот подзаголовок из двух слов.": "\"Расщепленный Иран\".",
  "В 1996 году в журнале \"Nature\" была опубликована статья, рассказывающая о Мэган и Мораг. А примерно через год в том же журнале написали о ТОЙ, которая впоследствии умерла от заболевания, вызванного ретровирусом. Назовите ее имя.": "Долли.",
  "Умберто Эко коллекционирует разгромные и просто курьезные рецензии на различные произведения искусства, впоследствии признанные шедеврами, и отзывы о людях, которых сейчас считают гениальными. Дуплет. 1. \"Еще ни один фильм о Гражданской войне не приносил кассовых сборов\". Первоначальный отказ снимать какой фильм, по сведениям Эко, так аргументировал руководитель студии \"Метро Голдвин Майер\"? 2. \"Он не умеет играть, не умеет петь и к тому же лыс. Кое-как справляется с танцем\". Отчет о пробе какого актера, по сведениям Эко, выглядел примерно так?": "1. \"Унесенные ветром\". 2. Фред Астер.",
  "[Ведущему: четко прочитать \"большОГО\" и \"небольшУЮ\".] В октябре 2009 года в одном из российских городов был открыт необычный памятник, причем открытие было приурочено ко Всемирному дню улыбки. Назовите двоих, большого и небольшую, скульптурные изображения которых представлены в этом памятнике.": "Слон, улитка.",
  "ЕЕ можно увидеть на центральных улицах Ганновера. ОНА входит в название романа Джеймса Джонса или, например, в название статьи Сергея Антонова \"О вампирической парадигме\". Назовите ЕЕ двумя словами.": "Красная линия.",
  "Его мы знаем как автора теории приливов и отливов, его прадеда - как врача и поэта, но наибольшую популярность получил его отец, а точнее, его теория. Какая у всех них была фамилия?": "Дарвин.",
  "Один из шрифтов, разработанный для компании \"МАйкрософт\", получил свое название, потому что, по мнению создателей, оно хорошо подойдет для шрифта, \"запускающего слова через Интернет\". Устройство, получившее такое же название гораздо раньше, в советской военно-исторической науке часто именовалось фрондибОлой. Напишите название этого устройства.": "Требушет.",
  "В компьютерной игре \"Fallout 3\" [фолаут 3], действие которой происходит после Апокалипсиса, вызванного мировой войной, игрок получает возможность осуществить ЭТО и наблюдать своеобразную красоту ЭТОГО. Ответьте, что же может осуществить игрок, если, согласно некоторым источникам, в одной из стран, для которой игра была локализована, указанная возможность была специально вырезана разработчиками.": "Ядерный взрыв.",
  "[Ведущему: измененные строки песни читать медленно.] После просмотра видеозаписи заседания Конгресса США знакомый автора вопроса прокомментировал его измененными строками песни: \"И треснул зал напополам, дымит разлом, И льется кровь, идет война...\". Закончите измененную строчку тремя словами.": "\"... слона с ослом\".",
  "В рекламе \"Ауди R8\" показывается неоднозначная реакция жителей одного маленького южного европейского города: кто-то презрительно кривится, кто-то плюет автомобилю вслед, а некоторые даже пытаются догнать его на мотоциклах, но отстают. Мы не просим вас назвать животное, показанное в конце рекламы. Назовите город, в котором происходит действие.": "Маранелло.",
  "Петербургский анекдот восемнадцатого века. Двое петербуржцев стоят на Невском. Первый: \"Ты видишь муху?\". Второй: \"Да, я вижу, она зевает и во рту у нее нет одного переднего зуба\". Первый: \"Сегодня она наелась и греется на солнышке!\". Ответьте абсолютно точно, о чем говорили жители города.": "О кораблике на шпиле Адмиралтейства.",
  "Обитательница Манчестера получила известность благодаря одному из своих писем. Однажды глава государства сравнил ее с некоей жительницей Санкт-Петербурга. Назовите этих жительниц Манчестера и Санкт-Петербурга.": "Саманта Смит, Бекки Тэтчер.",
  "В тексте вопроса буквами M, V и W [эм, ви и дабл-ю] заменены другие три буквы. По мнению английских финансовых экспертов, большинство стран мира выйдут из финансового кризиса либо по пути M, либо по пути V, либо по пути W. MVW - сознательное коверкание четырехбуквенного английского слова. Напишите это слово.": "Love.",
  "Продолжим тему. Какая страна на песенном конкурсе \"Евровидение-2009\" была представлена песней \"Love Symphony\" [лав сИмфони] - \"Любовная симфония\"?": "Словения.",
  "Русские называли ее Большой. Первым побывал на ней священник Хадсон Стак, описавший ее как вполне миролюбивую. После следующих неудачных попыток ее чаще называли убийцей. О чем идет речь?": "О [горе] Мак-Кинли.",
  "В американской культуре есть история, использовавшаяся для воспитания детей, в которой фигурировали мальчик и некое дерево. Вспомните похожую советскую историю и назовите цвет упоминавшегося в ней предмета.": "Голубой.",
  "В фильме ужасов \"Глубокое синее море\" героиня, перед тем как ударить приближающегося к ней хищника, раздевается до нижнего белья. Ответьте абсолютно точно, чего она хочет избежать таким образом.": "Удара электрическим током.",
  "Некоторые из вас стали свидетелями, как попытка группы людей заполучить вторую ЕЕ в ноябре этого года не увенчалась успехом. Солистка группы \"Lacrimosa\" пела о том, как потеряла ЕЕ в одном крупном российском городе. Назовите этот город.": "Краснодар.",
  "Когда знакомый автора вопроса сообщил, что его девушка СДЕЛАЛА ЭТО, автор вопроса мысленно порадовался ее стойкости. Впрочем, из дальнейшего разговора выяснилось, что на самом деле девушка СДЕЛАЛА ЭТО на сутки вперед. Ответьте двумя словами, что мы заменили словами \"СДЕЛАЛА ЭТО\".": "Перенесла свидание.",
  "[Ведущему: четко прочитать \"к тому\".] Если верить Борису Немцову, ОНИ начинаются там, где кончаются деньги. Если верить СтанИславу Ежи Лецу, к тому, кто ИХ не проводит, постучит... Закончите фразу.": "Реформация.",
  "[Ведущему: обязательно прочитать комментарий.] В вопросе есть замена. \"Хитрец\" - название шашечного эндшпиля, который кроме основного варианта имеет решение при перемене цвета шашек и повороте доски на 180 градусов. \"Хитрец\" - название рассказа конца XIX века. Что мы заменили словом \"хитрец\"?": "Хамелеон.",
  "[Ведущему: слегка выделить голосом \"буквально\".] В репортаже о беспорядках болельщиков после матча \"Рубин\" - \"Крылья Советов\" было сказано, что болельщики буквально восприняли призыв ДЕЛАТЬ ЭТО. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Покидать места.",
  "<раздатка> Черный пес Петербург - я слышу твой голос В мертвых подъездах, в хрипе зонтов. Твои ноты разбросаны всюду как ворох, Капли крови на черствых рублях стариков. </раздатка> Начнем с петербургского вопроса. Перед вами слегка измененный отрывок из песни Юрия Шевчука, посвященной нашему городу. Назовите слово, замененное нами в оригинальном тексте песни.": "Парадных.",
  "В 1969 году Государственная премия РСФСР имени Крупской была вручена автору книги \"о последних достижениях и перспективах развития советской науки в области ракетоплавания и телемеханики\". О какой книге идет речь?": "\"Незнайка на Луне\".",
  "Внимание, кино-дуплет. 1. Татьяне Юкиной, в отличие от своей сестры, в 1963 году пришлось использовать не свое собственное, а \"противоположное\" имя. Какое? 2. В титрах этого фильма 1963 года присутствуют фамилии только пяти актеров. Назовите этот фильм.": "1. Яло. 2. \"Три плюс два\".",
  "В статье Википедии, посвященной ИКСУ, приводится список, в который входят комиссар Мегрэ, Бильбо Бэггинс, Артур Конан Дойл и Олег Янковский. Для производства ИГРЕКОВ используют зеркала, призмы и линзы. Назовите фамилию человека, который, как можно судить по некоторому источнику, во второй четверти прошлого века после переворота выдал ИКС за ИГРЕК.": "Врунгель.",
  "(pic: 20090891.jpg) На розданной вам конической диаграмме с сайта http://sly2m.com [слай-два-м точка ком] мы скрыли имя и название головного убора. Назовите и то, и другое.": "Буратино, колпак.",
  "По одной из версий, этот предмет, созданный около двух тысяч лет назад, был сделан из древесины пальмы, кипариса, кедра и оливы. Можно сказать, что один из героев произведения 1970-х годов убеждается в его силе, находясь в изобретении, запатентованном в 1861 году. Мы не просим вас назвать его фамилию, назовите имя его отца.": "Василий.",
  "Классический ОН использовался, как ни странно, также и во Франции, и на Британских островах. ЕГО аналог из Отёна был сделан из губчатой и пористой кожи, которую периодически обливали кипящей водой. Назовите ЕГО двумя словами.": "Испанский сапог.",
  "<раздатка> Ё Е </раздатка> Ведущий радиостанции \"Европа-плюс\", говоря о соотношении букв Ё и Е в русском языке, упоминает медицинскую процедуру. Назовите ее одним словом латинского происхождения.": "Кастрация.",
  "В Абсурдопедии кроме \"классического\" предложены и другие методы. Например: Метод Электрика: силу тока, протекающего между концами, умножить на длину и удельное сопротивление и разделить на разность электрических потенциалов на концах. Метод Геолога: извлечь корень из высоты, деленной на коэффициент осыпания и деленной на два пи. Метод Прораба: покрасить посредством окунания в бочку с краской и разделить объем израсходованной краски на толщину слоя. В описании всех этих методов мы пропустили одну и ту же фамилию. Для чего нужны эти методы?": "Чтобы найти площадь Ленина.",
  "Мы достигли середины пакета вопросов. По мнению римского ученого Варрона, их название происходит от этрусского слова \"iduare\" [и-ду-аре], что в переводе означает \"делить\". В произведении 1599 года призывают относиться с осторожностью к одной ИХ разновидности. Назовите это произведение.": "\"Юлий Цезарь\".",
  "<раздатка> Из мешка На пол рассыпались вещи. И я думаю, Что сыр - Только усмешка, Что теплится На устах повешенного. </раздатка> В вопросе есть замена. Словарь славянских имен переводит имя автора розданного вам стихотворения словосочетанием \"большой сыр\". Догадавшись, какое слово было заменено в тексте вопроса, назовите фамилию этого автора.": "Хлебников.",
  "В первой половине 90-х годов прошлого века известная компания запустила на российские телеэкраны сразу четыре сериала одного режиссера. Каждый из сериалов был рассчитан на свою целевую аудиторию: молодежь, домохозяек, пенсионеров, мужчин. Наибольшую популярность в народе получил именно сериал для мужчин, во многом из-за обаяния главного героя. Назовите его фамилию.": "Голубков.",
  "Британец Эдвард Бартон-Райт провел несколько лет в Японии. Вернувшись на родину, он приобрел популярность за счет того, что делился полученными в Японии знаниями. Ныне имя Бартона практически забыто, а то, чем он занимался, часто считают выдумкой. Единственное широко известное упоминание результата деятельности Бартона прочно связано с географическим топонимом. Назовите этот топоним.": "Рейхенбахский водопад.",
  "<раздатка> Обойдя Африку с юга, Рудольф вернулся в Англию 26 сентября 1580 года, привезя сокровищ на 600 000 фунтов стерлингов, сумму, в два раза превышающую размер ежегодного дохода английского королевства. Писатели присутствовали в его квартире сразу после трагического выстрела и свидетельствуют, что служащими ОГПУ прямо в спальне был изъят мозг Луиса для передачи в институт мозга с целью установления биологической природы гениальности. Во время революции 1848-49 Фридрих вместе с Марксом пишет материалы для заново основанной \"Новой Рейнской газеты\". </раздатка> Внимание, в вопросе есть две замены. Перед вами фрагменты из биографий трех известных людей. В двух из трех мы умышленно исказили информацию. А в третьем отказались от этого, сославшись на фразу человека, родившегося около 130 лет назад. Напишите эту фразу.": "\"Я маршала на солдата не меняю\".",
  "Детский блиц. Мария Елиферова исследует проблемы сохранения оригинального гендера сказочных и мифологических персонажей англоязычной литературы в русских переводах. Ответами на вопросы блица являются герои. 1. В оригинале этот персонаж - мужского пола, мальчик со склонностью к псевдоинтеллектуальному щегольству научной терминологией и маскировке невежества риторикой - характерный тип выпускника английской частной школы. Назовите этого персонажа. 2. В оригинале этот персонаж - мужского пола, воин, с ореолом романтического восточного колорита. С главным героем его связывает мужская дружба, а вовсе не отношения материнства. Назовите этого персонажа. 3. В оригинале этот персонаж - мужского пола, что объясняет его поведение. Ведь заглавная героиня попадает, на самом деле, на студенческую пирушку, точнее, на ее завершение. Назовите этого персонажа.": "1. Сова. 2. Багира. 3. Соня.",
  "В документальном фильме, посвященном творчеству одного писателя, авторы демонстрируют карту его родного города XIX века. На ней видно, что тот состоял из старой части, хаотично построенной первоначально вокруг крепости и являвшейся средоточием бедноты, а также новой части, отстроенной рядом по генеральному плану. По мнению авторов фильма, такое странное разделение города на две части побудило писателя к созданию своего известного произведения. Назовите этот город.": "Эдинбург.",
  "(pic: 20090892.jpg) Перед вами фотографии двух английских монет. В 70-х годах XIX века их названия были использованы для обозначения схемы ЕГО. По одной из версий, ЕГО создание стало следствием сильной климатической аномалии в Европе, повлекшей за собой неурожай, голод и гибель домашнего скота. Назовите ЕГО.": "Велосипед.",
  "Последний в этом году вопрос нашей команды. В 2005 году в Великобритании сделали попытку составить Кодекс поведения для НИХ. Так, ОНИ должны были быть знакомы с правилами хорошего тона, знать и использовать несколько языков, а длина одного атрибута не должна была превышать 15 сантиметров. Отдельным пунктом оговорено, как будет звучать ИКС. Можно сказать, что две трети ИКСА неоднократно использовались героиней произведения второй четверти XX века. Назовите ИКС, используя в ответе два или три различных символа.": "Хо-хо-хо.",
  "Обычно право на ЕГО использование возникает через шесть месяцев. ОН употребляется при описании метода LIFO [лифО], согласно которому, например, сначала реализуются товары, поступившие последними. Назовите ЕГО двумя словами.": "Первый отпуск.",
  "Эта европейская марка одежды была зарегистрирована в 1958 году и составила конкуренцию традиционным американским брендам. Для производства одежды этой марки сырье изначально завозили в Европу из Америки. Предки тех, в чью честь она названа, проделали путь в противоположном направлении. Назовите эту марку.": "\"Мустанг\".",
  "Компания \"Славянка\" назвала марку выпускаемого кондитерского продукта музыкальным термином. Продукт представляет собой жевательный мармелад с начинкой и сбивным слоем. В стихотворении на развлекательном сайте CtrlAlt.ru [Ка-Тэ-Эр-Эл-А-Эл-Тэ точка Ру] этот мармелад назван легким выводом из страны \"Запой\". Так как же называется марка мармелада?": "Трезвучие.",
  "Сначала были открыты три ЕГО земли, а в начале нашего века - ЕГО море и еще одна ЕГО земля. Можно сказать, что он не дожил пяти лет, чтобы увидеть свой мир. Назовите ЕГО фамилию.": "Дисней.",
  "Отечественной компании, предоставляющей определенный вид услуг, ОНИ помогли в развитии бренда. Однако именно развитие этих услуг привело к ИХ массовой гибели в индийском штате Керала. Назовите ИХ, помня, что ОНИ этимологически связаны с упомянутым брендом.": "Пчелы.",
  "[Ведущему: стихи читать медленно, под запись; отточия игнорировать.] Иван Чернышов, публикующий свои стихи под псевдонимом О. Бедный-Горький, пишет: ... Игры сверкает мишура, А жизнь уродует поэта... Так что же, наша жизнь - игра? По меньшей мере, глупо это. Кто прав, кто виноват? [пропуск], Но понапрасну гибнет воин, Который вынужден играть. И этим я обеспокоен... Пропущенная фраза предполагает, что людей, подобных Ивану Чернышову, много. Однако, если воспринимать ее на слух, может сложиться впечатление, что автора не очень волнует ответ на им же заданный вопрос. Напишите пропущенную фразу.": "Нас - рать.",
  "В вопросе местоимением \"ОН\" заменено имя нарицательное. И снова о слуховом восприятии. Автор вопроса имеет основание утверждать, что болт - ОН. Однако любители легкой атлетики, услышав это утверждение, могут не согласиться с автором. Какое слово мы заменили?": "Метиз.",
  "Основатель этой династии получил свое прозвище потому, что носил мантию светского священника, а вовсе не потому, что занимался контактными видами спорта. О какой династии идет речь?": "Капетинги.",
  "Этот вопрос, возможно, заинтересует эфилабелофилов. Алексей Семенов, будучи в 1922 году первым наркомом финансов Якутской АССР, выпустил деньги из простой бумаги. А в 1919 году он, организовав \"Якутское товарищество розничной торговли\", использовал в качестве разменных знаков ИХ. Согласно некоторым источникам, как ни странно, одни из первых ИХ были обнаружены в гробнице Тутанхамона. Назовите ИХ абсолютно точно.": "Винные этикетки.",
  "Его называли Бульдогом Дарвина. Двое его внуков унаследовали не только его имя, но и научные интересы: один стал известным биологом-эволюционистом, второй - лауреатом Нобелевской премии по физиологии и медицине. Но нам больше известен третий внук - писатель, открывший двери в новый мир. Родство внуков с дедом, очевидное, пожалуй, для всего мира, в прошлом веке было сюрпризом для русского читателя. Под какой фамилией нам известен дедушка?": "Гексли.",
  "[Ведущему: в определении Даля после каждой точки с запятой делать логическую паузу.] Даль определяет это слово так: \"Призрак, видение, дух; падающие звезды; кукла, особенно подвижная, в вертепах; актер, комедиант, лицедей, штукарь, фокусник, скоморох\". К одному малосимпатичному ростовчанину, слава Богу, уже оставившему этот свет, оно применялось в ином, более современном, значении. Мы не просим вас назвать этого человека, назовите слово.": "Маньяк.",
  "На обложке недавнего номера одного еженедельного журнала на фоне множества экранов с изображением разных частей лица стоит актер. Надпись на обложке упоминает определенную часть лица и содержит некий призыв. Передайте его смысл.": "Обмануть актера.",
  "Хоть ОНА и фигурирует в названии повести о любви, на поддержание восьми с половиной тысяч километров защитных сооружений от ЕЙ подобных ежегодно тратится около пятнадцати миллионов долларов. Назовите ЕЕ тремя словами.": "Дикая собака Динго.",
  "В фильме Бернардо Бертолуччи \"Последний император\" следователь, допрашивая главного героя, выделяет признания двух видов. Для получения одного из них на заключенного надо надавливать время от времени, получая признание по частям. Для получения второго заключенного нужно хорошенько повернуть, чтобы он открылся, и затем из него выльется всё. Второй вид признаний сравнивается с краном. С чем сравнивается первый вид признаний, если, согласно некоторым источникам, это впервые появилось в Древнем Египте и включало в себя мяту, соль, перец и высушенный ирис?": "С зубной пастой.",
  "Можно сказать, что героиню Земфиры от героини Елены Яковлевой отделяют всего три буквы. Какие?": "Нет.",
  "Для запоминания этого, с одной стороны, россияне могут прибегнуть к помощи маленького чертика, а с другой, - к помощи органа государственной безопасности. Что хотят запомнить таким способом?": "Порядок цветов российского флага.",
  "Рассказывают, что существовал такой способ исправления оценок в дневнике: в чернильную ручку заливали жидкость, которую изготовляли на кухне из подручных материалов. Потом этим составом обводили часть оценки, мешавшую необходимой коррекции, и всё накрывали банкой. Полученный результат превосходил все ожидания. Какую важную часть этой технологической операции мы опустили?": "Под банку запускали муравьев.",
  "На обложке первого издания изображено: молодая женщина прощается с воином, вдали видны Балканские горы, отряд солдат. И надпись из двух слов. Какая?": "\"Прощание славянки\".",
  "(pic: 20090893.jpg) В романе Виктора Пелевина \"Числа\" главный герой установил шуточный рекламный плакат с изображением эмблемы ФСБ, которую вы сейчас можете видеть, и англоязычной надписью из двух слов рядом с эмблемой. Первое из них было написано по-русски, а второе оставлено без изменений. Напишите это второе слово.": "Happens.",
  "В книге \"Математики тоже шутят\" приводится следующее определение фрактала. Цитата: \"Существуют две группы людей, из которых одна знать не знает про фракталы, а другая считает, что...\". Попытайтесь закончить это определение.": "\"... существуют две группы людей, из которых одна знать не знает про фракталы, а другая считает, что существуют две группы людей, из которых одна знать не знает про фракталы, а другая считает, что...\".",
  "Европейский космический аппарат Venus Express помимо своей прямой обязанности занят и в другой программе: он пытается найти следы жизни на еще одном объекте в Солнечной системе. Спектрометром VIRTIS в атмосфере исследуемого объекта были выявлены метан, оксид азота, углекислый газ, озон, а также молекулярный кислород и вода. А как мы обычно называем этот объект?": "Земля.",
  "<раздатка> Конечно, твоя незамужняя подруга тоже мечтает выйти замуж, и ноги у нее тоже кривые. Только у тебя они вот такие , а у нее - такие . </раздатка> В розданном вам фрагменте книги Мирзакарима Норбекова после слов \"такие\" мы пропустили дважды по два символа. Первый пропуск отличается от второго порядком следования символов. Заполните пропуски в любом порядке.": "() )(.",
  "Внимание, в вопросе есть замены. Цитата: \"ИКСЫ иногда появляются, иногда на них даже висят светоотражающие знаки. Но опаснее ИГРЕКИ, потому что на них таких знаков я не видела, у них просто глаза в темноте где-то в воздухе висят, и видишь их в последний момент\". По некоторым данным, самые маленькие ИКСЫ, размером с ИГРЕК, обитали в доисторическом периоде на острове Крит. Мы не спрашиваем вас, что мы заменили на \"ИКС\" и \"ИГРЕК\". Скажите, в какой стране живет автор процитированных строк.": "Индия.",
  "(pic: 20090894.jpg) На розданных рекламных плакатах мы скрыли от вас нечто калорийностью приблизительно 120 килокалорий. Назовите это двумя словами.": "Стакан молока.",
  "В книге \"Математики тоже шутят\" приведен случай, когда студентка написала, что натуральный логарифм нуля равен числу e. Когда изумленный преподаватель сказал ей, что логарифм нуля не существует, студентка в качестве доказательства принесла небольшой предмет и попыталась продемонстрировать свою правоту. Чем же воспользовалась студентка?": "Калькулятором.",
  "У Гилберта Честертона эта история известна как \"Скандальное происшествие с отцом Брауном, или ИКС разрушает семью ИГРЕК\". Более известна другая история, когда семья ИГРЕК была разрушена буквально несколькими словами и движениями. Назовите ИКСА и ИГРЕКА, если они достаточно созвучны.": "Патер, Поттер.",
  "(pic: 20090895.jpg) Перед вами изображение истребителя со сдвоенным ионным двигателем из \"Звездных войн\", подсказавшее разработчикам языка программирования Perl имя для оператора spaceship operator, позволяющего заменить все операторы сравнения сразу. Изобразите этот оператор.": "<=>",
  "В 2003 году китаянка Ма Лихуа побила мировой рекорд, установленный немцем Клаусом Фридрихом 19 лет назад, для чего ей пришлось тратить в среднем 13 часов в сутки в течение почти семи недель. Ее трудной работе угрожали насекомые и крысы. Она превзошла предыдущее достижение более чем на 22 тысячи... Чего же?": "Костяшек (домино).",
  "У Дэвида Лоуренса ОНА - \"сука, за которой тысячи кобелей гонятся...\". Можно подумать, что в другом произведении ОНА, как и ее спутницы, по всей видимости, имеет чин от 14 до 9 в Табели о рангах. Назовите фильм, благодаря которому стала широко известна эта последняя.": "\"Белое солнце пустыни\".",
  "Как-то раз на занятиях Генрих Нейгауз возмутился по поводу названия одного предмета, по его мнению, совершенно не отражающего отличий этого предмета от предшественников. Взамен он предложил назвать его \"граве чембало кон крещендо э диминуэндо\". Какое же название возмутило Нейгауза?": "Фортепиано.",
  "Выбирая название для финансовой группы \"ТАКОЙ поверенный\", ее создатели, возможно, не могли выбрать из двух вариантов, один из которых подчеркивал, что им можно доверять, а другой говорил об индивидуальном характере их дел. В итоге логотипом группы стал транскрипционный знак, обозначающий, например, английский звук. Изобразите этот знак.": "&aelig;.",
  "Власти одного французского городка хотят его переименовать для удобства туристов, ведь по нынешнему названию его сложно найти в поисковиках. Даже в Википедии, в которой есть статья об этом городе, в списке значений его названия на языке оригинала упоминаются химический элемент, баскский язык и одно объединение, но нет ссылки на статью о городе. Напишите короткое название этого города по-французски.": "Eu.",
  "Один из авторов труда, посвященного ЭТОМУ, Дэвид Мэтлок говорит, что многие люди не решаются делать ЭТО, поскольку не уверены, что смогут придерживаться необходимого ритма. А по утверждениям специалистов, идеальным учебным пособием для ЭТОГО может служить песня группы \"Bee Gees\" 1977 года \"Staying Alive\". Назовите ЭТО.": "Массаж сердца.",
  "Прослушайте отрывок из повести Дэвида Лоуренса \"Любовник леди Чаттерли\". - Да, в нас ничто не может привлекать, разве что зАмок души, - обронил Уинтерслоу. - Верно, зАмок привлекает, - пробормотал Джек и допил виски с содовой. Какое слово мы заменили словом \"зАмок\"?": "Крепость.",
  "В голливудском фильме 1990 года главный герой играет с мальчиком в одну игру, но вскоре мальчику игра надоедает, ведь он все время выигрывает, применяя одну и ту же \"комбинацию\". Мы не спрашиваем у вас название этой игры, назовите имя заглавного героя фильма.": "Эдвард.",
  "В одном из турниров ВДИ 2007 года команда \"X-ray\" выступала в необычном составе, при этом название команды было изменено путем добавления одной буквы. Напишите эту букву.": "X.",
  "Герой \"Калевалы\" Вяйнямейнен в одной из первых песен произносит такие слова: \"Солнце, месяц, помогите, посоветуй, Семизвездье, Как открыть мне эти двери, незнакомые ворота, Как из гнездышка мне выйти, из моей избушки тесной!\". А где он при этом находится?": "В утробе матери.",
  "Говорят, что уже в средние века носители ТАКОЙ фамилии прославились стремительностью, угоняя скот у соседей, Бьюкененов и МакДональдов. Мы не спрашиваем у вас, в каких видах спорта можно увидеть эту фамилию. Назовите женское имя, которое c 1995 года соседствует с этой фамилией.": "Мерседес.",
  "В книге Милорада Павича \"Пейзаж, нарисованный чаем\" упоминается неудачливый архитектор Афанасий СвилАр, большинство проектов которого не были воплощены в жизнь. Его сын говорил, что эти здания ВАМПИРЫ. Какие три слова мы заменили словом \"ВАМПИРЫ\"?": "Не отбрасывают тени.",
  "Правительство Австро-Венгрии в 1898 году распорядилось выделить несколько тонн отвалов с Иохимстальских рудников для химических экспериментов. Через четыре года из этого материала было получено чуть меньше грамма одного вещества. Оно было упомянуто в произведении 1926 года. Назовите это вещество.": "Радий.",
  "(pic: 20090896.jpg) Если предположить, что пограничный инцидент, описанный в известном источнике первой трети XX века, был бы документирован, предмет, аналогичный изображенному на картинке, все равно не оказался бы упомянут в бумагах. Назовите страны, на границе которых произошел упомянутый в вопросе инцидент.": "СССР, Румыния.",
  "ОН помог одному юноше справиться с врагом. По наблюдениям автора вопроса, максимальное количество ИХ бывает с 4 до 7 часов утра. Мы не спрашиваем вас, где. Назовите ЕГО двумя словами.": "Красный цветок.",
  "В вопросе есть замена. В одной рецензии книга Марка Хукера \"Арахнофоб русскими глазами\" названа \"попыткой сделать для англоязычного читателя понятным, как эти книги читают у нас, - так сказать, вернуть книги Арахнофоба из путешествия [ПРОПУСК] и посмотреть, что же с ними стало\". Мы не спрашиваем вас, фамилию какого писателя мы заменили словом \"Арахнофоб\". Заполните пропуск тремя словами.": "Туда и обратно.",
  "[Ведущему: замену голосом не выделять.] Внимание, в вопросе есть замена. Из отзыва на исполнение Франсуа Дюшаблем сонаты си-минор: \"Сперва может показаться, что он играет Вагнера очень сдержанно, прохладно и отвлеченно\". Утверждают, что сдержанный Вагнер не раз вносил свой вклад в победы ЦДКА еще в 30-х - 40-х годах. Какие два слова в этом вопросе мы заменили словами \"СДЕРЖАННЫЙ ВАГНЕР\"?": "Сухой лист.",
  "Два известных любовника начала XX века обменялись перстнями с инициалами друг друга. Он ей подарил кольцо с тремя буквами, которые по кругу образовывали глагол первого лица, а она ему подарила перстень с его латинскими инициалами нанесенными таким образом, что перстень невозможно было надеть вверх ногами. Напишите то, что было выгравировано на перстне для него.": "WM.",
  "Сначала любезные испанцы отсалютуют вам. Во второй раз упомянут деньги. В третий раз они пожелают вам любви. А что сделают на месте испанцев американцы?": "Благословят.",
  "ИКС употреблялся в юридической практике России до 1845 года. ИГРЕК - один из символов праздника. Новый тренер ФК \"Ростов\" Олег Протасов с ходу заявил, что едет к своим новым подопечным с ИКСОМ, а ИГРЕК планирует найти на месте. Назовите ИКС и ИГРЕК.": "Кнут, пряник.",
  "Внимание, в вопросе есть замены. Экономя взрывчатку, вьетнамские партизаны ставили на растяжку не фугас, а небольшую петарду, подрывавшую СОБАЧЬЮ БУДКУ, после чего местность на некоторое время становилась непроходимой для противника. А спустя несколько десятилетий американцы попытались использовать СОБАК для поиска взрывчатки. Что мы заменили словами \"СОБАЧЬЯ БУДКА\"?": "Пчелиный улей.",
  "Герой романа Проспера Мериме, монах, описывает Сатану с его арсеналом смертных грехов: шпорами ему служит лень, шпагой - любострастие, кинжалом - зависть, вместо шлема на нем гордыня. Что касается гнева и брани, Сатана держит их во рту, из чего монах делает вывод, что Сатана... Закончите описание устойчивой фразой из трех слов.": "\"... вооружен до зубов\".",
  "Во время экспедиции Шпанберга и Вальтона в 1739 году в Японию вместе с разной мелочью попали русские игральные карты, принятые японцами за НИХ, хотя ОНИ появились в России только через тридцать лет. Назовите ИХ двумя словами.": "Бумажные деньги.",
  "В комедии \"Хороший год\" есть сцена, где британец играет в теннис с французом. Перед матчем британец показывает на лавровый венок у себя на груди и говорит: \"Фред Перри\", на что француз отвечает, указав на эмблему на своей кепке. Чью фамилию он при этом называет?": "Лакост.",
  "Жорж де Мистрал однажды прогуливался с собакой по пустырю, заросшему чертополохом. Ответьте абсолютно точно: патент на что он получил через несколько лет?": "Застежка-липучка.",
  "В англоязычном романе Элизабет Гилберт \"Есть, молиться, любить\" главная героиня отправляется путешествовать по Италии, Индии и Индонезии. Ответьте двумя словами, что, по мнению героини, она хочет найти, побывав в этих странах.": "Свое \"Я\".",
  "Вскоре после перехода Романа Павлюченко в английский \"Тоттенхэм\" на интернет-портале \"Чемпионат.Ру\" появилась статья. Заголовок гласил: \"Павлюченко попал на [ПРОПУСК]\". Оно и не удивительно, ведь после восьми туров английский клуб набрал лишь два очка и находился на дне турнирной таблицы, тем самым побив свой антирекорд, продержавшийся с 1912 года. Восстановите пропуск в заголовке статьи.": "\"Титаник\".",
  "<раздатка> One club, one love, ... </раздатка> В первой половине 90-х годов двадцатого века тактика лондонского \"Арсенала\" была ориентирована, прежде всего, на игру от обороны. Перед вами текст одного из баннеров, который можно было увидеть на матчах \"канониров\". Закончите его по-русски двумя словами, содержащими одно и то же количество букв.": "Один ноль.",
  "Доктор филологических наук Дмитрий Иванович Ермолович в статье \"Хоть докручивай\" критикует перевод известного произведения на русский язык. Какие три буквы мы заменили в этом вопросе?": "вин.",
  "В одном из \"детективных\" рассказов в журнале \"Мурзилка\" агенты злой волшебницы Ябеды-Корябеды хотели напугать двух девочек, купавшихся в реке. Однако незаметно подплыть к девочкам им помешали положительные персонажи - Серый и Белый. Мы не спрашиваем вас, кем были Серый и Белый. Напишите имя любой из девочек.": "Римма.",
  "<раздатка> В глазах <... ...> сердце лишь печаль и страх, Боюсь любить, боюсь кому-то верить. Опять одна, Подушка снова вся в слезах. &nbsp; Дзеффирелли был близким другом и партнером Марии Каллас, он ставил с ее участием оперу <...> сцене Лондонской королевской оперы. &nbsp; <...> - это край с открытки. Здесь можно увидеть Апеннины, во всей их подлинной красе, холмистые пейзажи с величественными кипарисами... </раздатка> Заполните пропуск в любой из цитат.": "Тоска на.",
  "В своей книге известный политик делится мыслями о жизни и раскрывает секреты стратегии достижения успеха. На обложке изображен сам автор с тенью в виде легко узнаваемой фигуры на белом поле. Назовите фамилию автора.": "Каспаров.",
  "Говорят, что этот артист, устроившись в середине сороковых годов в Тбилисский театр русской драмы имени Грибоедова, как-то раз вместе с другом срЕзал с кресел кожу и продал ее сапожнику. Назовите этого артиста.": "[Арчил] Гомиашвили.",
  "<раздатка> Верховный Господь сказал: \"Я - время, великий разрушитель миров, несущий гибель всему живому. Кроме вас, всем воинам и с той, и другой стороны суждено погибнуть в грядущем сражении\". Бхагавад-гита 11:32 </раздатка> В 1933 году этот американец, выучив санскрит, прочитал \"Бхагавад-гиту\" в оригинале. Впоследствии он указывал на нее как на одну из основных книг, сформировавших его жизненную философию. После известного события он якобы вспомнил фразу, один из вариантов перевода которой мы вам роздали. Назовите этого человека.": "[Роберт] Оппенгеймер.",
  "Одна питерская фирма, занимающаяся заправкой картриджей, разместила на своей рекламе изображение животного, один из видов которого обитает в Малайзии и на Суматре. Назовите это животное, если его название двумя буквами отличается от названия офисной техники.": "Тапир.",
  "Журналист \"Спорт-Экспресса\" озаглавил интервью Вагнера Лава, взятое в июле 2009 года, так: \"В 2009-м мы [пропуск] уже дважды\". Пропуск в названии статьи почти не отличается на слух от названия органического пигмента, который желтый, хотя и красный. Назовите этот пигмент.": "Билирубин.",
  "Известная фраза звучит на японском как \"мидзару, кикадзару, ивадзару\". Известное изображение этой фразы появилось вследствие омонимичности слов. Какое животное в Японии называют \"дзару\"?": "Обезьяна.",
  "Этот подвесной мост, крупнейший в мире на момент своей постройки, сейчас соединяет площадь Буды с площадью Рузвельта. А через что он перекинут?": "Через Дунай.",
  "В романе Конан-Дойла \"Белый отряд\", действие которого происходит во время Столетней войны, один из героев замечает на ножнах купца черные полоски. Мы не будем спрашивать вас, сколько весил меч. Ответьте, зачем были нужны эти полоски.": "Для измерений длины ткани и т.п.",
  "По легенде, Мюнхенский собор архитектору помогал строить дьявол. В доказательство туристам демонстрируется ИКС дьявола. А в одном из своих стихотворений Пушкин сообщает о родителях ИГРЕКА. Роман середины XIX века известен под названием \"ИКСИГРЕК\" (в одно слово). Назовите его автора.": "[Джеймс Фенимор] Купер.",
  "Сергей Полотовский пишет в журнале \"Всемирный следопыт\", что \"две половины ЕЕ давно бы уже разошлись, если бы знали, как поделить между собой ЕГО и короля\". Можно сказать, что ОН находится в \"сердце\" ЕЕ. Назовите ЕГО и ЕЕ словами, начинающимися с одной буквы.": "Брюссель, Бельгия.",
  "Дуплет. 1. Участник одного из ЖЖ-сообществ предлагает свою версию известных событий. Согласно этой версии, авторитетный энтомолог оказывается всего лишь шантажистом, а главным злодеем становится врач, науськиваемый заокеанским родственником энтомолога. Назовите имя и фамилию этого заокеанского родственника. 2. Другой участник этого же сообщества предлагает свою версию других известных событий. Согласно этой версии, в смерти доктора виновата его падчерица, а вовсе не некий гад. Что, согласно официальной версии, произнесла перед смертью сестра-близнец падчерицы?": "1. Генри Баскервиль. 2. \"Пестрая лента\".",
  "ЭТО предусмотрено в некоторых компьютерных играх. Гусеницы бабочек-совок узнают об ЭТОМ по запаху. Статья Википедии, посвященная фильму \"Нечто\", в котором антарктические полярники размораживают инопланетного монстра, называет ЭТО главным ляпом фильма. Назовите ЭТО четырьмя словами.": "Смена дня и ночи.",
  "[Раздатка оформляется в виде матрешки: собственно текст завернут в один листок, тот еще в один и т.п.] <раздатка> Про этого героя говорят так: \"Разве он кого-то убил? Или съел? Он даже ничего не разрушил. Только тягал к себе [ДВА СЛОВА ПРОПУЩЕНО], да и то отпускал в целости и сохранности. Обычный сексуальный маньяк-неудачник\". </раздатка> Надеемся, что вы смогли добраться до вопроса. Мы не просим вас проявлять мудрость и заполнять пропуск. Назовите героя.": "Кощей.",
  "Прослушайте анекдот. Электронная рассылка от отдела кадров: \"Уважаемые коллеги, в предыдущем сообщении во фразе [пропуск] запятая перед последним словом была поставлена ошибочно\". Мы не спрашиваем, какое слово было последним, так как здесь возможны варианты. Какие три слова были перед ошибочно поставленной запятой?": "С новым годом.",
  "Александр Македонский всю жизнь расширял границы свой империи и настолько в этом преуспел, что, по шутливому мнению Дмитрия Рудакова, вполне мог произнести следующую фразу: \"Стыдно признаться, но я никогда не был...\". Закончите фразу двумя словами.": "\"... за границей\".",
  "В статье англоязычной Википедии о Томасе Мидгли-младшем приводится цитата, в которой говорится, что он \"оказал большее влияние на атмосферу, чем любой другой отдельный организм в истории Земли\". А под каким коротким названием мы знаем вещество, которое благодаря Мидгли стало широко использоваться начиная с 1930 года?": "Фреон.",
  "В фантасмагорическом посте Петра Капулянского эта владычица так и не дождалась своего \"принца на белом коне\", потому что избранник и по положению выше, чем принц, и конь у него не белый, и добраться до ее обиталища он не может, ибо с места сходит, если верить описанным в литературе случаям, нечасто. Назовите владычицу и ее избранника.": "Хозяйка Медной горы и Медный всадник.",
  "Эталон метра, хотя и хранится в Международном бюро мер и весов, по своему прямому назначению давно не используется. А эталон чего хранится в музее городской скульптуры Санкт-Петербурга, если он уже четыре раза пригодился, хотя его размер, примерно 11 см, никто особо точно не измерял?": "Чижика-Пыжика.",
  "Запишите две первые строки хокку Мацуо Басё: Разлив на реке. Даже у цапли в воде ... Третью строку этого хокку можно воспринять как пародию на русскую поговорку из двух слов. Воспроизведите пропущенную третью строку.": "Коротки ноги.",
  "В числе продуктов, поставлявшихся по ленд-лизу, был и порошок, саркастически прозванный советскими солдатами НОЖКАМИ БУША. Какие два слова мы поменяли на \"НОЖКИ БУША\"?": "Яйца Рузвельта.",
  "За время своей блестящей карьеры он ни разу не поменял место работы, что нетипично для людей его профессии. Он достиг всемирной известности, хотя по роду своей деятельности ему чаще приходилось не созидать, а разрушать. В некотором смысле его коллегой можно назвать хранителя традиций телевизионного клуба \"Что? Где? Когда?\", а тезкой - пожалуй, главного российского специалиста по прогнозам. Любопытно, что переставив буквы его фамилии, можно буквально понять, из какого он города. Назовите этот город.": "Милан.",
  "Из-за того что земная орбита представляет собой эллипс, продолжительность суток в течение года незначительно изменяется. Однако это не единственная причина ее изменения, более того, на нее влияет даже антропогенный фактор. На какой день в 2009 году в Санкт-Петербурге пришлись самые длинные сутки?": "25 октября.",
  "Однажды в издательство, в котором работал автор вопроса, некий автор принес свою поэму, и между ним и редактором состоялся следующий разговор: Автор: Я принес вам новую поэму. Она написана белым стихом, причем гекзаметром... Редактор: Белый стих! [ТРИ СЛОВА ПРОПУЩЕНЫ]! Гекзаметр! [ТРИ СЛОВА ПРОПУЩЕНЫ]! Назовите человека, произносившего пропущенные слова в 1972 году.": "[Эраст Павлович] Гарин.",
  "Уменьшение ЕЕ размера почти в полтора раза полностью изменило смысл устоявшегося выражения. А в небезызвестной \"Сказке...\" ОН обладал интересными свойствами. Мы надеемся, что наш вопрос не вызовет у вас состояния, соответствующего устоявшемуся выражению. Назовите ЕЕ или ЕГО.": "Пятикопеечная монета или пятак.",
  "Вопрос задает генеральный секретарь ЦК КПСС, председатель президиума Верховного Совета СССР. Закончите двумя словами шуточный лимерик Сергея Шоргина: Фермопильский проход от злодеев Защищал Леонид, не робея. И строчат писаря Мемуары царя Под названием \"... ...\".": "\"Малая Гея\".",
  "Последствия падения на Землю астероида Апофис могут быть поистине апокалипсическими. Согласно некоторым источникам, чтобы его предотвратить, планируется запустить в 2012 или в 2013 году космический аппарат, который слегка изменит орбиту Апофиса с тем, чтобы \"уронить\" его на Луну. Этот проект в научных кулуарах неофициально называют BW (две буквы: \"би\" и \"дабл-ю\"). Расшифруйте эту аббревиатуру.": "Bruce Willis.",
  "В экологических целях министерство финансов одной из стран обложило производство этого \"прибора\" из привычного материала дополнительным налогом. Как правило, длина этого \"прибора\" должна быть примерно в 1,5 раза больше длины гипотенузы воображаемого прямоугольного треугольника. Назовите абсолютно точно два катета этого треугольника.": "Большой и указательный пальцы.",
  "[Ведущему: слегка акцентировать при чтении слово \"её\".] Как только ВТОРАЯ появилась на свет, между ней и ПЕРВОЙ сразу же развернулась нешуточная борьба, и иногда её результат даже противоречил здравому смыслу. Например, её исход в пользу ВТОРОЙ странно выглядит во второй строке басни \"Лебедь, щука и рак\". А вот в известном нам варианте \"Трёх мушкетёров\" один из главных персонажей является не менее удивительным примером победы ПЕРВОЙ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Буквы \"e\" и \"ё\".",
  "[Ведущему: не акцентировать при чтении сдвоенное \"г\" в слове \"иггс\" и читать его чуть-чуть оглушено, похоже на \"икс\".] Статья на сайте www.pereplet.ru, посвященная перспективам современной физики, называется \"Мелодрама под названием \"Время искать иггс\"\". Какую букву в названии статьи мы пропустили?": "Х.",
  "Дословный перевод названий этих двух букв совпадает с названиями двух близких и одновременно далеких математических понятий. Назовите эти две буквы или эти два понятия.": "Омега и омикрон.",
  "Некоторые компании, акции которых обращаются на российском фондовом рынке, получают у трейдеров забавные прозвища. Например: Гомункул (ГМК Норильский никель), Урка (Уралкалий), Сургуч (Сургутнефтегаз). А какая компания носит прозвище \"Фаберже\"?": "МТС.",
  "Внимание, в вопросе есть замена. Сделанное Макинтошем изобретение принесло ему славу, но не благосостояние. Газета \"London Spectator\" писала: \"Если вы увидите человека в резиновом пальто, резиновых ботинках, резиновой шляпе и с резиновым кошельком в кармане, в котором не будет ни цента, то это - Макинтош\". Однако 1844 год, когда он, наконец, получил патент, наверное, был для него все-таки хорошим годом. Какую фамилию мы поменяли на Макинтош?": "Goodyear.",
  "Вопрос задают космонавты. У Максима Кучеренко, участника группы \"Ундервуд\", есть следующие строки: Он сперва стонал, потом затих, Много еще будет их таких. Зера не желала говорить, Человек, который жаждал пить. Друг его, закопанный в песке, Тот, чья жизнь была на волоске. Ответьте тремя словами, как называется это стихотворение.": "\"Белое солнце пустыни\".",
  "Препарат \"Нурофен\" применяется в том числе при головной боли. Согласно инструкции по применению, ЭТО является одним из побочных эффектов препарата. Назовите ЭТО.": "Головная боль.",
  "(pic: 20090898.jpg) В каком городе можно встретить подобные урны?": "Сидней.",
  "О ЕГО разрушении и восстановлении писал в своей притче Лев Толстой. В 2001 году Игнобелевскую премию по астрофизике получили Джек и Рекселл ван Импы за вывод о том, что черные дыры удовлетворяют всем требованиям, чтобы быть ЕГО местоположением. Назовите ЕГО.": "Ад.",
  "В одной из статей журнала \"Собеседник\" было рассказано несколько курьезных случаев, связанных с известным изданием. Так, философу Алексею Федоровичу Лосеву на присланную им статью ответили, что \"Платон не может быть больше Ленина\". Назовите это издание.": "Большая Советская Энциклопедия.",
  "Республика Тува вошла в состав СССР в 1944 году. Однако одно частично признанное государство до сих пор официально считает Туву своей территорией под названием Танну-Урянхай. Назовите это государство.": "Китайская Республика.",
  "Кстати, о Тайване. Что властями Тайваня официально именуется \"местом временного пребывания правительства Китайской Республики на время коммунистического мятежа\"?": "Тайбэй.",
  "В словаре английского языка и культуры издательства \"Longman\" статья об этом слове находится между статьями \"spurt\" [спёт, по буквам: эс-пэ-у-эр-тэ] (спурт, рывок) и \"sputter\" [спАте, по буквам: эс-пэ-у-тэ-тэ-е-эр] (суматоха, шум). В английском языке это слово употребляется под значением, утвердившимся в середине XX века. Назовите это слово.": "Sputnik.",
  "Согласно советскому политическому анекдоту, Восточная Германия унаследовала от Маркса коммунистический манифест. Что, согласно этому анекдоту, унаследовала от Маркса Западная Германия?": "Капитал.",
  "В сентябре 2009 года в Бреде состоялось мероприятие, собравшее около четырех тысяч человек из 36 стран мира. В произведении, опубликованном в 1891 году, описано похожее мероприятие, но меньшего размаха. Назовите отличительную черту собиравшихся на обоих мероприятиях.": "Рыжий цвет волос.",
  "Статья Андрея Шитова в \"Российской газете\" от 10 ноября 2009 года была посвящена запутанной ситуации вокруг намечавшейся продажи американским автогигантом \"Дженерал Моторс\" компании \"Опель\". Сделка не состоялась по причине внезапного отказа \"Дженерал Моторс\" продавать \"Опель\", что стало полной неожиданностью для желавших этой продажи европейцев, которые до этого не видели никаких признаков возможной неудачи. Автор назвал статью \"Игра в ...\". Закончите название статьи, заменив в существующем русском слове первые две буквы двумя прописными латинскими.": "GMурки.",
  "Ирина Хакамада в книге \"Sex в большой политике\" пишет, что каждая уважающая себя деловая женщина, перед тем как идти на переговоры, выходя из своей квартиры, даже если она живет на первом этаже, вызывает лифт, заходит в него и через несколько секунд выходит. Зачем она это проделывает?": "Понять, не \"переборщила\" ли она с духами.",
  "Мосты через речушку Ик на границе между Татарстаном и Башкортостаном в шутку называют самыми длинными в мире. Назовите причину этого прозвища.": "Разница во времени.",
  "В 2004 году Игнобелевскую премию мира получил Дайсуке Иноуэ, изобретатель караоке, с формулировкой: \"За изобретение нового способа учиться [пропуск]\". Учиться чему?": "Терпимости.",
  "В вопросе есть замена. Известно, что у проживавшего в XVIII веке в Париже доктора Филлипа Кёртиса была цветная фотография любовницы Людовика XV Мари Жанны Дюбари. У дочери экономки Филиппа Кёртиса сначала появилась цветная фотография Вольтера, а затем - цветные фотографии Жан-Жака Руссо, Бенджамина Франклина и других. Мы не просим вас ответить, какое словосочетание мы заменили в тексте вопроса. Назовите фамилию человека, замуж за которого вышла дочь экономки Филлипа Кёртиса.": "Тюссо.",
  "(pic: 20090899.jpg) На фотографии изображены заключенные тюрьмы \"Алимони Роу\" в штате Иллинойс. Назовите месяц, когда была сделана эта фотография.": "Декабрь.",
  "Название этого продукта в некоторых славянских языках этимологически связано с глаголом \"садиться\". Если в этом названии поменять ударение, получим место действия фильма 1976 года, запрещенного к показу в нескольких странах. Назовите режиссера этого фильма.": "[Пьер Паоло] Пазолини.",
  "ИХ часто упоминают, когда хотят передать следующий смысл: \"Определенные действия имеют побочный эффект, который является неизбежным из-за характера такого действия\". Согласно некоторым источникам, именно ОНИ были главной причиной смерти в морском сражении, скажем, XVIII века. Назовите ИХ.": "Щепки."
}