{
  "Яков Борисович Зельдович в 1939 году получил диплом доктора физико-математических наук. Весной 1943 года в 29 лет он был удостоен Сталинской премии, а в 1949 году звания Героя Социалистического Труда и в 1958 году стал академиком АН СССР. Назовите двумя словами то, что редактор пакета получил чуть больше года назад, а Яков Борисович, хоть в это трудно поверить, не смог.": "Высшее образование.",
  "В песне Театра КВН ДГУ \"Прощание русской водки с украинским салом\" мы пропустили два слова. Закончите ими отрывок: Нас послали с тобой на три буквы - СНГ - ну, ведь это же надо! И теперь мы не просто продукты. Мы с тобою - ...": "\"... продукты распада\".",
  "Один литературный персонаж приручил животное и стал использовать его как транспортное средство. В качестве имени он выбрал слово, являющееся именем некоторых домашних любимцев, и которым в старину называли небольшие лодки. Назовите это слово.": "Тузик.",
  "На некий вопрос молодой человек дал такой ответ: если первым способом - две тройки. Если вторым - два нуля. Напишите ожидаемый его собеседником ответ.": "Четыре.",
  "Один из докладов на конференции \"Древняя Русь\" сопровождался показом электронной версии географической карты через проектор. Одна из слушательниц, пожилая женщина, по окончании доклада задала вопрос, что обозначает стрелка на пограничной области карты. Под дружный смех докладчик объяснил ей, что это... Что?": "Курсор.",
  "[Чтецу: не оглашать, что буквы нерусские.] На схеме московского метрополитена в названии одной из станций встречается буквосочетание DNK. Напишите первую и последнюю буквы этого названия.": "V, H.",
  "13 октября 1915 года во время боевых действий Первой мировой войны серьезным разрушениям подвергся лондонский театр \"Лицей\". Попробуйте догадаться, каким способом они были нанесены, и ответьте, кто спустя 54 года, почти день в день, предстал на сцене театра?": "Led Zeppelin.",
  "Героиня романа Джона Фаулза, младшая из двух близняшек, получила при рождении имя Джулия. Какое четырехбуквенное имя было дано ее старшей сестре?": "Джун.",
  "Дешевизна, хорошие теплоизоляционные свойства, устойчивость, экологичность, широкие возможности для разных архитектурных решений - вот основные свойства этого материала. А назовите изделие номер 1 из него.": "Адам.",
  "Чтобы попытаться понять ЭТО, Стивен Хокинг советует понаблюдать за самолетом, летящим над холмистой местностью. Он летит по прямой, а его тень перемещается по кривой на двухмерной поверхности земли. Назовите ЭТО тремя словами.": "Общая теория относительности.",
  "Вот отрывок из воспоминаний современника: \"Когда музыка закончилась, нарастающие аплодисменты вылились в бурную овацию; подобного восторга я, пожалуй, в жизни не слыхал. Встав спиной к бушевавшей публике, композитор был недвижим\". Назовите и композитора, и исполненное произведение.": "Бетховен, Девятая симфония.",
  "Согласно шутке, название этой российской торговой марки произошло после встречи греческого философа и персонажа греческой мифологии. Назовите эту торговую марку.": "\"Золотая бочка\".",
  "В одной телепередаче показали какие-то катакомбы. Мрачные подземелья были вырублены во время Второй мировой войны руками японских военнопленных. На одной из стен были выбиты три японских иероглифа. Назовите первые два слова русского перевода фразы.": "\"Здесь был...\".",
  "После смерти ПЕРВОГО ему были поставлены следующие диагнозы: брюшной тиф, прилив к голове, жестокий грипп с лихорадкой, ревматически-воспалительная лихорадка, водянка сердца, расстройство почек. После смерти ВТОРОГО император распорядился отменить все представления в театрах. Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.": "Моцарт и Сальери.",
  "Заполните пропуски в цитате из литературного произведения. \"Его бессовестно выкрали у нас ученики и последователи Хаббардского международного университета, более похожего на ... замок, полный ... лиц\".": "Неприступный, преступных.",
  "Один врач в своей работе писал про \"случай\" одного ребенка: \"Раньше организм был совершенно нормальный, после он превратился в скотский. Ребенок стал бегать на четвереньках подобно животному, мычать по-коровьи и бодаться головой\". Что случилось с ребенком перед этим?": "Вакцинация.",
  "Рецензент последней книги Иоанны Хмелевской назвал ее \"ПРОПУСК иронического детектива\". Пропущенное слово вполне логично, однако в русском языке отсутствует и образовано заменой семнадцатой буквы на четырнадцатую. Напишите это слово.": "Матриарх.",
  "На вопрос ведущей телеигры \"Ум за разум\": \"Не смущает ли вас разрыв в счете?\" - автор вопроса ответил четырьмя словами, причем первое совпадало с третьим, а второе - с четвертым. Воспроизведите его ответ.": "\"Какая разница, какая разница?\".",
  "В некотором университете все математики делятся на два типа: 1. Те, кто делают то, что нравится им самим, но не нравится декану математического факультета. 2. Те, кто делают то, что нравится декану математического факультета, но не нравится им самим. Обнаружив это, комиссия, проверяющая университет, отстранила декана математического факультета от должности. Сформулируйте в трех словах логический вывод, опираясь на который комиссия мотивировала свое решение.": "\"Декан не математик\".",
  "ЭТО принесло известность Максу Планку. Парадоксальным, но в первом приближении правильным ответом на просьбу привести пример ЭТОГО является ответ: \"Солнце\". А профессор Санкт-Петербургского университета Холшевников однажды заказал эталон ЭТОГО в институте метрологии. Назовите ЭТО тремя словами.": "Абсолютно черное тело.",
  "Однажды в пароходстве \"Волготанкер\" забарахлил телетайп. Проверяя его работу, телеграфист так и не смог понять, кого южно-эфиопский грач увёл за хобот на съезд ящериц. Так кого же?": "Мышь.",
  "В пародийной трилогии Жвалевского и Мытько все имена персонажей и названия организаций - \"говорящие\", правда некоторые из них тем или иным способом \"вывернуты на изнанку\". Так, главный злодей - враг волшебников (сокращенно: ВВ) - носит имя Мордевольт. А таинственный ас своего дела, которого так и называют: Фантом Ас - имеет непосредственное отношение к организации под названием \"Английский дюйм\". А чем занимается эта организация?": "Раскрытием преступлений.",
  "Однажды библейская Рахиль занималась стряпней. Однако результатами своего труда она воспользоваться не смогла. Назовите главного обвиняемого на процессе, в ходе которого фигурировала эта история.": "Валет.",
  "ОН - толстый, лысый, простоватый, злой, безумный. ОНА подарила нам праздник. А как она отомстила ему за его преступление?": "Украла кларнет.",
  "Послушайте фрагмент довольно известной истории в изложении сына автора вопроса. \"Когда ОН вернулся из-за границы, то обнаружил, что [пропуск] умер. Тогда ОН пошел на кладбище и сказал: \"Бедный Йорик! Ты играл со мной в детстве, носил меня на руках, прочил за меня свою дочь, как жалко, что ты меня не дождался\". Назовите того, кто сопровождал ЕГО на роковой для НЕГО поединок.": "Зарецкий.",
  "Автор вопроса однажды услышал мнение, что Заболоцкий якобы посвятил это известное стихотворение Марине Цветаевой, за что та на него не на шутку обиделась. Автор вопроса категорически не согласен с этим мнением уже хотя бы потому, что в сборнике стихов Заболоцкого это стихотворение датировано 1954 годом. Тем не менее, догадавшись, о каком стихотворении идет речь, скажите, в каком городе происходят описываемые в стихотворении события.": "В городе Тарусе.",
  "Человек, знакомый с такими именами советской эпохи, как Даздраперма, Оюшминальд, Вилен и пр., задумался бы, встретив подобное имя в трагедии Шекспира. Впрочем, в одном контексте его употребление даже оправдано... Напишите это героическое имя, если известно, что и Борис Гребенщиков упоминал его в одной из своих песен в том же контексте.": "Гертруда.",
  "Накануне Нового 2005 года губернатор Петербурга Валентина Матвиенко утвердила предложение городской межведомственной топонимической комиссии о наименовании нового моста через Неву. Но, как это обычно бывает, еще до официального объявления люди успели придумать для него несколько забавных названий, связанных с его конструкцией. Напишите два из них, которые могли бы придумать физики и сантехники.": "Квантовый и Вантузный.",
  "В финском языке многие слова образуются путем слияния. Например: j&#0228;&#0228;karhu [йаакарху] - белый медведь, pesujauhe [песуйаухе] - стиральный порошок, jauhekahvi [йаухекахви] - молотый (или растворимый) кофе. Через минуту переведите с финского на русский слово \"pesukarhu\" [песукарху].": "Енот.",
  "Эта аббревиатура прочно вошла в жизнь населения наших городов совсем недавно. Человек несведущий, услышав эту аббревиатуру в разговоре, мог бы подумать, что речь идет о восхвалении продукта, получаемого из сердцевины стволов некоторых видов пальм. Напишите эту аббревиатуру.": "ОСАГО.",
  "4 августа 2005 года в Подмосковье, в поселке \"Екатерининские валы\", произошла масштабная полицейская \"зачистка\". Причем избивали не террористов и уголовников, а российских граждан, живущих в собственных домах на побережье одного подмосковного водохранилища. На месте событий можно было увидеть транспарант со слегка доработанным революционным лозунгом. А что на нем было написано?": "\"Из Истры возгорится пламя\".",
  "Английская поговорка утверждает, что ОНИ не обрастают мхом. Несмотря на почтенный общий возраст, составляющий 242 года, они и сегодня являются живым примером, подтверждающим справедливость этой поговорки. Назовите ИХ.": "Rolling Stones.",
  "В стихотворении Элинор Фарджон Сатурн сделан из простого вещества. В конце шестидесятых музыкальный критик, писавший для журнала \"The Rolling Stones Magazine\", сравнил действие, производимое неким \"летательным аппаратом\", сделанным из того же простого вещества, с падением аналогичного вещества с неба. Существует мнение, что благодаря этой фразе возникло название течения в музыке. Назовите упомянутый \"летательный аппарат\" двумя словами.": "Led Zeppelin.",
  "Арабы считали, что бейт аль-джауза - это плечо, а ридж аль-джауза - нога. А чем промышлял при жизни обладатель этих частей тела?": "Охотой.",
  "Работая в спецхране государственной публичной библиотеки, писатель Святослав Логинов обнаружил там книгу Николая Коперника \"Об обращении небесных сфер\" 1543 года издания. К величайшему сожалению, книга, по словам писателя, явно подверглась акту вандализма - она вся была исчиркана пометками двух коллег. Назовем их условно: Тиша и Ванюша. Догадавшись, о ком идет речь, назовите их фамилии.": "Браге и Кеплер.",
  "(pic: 20050084.jpg) Первый набросок композиции датирован самим художником 1891 годом. На этом эскизе интересна надпись: \"За Волгой, на Каме\". Затем последовали зарисовки на Дону, на Оби и других российских реках. А к какому гидрониму относится один из наиболее поздних этюдов, репродукцию которого вы видите перед собой?": "Иртыш.",
  "На первую половину он - расточительный человек, на вторую - с точки зрения англичан - вполне обеспеченный. Что он ведет?": "Фестиваль \"Белые ночи\".",
  "Скалолазы носят различные клички: снежные барсы, пауки и т.д. и т.п. Скажите, какой кличкой называют скалолазов в Красноярске, если для нас эта кличка - еще и болезнь?": "Столбняк.",
  "Скажите, какой московский театр открыл этот сезон со спектакля \"И так далее, и так далее!\"?": "\"Et cetera\".",
  "Его название произошло от слова \"юг\", т.к. древние славяне занимались этим, когда солнце было на юге, но сейчас этим словом обозначают аналогичное действие, происходящее позже. О чем речь?": "Об ужине.",
  "Известный автор мечтал, что в будущем они заменят батраков, и поэтому назвал их \"батраки\". Как по-чешски \"батрак\"?": "Робот.",
  "Скажите, как германцы переиначили чешский населенный пункт Новоседлиц?": "Аустерлиц.",
  "В 1828 году поэт Семен Раич выпустил перевод поэмы Торквато Тассо \"Освобожденный Иерусалим\", тут же ставший объектом беспощадной критики и даже насмешек читающей публики. Особенно Раичу досталось за следующий перл: \"Вскипел (слово пропущено), течет во храм\". Вспомните героев тех лет и вставьте пропущенное слово. Обратите внимание, что принимается только абсолютно точный ответ.": "Бульон.",
  "Отрывок из стихотворения Сергея Шоргина \"Гимн налогового ведомства\": Налог не платят гады и уроды; Чтоб их найти, давно нас шлет народ. И если кое-кто сокрыл [свой пропуск], Его уже давно пора в [другой пропуск]! Назовите в правильном порядке слово, которое мы заменили словами \"свой пропуск\", и слово, которое заменили словами \"другой пропуск\".": "Доходы, расход.",
  "Отрывок из стихотворения Сергея Шоргина \"Гимн налогового ведомства\": Налог не платят гады и уроды, Но пусть они не ждут БОЛЬШИХ ЧИНОВ! И если кое-кто сокрыл доходы, Его лишим доходов и штанов! Какие два слова мы заменили словами \"больших чинов\"?": "Спокойных снов.",
  "Журнал \"Forbes\" опубликовал цены команд Национальной баскетбольной ассоциации. Первое место занял \"Лос-Анджелес Лейкерс\": 447 миллионов долларов. Назовите самый дешевый, по иронии судьбы, клуб.": "\"Милуоки Бакс\".",
  "Немецкий художник Кристоф Бласеус предложил создать памятник из прозрачного пластика. Основной характеристикой памятника является число 47. Чего?": "Километров.",
  "ОН дважды наугад открыл мифологический словарь. Сначала нашел в нем персонажа монголо-тибетского фольклора, чье имя в буквальном переводе значит \"истребитель чудовищ\". Затем - библейского персонажа, одного из двенадцати сыновей Иакова. Назовите фамилию того, кто открывал словарь.": "Лукьяненко.",
  "[Ведущему: не сообщать о том, что Цыган - имя собственное!] Цыганская жизнь, как известно, полна скитаний. Скажите, где впервые побывал один Цыган в июле 1951 года, если впоследствии там побывали многие его сородичи?": "В космосе.",
  "[Ведущему: ненавязчиво выделить голосом сочетание \"знает, как\".] Сайт, посвященный строительству, получил название, в котором есть и намек на то, что фирма знает, как строить, и на то, что строит. А на слух кажется, что всего-то добавили одну букву к устойчивому выражению. Всё это, естественно, без учета домена. Как же называется сайт?": "Know-House.",
  "Блиц. Мужское и женское восприятие одних и тех же вещей различно. Сатирический очерк на эту тему стал основой для блица. Итак: мы вам предлагаем мужской и женский переводы, а вы должны назвать искомые слова. 1. Женский перевод: цветок, но не самый красивый. Мужской перевод: крепкие папиросы. 2. Женский перевод: ограниченный момент времени - не позже получаса, но не раньше пяти минут после назначенного срока. Мужской перевод: строго в назначенное время или несколько раньше. 3. Женский перевод: продукт, сложный в приготовлении. Мужской перевод: продукт, легкий в приготовлении.": "1. Астра. 2. Вовремя. 3. Пельмени.",
  "Внимание, в вопросе есть замена. Цитата с одного сайта: \"Интерес ростовских телефонистов привлекла и еще одна альтернатива оптическому волокну - технология цифровых абонентских линий\". Конец цитаты. Какие слова мы заменили словами \"интерес\" и \"альтернатива\"?": "\"Внимание\" и \"замена\".",
  "На рынок была выпущена модификация радиодетали, которая называется так же, как известная игра. Назовите страну, символ которой является тезкой этой детали.": "Великобритания.",
  "Цитата из комментариев в ЖЖ Артема Гордина, игрока команды \"Припев Два Раза\": \"А я думала, что \"X\" = репа = репетиция :)\". Автор этого комментария не в курсе знатоковских реалий. Скажите, какое слово в комментарии было заменено на \"X\"?": "ОВОЩ.",
  "По утверждению одного мужского журнала, некий африканец \"предложил руку и сердце дочери экс-президента Челси\". По понятным причинам мы не спрашиваем у вас ее имя. Назовите ее фамилию.": "Клинтон.",
  "В отрывке из песни группы \"Точка Росы\" имеется несколько пропусков: \"Иди за мной, этот путь не из [слово пропущено] В прокуренных [слово пропущено] Тот воздух, что [три слова пропущено] ногам\". Напишите три слова, пропущенных в последней строке.": "Лег к их.",
  "Назовите пять слов, которыми заканчивается и зимняя, и летняя сессии Государственной Думы Российской Федерации.": "\"Славься, страна, мы гордимся тобой\".",
  "Блиц. За что, по мнению юмористов, сицилийская мафия подписала смертный приговор: 1. Александру Друзю? 2. Леониду Жаботинскому? 3. Екатерине Гамовой?": "1. Он слишком много знал. 2. Он слишком много на себя берет. 3. У нее слишком длинные руки.",
  "[Раздаются картинки.] Вы видите картину одного корейца, некоторое время жившего и творившего на Камчатке. Мы не просим вас назвать его фамилию - назовите хотя бы имя.": "Виктор.",
  "В первой части обязательно представляют главного героя и его место жительства, затем - его свойства, поступки, которые определяются первой частью. В третьей части зачастую происходят всевозможные перипетии, в четвертой появляются посторонние и часто злобные персонажи, которые комментируют происходящее, и, наконец, в финале обычно все возвращается к началу - герою и его городу. Классическую форму чего мы только что описали?": "Лимерик.",
  "Один из защитников идей Максвелла, ведя исполненную иронией и сарказмом полемику с оппонентами, в одной из статей язвительно замечает: \"Это известно каждому, только не каждый знает, что ему это известно\". С главным героем какого произведения он сравнивает своих оппонентов?": "\"Мещанин во дворянстве\".",
  "Все вы наверняка не понаслышке знаете, что это такое. А вот юная выпускница монастыря кармелиток, воспитывавшаяся в строгой обстановке, этого не знала, но в 1941 году призвала к этому. Повторите ее призыв на языке оригинала.": "Besame mucho.",
  "Однажды автор вопроса получил по электронной почте письмо, из транслитного заглавия которого заключил, что вопросы, содержащиеся в письме, предназначены для одной из команд клуба. Однако оказалось, что то были вопросы авторства другой команды. Назовите эту вторую команду.": "\"Форум\".",
  "Дочь известного фантаста однажды шла по коридору института и услышала шепот за спиной: \"Смотрите, вон идет (пропуск)\". Заполните пропуск тремя парадоксальными словами.": "Дочь братьев Стругацких.",
  "О создании и существовании ПЕРВОГО и ВТОРОГО мало что известно широкой общественности. Появление ТРЕТЬЕГО в 1972 году связано с именем Денниса Ритчи. В одной из шутливых карикатур на Альберта Эйнштейна создатель теории относительности предпочитает вариантам, содержащим обозначения ПЕРВОГО и ВТОРОГО, вариант, содержащий ТРЕТИЙ. Воспроизведите любой из отвергнутых Эйнштейном вариантов.": "E=ma^2, E=mb^2.",
  "На \"Нашем радио\" есть рубрика \"Наши черновики\", в которой авторы предлагают разные юмористические варианты той или иной строчки известной песни. Так, для строчки \"Девушка по городу шагает босиком\" из творчества Вячеслава Бутусова, предлагают варианты: \"Девушка по городу проедет с ветерком\", \"Девушка по лестнице слетела кувырком\" и \"Девушка от смеха обварилась кипятком\". Закончите двумя словами еще один черновик этой же строчки: \"Девушка, собака, В. Бутусов, ...\".": "\"... точка, ком\".",
  "12 октября 1978 года в нью-йоркском отеле \"Челси\" была убита Нэнси Спанжем. После этого газета \"Нью-Йорк Таймс\" вышла со статьей, в которой, в частности, утверждалось, что бас-гитарист Sex Pistols наконец-то оправдал... Что именно?": "Свои имя и фамилию.",
  "В октябре 2005 года студенты Массачусетского Технологического Института провели оригинальные \"учебные стрельбы\". В качестве оружия они применили более сотни небольших плиток, а мишенью было трехметровое деревянное сооружение. Из-за некоторых проблем, не зависящих от студентов, эксперимент слегка затянулся, но все же увенчался успехом. Жители какого города уже ранее были свидетелями подобного эксперимента?": "Сиракузы.",
  "Это словосочетание состоит из существительного и прилагательного. Если дословно, то оно страдает тавтологией, ведь это существительное обычно такое, как прилагательное. Само словосочетание обозначает \"сложную безвыходную ситуацию\". А \"Экспресс-газета\" это словосочетание применила для названия статьи, в которой ведется журналистское расследование убийства известного человека. Назовите этого человека.": "Михаил Круг.",
  "В одной из статей журнала \"Rolling Stones\" утверждалось, что \"Леннон жив, а Гэбриел и Осборн - женщины\". Рубрика, в которой вышла статья, называлась так же, как известный роман 19 века. Назовите автора романа.": "Тургенев.",
  "Внимание, цитата из повести братьев Стругацких \"Далекая Радуга\". - Таня, - сказал он. - Что такое дурак? - Ругательство, - ответила Таня. - А еще что? - Больной, которому не помогают никакие лекарства. - Это не дурак, - возразил Роберт. - Это... Закончите фразу Роберта словом латинского происхождения.": "Симулянт.",
  "У классического русского строения VX должно быть, судя по названию, VY. Согласно известному источнику, в одном городе в месте под названием VY произошла неприятность с тезкой известного писателя. Назовите этого писателя.": "Саша Соколов.",
  "Первый фрагмент картины \"Кавказская пленница\" отличался оригинальностью. К забору подходит Трус (Вицин), робко пишет большую букву \"Х\" и, озираясь по сторонам, убегает. Затем подходит Бывалый (Моргунов) и уже уверенно выводит большую букву \"У\". И только после этого в кадре появляется Балбес, который лихо дописывает... А что же дописывал Балбес?": "\"...дожественный фильм\".",
  "В начале 20 века в СССР таких машин не производили. Американская фирма \"ОТИС\" - главный их производитель того времени - просила за 15 штук четыре миллиона золотых рублей. Такая сумма Стране Советов была не по карману, дешевле было купить документацию и сконструировать по ней машины. Этим и занялись московский завод \"Подъемник\" и ленинградский \"Красный металлист\". Что же это за машины?": "Эскалаторы (для московского метро).",
  "В петербургском журнале \"Город\" статья, посвященная таким видам спорта, как бобслей, скелетон и санный спорт, была озаглавлена первой строчкой из известной песни без первого слова. А к какому существительному мы часто применяем \"сумму\" последнего слова в упомянутой строчке из песни и имени одного из древнеегипетских богов?": "Цветок.",
  "На них можно покататься, его крутят много раз, ее же, созвучную \"им\" и \"ему\", получают те, на которых смотрят многие. Назовите ее.": "Роль.",
  "Эти животные бдительно охраняются правительством Таиланда. Они привлекают на экзотическое вечернее зрелище множество иностранных туристов, благотворно влияют на сельское хозяйство и, кроме того, значительно улучшают эпидемиологическую обстановку в стране. Не удивительно, что за убийство одного зверька налагается штраф в 15 евро. Что это за существа?": "Летучие мыши.",
  "Троицкая посмотрела на Андреева и увидела в нем Новикова. А всё потому, что господин Сонников поручился за него, хотя потом чуть не погиб от рук злого менеджера Кузнецова. О каком фильме идет речь?": "\"Матрица\".",
  "На Островах Зеленого Мыса (ныне Кабо-Верде) до независимости существовал закон, запрещающий делать это на центральных улицах столицы. Таким образом власти добивались удаления оттуда непрезентабельной части населения. Возможно, именно в память о том запрете самая знаменитая уроженка Кабо-Верде Цезария Эвора делает это даже на самых знаменитых концертных площадках мира. Что же запрещалось делать на центральных улицах?": "Ходить босиком.",
  "В середине января на Землю вернулся один из космических зондов NASA, доставивший уникальный материал, который, по мнению ученых, позволит ответить на многие вопросы о строении и возникновении Солнечной системы. Рассказывая об этом проекте, журналисты \"Итогов\" написали, что (цитата) \"аппарату пришлось (пропуск) расстояние в 4,8 миллиарда километров\". Какой \"бытовой\" глагол, логично вытекающий из названия космического материала, употребили журналисты?": "\"Пропылесосить\".",
  "Блиц. Объясните, пожалуйста, какие выражения зашифрованы в этих трех фразах. 1. Увеличение топлива прямо пропорционально продвижению в глухомань. 2. Пока не произойдет природное явление, крестьянин не будет соблюдать религиозных предписаний. 3. Зверь питается собственными лапами.": "1. Чем дальше в лес, тем больше дров. 2. Пока гром не грянет, мужик не перекрестится. 3. Волка ноги кормят.",
  "Один из жителей Камчатки, находясь в Америке, отдал в печать фотопленку. Когда он пришел получать заказ, фотомастер начал извиняться за то, что некоторые летние пейзажные снимки так и не удалось отпечатать в нужном режиме. Камчадал, взглянув на отпечатки, спросил, что же, собственно, мастера смущает. \"Но ведь он должен быть светлым!\" - воскликнул мастер, тыкая пальцем в фотографию. \"Успокойтесь, у нас он бывает черным\", - ответил камчадал. Цвет чего они обсуждали?": "Пляжный песок.",
  "<раздатка> 456 86 78? </раздатка> Ответьте, пожалуйста, на этот вопрос, вспомнив название известного отечественного произведения, созданного в 1975 году.": "В тумане.",
  "Этого человека называют \"профессором\", однако он никогда не преподавал в вузе. Он только предавался игре. Его можно было бы назвать и химиком, хотя, будучи формально химиком, он не занимался химией. О ком идет речь?": "Хоккеист Игорь Ларионов.",
  "Если верить одному немецкому писателю, оба они использовали одно средство и стали животными. Потом это средство кануло в Лету. Но ночная встреча помогла им вернуть то, чего они лишились. Что это за средство? Принимается точный ответ.": "Слово \"мутабор\".",
  "Часто удивляются, откуда \"сразу\" родилась великая русская литература? Сергей Залыгин заметил, какое могло бы быть (но, конечно, не было!) происхождение большинства русских классиков, обратив внимание на даты их рождения. Пушкин - 1799, Лев Толстой - 1828. А между ними: Гоголь - 1809, Лермонтов - 1814, Тургенев - 1818, Достоевский, Некрасов - 1821. А также другие писатели и поэты. А какое у них теоретически могло бы быть происхождение?": "У них могла быть одна мать.",
  "Русская теннисистка Мария Шарапова известна своими протяжными громкими криками, которые она испускает на корте. В начале февраля 2006 г. на одном из турниров Мария проиграла матч своей сопернице Мартине Хингис. Журналист интернет-издания \"Газета.ру\", написавший свой материал 4 февраля, озаглавил его так: \"Мария Шарапова (два слова пропущены)\". Назовите два пропущенных слова, образующих известную идиому.": "Испустила дух.",
  "Автором строки \"пинь-пинь-пинь тарарахнул зинзивер\" является один известный отечественный поэт. На Петроградской стороне, около Биржевого моста, есть магазин, в котором продаются транспортные средства. Если изменить одну букву в имени упомянутого выше поэта, то оно будет совпадать с названием этого магазина. Какое это название?": "\"Веломир\".",
  "Цитаты из повести Сартра \"Слова\", в которой он описывает себя в детстве: \"Смерть преследовала меня как наваждение, потому что я не любил жизни... Уподобив ее славе, я сделал из смерти пункт назначения\". \"Я не выбрал призвание, мне его навязали... Взрослые, угнездившиеся в моей душе, указывали пальцем на мою звезду; звезды я не видел, но палец видел и верил им, якобы верившим в меня. От них я узнал о существовании великих покойников - одного смерть еще ждала - Наполеона, Фемистокла, Филипп-Августа...\". Закончите, пожалуйста, этот список одним именем.": "Жан-Поля Сартра.",
  "Согласно инструкции, которая оговаривает практически все возможности и неожиданности процесса, в частности, рекомендуются: улыбки, помахивание рукой, воздушные поцелуи и пр. Строжайше запрещаются любые формы коммерческой, политической и религиозной пропаганды. А вот стиль бега или ходьбы может быть любым. Чьи же действия регламентирует эта инструкция?": "Олимпийского факелоносца.",
  "В \"Байках скорой помощи\" Веллер поведал о блюстителе порядка, ворвавшемся в квартиру, из которой доносились крики. Первым же выстрелом милиционер поразил бедро визжащей девушки. Второй пришелся посередь лба мужчине, державшему лезвие у шеи потерпевшей. Соотнеся картину с инструкцией, он совершил еще одно действие. Ответьте двумя словами, как называется подобное действие в милицейских протоколах?": "Предупредительный выстрел.",
  "Будучи в Будапеште, автор вопроса приметил на фасаде одной из арок скульптуру, которую вы видите на первой фотографии. Миновав арку, он обратил внимание на скульптуру, запечатленную на второй фотографии. Далее автор вопроса произнес первые слова известной фразы, которыми, кстати, была охарактеризована недавняя встреча известных родственников. Воспроизведите эти слова.": "История повторяется.",
  "[Чтецу: не выделять кавычки при чтении.] ПЕРВЫЙ родился в семье конструктора и поэтессы в 1944 году. ВТОРОЙ обязан своим \"рождением\", пришедшимся на несколько десятков лет позднее, конструктору и дизайнеру. Упоминая ПЕРВОГО и ВТОРОЙ, мы озвучиваем одну и ту же фамилию. Какую?": "Рубик.",
  "В конце 90-х годов прошлого века руководитель одной международной организации принял в дар дорогостоящий самурайский клинок. Развернулся коррупционный скандал. Догадавшись, о какой организации идет речь, воспроизведите выражение, использованное журналистами газеты \"Асахи\" для описания скандала.": "Дамоклов меч.",
  "[Чтецу: не акцентировать внимание на том, что \"перен\" пишется через \"е\".] Маленький сын знакомой автора вопроса поинтересовался у нее значением слова \"перен\". Мать, химик по образованию, сообщила, что \"это такой ароматический углеводород\". Такой ответ, однако, мальчугана не удовлетворил. Он продемонстрировал словарную статью, в которой перед этим словечком значилось слово \"вампир\". А какое слово следовало сразу же после незнакомого ему слова?": "Кровопийца.",
  "Впервые за несколько десятилетий финал Roland Garros такого рода был разыгран в 2005 году Рафаэлем Надалем и Мариано Пуэрта. Некая особенность обоих теннисистов позволила журналисту \"Газеты.Ру\" назвать свою статью так, что можно усомниться в законности состоявшегося поединка. Первые два слова - \"Надаль выиграл\". Запишите два последующих слова в заголовке этой статьи.": "Левый финал.",
  "Голубоглазая шатенка Грета Гарбо сыграла во многих фильмах. Лишь пятнадцать из них были звуковыми и ни один не был цветным. Но только в картине \"As you desire me\" она была... Кем?": "Блондинкой.",
  "Неполный список, упорядоченный хронологически: - произведение АлексАндерссона, - кантата БенуА, - \"Хор\" ОбЕра, - интерпретация \"Марша почета\" Штрауса, - произведение на музыку КуИлтера и слова Киплинга. Назовите год, в котором широкой публике было впервые представлено творение САмара и ПалАмоса, возглавляющее данный список.": "1896.",
  "Это выражение, по одной из версий, ведет свое начало от источников питьевой воды украинского города. Женщины, которые дегустировали на базаре воду, разочаровывались, если она была не из этих источников. Согласно другой версии, ключевую роль здесь сыграло противопоставление фешенебельному району все того же города. Воспроизведите это выражение.": "Не фонтан!",
  "\"Эхо планеты\" сообщает, что в Суэцком заливе расположен риф, высота которого от библейских времен и до наших дней претерпела значительные изменения. Под действием отлива и сильного ветра уровень воды над рифом может опускаться, осушая оконечности залива. Назовите того, кого не раз упоминали в этом материале авторы статьи.": "Моисей.",
  "[Чтецу: не выделять кавычки при чтении.] Весной 1584 года царь Иван Васильевич в очередной раз почувствовал себя плохо. Астрологи, коих он созвал, определили день его смерти. Царь вспомнил убитых им священников и бояр и велел постричь себя в монахи, проследив, чтобы ему было дано новое имя и выписаны документы на Иова. А куда царь собирался \"направиться\" с документами на Иова?": "В рай. Незачет: Чистилище, так как оно как раз и представляет собой одно из характерных отличий римско-католической церкви от греко-православной и протестантских.",
  "Поэт Сагаловский не любил Брайтон и в ответ на статью \"Нового американца\" о сходстве Брайтона с Одессой, написал следующие строки: \"Мне говорят, кусок Одессы, Ах, тетя Хая, ах, Привоз! Но Брайтон-Бич [пропуск], Ни слова доброго, ни слез\". Заполните пропуск.": "\"... не стоит мессы...\".",
  "Сергей Довлатов рассказывает, что в гостинице \"Советская\" поначалу жили одни иностранцы, которых затем неожиданно выселили. Дело в том, что из окон последних этажей можно было фотографировать цеха Ленинградского Адмиралтейского объединения. А как, согласно автору, злые языки переименовали эту гостиницу?": "\"АНТИсоветская\".",
  "[Чтецу: не выделять кавычки при чтении.] Подавая заявление о браке, Салли Ландау приметила незнакомого человека и поинтересовалась на его счет у жениха. - Фотокорреспондент из \"Советского Союза\", - ответил тот. - Что же, - сказала она недовольно, - теперь о нашем браке будет знать весь Советский Союз? - Нет, - успокоил ее кавалер, - только его... Закончите фразу.": "Читатели.",
  "[Чтецу: не выделять кавычки при чтении.] Поимка Саддама Хусейна оставила много вопросов. Неясно, как попал Саддам в колодец, из которого он был \"извлечен\" американскими военными и арестован. Статья в издании \"Коммерсант\", освещающая эту тему, озаглавлена четырьмя словами, которые описывают своеобразный маршрут, проделанный бывшим диктатором. Второе и четвертое слова отличаются одной буквой. Воспроизведите все четыре слова в заголовке.": "\"Из норы на нары\".",
  "Байка. Сэр Мэйсон Макфарлан, британский разведчик, прознал кличку, которую недовольные шефом служащие придумали Гитлеру. Мэйсон понял всё слишком буквально, не уразумев, что прозвище обязано способности фюрера выходить из себя, отчитывая нерадивых подчиненных у себя в кабинете. Макфарлан пропитал цианидом некий предмет, который пронес в штаб-квартиру нацистов, но затея, разумеется, провалилась. Что это был за предмет?": "Ковер.",
  "Цитата из \"Парфюмера\" Патрика Зюскинда: \"Выяснилось, что комбинация жира ягнячьих почек, беспримесного свиного и коровьего сала в соотношении два к пяти к трем при добавлении небольших количеств девичьего масла лучше всего подходит для усвоения человеческого запаха\". Алекс Экслер полагает, что переводчик ошибочно перевел одно из слов в цитате. Назовите это слово на языке оригинала.": "Virgin.",
  "В 1552 году по указу Фердинанда I в Вене были построены Швейцарские ворота. На них изложен список владений честолюбивых Габсбургов, среди которых упомянуты Венгрия, Испания, Рим и так далее. Отдельной строкой следуют буквы \"ZC\" [\"зэт-цэ\"]. Запишите их русский аналог.": "И т.д.",
  "На изнанке таблички в руках молодой нищенки автор вопроса заметил картинку, которая могла свидетельствовать о принадлежности этой нищенки к двум миллионам российских подростков. А вот в порту, где разновидности таких картинок встречаются повсеместно, они вполне уместны. Назовите этот знак двумя словами.": "Не кантовать.",
  "Метеорологам известны их ТРЕТЬИ - это одно из названий песчаных вихрей, и их ВТОРЫЕ - это легкие удары ветра о водную гладь или поверхность песка. Их ПЕРВЫХ в метеорологии автору вопроса найти не удалось, зато нашелся их нос - холодный северо-западный ветер в Англии. Вспомните, кого из них, по его словам, определяют ПЕРВЫЕ, ВТОРЫЕ и ТРЕТЬИ, и назовите ПЕРВЫЕ, ВТОРЫЕ и ТРЕТЬИ широко известным компьютерным термином из двух слов.": "Мои документы.",
  "Из описания очевидца, попавшего на Новой Земле в обычное для тех мест стихийное бедствие: \"Лежишь на голом льду, а мимо глагол существительное. Глагол быстрее и быстрее, потом начинает подпрыгивать, и его прыжки становятся все длиннее. Потом он взлетает и скрывается из виду\". Подскажу, что когда этот глагол совершают подряд три существительных на поверхности, их содержащей, значит, вероятно, у них там флэшмоб. Итак, назовите пропущенные существительное и глагол.": "Ползет кирпич.",
  "В восточных портах США и Канады зимой дует крепкий северо-западный ветер с мокрым снегом, переохлажденным дождем и брызгами волн, замерзающими на поверхности предметов. Он имеет свое название, придуманное портовыми рабочими Нью-Йорка, которых ветер сильно раздражал. Многие из присутствующих здесь регулярно испытывают аналогичное раздражение, несмотря на множество технических новинок, призванных свести неприятные ощущения к минимуму. Ответьте через минуту, представителем какой профессии окрестили этот ветер?": "Парикмахер.",
  "Документы подделывали во все времена. Еще каких-нибудь сорок лет назад распространенным способом подделки одного из реквизитов в домашних условиях было просто нарисовать его. Однако погоня за совершенством часто приводила к грубой ошибке, ощутимо выдающей подделку. Где же прокололись злоумышленники?": "В центре печати остался прокол от циркуля.",
  "В 17-18 веках этот материал часто добавляли в корабельные канаты. Это делало канаты значительно дороже, кроме того, они становились более тяжелыми и менее прочными. А за наличие таких канатов на корабле полагалась смертная казнь через повешенье на этом самом канате. Что это за материал?": "Табак.",
  "(pic: 20060323.jpg) В карточной игре \"Magic the Gathering\" на картах кроме данных, важных для игры, иногда печатают развлекательный текст. Обычно это цитаты из книг, подходящие по смыслу к картам. Например, на карте под названием \"Топор из лавы\" написано просто и иронично: \"Хватай\". А вот на карте мудрейшего из драконов в развлекательном тексте написана головоломка. Ответом на нее является имя дракона. Зная, что вторая часть его имени - Mizzet, напишите первую.": "Niv.",
  "При поиске в Яндексе по этому слову, в частности, были найдены - ...ский компромисс между Испанией и Нидерландами, - ...ская декларация Карла II, - ...ский мир между Англией и Голландией, - более 5000 ссылок, где упоминается это слово и еще одно животное. Назовите это животное абсолютно точно.": "Сивая кобыла.",
  "Первое издание книги носило длинное название \"Четыре с половиной года борьбы с ложью, тупостью и трудностями\". Потом его сократили, а в 2000 году одна \"братская\" группа выпустила альбом, пародирующий название книги, заменив в нем одно слово на созвучное, и получилась полная противоположенность. Назовите эту книгу и альбом.": "\"Майн кампф\" и \"Майн Кайф\".",
  "Это произошло в 2003 году. В четыре часа утра преступник влез по строительным лесам на второй этаж здания музея истории искусств в Вене, проник в экспозицию и похитил некую работу Бенвенуто Челлини. Похищенная вещь была выполнена из литого золота с эмалью, высотой 26 см, считается самым дорогим произведением декоративно-прикладного искусства и оценивается в 60 млн долларов. Также известно, что ранее она принадлежала королю Франциску I. Через минуту ответьте, для чего она предназначена. Возможно, вам поможет то, что подобную вещь на своем столе порой не мог найти некий древний восточный правитель.": "Солонка.",
  "Однажды автор вопроса ехал в метро и увидел рекламу некого клуба, очевидно, предназначенного для бизнесменов, причем, очевидно, бывших, как тогда подумал автор вопроса. Но после более внимательного рассмотрения стало понятно, что реклама, скорее, рассчитана не на бывших, а на будущих бизнесменов. Ответьте через минуту, каким бизнесом предлагала заняться данная реклама.": "Торговля на валютном рынке.",
  "В августе 1960 года рабочие стали рыть котлован, а в сентябре заложили в него первые кубометры бетона. Стройка началась. Приехав на стройку, Никита Сергеевич Хрущев, желая подбодрить строителей, сказал: \"Ну что, товарищи, воткнем капиталистам иголочку!\". Скоро Хрущев был смещен, и иголочку воткнули уже при Брежневе 27 апреля 1967 года. Вы, наверное, уже догадались, о какой стройке идет речь. Тогда ответьте, что произошло с данным объектом 27 августа 2000 года?": "Она загорелась.",
  "Продукция этой фабрики быстро распространяется почти по всему миру. Автор вопроса эту продукцию потребляет с большим интересом и удовольствием, впрочем, как и многие из вас. Эту продукцию можно потреблять дома или в специально отведенных для этого местах. Как сказала некая известная личность, на этой фабрике вам дадут 500 долларов за поцелуй, но только 50 центов за вашу душу. Изобразите через минуту символ этой фабрики, известный с 1923 года.": "Hollywood.",
  "Внимание, в вопросе есть московская замена. Обычно эти два слова означают названия достаточно близких цветов. Но применительно к \"пушечному выстрелу\" эти слова, хотя и сохраняют звучание, меняют смысл. Действительно, странно, как \"пушечный выстрел\" вообще может быть цветным, однако он может быть и первого, и второго цвета одновременно. Догадавшись, что было заменено на \"пушечный выстрел\", назовите эти два цвета.": "Малиновый (колокола из города Малин) и красный (т.е. красивый, праздничный) колокольный звон.",
  "Даже в военной Британии женщине считалось неприличным показаться на улице без чулок, однако купить их можно было только по карточкам: одну пару на два месяца. Проблему дефицита решали довольно просто: закрашивали ноги темной краской, а тщательно прорисованные швы дополняли иллюзию. Однако хорошо воспитанным англичанкам этого было мало. Нарисуйте через минуту то, чем они заканчивали работу.": "Рисовали штопку.",
  "В разделе \"Антикризисный менеджмент для логопедов\" сайта \"Консалтинг и тренинги СПб\" логопедам советуют научиться отличать поддельные документы от настоящих, развивать боковое зрение, пользоваться ручкой со строго определенным редким цветом чернил, закрывать дверь на ключ, чтобы никто не мог уйти без разрешения, а также всегда иметь при себе пилки от лобзика. Если вы догадались, кого мы заменили на логопедов, то без труда ответите, зачем им нужны пилки от лобзика.": "Расчищать замочную скважину.",
  "Внимание, блиц! Людьми придумано немало гороскопов. Один из них - теневой, раскрывает негативные стороны характера и включает в себя 10 знаков - существ из греческой мифологии. Попробуйте угадать их по описанию. 1. Люди, родившиеся под этим знаком, используют свое обаяние для достижения личных целей, не считаясь с интересами других. Женщины благодаря мнимой беспомощности прекрасно умеют манипулировать мужчинами. 2. Люди, родившиеся под этим знаком, в своем воображении парят над остальными. Они чрезмерно горды, ненавидят рутинную работу и уверены, что созданы для лучшей участи, чем им досталась. 3. Люди, родившиеся под этим знаком, не умеют прощать. Они годами лелеют свое недовольство и зависть, получая огромное удовлетворение от неудач и несчастий своих врагов.": "1. Сирена. 2. Пегас. 3. Гарпия.",
  "Эти фирмы называют однодневками, потому что они существуют недолго, и нулевками, потому что они не ведут официальной деятельности. Кроме того, их часто называют в соответствии с их предназначением: организацией в сфере услуг и сушеными плодами фруктового дерева. Через минуту назовите эту организацию и эти сушеные плоды.": "Прачечная и чернослив.",
  "Перед вами необычная форма записи трех строк из известного классического произведения. Через одну минуту ответьте, из какого произведения взята эта цитата?": "\"Евгений Онегин\".",
  "Этот \"поэт\" написал всего 23 стихотворения, часть из которых - незаконченные. Почти все они родились экспромтом, а одно из них, пожалуй, самое длинное, посвящено великому подвигу лучшего друга. А как звали этого лучшего друга?": "Пятачок.",
  "Название одного из салонов оптики Санкт-Петербурга имеет несколько смыслов. Во-первых, оно дает представление о том, с какими проблемами сюда приходят. Во-вторых, намекает на то, что тут ими займутся настоящие профессионалы. И, наконец, дает надежду на то, что здесь этим проблемам наступит конец. Напишите через минуту это название, состоящее из одного слова, и не заботьтесь о русском или латинском написании нескольких входящих в него букв.": "Прозрение.",
  "Рекламный блиц. 1. Закончите одним словом рекламный слоган фирмы, предлагающей услуги по уборке офисов: \"Отмоем всё, кроме...\". 2. На рекламе какого товара можно было еще совсем недавно увидеть такой слоган: \"Ты узнаешь его по профилю\"? 3. Закончите двумя словами шуточную рекламу туристической фирмы: \"Разнообразные туры в Швецию! Проживание в...\".": "1. Денег. 2. Окна. 3. Шведских семьях (шведской семье).",
  "\"Баловень судьбы\", \"Профессионал\", \"Неисправимый\", \"Одиночка\" - вот неполный перечень, характеризующий первого. Второй и третий - тоже профессионалы своего дела, вот почему, глядя на первого, мы слышим второго и третьего. Назовите второго и третьего.": "Александр Демьяненко, Николай Караченцов.",
  "Лекарственное растение, полукустарник с желтыми цветами. Обширная степь на черноземных почвах в Северной Америке. Американская программа исследований межпланетного пространства. Закончите этот ряд еще двумя названиями.": "\"Следопыт\", \"Последний из могикан\".",
  "Андрей Макаревич вспоминает, что это делилось на три категории: \"Монополька\", \"Хищенка\" и \"Изделие\". А что такое \"Изделие\"?": "Самостоятельно изготовленная алкогольная продукция, самогон.",
  "После того как в 1965 году он успешно предотвратил преступления, квалифицировавшиеся по статье 89 УК РСФСР - Хищение государственного или общественного имущества, совершенное путем кражи - и по статье 206 УК РСФСР - Хулиганство, он стал знаменитым. Совершенное им самим в следующем году преступление, наказываемое по статье 203 УК РСФСР сроком до двух лет, только прибавило ему популярности. Мы не спрашиваем, кто он. Назовите имя жертвы этого, последнего, преступления.": "Нина.",
  "Шутники в Англии утверждают, что именно ЭТИМ была первая фраза на Земле, которой Адам учтиво представлялся Еве в райском саду. На русском языке ИХ сочинял, например, Велимир Хлебников. А в 1987 году на английском языке был составлен самый длинный ТАКОЙ текст, состоящий из ста тысяч слов и вошедший в Книгу рекордов Гиннесса. Было бы ошибкой просить вас написать в ответе этот текст. Напишите только известное большинству пользователей Интернета ТАКОЕ число.": "404.",
  "Внимание, в вопросе есть замена. Карел Чапек в романе \"Война с саламандрами\" замечает, что чем более высокое положение занимает человек, тем меньше написано на его визитной карточке. Так, на визитной карточке у Папы Римского написано просто \"Пий\", без всякого титула и даже без порядкового номера. А у Бога так и вовсе нет визитной карточки ни на небе, ни на земле. Ответьте, какие слова мы заменили словами \"визитная карточка\", если нам доподлинно известно, что у Винни-Пуха это есть, а у ослика и Пятачка - нет.": "Дверная табличка.",
  "В одной из серий мультсериала \"Симпсоны\" глава семейства Гомер Джей Симпсон (Homer J. Simpson) обнаруживает, что ему неизвестно, как расшифровывается первая буква J (джей) его второго имени. Впрочем, даже не прибегая к классическим поисковым методикам, он уже в середине серии находит две \"потерявшиеся\" буквы. Напишите их и вы - через минуту.": "ay.",
  "Один из градоначальников города Глупова, Василиск Семенович Бородавкин, написал устав под названием \"О нетеснении градоначальников ИМИ\". Первый и единственный параграф этого устава гласил: \"Ежели чувствуешь, что ОН полагает тебе препятствие, то, сняв ЕГО со стола, положи под себя\". Догадайтесь, что так стесняло Бородавкина, и назовите ЭТО одним словом.": "Закон.",
  "Этих немолодых сестер вы, несомненно, знаете и не раз слышали в их исполнении короткие песенки на любовно-бытовые темы под аккомпанемент народных инструментов. Данное сестрам умение является предметом желаний их одинокого брата. А чего же именно ему так хочется?": "Летать.",
  "Она была богиней согласия у древних римлян. Они были совместным проектом двух европейских стран. Назовите их советский аналог, о котором мечтал \"Сокол\".": "Ту-144.",
  "Его название использует с 1984 года американская компания, его двойное стилизованное изображение использует с 1919 года европейская компания. Назовите его, если известно, что в России от него решили отказаться в декабре 2004 года.": "Шеврон.",
  "Название этой игры в оригинале содержит имя собственное и слово \"палки\". В самом известном русском пересказе ее название означает то же, что и безделица, мелочь, незначащий факт. Это русское название не несет в себе ссылки на содержание игры, но созвучно оригинальному английскому. Каждый год в Англии проводятся чемпионаты по этой игре. Мы не просим вас назвать ее современных участников или победителей, назовите автора первого литературного описания этой игры.": "Алан Александр Милн.",
  "На рекламном объявлении инвестиционного фонда президент США на банкноте изображен в рабочей каске и с разводным ключом в руке. Закончите устойчивым, законодательно закрепленным словосочетанием рекламный слоган этого объявления: \"Деньги имеют...\".": "\"... право на труд\".",
  "<раздатка> Кстате, в настойащее время апсуждаеццо вопрос о переносе ридакцыйи ленты.ру ф сталитсу... </раздатка> Недавняя статья \"Полный превед\" на новостном интернет-портале lenta.ru посвящена так называемой \"аффтарской\" лексике, ее выходу за пределы виртуального пространства и проникновению в жизнь, искусство и рекламу. Закончите двумя словами последнюю фразу этой статьи, которую вы видите на раздаточном материале.": "\"... Албании Бабруйск\".",
  "В фильме \"Ас из асов\" основное действие происходит в Германии. Французская журналистка берет интервью у Гитлера. Канцлер заявляет, что он против войны и не имеет никаких \"империальных притязаний\", но при этом далее добавляет, что желал бы, чтобы Германия \"раздавила\" Францию и Англию. После чего следуют слова, делающие его речь непротиворечивой. В каком году происходит действие фильма?": "1936.",
  "1 июля у США появился новый ядерный полигон. А всего через четыре дня состоялся показ творения инженера Луи Риара, которое сразу же окрестили \"приглашением к изнасилованию\". Название этого творения давно уже стало нарицательным, и мы до сих пор им пользуемся. Как оно называется?": "Бикини.",
  "Сетератор Петр Мордкович, живущий в Израиле, написал забавный сценарий для постановки произведения русского классика. Начинается он так: на сцене находятся птица и икона. Ведущий произносит известную строчку. Птица с надеждой смотрит на икону. Ведущий еще раз произносит ту же строчку с нажимом на одно слово. Выходят рабочие сцены и заменяют икону на портрет известного рок-музыканта. Какого?": "Борис Гребенщиков.",
  "В фильме \"Блэйд-2\" заглавный герой борется с мутантом. В процессе финальной битвы тот пытается опрокинуть на Блэйда декоративную композицию, сделанную из двух длинных тонких полос металла. Назовите тремя буквами то, моделью чего эта композиция является.": "ДНК.",
  "В этом воображаемом списке на 14-м месте стоит одно из министерств РФ, на 12-м - специальное лечебно-профилактическое учреждение, а на 19-м - снайперская винтовка, до сих пор состоящая на вооружении российской армии. Назовите технологию, появившуюся в 1990-х годах, которую с некоторой натяжкой можно поставить на 5-е место.": "ДВД.",
  "В известном произведении один персонаж укоризненно говорит другому: \"Разве ты забыл? Генералы не едят отбросов!\". Генералы, являющиеся главными действующими лицами, не в ладу с властями, из-за чего и погибают в конце. В английском названии фильма, кроме слова \"генералы\", присутствует слово \"яма\". Мы не просим вас написать, какое слово мы заменили на слово \"генералы\". Напишите, какая это яма.": "Песчаная.",
  "<раздатка> 1 Азербайджан, Турция 2 Сирия, Панама 3 Ирак, Филиппины 4 Новая Зеландия, Коморские острова 5 Гондурас, Китай, Туркменистан 6 Австралия 7 Венесуэла 8 Тувалу 10 Доминика 12 Узбекистан, ЕЭС 14 Мьянма 26 Бразилия 50 </раздатка> Разгадав принцип, в соответствии с которым автор вопроса составил этот список, назовите страну, которую можно поставить напротив номера 50.": "США.",
  "Эта вещь была изобретена в 1873 году и с тех пор очень распространилась. Широко известно, что одну из самых привычных ее модификаций не следует брать в рот, несмотря на форму. Назовите эту вещь.": "Лампочка.",
  "В 1811 году канадский фермер, судя по всему, дальний потомок некоего Интоша, обнаружил на своей ферме дерево, на котором росли фрукты неизвестного ранее сорта. Этот сорт потом назвали его именем, однако гораздо более известно то, что было названо в честь этого сорта в 1984 году. Что же это было? Дайте точный ответ.": "Компьютер \"Эппл Макинтош\".",
  "Известный актер Ролан Быков вспоминает, что в его паспорте перепутали всё, что только было можно. Вместо \"Ролан\" написали \"Роланд\", вместо \"Антонович\" - \"Анатольевич\". Даже месяц рождения перепутали. Сначала в украинской метрике был написан правильный месяц. Потом стали переводить его на русский и, благодаря известному празднику, промахнулись. Какие два месяца перепутали в паспорте?": "Октябрь и ноябрь.",
  "Двух братьев в фильме \"Без лица\" звали именно так, несмотря на то, что разница в их возрасте была минимум девять месяцев. Назовите их имена.": "Кастор и Поллукс.",
  "Недавно датские математики подсчитали, что на самом деле есть целых 915 103 765 вариантов соединения между собой неких элементов. Назовите фирму, выпускающую такие элементы и более 25 лет утверждавшую, что насчитывается 102 981 500 способов соединения.": "Лего.",
  "В одном из номеров журнала \"Вокруг света\" рассказывается, что древние римляне часто использовали оригинальный способ для оповещения граждан о важных событиях. На некие предметы наносилась краткая надпись, например: \"Египет пал\". Можно было не сомневаться, что весть будет разнесена повсюду. Что это за предметы?": "Монеты.",
  "Внимание, в вопросе есть замена. При просмотре одной из сцен телесериала \"Есенин\" автор вопроса, недослышав, ярко представил себе следующий образ: на сцену для совместного выступления поднимаются \"поэты и вагоновожатые\". Какое слово мы заменили на слово \"вагоновожатые\"?": "Машинисты.",
  "Известный отечественный музыкант вспоминает, что он долгое время не очень соответствовал своей фамилии. А потом решил ей соответствовать и сразу попал в курьезную ситуацию. \"Такой вот получился у меня анекдот (два слова пропущено)\", - вспоминает он. Назовите его фамилию.": "Голощекин.",
  "В книге Шпаковского \"Танки эпохи тотальных войн\" описывается огромная боевая машина Лебедева, по сумме трех измерений превышающая 35 метров, весом без вооружения около 40 тонн. На испытаниях, проехав несколько метров, машина сломала осью большого, девятиметрового, колеса вековую березу, застряла задним катком в болоте и осталась ржаветь в лесу. Скажите, какое прозвище получил этот своеобразный танк впоследствии?": "Царь-танк.",
  "Настоящие асы, летавшие на \"Юнкерс-87\", практически не пользовались показаниями несовершенных приборов, полагаясь на свои чувства. В ходе войны один из таких асов получил задание нанести удар по британской железной дороге. Хотя он и не встретил сопротивления, но едва не погиб и лишь чудом успел выйти из пике. А всё потому, что его не предупредили, что железная дорога... Закончите фразу одним словом.": "Узкоколейная.",
  "<раздатка> Dickin Medal </раздатка> В конце одного из переводов мультфильма \"Вэлиант\" рассказывается о медали, которой награждались животные. Ее название вы видите сейчас на листке. Переводчик (или переводчица) - вероятно, по незнанию - перевел это название как \"Медаль Дикина\". А вы напишите более правильный перевод.": "\"Медаль Дикин\".",
  "Среди актеров-остряков середины прошлого века Каратыгин выделялся своим остроумием. Дошло до нас его описание похорон известного картежника: \"Сначала в кортеже ехали казаки с ..., потом музыканты с ..., потом духовенство с ..., а потому уже сам покойник с ...\". Заполните пропуски.": "С пиками, с бубнами, с крестами, с червями.",
  "В первые годы деятельности судов присяжных произвел сенсацию на всю Европу арест обвиняемого в поджоге паровой мельницы богатейшего купца Овсянникова. Одна немецкая газета, имея в виду пресловутые \"порядки\" старого российского суда, предрекала, что вскоре после ареста одиннадцатикратного миллионера Овсянникова станет известно об освобождении (пропущено два слова) Овсянникова. Восстановите два пропущенных слова.": "Десятикратного миллионера.",
  "Внимание, в вопросе есть замена. Недавно в ряде российских СМИ проводилась акция, озаглавленная так: \"Провод ждет ваших звонков\". Если вы догадаетесь, каким синонимичным словом мы заменили слово \"провод\", то без труда напишите и название сайта, на котором можно было узнать подробности этой акции.": "www.leningrad.ru",
  "Однажды, когда императрица Екатерина II проезжала по территории одного из поселений, под возок ее кареты попала часть скелета одного из животных. Карета остановилась. Императрица, аккуратно наступив на неожиданное препятствие, продемонстрировала недюжинные познания в ветеринарной анатомии, назвав и часть скелета, и само животное. Подкачало лишь слабое знание русской грамматики. Эти два слова, произнесенные императрицей, по легенде, и дали название известному российскому городу. Назовите этот город.": "Череповец.",
  "По словам Михаила Веллера, отличие первого от второго состоит в том, что умершие от скуки в первом развлекают посетителей второго. Назовите первый и второй.": "Театр, анатомический театр.",
  "Представители этой немецкой рок-группы, ставшей необычайно популярной в последнее время, в детстве, похоже, были сильно увлечены советской культурой. Так, логотип этой группы представляет собой стилизованную советскую звезду и изображение этого \"известного хулигана\". Если вы догадаетесь, о ком идет речь, то без труда воспроизведете и его любимую фразу, которая и послужила названием этой группы. Через минуту напишите название группы.": "\"Ну, погоди\".",
  "В Большой Советской энциклопедии этому посвящен 24-й том (часть 2). Большая Российская энциклопедия пишет практически о том же в первом томе. Дело только в размере. Но при членстве здесь размер не имеет значения. Какие всемирно известные три буквы мы подразумеваем под словом здесь?": "ООН.",
  "Она родилась в Принстоне, штат Миссури, 1 мая 1852 г. Она носила мужскую одежду, жевала табак и исключительно метко стреляла. В XX веке она стала героиней вестернов. О ней было снято три десятка фильмов, ее играли Джейн Биркин, Анжелика Хьюстон, певица Дорис Грей. Ее неполное имя упоминается в названии голливудского фильма конца 90-х гг. XX века, повествующего о другой героине. Как же зовут эту легендарную личность?": "Солдат Джейн.",
  "Внимание, в вопросе есть замена. Вновь ставший известным пару месяцев назад россиянин перед одним важным для него событием сказал: \"Я хотел бы мычать, как ковбой, и читать, как его лошадь\". Если вы догадаетесь, что мы заменили словами \"мычать\" и \"читать\", то без труда назовете абсолютно точно и профессиональный вид деятельности этого россиянина.": "Биатлон.",
  "В 2005 году из этой семьи разъехались годовалые дети: первый уехал в Германию, второй - в Бразилию, третий - в Москву. Родители, постоянно проживающие в Санкт-Петербурге, против не были. Да и отъезды были санкционированы на самом высоком уровне. Где же они жили?": "Ленинградский зоопарк.",
  "На сайте болельщиков футбольного клуба \"Манчестер Юнайтед\" все эксклюзивные материалы традиционно принято озаглавливать \"SIMPLY THE BEST\". Однако в конце 2005 года эта фраза, к сожалению, обрела особый смысл. Для написания этой прощальной статьи в начало традиционного заголовка было добавлено еще одно слова, после чего всем стало ясно, чему же статья посвящена. Напишите и вы видоизменившийся заголовок.": "\"George, simply the Best\".",
  "В конце 2005 года умер легендарный футболист \"Манчестер Юнайтед\" Джордж Бест. На церемонии, посвященной прощанию болельщиков с великим футболистом, были расклеены плакаты, красноречиво и величественно подытоживающие итоги выступлений Беста за клуб: \"Джордж Бест (1963-1974), 470 матчей, 179 голов, 1 ...\". Закончите и вы этот плакат одним словом.": "\"... гений\".",
  "С легкой руки испанского астронома Антонио Палюзи-Борея эта война получила название \"столетней\". Как и историческая \"столетняя война\", она продолжалась 116 лет. Начало ей положил в 80-е гг. XVIII в. немец Иоганн Шретер. Его оппонентом стал Франц фон Груйтуйзен. Последнюю точку в \"боевых действиях\" поставил советский студент Кирилл Петрович Станюкович в 1937 году, обосновав правильность выводов Груйтуйзена. Назовите причину конфликта.": "Образование лунных кратеров.",
  "По мнению одного аргентинского писателя, \"это - танец, который женщинам не понять\". Роберт де Ниро, сыграв в фильме человека этого рода занятий, попал ненадолго в психиатрическую лечебницу. Через минуту назовите этот \"танец\" и вы.": "Бокс.",
  "Поэты 1970-1980-х гг. уважали и как огня боялись Александра Иванова - знаменитого сатирика, ведущего передачи \"Вокруг смеха\". Он мог написать пародию на любое стихотворение. Не избежала этой участи и поэтесса Татьяна Бек: \"При рождении мальчика Глинки // На дворе засвистал соловей\" (стихотворение \"Знак судьбы\"), на что А. Иванов написал: \"Видно, не миновать испытаний Мне, которой природа не враг. При рождении девочки Тани Соловей промолчал - ...\". Какой же звук, по мнению Иванова, прозвучал при этом замечательном событии?": "Свистнул рак.",
  "Недавно среди английских школьников был проведен опрос о самой популярной для них персоне. Четвертое место в этом списке занял капитан сборной Англии по футболу Девид Бекхэм, пятое - английская королева. Почетное второе место занял футболист \"Манчестер Юнайтед\" Уэйн Руни. Если вы догадаетесь, кто же занял в списке первое место, то сможете воспроизвести и название статьи в журнале \"Евро-футбол\", посвященной Уйэну Руни. Особенно вам поможет то, что название статьи полностью совпадает с названием известного российского кинофильма 2005 года. Воспроизведите это название.": "\"Первый после Бога\".",
  "Господа, речь пойдет об одном из самых любимых нами всеми и без сомнения знакомом вам советском и российском актере. В конце семидесятых в составе советской делегации он прибыл на Венецианский кинофестиваль, где в конкурсной программе демонстрировался фильм с его участием. Этот фильм был снят на киностудии одной из пятнадцати советских республик. Наш герой сразу же почувствовал к себе огромный интерес представителей крупнейших мировых компаний, таких как \"Warner Brothers\", \"Walt Disney\" и др. Для него это была приятная неожиданность. А объяснялось все просто - его приняли за хозяина киностудии, которая представляла на фестивале фильм с его участием, так как его имя совпадало с названием самой киностудии. Назовите имя этого замечательного актера советского и российского кино.": "Армен (Джигарханян).",
  "Прослушайте афоризм Цаля Меламеда: \"Если первые возглавляются второй, то с первыми уже следует считаться!\". Ответьте, кто первые и кто вторая?": "Нули и единица.",
  "Цитата из рассказа Борхеса \"Заир\": \"Так, гностики говорили о темном свете, алхимики - о черном солнце. Равным образом и для меня выпить водки в жалком кабаке после того, как я видел Теодолину Вильяр в последний раз, было, в своем роде, \"сальваторе\"; главное искушение состояло в том, что это было грубо и доступно (контраст усугублялся тем, что рядом играли в карты)\". Какое слово в этом рассказе мы заменили на \"Сальваторе\"?": "Оксиморон.",
  "Еще не так давно иракцы шутили: \"Если считать население Ирака по головам, то нас будет 36 миллионов - 18 миллионов жителей и столько же...\". Закончите цитату двумя словами.": "\"... статуй Саддама\".",
  "Внимание, в вопросе есть замена. Цитаты из книги современных фантастов: \"Между прочим, для автора Бобруйск - не символ глухой провинции, а Боб-руйск - средоточие всего, что есть на свете\". \"Сейчас на месте той лужи - источник целебной воды!\". Назовите фамилию автора, упомянутого в первой цитате.": "Гоголь.",
  "По мнению профессора Пьера Франца, одна из линий действия этой пьесы содержит комически переложенную историю Эдипа, убившего своего отца и женившегося на своей матери. И правда, заглавного персонажа едва не вынудили жениться на собственной матери, а его отец относился к нему неприязненно со времен другой свадьбы, которая произошла тремя годами раньше. Назовите эту пьесу.": "\"Женитьба Фигаро\".",
  "Жизнь этой женщины была непростой: тяжелый творческий труд, несогласие с современными нравами, слежка наполеоновских осведомителей... Поэтому статья о ней в газете \"Московские новости\" озаглавлена так же, как и роман, написанный через сто с лишним лет после ее смерти. Назовите автора этого романа.": "Николай Островский.",
  "Советский автор-исполнитель сравнивал ИХ с вездесущими насекомыми. Альфред де Виньи хотел сделать один из НИХ сюжетом для драмы, но его остановило отсутствие доказательств. А вот современнику де Виньи, фамилию которого мы не спрашиваем, отсутствие этих доказательств не помешало. Правда, результатом стала не драма, а другое произведение, поменьше. Напишите его название.": "\"Моцарт и Сальери\".",
  "В \"Поэзе о старых размерах\" Игорь Северянин обращается ним следующим образом: Вы были при ..., Вы были при ..., Вы были при ..., Вы были при ...! О, вы - подобны лАвине! И как вас ни выбрасывай, Что новое ни вытяни - Вы проситесь в мой том. В тексте пропущены четыре фамилии. Воспроизведите любые три из них.": "Державин, Некрасов, Никитин, Толстой.",
  "Послушайте строки из песни Михаила Щербакова, в которых мы заменили два слова: Если писать соберешься все же, то не пиши обо мне. Или пиши, но по методу X и Y, не шлифуя фраз. Слов не вяжи, пускай не стыкуются, не имеют лица. Вроде того, что, дескать, тенденции упразднены. Септакорд погас. Ягодой, мол, валяется легенда бывшего колеса. Обычно между словами, которые заменены на X и Y, мы привыкли видеть географическое название. Какое?": "Киев.",
  "Внимание, последний вопрос первой половины тура! На авторской кассете с альбомом Майка Науменко \"LV\" (\"55\") сатирическая \"Песня Гуру\" идет шестой по счету. А что, не имеющее смысла во других случаях, советует сделать Майк по окончании этой песни?": "Перевернуть кассету.",
  "Два участника нынешнего списка имеют отношение к энергетике; три - к российской географии; два - к химическим соединениям; два, так или иначе, - к средствам передвижения; два - к небу. Все они и несколько остальных до сих пор не получили окончательного порядка. Напишите четыре буквы, возглавившие прошлогодний список.": "ЦСКА.",
  "Газета \"The Sun\" опубликовала список смешных названий доменов и сайтов. В названии одного из сайтов упоминается остров. Что продавала фирма, владеющая этим сайтом?": "Ручки.",
  "Описание памятника: на вершине гранитной горы, каждый камень из которой напоминает какую-либо из его книг, сидит, улыбаясь, бронзовый Корнель. У его ног расположилась группа: студент, рабочий, молодая девушка, навеки застывшие с книгами в руках. С другой стороны, присев на цоколь, несет караул военный. Догадавшись, кого мы заменили на \"Корнеля\", назовите звание этого военного.": "Лейтенант мушкетеров.",
  "Знакомая автора вопроса рассказывала о некоем молодом человеке, в силу некоторых обстоятельств изменившем имя на \"Корнелий\". После перемены имени молодой человек получил от знакомых прозвище, напоминающее об американской кулинарии. Назовите это прозвище.": "\"Поп-корн\".",
  "На выезде с одной из петербургских АЗС стоит очень полезный стенд. На одной его стороне топливная компания благодарит за покупку. Какие два слова написаны на другой стороне стенда?": "\"Въезд запрещен!\".",
  "В языке российских глухонемых один жест может обозначать несколько разных слов. Например, жест из двух наставленных друг на друга указательных пальцев имеет два значения. Первое, основное, мы не просим вас назвать. Назовите город на юге России, который также обозначается этим жестом.": "Пятигорск.",
  "Статья, опубликованная в газете \"Хроника\", была посвящена резкому увеличению количества преступлений, совершаемых людьми определенной категории. Причиной тенденции специалисты назвали рост числа психических заболеваний среди этих людей. Заголовок статьи все вы сегодня уже слышали. Напишите этот заголовок.": "\"Старики-разбойники\".",
  "Внимание, в вопросе есть замена. Анри Труайя писал, что детство этого писателя было весьма суровым. Каждый день мальчика начинался с раздумий: поставят ли его сегодня в угол? Тем не менее, сам писатель, повзрослев, тоже предлагал ставить детей в угол. Догадайтесь, что мы заменили на \"поставить в угол\", и ответьте: какими словами следовало, по мнению писателя, сопровождать наказание?": "\"Не пиши!\".",
  "Знакомый автора вопроса не любит \"Сальваторе\" и утверждает, что каждая встреча с \"Сальваторе\" вызывает настойчивое желание звать... Кого?": "Ихтиандра.",
  "<раздатка> brunch </раздатка> Есть в английском языке слово \"brunch\" [бранч]. Одним словом оно не переводится, и его так, без перевода, в русский язык и всунули. Автор вопроса попытался найти этому слову русский эквивалент по смыслу и форме, однако получилось слово, употребляемое сапожниками и театралами. Напишите это русское слово.": "Задник.",
  "Нам нередко приходится сталкиваться с вопросами, связанными с узкопрофессиональной деятельностью или частными интересами того или иного знатока. Любителям сочинять подобные вопросы посвящается... Однажды автор вопроса, заканчивая титриметрический процесс определения концентрации щелочи с использованием парадиметиламиноазобензолсульфоната натрия, хорошо известного любому школьнику под другим названием, обратил внимание, что наблюдаемое при этом качественное изменение нередко можно увидеть и в определенной спортивной ситуации. Опишите максимально точно, что же можно увидеть.": "Желтую (вторую), а затем красную карточку.",
  "В одной достаточно практической науке, наряду с самым современным оборудованием, до сих пор живы и используются довольно архаичные предметы, названные именами их создателей, в частности, Фернбаха, Клюйвера, Эрленмейера, КоллЕ. Еще об одном \"именном\" предмете из этого ряда вы, скорее всего, слышали, даже если совершенно ничего не сечете в этой науке. Из-за удобства формы и распространенности данный предмет часто используется не по своему прямому назначению, а, например, в комнатном цветоводстве. И еще этот предмет часто уносится ИМИ для использования в НИХ в качестве... Чего?": "Пепельницы.",
  "Некоторые модели троллейбусов получили неофициальное \"зоологическое\" прозвище, напоминающее также об известном \"музыканте\". Другое прозвище тех же троллейбусов, данное из-за заметной детали их конструкции, совпадает с названием инструмента, на котором играет упомянутый \"музыкант\". Назовите его имя.": "Гена.",
  "Вот еще один технический вопрос. Художник Каран д'Аш был одним из создателей серий рисунков, того, что сейчас называется комиксами. На розданных вам листках представлены два первых рисунка одной из его серий, которая называется \"Охота на...\". На кого?": "На крокодила.",
  "В апреле 1959 года некий Элф Дин поймал на удочку рыбку весом более тонны. Ведущий \"Эльдорадио\" назвал Дина словом, которого нет в словарях, но которым некоторые пользователи Интернета называют врачей определенной специальности. Что это за слово?": "Акулист.",
  "Произошла накладка. На листке, который я держу в руках, написано только \"вопрос номер 7, автор - Петр Казённов\". Самого текста вопроса почему-то нет. Однако мы надеемся, что это вам не помешает через минуту написать правильный ответ из четырех слов на то задание, которое содержалось для вас в утерянном тексте вопроса.": "Приколись, как дядя Петя.",
  "Цитата из газеты \"Советский спорт\": \"Эта пара нападающих с берегов Невы не имеет себе равных в сборной по взаимопониманию. ПЕРВЫЙ обладает хотя и не богатырским, но весьма крепким сложением, пушечным ударом, любит и умеет бить из любых положений. ВТОРОЙ - маленького роста, хлипкий на вид, обладающий великолепным дриблингом, хорошей скоростью, ему доставляет удовольствие дурачить своих опекунов\". Болельщицкая и игровая кличка ПЕРВОГО происходит от его фамилии, а кличка ВТОРОГО - от его имени. Назовите фамилию этого ВТОРОГО.": "(Пека) Дементьев.",
  "Автору вопроса довелось пользоваться ЭТИМ в Баку, в Киеве и во Владивостоке; а вот в Петербурге ЭТОГО нет. Не появилось ЭТО, наряду с мраморными лестницами, и в одном волжском городе, хотя и тронуло было, в числе прочего, воображение части горожан. Назовите ЭТО.": "Фуникулер.",
  "Папанинцы на первой станции \"Северный полюс\" имели этот предмет в двух экземплярах: шведского и тульского производства. Шведский первым закапризничал, а затем и вовсе вышел из строя. Тульский, хоть и не оказался вечным, но выдержал все испытания. А вот один человек отказался купить приспособление к этому предмету, формально мотивировав это тем, что хочет умереть. Назовите этого человека.": "Остап Бендер.",
  "Послушайте два отрывка из \"Попытки гражданской лирики номер 5\" Сергея Сатина. \"Исчезли дымки деревень вдалеке. Шумит монотонно камыш. Топор одинокий плывет по реке. Куда он? В Майами? В Париж? ... Нет, я - не топор. Моя родина - здесь. И это судьба, а не рок. Я весь твой, Россия, и присно, и днесь, И, в сущности, я...\". Закончите стихотворение одним словом.": "\"... молоток\".",
  "Начиная с 1926 года это довольно-таки дорогостоящее дело осуществлялось у нас три раза и всё время под одним и тем же названием, хотя и в разных цветах. А не так давно появились первые \"бело-синие\" экземпляры нового сходного проекта, но уже с названием, в котором одно слово из предыдущего названия изменилось. Зато два других слова остались неизменными. Назовите их.": "Большая Энциклопедия.",
  "В театре репетировали сцену бандитской пирушки. Актеры - за столом, на столе - бутылки, стаканы. Режиссеру Семену Спиваку показалось, что чего-то не хватает, и он обратился к одному из актеров, произнеся одно слово. Актер повторил эпизод, изобразив бандита еще более низким, гнусным, бесчестным. Какое слово произнес режиссер?": "Подлей!",
  "У входа на строительную ярмарку стоят молодые люди и раздают всем входящим предметы с надписью \"Продаем брус. Телефон такой-то. Образцы в масштабе 1:100\" (конец цитаты). Максимально точно назовите раздаваемые предметы.": "Спичечные коробки.",
  "Обзирая передачу \"К барьеру\", посвященную вопросу захоронения тела Ульянова-Ленина, газета \"Телевидение-Радио\" пошутила, что отношение большинства наших граждан к телу Ильича ровно такое же, как к его же... Чему?": "Лампочке.",
  "Уважаемые знатоки! Прослушайте описание деревенского щеголя из стихотворения середины 19 века (заменены два слова): Как снег в чистом поле, Рубашка на нем, Кумач на подоле Краснеет огнем; На шляпе высокой, Меж плисовых лент, Горит одиноко Витой позумент. Кроссовки обвиты Кругом бечевой, И гетры прошиты Суровой пенькой. Конечно, вы уже догадались, какими словами здесь не совсем последовательно заменены слова оригинала. Напишите оба замененных слова.": "Онучи, лапти.",
  "Регенсбургский естествоиспытатель Якоб Кристиан Шеффер безуспешно экспериментировал с пихтовыми шишками, крапивой, кукурузой, соломой... А геттингенский ученый Юстус Клапрот в 1774 году предложил то, что отчасти решило проблему. Ровно через 200 лет после этого некоторые жители СССР начали использовать предложенное Клапротом сырье для пополнения... чего?": "Домашних, личных библиотек.",
  "Прослушайте фрагмент песни Петра Мамонова: \"А я так хочу быть пупсиком. А я так хочу быть кошечкой. А я так хочу быть рыбонькой\". Далее следует еще одна строка, однотипная с предыдущими. Эту строку можно считать положительным ответом на вопрос, который задал ведущий одного из синхронных турниров по \"Что? Где? Когда?\", игравшегося в клубе \"Коломна\". Так кем же еще хотел быть герой песни?": "Ласточкой.",
  "По одной из классификаций они делятся на несколько семей: первая - со свежей мякотью; представителем второй является, например, фондю о рэзен; третья - вареные твердые, четвертая - нетвердые вареные; пятая - мягкие. Назовите отличительную особенность шестого семейства.": "Плесень.",
  "Неплохой, по нашей оценке, \"Идеальный роман\" Макса Фрая включает в себя примеры произведений различных жанров, состоящие только из заглавия и последнего абзаца. В разделе \"Сетература\" (сетевая литература) пять из шести примеров заканчиваются одной и той же фразой из трех слов. Напишите эту фразу.": "Оцените этот текст.",
  "На вопрос, как называется Первый по отношению ко Второму, блоггеры отвечали по-разному: донор, оригинал, хозяин, родитель, прототип, основа, исходник, близнец. А как называется Второй по отношению к Первому?": "Клон.",
  "В новогвинейском племени асматов это, оставшееся от предков, используют в качестве подушек и берут с собой на охоту, а оставшееся от врагов подвешивают к потолку хижины, удалив определенную часть, чтобы это не нанесло повреждений владельцу. Какая это часть?": "Челюсть.",
  "В начале 90-х годов прошлого века, когда авторы вопроса отдыхали на балтийском побережье в Калининградской области, их покой нередко нарушался заходом пограничных судов. Благодаря какой особенности конструкции этих судов за причиненное беспокойство можно было получить материальную компенсацию?": "Воздушная подушка.",
  "Прослушайте один из груков (рифмованных афоризмов) Пита Хейна, который называется \"Довод в пользу невразумительности\": Если мысли тебе не наносят визиты, В легкий [пробел] свою речь погрузи ты. Заполните пробел.": "Туман.",
  "Не так давно в Южной Африке появились новые рабочие места. Работа переменная, без отрыва от основной деятельности, доставляет удовольствие, несмотря на монотонность, и решает проблему водоснабжения небольших населенных пунктов. Мы не спрашиваем вас об используемом оборудовании и технологиях, назовите основной вид деятельности работников.": "Учеба в школе.",
  "Секретариат Белого дома опубликовал любопытный факт: Билл Клинтон за всё время своего президентства отправил два электронных письма. Второе - поздравительное космонавту Джону Гленну, когда тот на старости лет совершил еще один полет на орбиту. Как можно назвать первое?": "Обучающее, тестовое.",
  "Как известно, перед лицом смерти все равны. На еврейском кладбище в Санкт-Петербурге автора вопроса шокировало надгробие, говорящее о том, что здесь похоронен ОН. Скорее всего, этот ОН не имеет никакого отношения к ТОМУ, хотя и существует легенда о том, что череп ТОГО ЕГО находился последние 60 лет в России. Назовите ЕГО.": "Адольф Гитлер.",
  "В 1842 году в Британии было основано общество, члены которого считали себя людьми не только разумными, но и бодрыми. Если 10% Земли откажутся от того же, от чего отказались они, то освободится столько зерна, что можно будет накормить 60 миллионов голодающих Бангладеша. От чего же они отказались?": "От мяса.",
  "У жителей карликового государства Питкерн в конце девяностых появилась дополнительная возможность заработка. Они стали продавать определенный товар. Дела поначалу шли неважно, но после того, как к каждой единице товара стали дарить еще один экземпляр с номером покупателя, дела пошли на лад. Что же это за номер?": "Номер телефона.",
  "В романе Артура Хейли \"Отель\" упоминается, что некоторые районы Нового Орлеана состоят из зданий, в которых нет окон, зато есть многочисленные двери. А кто живет в этих домах?": "Никто.",
  "Надежда Яковлевна Хазина познакомилась со своим мужем в киевском ночном клубе художников, литераторов, артистов и музыкантов. Впоследствии она шутила: \"Мы познакомились с ним в (слово пропущено)\". Восстановите пропущенное слово.": "ХЛАМ.",
  "Как-то Ахматову спросили, как она относится к поэзии Евтушенко и Вознесенского. \"Мне не очень нравится эстрадная поэзия, но, видимо, сейчас это нужно, они собирают огромные аудитории, целые стадионы, Лужники. Мы с Колей никогда бы не смогли собрать Лужники. Впрочем, нам бы это и...\". Закончите ответ фразой, которую нередко произносят игроки команд после невзятого вопроса.": "\"... в голову не пришло\".",
  "В одном лондонском пабе, находящемся недалеко от Букингемского дворца, через несколько лет после 1815 года появился прилавок, отлитый из этого нетрадиционного платежного средства. Из какого?": "Из пуговиц.",
  "Вы знаете, как склеить ложь из ряда абсолютно истинных вещей? В основе самого распространенного способа подобного рода манипуляций лежит эффект, открытый в России в 20-х годах прошлого века и названный по фамилии его открывателя (которую, кстати, вы все наверняка не раз слыхали). Для эксперимента, доказывающего этот эффект, исследователю в числе прочего потребовалось: тарелка супа, гроб с телом и милое дитя с плюшевым мишкой. Что это за способ?": "Монтаж.",
  "Доктор Ганнибал Лектер был известен не только своими убийствами и склонностью к людоедству, но и тем, что был знатоком и ценителем прекрасных женщин. На день рождения своим дамам сердца он преподносил традиционный подарок. Изюминка подарка заключалась в том, что женщина и подарок в чем-то были абсолютно равны. В чем же?": "Возраст.",
  "Известно, что поэма А. Блока \"Двенадцать\" кончается так: \"В белом венчике из роз впереди - Исус Христос\". Но в народе ходило другое окончание этой поэмы, т.е. первая строка сохранялась: \"В белом венчике из роз\". Напишите последнюю строчку, если известно, что она состоит из двух слов: первое - фамилия известного советского историка литературы, критика и просветителя; второе - пост в советском правительстве.": "Луначарский, наркомпрос.",
  "Итальянец Роландо Бандинелли стал им 7 сентября 1159 года. Русский император Александр Третий стал им 1 марта 1881 года. Кем они стали?": "Александрами Третьими.",
  "Четырехкратная олимпийская чемпионка вспоминала, как в детстве она разобрала вместе с братом старую бочку. С тех пор всё и началось. Назовите вид спорта, в котором прославилась наша знаменитая спортсменка.": "Лыжные гонки.",
  "Драматург Лев Устинов, говоря о советской цензуре, вспоминал, как в 60-е годы он и Олег Табаков поставили для театра \"Современник\" пьесу \"Белоснежка и семь гномов\". После долгих согласований спектакль был разрешен к показу с вердиктом: \"Без права показа для НИХ\". Герой книги писателя 20 века долгое время жил среди НИХ, но от этого не стал думать о НИХ лучше. Назовите ИХ.": "Взрослые.",
  "Автор надеется, что этот вопрос не покажется вам легким. Выпускнику иезуитской школы всемирную известность принесло то, что сам он назвал водным... Чем?": "Легким.",
  "Назовите человека, серебряного и бронзового призера чемпионата СССР по хоккею, который о себе скромно говорил: \"Мое дело - костьми о землю стучать...\".": "Лев Яшин.",
  "В рассказе Варлама Шаламова бывалый зэк советует снять с себя одежду и закопать ее на ночь в землю, каждую рубаху и кальсоны порознь, оставив маленький кончик наружу. С какой целью это делалось?": "Для борьбы с вшами.",
  "Актриса Марина Неёлова сыграла эту роль на сцене театра \"Современник\". Статья об этом в \"Новой газете\" называлась \"Как я вошла в (два слова пропущено)\". Мы не спрашиваем, куда, по ее собственным словам, вошла Неелова, назовите фамилию, имя и отчество персонажа, которого она сыграла.": "Башмачкин Акакий Акакиевич.",
  "Он был народным артистом РСФСР. Из-за одной его привычки статью о нем, опубликованную в журнале \"Огонек\", Андрей Вознесенский назвал ССПРКФВ. В статье Вознесенский также в частности упоминает его РМДЖТ. Назовите этого человека.": "Сергей Сергеевич Прокофьев.",
  "В вопросе есть замены. Английская поговорка гласит: на ДВА НОМЕРКА всего не вешают. На ДВА НОМЕРКА отличается православное изображение Христа от католического. Какие два слова в этом вопросе мы заменили словами \"ДВА НОМЕРКА\"?": "Один гвоздь.",
  "В вопросе есть замена. Цитата: \"...Козьма Прутков... будучи умственно ограниченным, давал советы мудрости; не будучи поэтом, он писал стихи; полагая быть историком, он носил джинсы\". Конец цитаты. Известный артист Амаяк Акопян вспоминал, как в свое время его хотели исключить из октябрят за то, что он носил джинсы. В этом вопросе словами \"носил джинсы\" мы заменили два слова. Какие?": "Рассказывал анекдоты.",
  "Писательница Людмила Штерн рассказывала, что для Сергея Довлатова переставали существовать люди, употреблявшие определенное слово, говоря о днях. Довлатов говорил, что это слово можно употреблять, говоря о чулках или гнедых, но не о днях. Назовите это слово.": "Пара.",
  "Знакомый автора вопроса привез из США футболку с надписью из двух слов, в которой, по всей видимости, было выражено негативное отношение к американским властям. Второе слово - \"FUSH\". Напишите первое слово из четырех букв.": "\"BUCK\".",
  "Во время Второй мировой войны у многих европейских и американских модниц особым спросом пользовалась кожура грецких орехов. Кожуру орехов отваривали. Максимально точнее ответьте, что делали с отваром?": "Красили ноги.",
  "Историю ПЕРВОЙ можно проследить до 1916 года. ВТОРОЙ активно используется и в наши дни. ПЕРВЫХ во ВТОРОМ - десять сороков. В своем ответе напишите русскую пословицу, в которой упоминаются и ПЕРВАЯ, и ВТОРОЙ.": "За морем и телушка полушка, да рубль - перевоз.",
  "Шведская газета \"Афтонбладет\" в 1999 году утверждала, что любой швед старше 25 лет может по памяти напеть \"Хоккейную песню\", или, как ее еще называют, \"Русскую хоккейную\". Напишите первые два слова этой песни.": "\"Союз нерушимый\".",
  "Об одной бытовой неприятности наши предки говорили: \"Помер Адам - ни Богу, ни нам, ни душа на небо, ни кости в землю\". В стоматологии в честь такой неприятности получил название симптом, при котором при ударе инструмента о коронку зубов вместо обычного \"чистого\" можно услышать глухой, дребезжащий звук. Назовите эту бытовую неприятность.": "Разбитый горшок.",
  "В вопросе есть замены. Один человек, и вы его знаете, очень любил делать ЗАГОГУЛИНЫ. Известно, что ЗАГОГУЛИНЫ бывают двух типов, причем по главному параметру первый тип ЗАГОГУЛИН отличается от второго на одну ИНФУЗОРИЮ. Мы не спрашиваем, что это за человек, ибо вы его знаете, назовите лишь, какие слова мы заменили словами \"загогулина\" и \"инфузория\".": "Рокировка, клетка.",
  "В советском фильме 1976 года главная героиня произносит фразу, ставшую крылатой. Эта фраза, обращенная к Максиму, Константину, Кириллу, Роману и Михаилу, станет их точным определением. Каким одним словом называют этих пятерых?": "Звери.",
  "Вместо традиционного кубка главным трофеем проводящегося в Петербурге любительского футбольного турнира является медный ОН. Назовите ЕГО.": "Чайник.",
  "Статья в \"Московской деловой газете\", рассказывающая об успехах российской компании, которая занимается сбором и переработкой этого \"мелкорогатого скота\", озаглавлена \"ОНА на подъеме\". Назовите ЕЕ.": "Улитка.",
  "В рабочем кабинете одного пожилого американца, никогда не водившего машину, к стене прибит автомобильный номер, который начинается с буквы \"F\". Назовите фамилию этого американца.": "Брэдбери.",
  "В рассказе \"Как соблазнить женщину\" утверждается, что брюки до поры до времени должны быть застегнуты, а ОН должен быть полностью обнаженным. Назовите ЕГО абсолютно точно.": "Безымянный палец.",
  "Как известно, дворецкий Джон Бэрримор был причастен к тайне собаки Баскервилей. В 1922 году - а это позднее, чем время действия книги - Джон Бэрримор тоже сыграл свою роль в расследовании Шерлока Холмса. Какую?": "Роль Шерлока Холмса.",
  "Отрывок из стихотворения Евгения Долматовского: Я волнуюсь, заслышав французскую речь, Вспоминаю далекие годы. Я с французом дружил, не забыть наших встреч Там, где Сена несет свои воды. В этом отрывке мы заменили Сеной другую реку. Какую?": "Неман.",
  "ЭТОТ ПИСАТЕЛЬ был назван в честь святого, но сократил свое имя на одну букву \"а\". А про фамилию свою ЭТОТ ПИСАТЕЛЬ говорил, что \"в звуковом содержании она стоит между шалостью, озорством и шаманизмом, пророчеством\". Назовите имя и фамилию ЭТОГО ПИСАТЕЛЯ.": "Варлам Шаламов.",
  "Сокомандники бывшего картежника думали, что он таскает с собой X, а на самом деле он таскал Y. Назовите X и Y, если они начинаются на одни и те же восемь букв.": "Контрабас, контрабанда.",
  "<раздатка> Украшенная мраморными кружевами балюстрада установлена вокруг саркофагов, один из которых вырезан из глыбы черной яшмы и является подарком моголистанской княгини Улугбеку, сделанным в знак уважения к его делу. </раздатка> Уважаемые знатоки, вы, вероятно, знаете, что Улугбек - знаменитый правитель державы Тимуридов, выдающийся математик и астроном, который построил в Самарканде обсерваторию и медресе (университет), получившие впоследствии его имя. В предложении, которое вы видите у себя на столе, мы заменили одну букву в одном слове. Напишите измененное слово в первоначальном виде.": "Деду.",
  "[Чтецу: латинские буквы не выделять.] На Большом проспекте Петроградской стороны есть магазин. Никто не назвал его КенгуRu или КибOrg, ничто не заставило назвать его КларNet. Он называется как-то иначе. Через минуту напишите первые пять из восьми букв его названия. Не пугайтесь, если обсуждение пойдет не так, как надо.": "Кувыр.",
  "Закончите одним словом четверостишие Григория Фрумкера: \"Живу, проблемами издерган, Подточен возрастом коварным. И даже очень важный орган Недавно стал...\".": "\"... рудиментарным\".",
  "И еще об органах. К названию какого органа Александр Сергеевич Пушкин в письме к брату прибавлял слово \"сукин\"?": "\"Сын Отечества\".",
  "ГЕРОЮ пришлось встретиться с НИМИ еще в детстве, а впоследствии увидеть ИХ сразу на нескольких головах. ПЕРСОНАЖ тоже увидел ИХ на голове, хотя и опосредованно. Назовите тех, кого мы заменили ГЕРОЕМ и ПЕРСОНАЖЕМ.": "Геракл, Персей.",
  "[Чтецу: обязательно сказать \"вопрос четырнадцатый\".] К больному Людовику XIII привели четырехлетнего сына, только что прошедшего обряд крещения. Людовик XIII спросил у ребенка: \"Как зовут тебя, дитя мое?\". Что ответил ребенок?": "Людовик XIV.",
  "На вечере песни студенческих отрядов прозвучала песня, в одной из строчек которой предлагалось махнуть рукой на ЭТО и на бессилье. В первый момент автор вопроса не понял, что между словами есть пауза, и изумился, как авторы песни не побоялись петь такое в советское время. Назовите ЭТО.": "Лень.",
  "ОН бывает и вершиной, ОН бывает и всемирный. Если \"А\" к НЕМУ добавим, черным сделаем ЕГО. Справа буковку добавим - это будет царь старинный. Слева буковку добавим - родина царя того. Назовите ЕГО.": "Пир.",
  "Отрывок из анонса с канала НТВ: \"... Российским зрителям повезло больше. Фильм \"Семнадцать мгновений весны\" они смотрели сотни раз, но по-прежнему его любят\". Анонс начинался кинофрагментом, а заканчивался тремя словами, первое из которых - \"разведчик\". Воспроизведите оставшиеся два.": "\"... нашей мечты\".",
  "На балетном спектакле великой Тальони архитектор Дюпоншель впервые сделал то, за что ему и сейчас должны быть благодарны представители одного вида бизнеса. Назовите этот бизнес.": "Цветочный."
}