{
  "Внимание, в этом вопросе присутствует замена, а сам вопрос содержит ровно двадцать четыре слова. Через минуту ответьте, какое слово в тексте вопроса мы заменили.": "\"Отсутствует\".",
  "Называя эту фамилию, журнал \"Интеллектуальные игры\" упоминает и вора пса, которого вёл Лёва. Назовите имя самого известного обладателя этой фамилии.": "Гарри.",
  "От судьбы не убежишь, и увидели мы ЕГО благодаря чертовскому везению. Режиссер сыграл в американку с чиновником и, не умея играть, выиграл. Впрочем, это не удивительно, в НЕМ самом присутствует эпизод с таким же чертовским везением. Назовите ЕГО.": "\"Бег\".",
  "Фрейлины в России носили на груди вензель с первой буквой имени царствующей особы, которой они служили. Этот вензель назывался \"шифр\". Автор вопроса даже хотел написать бескрылку на эту тему, но счел обоснование такой бескрылки слишком сложным и неочевидным. Тем не менее, вспомнив этимологию слова \"шифр\", ответьте, какую строку из \"Евгения Онегина\" намеревался использовать автор вопроса в качестве \"крыла\".": "\"Мы почитаем всех нулями\".",
  "По словам Э.А. Вартаньяна, однажды во Франции был проведен эксперимент. Четырнадцать человек сели за круглый стол. Один из них написал на листке бумаги: \"Искусство пивоварения так же старо, как и история человечества\" - и передал листок соседу слева. Пройдя по кругу, листок вернулся к автору фразы. Последний произвел некое действие и с изумлением прочитал: \"С давних времен пиво является одним из любимейших напитков человечества\". А какими двумя словами мог бы назвать этот эксперимент Билл Мюррей?": "\"Трудности перевода\".",
  "Упаковка, которая позволяет хранить целый фильм, который может содержать большое количество потоков аудио, видео и субтитров, которые вложены друг в друга, представляет собой файл, который имеет расширение .mkv, в котором буква \"v\", как нетрудно догадаться, означает \"video\". А какое слово обозначают буквы \"m\" и \"k\"?": "Матрешка.",
  "Однажды сын автора вопроса с помощью редактора существ одной компьютерной игры создал ослика. Давая ему имя, он решил выпендриться и назвать ослика, так сказать, по-албански. И только взглянув, как выглядит написанное имя, он осознал, что многие, если не большинство, прочтут его совершенно не так, как задумывалось. Впрочем, получилось забавно. Напишите абсолютно точно, какое же имя получил несчастный ослик.": "Ыа-Ыа.",
  "В книге \"Yes, Prime Minister!\" постоянный заместитель Хэмфри, вспоминая о посещении весьма далеким от классического искусства премьер-министром балета \"[Два слова пропущены]\", говорит, что со стороны можно было подумать, что премьер-министр пробовался на главную роль. Напишите пропущенные слова.": "\"Спящая красавица\".",
  "Необычно вели себя столичные животные в ночь на 7 ноября. Очевидцы вспоминали, что собаки выли, коты взбирались на деревья и крыши, по дорогам из города мчались крысы, не обращая внимания на людей. Дальнейшие события нам известны в основном от человека, который не был свидетелем происходившего. В каком году происходили эти события?": "В 1824 году.",
  "Свое название ОН получил из-за массового использования одной из ЕГО разновидностей в бытовой санитарии в качестве инсектицида. А в виртуальном государстве Окуси-Амбено, в отличие от реально существующих мусульманских стран, не действовал запрет на спиртное - наоборот, в нем процветало изготовление опьяняющих напитков на ЕГО основе. Назовите ЕГО.": "Мухомор.",
  "В декабре 2008 года финские полицейские обнаружили брошенный автомобиль, числившийся в угоне. В поисках улик место преступления было тщательно исследовано, и не напрасно - взгляд полицейского упал на напившегося свидетеля, и на всякий случай свидетель был отправлен в криминалистическую лабораторию. Результат превзошел все ожидания - выделенная ДНК числилась в полицейской базе данных, и преступник был задержан. Назовите этого свидетеля.": "Комар.",
  "<раздатка> Мятый [***] Нашел воробей во дворе. \"[**]!\" - кричит. </раздатка> Вы видите хокку, написанное Сергеем Сатиным. В нем пропущены два слова. Каждая звездочка заменяет один слог. Заполните пропуски.": "Червонец, Чирик.",
  "ЕГО история уходит корнями в эпоху господства Древнего Рима. Долгое время ОН был декоративным дополнением к костюму. Например, в гардеробе графа Шереметева числился 381 ОН... Во многих литературных произведениях ОН - неотъемлемая часть сюжета. А в каком королевстве успешно внедрил ЕГО герой культового произведения?": "В Арканаре.",
  "С 1828 по 1845 год в России чеканили драгоценную монету достоинством в 3, 6 и 12 рублей. В народе эти монеты получили название, заменой и перестановкой одной буквы отличающееся от названия одной из современных монет. Догадавшись, из какого материала чеканили монету, напишите ее народное название.": "Платинник.",
  "Это прилагательное в Интернете встречается не очень часто - в основном, при упоминании тортов, духовых инструментов и монологов. Назовите фамилию человека, которому принадлежат эти монологи.": "Матвеев.",
  "Во время прилива илистые прыгуны иногда делают это при помощи грудных плавников. А чем подобное поведение объясняется в эпиграфе к первой главе известной сказки?": "Сумасшествием.",
  "Несмотря на реформу русской орфографии, буквы \"И-десятеричное\", \"Ижица\" и \"Фита\" использовались Наркоматом, а затем Министерством путей сообщения вплоть до 1957 года. А для чего?": "Для маркировки паровозов.",
  "Израильский знаток Петр Капулянский пишет в своем ЖЖ: \"Самое сложное - это не выбрать себе подарок. Самое сложное - выбрать старую игрушку на выброс, чтоб подарок этот в шкафу поместился. Я не знаю, как у вас. А у нас был шкаф и в нем игрушки. Когда я хотел новую, папа просил, чтоб я вынул какую-то старую для других детей. В садик отдать или просто. Потому что иначе не поместится. Так и жили. Что ни праздник, то трудный выбор. И тут я себе в подарок попросил...\". Что?": "Новый шкаф.",
  "Политологи Найл Фергюсон и и Мориц Шуларик ввели неологизм, обозначающий экономические отношения между Китаем и США. Он одновременно отражает и обе эти страны, и шаткость и иллюзорность их экономического союза. Напишите этот английский неологизм из девяти букв.": "Chimerica.",
  "(pic: 20090855.jpg) На этой фотографии книжного магазина в Пскове мы закрыли от вас четыре буквы названия. Интересно, что до 1918 года, наверное, можно было бы обойтись и без них. Какие буквы мы закрыли?": "ЖИЦА.",
  "Внимание, в вопросе есть замены. На сайте http://video.google.com выложен фильм \"Кин-дза-дза\" с английскими субтитрами. Очевидно, переводчики были плохо знакомы с Советским Союзом и перевели озон как кислород. Назовите то, что мы заменили словом \"озон\".": "03.",
  "Имя ей дали две самых высоких горы ее страны, на одной из которых она родилась. На момент повествования ей уже сто лет. Назовите одного из ее спутников, заглавного героя этого повествования.": "Нильс [Хольгерссон].",
  "Прослушайте названия книг, выходивших в СССР с 1964 по 1975 год. \"Радио? Это очень просто!\" \"Транзисторы? Это очень просто!\" \"Телевидение? Это очень просто!\" \"[Два слова пропущено]? Это почти просто!\" Открытие того, что мы пропустили, было приурочено к пятидесятилетию Октябрьской революции. Заполните пропуск.": "Цветное телевидение.",
  "В изданном в 1973 году сборнике упражнений по орфографии в одном из предложений речь идет о некоем кураторе. ЖЖ-юзер kapolskaya размышляет, опечатка ли это или цензура. А как звали этого куратора?": "Понтий Пилат.",
  "(pic: 20090856.jpg) В этом шотландском стихотворении 1540 года мы пропустили последнее слово. Напишите его по-английски.": "Football. Незачет: Футбол.",
  "Прослушайте цитату из многосерийного фильма \"Иллюстрированная история государства Российского\": \"Не жалея золота на подкуп приближенных шведского короля, он сумел в 1595 году заключить мир, возвратив утраченные Иваном Грозным в войне со шведами города Ям, Копорье, Иван-город. Укрепляя внутренний порядок в государстве, Годунов искоренял [слово пропущено]\". Восстановите пропущенное слово.": "Взятки.",
  "Прослушайте отрывок из стихотворения Бродского \"Два часа в резервуаре\": Бог смотрит вниз. А люди смотрят вверх. Однако интерес у всех различен. Бог [ПРОПУСК 1]. Да. А человек? А человек, должно быть, [ПРОПУСК 2]. Два пропуска различаются лишь порядком следования второй и третьей букв. Заполните оба в правильном порядке.": "Органичен, ограничен.",
  "(pic: 20090857.jpg) Перед вам репродукция картины американской художницы Дулиттл Бэв. Название этой картины состоит из четырех слов. Если заменить второе слово, то получится название фильма, вышедшего в 2006 году. Напишите название этого фильма.": "\"У холмов есть глаза\".",
  "В одной из персидских провинций находилась долина Мулеба, окруженная горами. Постороннему попасть туда было практически невозможно. В ней располагался дворец Старца Горы, а рядом раскинулись прекрасные сады с беседками для отдыха. В этих беседках жили женщины изумительной красоты и подавалась роскошная пища. Для того чтобы попасть в эту долину, выбранному человеку необходимо было совершить некое действие. Догадавшись, что это было за действие, назовите слово, которым именовали себя эти люди.": "Ассасины.",
  "Внимание, в вопросе есть замена. 24 августа 1774 года княжна Тараканова совершила крестный ход в Курской губернии, рассчитывая обрести покровителя. Назовите то, что мы заменили на \"совершила крестный ход в Курской губернии\".": "Написала письмо турецкому султану.",
  "Рассказывают, как один американский страховой агент придумал эффективный способ выделиться из массы себе подобных. Для этого он совершил очень простое действие с неким предметом, после чего снабдил предмет надписью \"Теперь на 25% безопаснее\". С каким предметом было произведено действие?": "Визитная карточка.",
  "Их сравнивают с лебедем, раком и щукой. Автор вопроса считает, что один из них бил другого локтем, а из-за третьего у них обоих кружилась голова, но это не помешало им привезти в Москву... Что?": "Евровидение.",
  "Прослушайте отрывок из песни Михаила Лучко \"Однажды в Татьянин день\". Ой, да не лезьте ко мне скопом с гороскопом! Ну плевать мне, что [слово пропущено] петух [слово пропущено]. Вероятно, автор песни перепутал даты, поскольку человек, фамилия которого является первым из пропущенных слов, на самом деле не родился, а умер 26 марта. Назовите этого человека.": "Бетховен.",
  "<раздатка> 18:30 - 19:00 Сказки Короткие сказки для младших 19:00 - 20:00 Путешествия и приключения Радиоспектакли для старших 20:00 - 20:30 Концерт по заявкам Песни для детей по SMS-заявкам 20:30 - 21:00 \"Я засыпаю\" Сказка на ночь, колыбельные </раздатка> Перед вами отрывок из программы передач \"Детского радио\". Напишите слово, которое мы пропустили.": "Родителей.",
  "По словам профессора Мариковского, выборы бургомистра у шведов в Граденбурге проходили так: претенденты на эту должность садились вокруг стола и клали на него свои ИКСЫ. Посредине стола помещалась ОНА. Бургомистром избирался тот, кого она предпочитала всем остальным. Назовите ИКС.": "Борода.",
  "О ПЕРВОМ мир узнал в 1950 году. ВТОРОЙ стал широко известен примерно четыре с половиной года назад. ПЕРВЫЙ и ВТОРОЙ различаются лишь названиями букв русского алфавита, с которых они начинаются. Назовите ПЕРВОГО и ВТОРОЙ.": "Аслан, Беслан.",
  "Когда-то две этих близких дисциплины были олимпийскими видами спорта. Так, на Олимпийских играх в Париже в 1900 году победу в первой дисциплине принес результат 185 см, а во второй - результат 610 см. Как ни странно, победителям в каждой из этих дисциплин вручается только одна медаль. Назовите любую из этих дисциплин максимально точно.": "Прыжки в длину на лошадях.",
  "(pic: 20090858.jpg) Как-то раз некий американский миллионер пригласил к себе на обед двух знаменитых шахматистов - Эммануила Ласкера и Гезу Мароци. Перед обедом он предложил им сыграть партию, но шахматистов ожидал сюрприз - все фигуры были выполнены в виде стеклянных бутылочек, заполненных различными спиртными напитками, размеры и градус которых зависели от ценности фигуры. По условиям игры, после взятия фигуры противника игрок обязан выпить всё ее содержимое. После двух ходов (1. e4 e5 2. Фh5 Кc6) на доске установилась розданная вам позиция. Отметьте на раздаточной карточке то поле, на которое сделал свой следующий ход Ласкер, игравший белыми, если известно, что партию он выиграл.": "f7 (Ф:f7+).",
  "В Японии существует понятие \"Нарита рикон\", тесно связанное с особенностями японского общества и означающее процесс оформления документов, который производится некоторыми возвращающимися домой японцами в международном аэропорту Нарита. Переведите на русский язык слово \"рикон\".": "Развод.",
  "Като Ломб рассказывает об одном забавном случае, свидетельницей которого она была. Английский офицер на таможне проверял паспорт индийского студента: \"Цель поездки - учеба\". - А что будет предметом учебы? - поинтересовался служащий. - ИКС, - ответил по-английски студент, который слово \"ИГРЕК\" видел до сих пор, очевидно, только на бумаге, потому-то и произнес его как \"ИКС\". Служащий пропустил приезжего и пробормотал себе под нос, что не стоило проделывать столько миль, ведь ИКС практически не различается во всём мире. Как переводится \"ИГРЕК\" на русский язык?": "Право.",
  "Этот город был образован в 1877 году в штате Мэн. Согласно некоторым данным, он находится в округе Оксфорд; по другим источникам, он сам является окружным центром. Маловероятно, что кто-либо из присутствующих в зале бывал в нем, а вот в его тезке некоторые из вас могли бы бывать. Назовите этот город.": "Кастл-Рок.",
  "Первое ИХ появление относится к 1914-1917 годам, однако автор оставил художникам довольно много свободы для изображения ИХ и свой политкорректный зеленый цвет они получили только в 1987 году в совершенно другой вселенной. Однако на пике популярности в 2001-2003 годах ОНИ вновь приобрели окраску, которая варьируется от светло-серой до желтой и откровенно красной. Назовите ИХ.": "Орки.",
  "В последнее время этот ИКС родом из Китая всё чаще используется не по своему прямому назначению, а в качестве символа. Так, в 2004 году ИКС был одним из атрибутов некоего события, произошедшего в европейской стране ИГРЕК. А в другой стране, находящейся в Африке, противники принятия Конституции выбрали ИКС своим символом в 2005 году. Мы не просим вас назвать ИКС или ИГРЕК. Назовите то, что использовали с этой же целью в этой же африканской стране сторонники принятия Конституции.": "Банан.",
  "Карл Поппер сравнивал ЭТО со зданием, построенным на сваях на болоте, а Пауль Фейерабенд заявлял, что ЭТО - по сути, анархистское предприятие с девизом \"Всё дозволено\", и призывал немедленно отделить ЭТО от государства. Что ЭТО?": "Наука.",
  "Внимание, в вопросе есть замена. \"ИГЛА\" может быть и оружием, и средством передвижения (впрочем, тоже небезоружным). ИГЛА как оружие применялась, например, неким греком, а как средство передвижения \"ИГЛА\" использовалась в разное время британцем и группой французов. Согласно газете \"Ведомости\" от 10 марта 2009 года, \"ИГЛА\" - для Триполи. Назовите то, что мы заменили словом \"ИГЛА\".": "Молния.",
  "После выборов американского президента 4 ноября 2008 года автор вопроса видел оригинальную карикатуру. Над фотографией нового президента была надпись, которую автор перевел приблизительно как: \"Не ждали? А я вернулся и теперь в Белом доме!\", а на фоне изображена мрачная фигура человека, многие годы ассоциировавшаяся у американцев с мировым злом и даже являющаяся главным врагом в нескольких голливудских боевиках периода 80-90-х годов прошлого века. Чья фигура возвышалась над президентом?": "Саддам Хусейн.",
  "В программировании существуют термины, названные в честь великих ученых и описывающие программные ошибки: так, например, гейзенбагом называется ошибка, исчезающая или меняющая свойства при попытке ее обнаружения, а мандельбагом - ошибка, чье поведение столь сложно, что выглядит хаотичным. А вот ошибка, внезапно возникающая, если кто-то наткнется на нее в исходном коде или попытается использовать программу в необычных условиях и осознает, что система вообще не могла работать при наличии такой ошибки, называется... Как именно?": "Шрёдинбаг.",
  "<раздатка> стать - lesz, valik valamive ставить - helyez, allit оставить - hagy становить - alapoz становление - kialakulas приостановить - felfuggeszt приостанавливать - felfuggeszt, fekez, megallit приостанавливаться - meg megall приостанавливаемый - megallithato </раздатка> Като Ломб, говоря о русском языке, сравнивает его с ЭТИМ и приводит такой пример (русские слова переведены на венгерский язык): возьмем слово \"стать\" (один слог!). Назовите ЭТО.": "Золото.",
  "В анимационном сериале \"Madlax\" есть персонаж, известный в русском переводе под довольно необычными именем и фамилией. Их вполне можно спутать друг с другом, если бы не ПЕРВЫЙ - его тезка и ВТОРОЙ - его однофамилец. ПЕРВЫЙ был \"красивый малый высокого роста и безукоризненного сложения\", датой его появления на свет считается 1719 год; ВТОРОГО же также не назвать низким: его рост составлял 180 см, а родился он 22 мая 1937 года. Назовите это имя и фамилию в правильном порядке.": "Пятница Понедельник.",
  "Статья, опубликованная 10 марта газетой \"Ведомости\", в которой упоминаются подозрительные переводы, приписываемые то русской мафии, то \"коррумпированным российским властям, похитившим кредит МВФ\", называлась \"ИГРЕК и клад\". ИГРЕК - англоязычная аббревиатура, которую вы и расшифруете абсолютно точно.": "Bank of New York.",
  "Английский критик начала XX века писал о нем: \"Его призыв \"держаться\" на деле означал для нас безропотно служить, когда тебя пинками гонят в пекло!\". А советский критик говорил, что он обращается к будущим низовым кадрам империализма. Но, несмотря ни на что, в обеих странах он был принят обществом, а его образы взяты за примеры для подражания. Кто он?": "Редьярд Киплинг.",
  "Кого-то номер его \"тезки\" заставит вспомнить о трагедии, произошедшей менее десяти лет назад. У кого-то этот номер вызовет мысль о коммерческом маршруте. Разумеется, найдутся те, кто подумает, что речь идет о городе. Сомневаюсь, но есть шанс, что кто-то поймет, что речь идет о транспортном средстве, принадлежавшем Восточно-Азиатскому обществу. Как бы то ни было, мы не спрашиваем, что это, но назовите его тип.": "Пароход.",
  "<раздатка> ПЛАВАНИЕ В ВИЗАНТИЙ (пер. Е. Витковского) &nbsp; [Четыре слова пропущены]. Зато в разгаре Неистовые игрища юнцов; Реликты птичьих стай в любовной яри, Ручьи лососей и моря тунцов &nbsp; ПЛАВАНИЕ В ВИЗАНТИЙ (пер. С. Зоновой) &nbsp; [Пять слов пропущено]: - Сколько сил Потрачено в объятьях, соловьев - Плодящихся и гибнущих - в силки Изловлено; лососей, скумбрий клев </раздатка> В издании 2009 года издательство \"Азбука-классика\" выбрало третий вариант перевода, уже известный отечественному зрителю. Воспроизведите название этого варианта.": "Старикам тут не место.",
  "В журнале \"Шахматный Петербург\" была опубликована статья Николая Крогиуса под названием \"ИКСЫ от получения ИГРЕКА\". В статье рассказывалось, как в матче Фишер - Спасский Фишер не явился на вторую партию. Спасский почувствовал несправедливость получения этого очка, начал уступать требованиям Фишера, психологически сломался и, в конце концов, проиграл матч. Какие антонимичные слова мы заменили на \"ИКС\" и \"ИГРЕК\"?": "Минус и плюс.",
  "(pic: 20090859.gif) Вы можете ответить на этот вопрос, если найдете значение интеграла. А если и не найдете, то просто напишите, какая ошибка была сделана.": "404.",
  "Он не раз снимался в отечественных кинофильмах. В одной картине Андрей Мягков утверждал, что сроднился с ним, а в другой Юрий Никулин говорил, что он ему не подходит из-за одной детали. Мы не спрашиваем, как его зовут. Назовите упомянутую деталь.": "Крылья.",
  "ОНА - это и модель автомобиля \"Тойота\", и телескоп, работающий в видимом и инфракрасном диапазонах спектра. А самая известная ОНА кратко обозначается цифрой шесть. Назовите ЕЕ.": "Vista.",
  "На рекламных плакатах в Минске, призывающих посетить матчи местного МТЗ-РИПО, изображено отформатированное футбольное поле и написан слоган: \"Отформатируем их половину поля\". А сербский футболист Славомир Милхович, отчисленный из своей команды, решил отомстить, \"отформатировав\" клубное поле, за что и был арестован. Что мы заменили словом \"отформатировать\"?": "Перепахать.",
  "(pic: 20090860.jpg) Теперь прослушайте вопрос. Перед вами, так сказать, \"победитель\" опроса, проведенного в Интернете профессором Тревором Коксом. А вот другой, известный вам еще со школы, \"участник\" оказался только на 16-м месте из 34, хотя именно за его изучение группа американских ученых получила в 2006 году Игнобелевскую премию. Мы не спрашиваем вас, что изучалось в этом опросе. Назовите \"участника\", занявшего 16-е место.": "Звук царапания ногтем классной доски.",
  "Название марки продуктов компании \"Сады Придонья\" обыгрывает и то, что их можно употреблять детям уже с первого года жизни, и то, что для их приготовления используются исключительно зрелые плоды. Назовите эту марку.": "\"Спелёнок\".",
  "<раздатка> Idiot no Levi's Peace save or did No privat sky go award it Tom shoe desert Tom Lee shave broad it Root sale cow no wet back CD </раздатка> В передаче \"Comedy Club\" было прочитано стихотворение, отрывок из которого сейчас перед вами. Напишите первую строчку этого стихотворения по-русски.": "У Лукоморья дуб зеленый.",
  "Этот продукт быстро приобрел популярность в России во многом потому, что его употребление было разрешено не только в Масленицу. Назовите этот продукт двумя словами.": "Подсолнечное масло.",
  "Блиц. 1. И Нагиева, и РОСТА можно считать причастными к ЭТОМУ. А журналистка Ирма Бомбек говорила, что нельзя иметь детей больше, чем количество ЭТОГО у вашего автомобиля. Назовите ЭТО. 2. Английский филолог Эстер Селсдон рекомендовал: если вы хотите вырастить хороших детей, тратьте на них в два раза больше ПЕРВОГО и в два раза меньше ВТОРОГО. Назовите и ПЕРВОЕ, и ВТОРОЕ. 3. Экс-президент Карачаево-Черкесии Владимир Семенов сообщал, что однажды сын выиграл у отца в ЭТО, но был недоволен, считая, что отец поддавался. Назовите ЭТО.": "1. Нельзя иметь детей больше, чем окон у вашего автомобиля. В вопросе имелись в виду \"окна РОСТА\". 2. Если вы хотите вырастить хороших детей, тратьте на них в два раза больше времени и в два раза меньше денег. 3. Сын выиграл у отца в поддавки, но был недоволен, считая, что отец поддавался.",
  "Внимание, в вопросе есть замена. Бразильские ученые в 2004 году завершили двухлетний проект по расшифровке генома коломбо. Результаты исследования будут использованы для создания суперколомбо. Также в другом исследовании было показано, что основная особенность коломбо обусловлена не только 1,3,7-триметилксантином, но и деятельностью грибков, развивающихся в коломбо. Что мы заменили словом \"коломбо\"?": "Кофе.",
  "Центр сталелитейной промышленности Саарлуис является побратимом города Айзенхюттенштадт. На сегодняшний день эта ситуация является редчайшей. Почему?": "Эти города находятся на территории одного государства.",
  "<раздатка> Закрыли офис в Москва-Сити, Точнее, ОАО \"Консалт\". Нас оставалось только трое, А было двести пятьдесят. Теперь снимаем помещенье, Хотя условия не те... </раздатка> Команда КВН \"СТЭПиКО\" в своем приветствии исполнила произведение, которое мы вам предлагаем в качестве бескрылки. Восстановите последние две строчки.": "У незнакомого поселка На безымянной высоте.",
  "Закончите тремя словами цитату из Википедии: \"Хаммерстайн является единственным лауреатом премии \"Оскар\"...\".": "\"... по имени Оскар\".",
  "Вот описание одного из чудищ британского фольклора. \"Один говорил, что ОНО похоже на большой кусок медузы. Другому ОНО казалось тюком белой шерсти. ОНО являлось в образе безногого зверя или человека без головы. И никогда не показывалось дважды в одном и том же обличье. Без ног, без крыльев, ОНО могло бегать быстрее собаки и летать стремительней орла\". Что же это за чудище?": "Оно (It).",
  "В произведении Владимира Шинкарева \"Максим и Федор\" первая часть называется так же, как и вся книга, и имеет подзаголовок \"Мысли, афоризмы, ...\". Закончите подзаголовок двумя словами.": "\"... максимы, федоры\".",
  "Внимание, в вопросе есть замены. Владимир Набоков, подчеркивая многогранность прозы классиков, назвал прозу Пушкина ТАКОЙ, а прозу Гоголя - СЯКОЙ. В канадской кинотрилогии герои в первой части имеют дело с ТАКИМ объектом, а во второй - уже с СЯКИМ. СЯКОЙ можно получить из ТАКОГО добавлением трех букв. Назовите в правильном порядке слова, замененные нами на \"ТАКОЙ\" и \"СЯКОЙ\".": "Трехмерный, четырехмерный.",
  "В сериале \"Симпсоны\" есть эпизод, в котором начальник полиции зачитывает список депортируемых мигрантов, перечисляя три категории людей, которые будут выдворены из страны в первую очередь. При этом он называет их словами, выгравированными на бронзовой пластине в 1903 году. Ответьте максимально точно, где находится эта пластина.": "В музее внутри статуи Свободы.",
  "В \"Задачнике\" Григория Остера сообщалось, что, собираясь на дело, преступники взяли с собой ИХ. ИХ можно встретить в заведениях, одно из которых хотя бы раз в год появляется на телеэкранах всей страны. Догадавшись, что с ИХ помощью хотели сделать незадачливые преступники, назовите ИХ.": "Веники.",
  "Сегодня наша команда, возможно, последний раз читает вам вопросы, поэтому автор вопроса хотел бы оставить вам пожелание из двух слов. Эти два слова встречаются в каждом их двух заголовков всемирно известных произведений, написанных в 90-х годах прошлого века с интервалом в шесть лет. Автор вопроса пришел в Игру благодаря ИКСУ из первого, а уходит, оставляя здесь свое ИГРЕК из второго заголовка. Догадавшись, что такое ИКС и ИГРЕК, вы без труда узнаете наше пожелание вам. Напишите оба заголовка в правильном порядке.": "\"The Show Must Go On\", \"My Heart Will Go On\".",
  "Этот вопрос мог бы задать Самсон Силыч Большов. 20 марта 2009 года автор вопроса купил газету \"Коммерсант\" на 32 страницах. Оказалось, что статьи номера занимают лишь три страницы. Что было напечатано на оставшихся 29 страницах?": "Сообщения о банкротствах.",
  "Несколько лет назад газета \"Комсомольская правда\" утверждала, что хитами нового телесезона станут рублевские жены, великие писатели и ОН. По мнению некоторых исследователей, ОН позволяет исключить неловкость между близкими людьми, благодаря чему крепнут дружеские и семейные отношения. Назовите ЕГО двумя словами.": "Закадровый смех.",
  "Максим Горький, уточняя Шиллера, писал: \"... в основе культуры - ОНА, в основе цивилизации - ОН\". Назовите ЕЕ и ЕГО.": "Любовь, голод.",
  "В 1953 году в журнале \"Крокодил\" был опубликован фельетон \"Головокружительные выкрутасы\", в котором высмеивались отдельные бюрократы и ОНИ. Журналист сравнил одну из НИХ с инфузорией, другую - с извержением вулкана. Про еще одну написал, что она пропущена через мясорубку. Какая ОНА в 2002 году удостоилась в России отдельного федерального закона?": "Цифровая.",
  "В одном из своих произведений Максим Горький, в числе прочего, упоминает лошадиное ржание, хрюканье медной свиньи, вопли ослов, крики обозленного верблюда, цинизм фокстрота с судорогами чарльстона. Далее в тексте упоминается ИКС, запатентованный в 1846 году. Назовите ИКС.": "Саксофон.",
  "ОНА была награждена двумя орденами Ленина и орденом Октябрьской Революции. Незнайка считал, что ЕЕ сочинять не надо. А кто в русской народной сказке лишил ЕЕ зрения?": "Кривда.",
  "В фильме \"Марс атакует\" темнокожий герой, бывший спортсмен, говорит: \"Я обрел аллаха, не ем свинину...\". Далее звучит кулинарный термин французской кухни, означающий блюдо, приготовленное в каком-либо стиле, и имя собственное. Воспроизведите этот каламбур.": "\"А ля Али\".",
  "Внимание, в вопросе есть замена. Великий князь Константин Константинович купил работу Ювелира прямо из мастерской, еще до выставки. На выставке посетители входили в полутемный зал и, завороженные, останавливались перед холодным сиянием лунного света. А Михаил Булгаков отразил свое впечатление от шедевра в следующем отрывке из \"Мастера и Маргариты\": \"... летящая любовалась тем, что и луна несется над нею, как сумасшедшая и в то же время странным образом стоит на месте...\". Мы не спрашиваем, где сделана замена. Назовите этот шедевр.": "\"Лунная ночь на Днепре\".",
  "В середине позапрошлого века Эдгар По написал о птице, которая неоднократно сказала: \"Nevermore\". В 1916 году россияне узнали от своего соотечественника о другой птице, твердившей на другом языке слово аналогичного значения. Назовите эту птицу и ее имя.": "Попугай Флобер.",
  "Вопрос на юбилейную тему. У художника Виктора Чижикова есть рисунок. На нем изображен кот, который стоит в лодке, весь увешанный битой птицей. Он натянул рогатку и произносит хрестоматийную фразу. Догадавшись, что это за фраза, напишите, чей это, по задумке автора, кот.": "Гоголя.",
  "Всего их четыре. Все - внутренние. Их отличие от остальных еще и в том, что у каждого имеется своя качественная субъективная характеристика электромагнитного излучения оптического диапазона. А не внутренних таких нет. Назовите все четыре.": "Красное, Белое, Черное и Желтое моря.",
  "На карикатуре, посвященной газовой войне между Россией и Украиной, ОН изображен в виде горящего газа рядом с изображением Путина. Поэтесса Ирина Ишимская увидела ЕГО в волосах Пушкина на портрете кисти Тропинина. В произведении Романа Злотникова герой, оказавшись на месте убийства, сравнил с НИМ лужу крови. Назовите ЕГО одним словом.": "Нимб.",
  "У Даля читаем: \"осля кожа, от заду, или лошачья, выделанная рябо, зернисто\". А как звали того, кто описал ее волшебные свойства?": "Оноре де Бальзак.",
  "Николай Гумилев описал ЕГО как \"город сияющих крыш\" и заблуждался. Вернее описание Михаэля Штюренберга: \"\"Вечный город\", как Рим, но прямая его противоположность. Здесь ничего не стоит, всё крошится, разрушается и каждый год отстраивается заново\". Популярная некогда четверка ввела уже многих в заблуждение, превратив его в гидроним, и сообщила о женщине, живущей в НЕМ, которая попыталась осуществить обмен разумов птицы и млекопитающего. Назовите ЕГО.": "Тимбукту (Томбукту).",
  "Слуга Уолтера Рэли, фаворита Елизаветы I, однажды так сильно испугался за хозяина, что вылил ему на голову кувшин воды. Назовите причину такого поведения слуги.": "Слуга впервые увидел курящего человека.",
  "Он сыграл Орфея, он целовал на экране прекрасных женщин, но не любил их. Советский зритель особенно запомнил две его роли, где три первые буквы в именах персонажей совпадали. Назовите фильм, в названии которого эти три буквы повторяются дважды.": "\"Фанфан-Тюльпан\".",
  "Казалось бы, какое отношение имеют к \"Синопу\" \"Картонная коробка\" или \"Алое кольцо\"? А всё дело в том, что этот тур - так сказать, наш... Закончите двумя словами.": "Прощальный поклон.",
  "Внимание, в вопросе есть замена. Считается, что рождение звезды Элвиса Пресли состоялось вскоре после первой же записи грампластинки. А по мнению журналиста сайта www.guitar.ru, первые репетиции Элвиса Пресли и гитариста Скотти Мура стали ТОЧКОЙ РОСЫ рок-н-ролла. Термин \"ТОЧКА РОСЫ\" впервые употреблен Фредом Хойлом. Какие слова мы заменили на \"ТОЧКА РОСЫ\"?": "\"Большой взрыв\".",
  "(pic: 20090861.jpg) Перед вами фотография реально существующей наружной рекламы в одном российском городе, на которой мы убрали несколько букв. Восстановите их.": "\"Ела\" и \"З\".",
  "ЕЙ считают Екатеринбург, Омск, Новосибирск, Ростов-на-Дону и даже маленький подмосковный городок ЛуховИцы. А недавно было официально объявлено, что ЕЙ стала Казань, обошедшая в напряженной борьбе Нижний Новгород. Назовите ЕЕ двумя словами.": "Третья столица.",
  "Продолжаем тему Татарстана. В одном из бейтов Омара Хайяма соловей предлагал лечится ТОПЛЕНЫМ МОЛОКОМ. А знакомый автора вопроса заметил, что ТОПЛЕНОЕ МОЛОКО было самым правильным напитком в Казани в ноябре 2008 года. Что мы заменили на \"ТОПЛЕНОЕ МОЛОКО\"?": "Рубиновое вино.",
  "Внимание, в вопросе есть замена. В одной английском отеле под Манчестером был введен запрет на обсуждение кризиса. Постоялец, услышавший от сотрудника гостиницы слово \"кризис\", бесплатно получал бокал шампанского. По вечерам устраивались просмотры таких художественных фильмов, как \"Грязные танцы\" и \"Красотка\". А соответствующие темы изымались из газет работниками отеля. Также на территории отеля соблюдался строгий дресс-код. Назовите слово, замененное словом \"кризис\".": "Футбол.",
  "Еще про футбол. В середине 1990-х годов группа молодых футболистов Ливерпуля получила от прессы несколько пренебрежительное прозвище за то, что они больше внимания уделяли развлечениям, чем тренировкам, а по частоте своего появления в разделах светской хроники они едва ли не превосходили другую группу. Спустя примерно пять лет это же прозвище получил и еще один английский футболист. Назовите это прозвище.": "\"Spice Boy\".",
  "По-турецки ОН называется словосочетанием \"гёбек атма\", одно из слов которого переводится как \"вибрирование\". Назовите ЕГО.": "Танец живота.",
  "(pic: 20090862.jpg) <раздатка> Юные, светлые братья Силы, восторга, мечты, Вам раскрываю объятья, Сын голубой высоты. &nbsp; Тени, кресты и могилы Скрылись в загадочной мгле, Свет воскресающей силы Властно царит на земле. ... Жаркое сердце поэта Блещет, как звонкая сталь. Горе, не знающим света! Горе, обнявшим печаль! &nbsp; О велике свiтило! Чи було б ти щасливе, якби не мало кому сяяти?! Десять рокiв уста&#1108;ш ти над мо&#1108;ю печерою. Тобi набридло б свiтло тво&#1108; i шлях твiй, коли б не було тут мене, орла мого i мо&#1108;&#1111; змi&#1111;. Проте ми щоранку чекали на тебе, вбирали щедроти тво&#1111; i благословляли тебе за них. Поглянь! Я переповнився мудрiстю сво&#1108;ю, мов та бджола, що назбирала надто багато меду, менi потрiбнi руки, простягненi до мене. Я хотiв би дарувати i роздавати, поки мудрi серед людей знову зрадiли б глупотi сво&#1111;й, а бiднi - сво&#1108;му багатству. </раздатка> Вопрос для всех и ни для кого. Ответьте тремя словами, кому приписываются слова с раздатки.": "Так говорил Заратустра.",
  "Внимание, в вопросе есть замена. Лу фон Саломе писала в воспоминаниях, что весь мир казался ей населенным ПИЛОТАМИ. Лариса Гармаш видит в этом исток ее женского обаяния и сравнивает Лу фон Саломе с героиней сказки. Какой героиней?": "Элиза.",
  "В последнее время получил распространение неологизм \"кидалт\" - \"взрослый ребенок\". Он используется для описания взрослеющего человека, который не желает взрослеть, заводить семью, ходить на работу и так далее. Подобное поведение, похожее на инфантилизм, психологи называют \"синдромом ЕГО\". Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Питер Пэн.",
  "Еще в школе, где она училась, она нашла себе прибежище под буквой \"М\", когда в школьном ежегоднике ее не удостоили портрета ни под рубрикой \"С\" (образец способностей к учебе), ни под рубрикой \"К\" (эталон девичьей красоты). Зато для рубрики \"М\" (миловидность) она оказалась настоящим бриллиантом. Назовите ее.": "Мэрилин Монро.",
  "Однажды знакомый автора вопроса, рассматривая ее маскарадный костюм: черное платье с короткой и пышной кружевной юбкой-пачкой, - сказал: \"Ты [пропуск] как [пропуск]\". Пропуски отличаются между собой только одной буквой и капитализацией. Восстановите пропуски.": "\"... одета...\", \"... Одетта\".",
  "В романе Генри Лайона Олди \"Одиссей, сын Лаэрта\" наставник Алким обучает малолетнего Одиссея стратегии и тактике с помощью военных игр, обозначив на Итаке основные греческие топонимы и использовав животных в качестве различных воинов: овцы - лучники, быки - гоплиты, козы - колесницы и так далее. В одной из таких игр Алким неожиданно прорвался в \"Аттику\" и Одиссею пришлось срочно отступать. Назовите максимально точно потери Одиссея.": "300 быков.",
  "Сохранились сведения о том, что в марте 1847 года некий парижанин был уволен со службы за ненадобностью. Так мирно прервалась династия, представители которой занимали свой пост в течение полутора с лишним веков. Она ПРЕСЕКЛАСЬ бы в любом случае, - ведь у этого человека были только дочери. Редкая профессия, которой он владел, существовала даже в СССР, а сейчас династия его коллег трудится в Саудовской Аравии. Что это за профессия?": "Палач.",
  "(pic: 20090863.jpg) Этот город возник в 1958 году, в районе месторождения урановых руд, а потому, в целях секретности, не был даже нанесен на карты. Но его \"закрытый\" статус не помешал спустя примерно двадцать лет неким людям во всеуслышание его рассекретить. Назовите этот город.": "Учкудук.",
  "В фантастическом романе \"Оправдание\" Дмитрий Быков описывает встречу якобы выжившего во время сталинского террора Исаака Бабеля с одним опустившимся писателем-алкоголиком. Наутро после встречи писатель, посчитав явление Бабеля галлюцинацией, решил, что это мозг подсказывает ему выход из его бедственного положения - надо обязательно продолжать работать, не переставая, постоянно. Назовите этого писателя.": "[Юрий] Олеша.",
  "Согласно театральной эпиграмме, на то и Борис Щукин на Арбате, чтобы Иван Москвин во МХАТе не делал этого. Ответьте точно: чего?": "Дремал.",
  "При написании тура авторы не сошлись во мнениях по одному вопросу. Один предлагал сделать ИГРЕК ИКСОМ, а второй отказывался, мотивируя, что даже это действие, обратное широко известному, уже было во времена папы Урбана VIII, когда тот ввел налог на ИГРЕК, чтобы оплатить строительство фонтана Треви. И поскольку ИГРЕК сегодня уже прозвучал, а ИКС - нет, назовите ИКС.": "Вода.",
  "После победы казанского \"Ак Барса\" в финале плей-офф на одном из спортивных сайтов появилась статья, посвященная этому событию. В ней было сказано, что это был Кубок не ПЕРВОГО, а ВТОРОГО. ПЕРВЫЙ и ВТОРОЙ отличаются двумя буквами. Назовите ПЕРВОГО и ВТОРОГО в любом порядке.": "Гагарин, татарин.",
  "Заголовок материала о недавно вышедшем фильме с Одри Тоту в главной роли и ее перевоплощении в героиню представлял собой название всемирно известного брэнда, в котором был изменен всего один знак. Напишите этот заголовок.": "\"Шанель N 2\".",
  "Более четверти века назад в журнале \"Крокодил\" были опубликованы футбольные частушки. Внимание, дуплет! 1. Согласно этим частушкам, именно этот зарубежный футболист раньше всех услышал звон медалей и зов кубка. Напишите его фамилию. 2. Согласно этим частушкам, именно этот человек, а не герой первого вопроса дуплета, воздвиг на последнем рубеже оборонительное сооружение из подручного материала. Напишите его фамилию.": "1. [Дино] Дзофф. 2. [Энцо] Беарзот.",
  "(pic: 20090864.jpg) Перед вами формула антибиотика, который применяется, в частности, для лечения бронхита, эндокардита, туляремии, скарлатины. Назовите этот антибиотик.": "Тетрациклин.",
  "В журнале \"Футбол\" статья, рассказывающая о командах, которые уступали по ходу встречи, но всё же выиграли, называется так же, как фильм 30-х годов. Назовите режиссера этого фильма.": "[Лени] Рифеншталь.",
  "<раздатка> I want to run I want to hide I want to tear down the walls That hold me inside I want to reach out And touch the flame Where the streets have no name </раздатка> Автор вопроса услышал, как его друг напевает эту песню, и спросил: \"Что, ты тоже?\". Что мы заменили словами \"ты тоже\"?": "\"Ю-Ту\".",
  "На одном сайте приводятся необычные переводы названий фильмов Леонида Гайдая на английский язык. Внимание, блиц! 1. Название какого фильма было приведено как \"Bootleggers\"? 2. Заполните максимально точно пропуск в переводе названия \"Kidnapping, [ПРОПУСК] style\". 3. Перевод названия фильма \"Иван Васильевич меняет профессию\" заканчивается названием известного американского фильма. Назовите его по-русски или по-английски.": "1. \"Самогонщики\". 2. Caucasian. 3. \"Назад в будущее\". Зачет: \"Back to Future\".",
  "Надеемся, вы возьмете этот вопрос без принуждения. Автор вопроса, читая роман \"Тихий Дон\", часто встречал упоминание о том, что командирам требовались ИКСЫ. Сперва он думал, что их интересует их специализация в мирной жизни. Но потом он узнал, что ИКСАМИ в то время называли ИГРЕКОВ. \"ИГРЕКИ\" - название советского фильма - экранизации романа в стихах. Назовите ИКСЫ и ИГРЕКИ.": "Охотники, добровольцы.",
  "На рисунке Жана Эффеля группа птиц сидит на проводах. Одна из них говорит другой: \"Пустить голову вниз, чтобы получилось ВТОРОЕ, - это пустяки. А вот повиснуть в воздухе, чтобы получилось ПЕРВОЕ на первой добавочной...\". Назовите ПЕРВОЕ и ВТОРОЕ в правильном порядке.": "До и ре.",
  "Блиц. 1. ОН родился в 1729 году, не потерпел ни одного поражения, имел титулы графа Российской империи, князя Италийского, был кавалером всех российских орденов. Назовите ЕГО фамилию. 2. ОН родился в 1745 году, а умер в 1817 году. ЕГО именем названы бухта в юго-восточной части Баренцева моря, атомный ракетный крейсер, астероид 3010, а также кафедральный собор в Саранске. Назовите ЕГО фамилию. 3. ОН родился 27 февраля 1887 года, а погиб 8 сентября 1914 года недалеко от украинского городка Жолква. Вместе с ним погибли \"Моран\" и \"Альбатрос\". Назовите ЕГО фамилию.": "1. Суворов. 2. Ушаков. 3. Нестеров.",
  "Первый из НИХ был открыт в 1828 году. Второй ОН, позаимствовавший ЕГО название, открылся в ноябре 1955 года. Второй второй ОН был открыт в апреле 1961 года. При соединении эти вторых образовался уникальный узел, а также \"пострадали\" академики Фаворский и Крылов. Некоторые из вас воспользуются одним, а то и обоими сегодня по окончании игрового дня. Назовите любого из троих упомянутых двумя словами.": "Технологический институт.",
  "[Ведущему: отточия игнорировать!] В 1839 году русские войска начали штурм ставки имама Шамиля - горы АхУльго. Но крепость была настолько неприступной, что многие солдаты говорили: \"Легче снять ИКС ..., чем ИГРЕК ...\". Можно предположить, что ИКС вдвое больше ИГРЕКА. Назовите ИКС и ИГРЕК в правильном порядке.": "Месяц, полумесяц.",
  "<раздатка> He likes beer but can not obtain food </раздатка> Русским аналогом того, что вы видите перед собой, является, например, фраза \"Гениальный ливийский белый бородач угощал Азамата кислыми финиками\". А теперь назовите тот из них, что находится выше Земли и Луны.": "Кислород.",
  "Шутники из \"Проекта вместе\" в разделе юмора попытались представить, как будут выглядеть логотипы известных зарубежных компаний после кризиса. Например, на логотипе \"Эппл\" появится несколько новых надкусов. Внимание, блиц! 1. Какая буква добавится в логотип новостной компании \"Доу Джонс\"? 2. В название какой компании вольется целиком слово \"Кризис\"? 3. Какая компания, изменив в реальном названии всего две буквы, станет называться \"Дефолт\"?": "1. N (станет \"Даун Джонс\"). 2. \"Крайслер\". 3. \"Рено\" (\"Renault\").",
  "(pic: 20090865.jpg) Это изображение туманности пульсара PSR B1509-58. В названии статьи об этой туманности упоминается ОНА. ОНА стала широко известна в 1986 году. Назовите ЕЕ двумя словами.": "Рука Бога.",
  "Юмористы из журнала \"Красная бурда\" нарисовали шуточную карту мира и нанесли на нее несколько измененные топонимы. Так, во Владимирской области объявился город Гроб-Хрустальный, Семипалатинск стал Антисемипалатинском, Улан-Удэ стал называться Ульян-Удэ. А вот этот европейский город совершил весьма длинное путешествие с пиренейского полуострова и закончил его где-то недалеко от Балтийского моря. Назовите этот город.": "Валенсия.",
  "Внимание, в вопросе есть замены. Кейт Ричардс в одном из интервью говорил, что ударнику Чарли Уоттсу необходимо разрешение на ношение МЯЧЕЙ, так как это в его случае является оружием. Немецкий писатель написал книгу \"BALL\". Какие слова мы заменили словами \"МЯЧИ\" и \"BALL\"?": "Кулаки и \"Фауст\".",
  "(pic: 20090866.jpg) Перед вами репродукция картины Владимира Оленберга. Напишите ее название.": "\"Чудо в перьях\".",
  "Авторы вопроса, гуляя в районе Озерков, встретили надпись, говорящую о том, что прокат санок зимой осуществляется с 10 утра до ЭТОГО МОМЕНТА. Его легко определить, однако так никогда не пишут в объявлениях о режиме работы. Я думаю, что если наш тур затянется, то мы как раз досидим тут до этого времени. Вспомните идущий сейчас фильм, поставленный по книге Стефани Мейер, и ответьте, до какого времени можно брать санки.": "Сумерки.",
  "Назовите двумя словами издание, распространяемое в чайных магазинах \"Унция\", если второе слово одной буквой отличается от традиционного названия некоторых малоформатных печатных изданий.": "\"Чайный листик\".",
  "Один из героев романа \"Капитан Алатристе\" испанского писателя Артуро Переса-Реверте собирается драться с глупостью, злобой, суеверием, завистью и невежеством. С чем же собрался драться испанский поэт Франсиско де Кеведо?": "С Испанией.",
  "(pic: 20090867.jpg) На фотографии вы видите изображения, в частности, 31-го президента США, второго президента Веймарской республики, премьер-министра Франции, канцлера казначейства Великобритании и министра иностранных дел Чехословакии. Назовите двумя словами тех странных людей, чьи ставшие крылатыми высказывания позволили нам сделать такой коллаж.": "Пикейные жилеты.",
  "Согласно Википедии, буквальное значение этого слова - \"пришелец с той стороны\", \"перешедший реку\". Однако до сих пор непонятно, о какой реке идет речь - Евфрат или Иордан. На иллюстрации к данной статье изображены Голда Меир, Эмма Лазарус, Альберт Эйнштейн. Назовите имя того, кто перешел реку.": "Авраам.",
  "Одним из прародителей ЭТОГО считается прототип Мстислава Лося. Артиллеристы первоначально относились к ЭТОМУ с презрением и называли \"рельсовой артиллерией\". Назовите ЭТО.": "\"Катюша\".",
  "Слово \"ИКС\" означает церковное воздержание и одновременно охрану важного объекта; по мнению Дмитрия Быкова, ИКС в Интернете соединяет эти функции, ибо охраняет самостоятельность автора и обозначает его воздержание от других видов государственной деятельности, то есть переводит всю общественную жизнь в режим флешмоба. Что мы заменили на \"ИКС\"?": "Пост.",
  "В статье об истории земства Андрей Левандовский приводит факт, что в 1861 году ТАКИХ в населении страны было 4%, в 1897 году - 16,6% мужчин, в начале XX века - 30%. Три губернии поставили в 1904 году сплошь ТАКИХ рекрутов, что привело военачальников в крайнее изумление, и об этом тогда много писали. Что мы заменили словом \"ТАКИЕ\"?": "Грамотные.",
  "В справочной службе банка ВТБ клиенту сообщили, что один из банкоматов с функцией приема наличных находится на улице имени двадцатиоднолетия Великого Октября. В каком районе города находится этот автомат?": "Василеостровском.",
  "Красная панда - животное семейства малопандовых. Другое название - малая панда. В Китае из-за окраса и сходства по размерам с другим животным красную панду называют hunho. Какой известный продукт использует перевод этого слова в своем названии?": "FireFox.",
  "Эту песню запретили исполнять со сцены после того, как Олег Анофриев однажды спел ее в Кремлевском Дворце съездов. Назовите произведение, для которого была написана эта песня.": "Мультфильм \"Бременские музыканты\".",
  "В фильме \"Обыкновенный фашизм\" рассказывается, что во время Второй мировой войны этот предмет выдавали многим немецким солдатам перед уходом в отпуск. Солдаты вручали его девицам вместе с удостоверением, что если девица забеременеет, то это будет являться патриотическим актом. Назовите этот предмет.": "Люлька.",
  "Внимание, в вопросе есть замены. Послушайте цитату: \"Это меня весьма позабавило: называться мистером ИКС и стоять на вечеринке в гордом одиночестве, всем своим видом выражая презрение. Все равно что называться Хитклифом и из-за этого торчать весь вечер в саду, взывать к \"Кэти\" и биться головой об дерево\". Известно, что актер ИГРЕК снялся в роли мистера ИКС в 1995 и в 2001 году. Как назывался фильм 1995 года?": "\"Гордость и предубеждение\".",
  "В центре Москвы расположен кафе-ресторан, называющийся так же, как фильм 1982 года. На сайте ресторана сказано, что это один из лучших ресторанов, возрождающих уникальную атмосферу Москвы 50-х. В меню среди прочих блюд можно найти чашечку чая от тетушки и десерты для Риты. Как называется этот ресторан?": "\"Покровские ворота\".",
  "В Абсурдопедии, шуточной вики-энциклопедии, в статье про Михаила Боярского приведен коллаж, на котором изображен Боярский, якобы снимающийся в фильме. На этом коллаже на Боярском черный костюм и черный плащ, а в руке он держит меч. В отличие от прототипа, на голове Боярского его неизменная черная шляпа. Назовите абсолютно точно имя персонажа, которого, согласно Абсурдопедии, играет Боярский в этом фильме.": "Дарт Аньян.",
  "Автор книги \"Ленинградский лексикон\" Игорь Богданов вспоминает, что в ЕГО состав входили дубовый мох, произрастающий на Кипре, и листья кипрского растения зизифуса, а сам ОН был создан французским парфюмером Франсуа Коти. Назовите ЕГО, не ошибившись ни в одной букве.": "Шипр.",
  "Архив сайта Ирины Богушевской утверждает, что она однажды выступала под аккомпанемент сербского аккордеониста Йовановича. Назовите его старинное имя.": "Боян.",
  "Попытки ЕЕ реформирования предпринимались неоднократно во многих странах, но реализация изменений часто проваливалась. Недавняя ЕЕ рефома в Германии привела к массовой путанице и жарким спорам. А в Англии не утихают споры о необходимости подобных реформ, ведь, по словам Макса Мюллера, английская ОНА является \"национальным бедствием\". Назовите ЕЕ.": "Орфография.",
  "В песне группировки \"Ленинград\" утверждается, что наша жизнь - игра, а мир - большой футбольный клуб, и упоминается игрок другого клуба. Видимо, для красного слога утверждается, что этот человек (цитата) \"работает для вас целые сутки\" (конец цитаты). Назовите этот клуб.": "\"Что? Где? Когда?\".",
  "ЕГО появление в известном шоу сопровождается словом \"Внимание!\". В другом шоу, не обходящемся без Друзей, ОН иногда называется \"Таинственным\". Видимо, намекая не только на таинственность только что избранного президента США, аналитик Александр Храмчихин сравнил с НИМ Барака Обаму. Назовите ЕГО двумя словами.": "Черный ящик.",
  "<раздатка> Синий кит - 0 Опоссум - 50 Бутылконос - 4 Выхухоль - 44 Хомяк - 16 Красный волк - 40 Слон - 26 Паукообразная обезьяна - 36 Индри - 30 Шерстокрыл - 34 </раздатка> [Ведущему: в слове \"наизусть\" сделать небольшую паузу после слога \"на\".] В розданной вам таблице приведены значения параметра, важного для классификации животных. Значение этого параметра для человека вы знаете на...изусть. Но мы его не спрашиваем. Внимание, черный ящик! Назовите предмет, находящийся в черном ящике, о котором можно сказать, что упомянутый параметр для него равен четырем. Или двум. Или трем.": "Вилка.",
  "Раз уж взяли в руки вилку, продолжим... Неумеренный аппетит не раз оказывал этому знакомому всем с детства персонажу медвежью услугу - сначала он попал в безвыходное положение, потом - в яму, вырытую для другого, и ему оставалось только биться головой об стену, в третий раз история получилась тоже - не подарок. Назовите этого обжору.": "Винни-Пух.",
  "Вопрос посвящается академику Фоменко. Внимание, в вопросе есть замены. По мнению автора вопроса, миф рассказывает о том, какой вред употребление алкоголя наносит организму, особенно печени, если считать, что герой мифа принес вовсе не жизнь, но живой труп. Что мы заменили словами \"живой труп\"?": "Огненная вода.",
  "В магазине \"Blues & Jeans\" можно купить джинсы, куртки, майки с изображениями блюз- и рок-музыкантов, посмотреть на видеоконцерты блюз- и рок-исполнителей. Однако, по словам директора магазина Андрея Медведева, некоторые покупатели спрашивают совсем неформатные для магазина предметы одежды. Какие?": "Блузы.",
  "У следующих четырех вопросов имеется нечто общее. Попытайтесь найти подходящее это общее! Это поможет ответить. Согласно одному \"путеводителю\", то, что помещают [первый пропуск], зависит от мотивации, в соответствии с которой они делятся на сберегательные, ситуационные, ликвидационные и культовые. Также известно, что обычные сберегательные [второй пропуск] имеют наибольшее распространение. Заполните максимально точно первый пропуск двумя словами.": "В клады.",
  "(pic: 20090868.jpg) [Ведущему: выделить голосом предлоги \"НА\", \"В\", \"ДО\".] Таким его увидел художник Владимир Максимов. Внимательно посмотрите НА одну из деталей рисунка, вглядитесь В нее, проведите горизонтально свой взгляд ДО другой детали и напишите его имя, упоминаемое в Библии.": "Навуходоносор.",
  "<раздатка> ПОДОКОККУС КОКСОПОДУС </раздатка> Автору вопроса была ПРЕДЛОЖЕНА некая словарная задача, при решении которой было найдено довольно большое количество слов, например, НАСОС, РАДИУС, ПЕРЕДОК и другие, а также два рекордных по длине десятибуквенных слова: ПОДОКОККУС (род пальм) и КОКСОПОДУС (палеонтологический термин). Вам же ПРЕДЛАГАЕТСЯ догадаться и ответить, в чем суть вышеуказанной словарной задачи.": "Составление слов из одних предлогов.",
  "И еще о предлогах. Исходя из традиции употребления предлогов в русском языке, автор вопроса в шутку утверждает, что один из первоначальных членов ООН является ИКСОМ. А кто назвал ИКСОМ часть этого члена ООН?": "Василий Аксенов.",
  "[Ведущему: выделить голосом слова \"МИРНЫЙ\", \"МИРОВУЮ\", \"МИРНЫЕ\".] И еще об Украине. Шла русско-турецкая война. В 1737 году в небольшом украинском городке на МИРНЫЙ конгресс собрались представители России, Австрии и Турции. Турция на МИРОВУЮ не пошла, МИРНЫЕ переговоры результатов не дали. Еще бы, - нашли где МИРНЫЙ конгресс устраивать! А где?": "В Немирове.",
  "То ли \"дядя Миша\" Чернов, то ли Сашка Чернецкий в эфире \"Радио Рокс\" сказал, что исполнители попсы сделали профессией занятие, возникшее в середине 70-х годов в одной восточной стране. Назовите это занятие.": "Караоке.",
  "ТАКИЕ ОНИ, называемые еще \"мопани\", используются в аквадизайне и для оформления террариумов. Эдмунд Уайт пишет, что ТАКИЕ ОНИ имеет писательница Габриель Сидони Колетт, упоминая при этом, естественно, двух, а возможно, и трех, знаменитых тезок. Мы не спрашиваем имени нашего соотечественника. Назовите любого из упомянутых его тезок.": "Александр Дюма (либо сын, либо отец).",
  "Внимание, в вопросе есть замены. Начало цитаты из лондонской газеты середины XIX века: \"Вор избегает шума и брани и отличается боязливой натурой. Это правда, но это еще не вся правда. Вор боится отсутствия добычи или слишком маленькой добычи, как природа боится пустоты. Но раз имеется в наличии достаточная добыча, вор становится смелым...\". Далее в цитате упоминаются числа 10, 20, 50, 100 и 300. Цитата была использована в основополагающем произведении, и, если вы вникли в суть, тем более, что к этому вопросу мы не выдали вам ни картинок, ни таблиц, вы назовете это произведение.": "\"Капитал\".",
  "При загрузке компьютера на экране появилось сообщение: \"Неустранимая ошибка 0E по такому-то адресу. Нажмите любую клавишу\". Нажав эту самую клавишу, автор вопроса увидел привычный рабочий стол, и лишь спустя несколько секунд понял, что произошло. Произошедшее с некоторой натяжкой можно назвать также, как то, что, согласно известной шутке, случилось в шкафу, оборудованном тепловым насосом. Что именно?": "Мышь повесилась.",
  "Дуплет. 1. Какое географическое понятие по-польски называется \"ровнольЕгва\", или \"ровнольЕжник\"? 2. Закончите одним словом четверостишие Юрия Кашина: Упал на ровном месте. Ей-богу, не был пьян! Наверно, зацепил я Ногой...": "1. Параллель. 2. Меридиан.",
  "У Мамы - две родительницы, точнее, две Мамы. Если двигаться по [слово пропущено], то всё правильно, если против - нет. Мы не спрашиваем, какое слово пропущено, назовите родительниц, каждую - двумя словами.": "Левая Мама, Правая Мама.",
  "Когда пушкинский Сильвио в определенной ситуации ДЕЛАЛ ЭТО, он становился похож на настоящего дьявола. Когда Остапу Бендеру ПОКАЗАЛОСЬ, что Ипполит Матвеевич ДЕЛАЕТ ЭТО, Остап сравнил его с коньком-горбунком. В войсках ДЕЛАЮТ ЭТО специальные подразделения. В их названии есть прилагательное. Напишите это прилагательное точно.": "Дымовые (дымовая, дымовой). Незачет: Дымный.",
  "Английский мыслитель Бентам работал очень много, но времени всё равно не хватало. Бентам говорил, что мечтает превратиться в ИКС. Ограничение ИКС установлено пунктом 1.1.5 важного для всех нас документа. Назовите ИКС двумя словами.": "Шесть человек.",
  "Творческое наследие французского писателя, родившегося в 1830 году, не так уж мало - примерно четыре десятка романов. Добавив к русскому написанию его фамилии одну букву, можно получить русское написание фамилии английского поэта, которое и должно стать вашим ответом.": "Марло.",
  "В пародии Дмитрия Быкова на \"Код да Винчи\" герой ищет путь в город Китеж. Выясняется, что требуемый маршрут закодирован, а элементы кода разбросаны по всей территории бывшего СССР и частично уже утрачены. Назовите эти элементы двумя словами.": "Памятники Ленину.",
  "Согласно протоколу, на чемпионате Эстонии по ЧГК 2009 года первый город представляли 11 команд, а второй город - 3 команды. Напишите названия первого и второго города в любом порядке.": "Таллинн, Таллин.",
  "Полярник Михаил Кузнецов сравнивает передвижение пингвина, держащего на лапах яйцо, с НИМ. Назовите ЕГО тремя словами.": "Бег в мешках.",
  "В одном из кадров этого фильма зелёный сигнал светофора отражается в стекле. Назовите профессию главного героя этого фильма.": "Таксист.",
  "Действие одной из картин Уильяма Тёрнера происходит там же, где и действие картины русского художника, но время действия отличается на 2000 лет. Первая часть названия этой картины - \"Снежная буря\". Какое имя упомянуто во второй части названия?": "Ганнибал.",
  "Персонаж Александра Етоева, живущий в Петербурге, говорит, что летом, когда становится жарко, он ходит в НЕГО. Назовите ЕГО четырьмя словами.": "Музей Арктики и Антарктики.",
  "В мультфильме \"Коралина\" в сцене, в которой грузчики получают на чай, эту роль сыграл режиссёр мультфильма Генри Селик. Назовите человека, играющего эту роль с 1869 года.": "Вашингтон.",
  "Поиск на сайте vkontakte женщин с определённым именем, родившихся в определенный месяц, возвращает 20 результатов. Некоторые из найденных особ довольно страшные, так что предупреждение более чем двухтысячелетней давности можно считать актуальным. Напишите имя и месяц, о которых идёт речь.": "Ида, март.",
  "Джулиан Барнс, описывая одежду своей героини, замечает, что ЕГО круговая форма воплощает принцип \"noli me tangere\" - \"не тронь меня\". Назовите ЕГО одним словом, половину которого мы вам уже сообщили.": "Кринолин.",
  "Путеводитель по Риму описывает случай, произошедший в первой половине XIX века: когда в соборе святого Петра тысячи собравшихся при появлении папы опустились на колени, лишь приезжий молодой протестант стоял, как будто по стойке \"смирно\". Назовите этого приезжего, догадавшись, с кем его сравнивает путеводитель.": "Андерсен.",
  "Благодаря источникам XX и XXI века многие знают, что ОНА может быть зла. Какая ОНА в XIX веке стала названием романа французского автора?": "Пармская.",
  "В телефоне одной из служб заказа такси города Орёл все цифры одинаковые. Название этой орловской службы состоит из одного слова. Напишите его.": "Тройка.",
  "В книге \"Физики продолжают шутить\" приведена застольная физическая песня. После её названия в скобках указано: Сказочная. Ответьте с правильной капитализацией, какое слово мы заменили на слово \"Сказочная\".": "МИФИческая.",
  "Математик Майкл Атья в своих воспоминаниях сообщает, что в юности ему пришлось выбирать между математикой и химией. По воспоминаниям Атья, он выбрал математику, потому что в ней гораздо меньшую роль играет ОНА. Назовите ЕЁ по-французски.": "Мемуар.",
  "Одна статья, посвященная футбольной команде \"AZ\", состоит из преамбулы и ряда фрагментов. В каком по счёту фрагменте говорится о том, что многое в судьбе команды остаётся неизвестным и загадочным?": "В 24-м.",
  "В своих воспоминаниях, относящихся к 1975 году, Андрей Макаревич рассказывает, как он посетил Париж и даже некоторое время по Парижу гулял. Макаревич замечает: \"В семьдесят пятом такое даже не ОБСУЖДАЛОСЬ\". Догадавшись, какое слово мы заменили на \"ОБСУЖДАЛОСЬ\", ответьте, чем заканчивается этот рассказ Макаревича.": "Макаревич проснулся.",
  "Этот вопрос должен был задаваться в туре нашей команды в прошлом чемпионате, но не получилось. Внимание, дуплет! 1. По одной из версий, ОН происходит от восточнославянского бога Трескуна. Назовите ЕГО. 2. По одной из легенд, однажды один епископ спас трех дочерей бедствующего семейства, подбросив в окно их дома узелки с золотом. Назовите имя этого епископа.": "1. Дед Мороз. 2. Николай.",
  "(pic: 20090869.jpg) Внимание, черный ящик! То, что можно увидеть на обеих фотографиях, находится в черном ящике. Назовите то, что находится в черном ящике, используя все два слова.": "Игольное ушко.",
  "Вопрос задает Христофор Колумб. На средневековой карте из книги Манфреда Вазольда известный в тот период мир с центром в Иерусалиме был представлен в виде НЕГО. ОН является символом одного из современных государств мира. Назовите ЕГО.": "Трилистник клевера.",
  "По мнению Станислава Ежи Леца, \"ПЕРВЫЙ, одряхлев, становится ВТОРЫМ\". ПЕРВЫЙ и ВТОРОЙ в советском произведении исполняли охранные функции. Назовите ВТОРОГО.": "Вопросительный знак.",
  "(pic: 20090751.jpg) То, что изображено на рисунке, можно назвать частью ЕЕ. Часть ЕЕ также изображена и на фотографии. Назовите ЕЕ двумя словами.": "Кембриджская пятерка.",
  "Артур Шопенгауэр сказал, что \"газеты - это ОНИ истории\". Согласно статье на сайте robbreport.ru, в сплит-хронографах ИХ по две. Назовите ИХ двумя словами.": "Секундные стрелки.",
  "<раздатка> \"Дуй же в крылья мои не за совесть и страх, но за совесть и стыд. Захлебнусь ли в песках, разобьюсь ли в горах или Бог пощадит - все едино, как сбившийся в строчку петит смертной памяти для: ИКС туч гражданина ль почтит, отщепенца ль - земля\". </раздатка> Перед вами строфа из стихотворения Иосифа Бродского \"Ночной полет\". Наиболее крупными ИКСАМИ на сегодняшний день являются: Токайдо, Рейнско-рурский, Чипитс, Сансан. Назовите ИКС.": "Мегалополис.",
  "На фестивале \"Весна в ЛЭТИ - 2009\" Александр, обратившись к автору вопроса, спросил: \"Где тот [ПРОПУСК 1], который меня отсюда выведет?\". Когда автор вопроса рассказал про этот случай товарищу, тот срифмовал: \"Ты теперь [ПРОПУСК 1] для [ПРОПУСК 2]\". Заполните оба пропуска.": "Моисей, Друзей.",
  "Юный персонаж Анатоля Франса решил прославиться и вечно жить в памяти людей. Под впечатлением от прочитанной ему книги он избрал путь, по его мнению, \"не такой сложный и приносящий большую славу\". Как один из возможных способов достижения цели, герой взобрался на ведро в кухне и решил там жить. Чей пример вдохновил героя на этот поступок?": "Симеона Столпника.",
  "В пьесе Шекспира \"Трагедия о Гамлете, Принце датском\" есть следующие строки, описывающие покойного короля: Вот так он хмурился, когда на льду В свирепой схватке разгромил поляков. Во время действия пьесы Польша и Дания действительно были соседями. Упоминание о столкновении датчан и поляков тоже достоверно. Айзек Азимов, описывая некоторые ошибки в пьесах Шекспира, указывает, по его мнению, точное место упомянутого сражения. Какое?": "Озеро Пейпус.",
  "<раздатка> Впрочем, не все, конечно, Мачо одинаковы. Общее у них, пожалуй, наивная убежденность в том, что они - Мачу-Пикчу. Отсюда, видимо, и фамилия. </раздатка> Отцу Якову Кротову не нравятся бранные и неодобрительные письма и комментарии в его адрес. Особенно анонимные. Авторов подобных писем или комментариев он пренебрежительно называет одними и теми же именем и фамилией. В раздатке слова \"Мачо\" и \"Мачу-Пикчу\" - замены, причем словом \"Мачо\" мы заменили фамилию, которую отец Яков Кротов использует для обозначения анонимных авторов. Что это за фамилия?": "Пупкин.",
  "В детстве автору вопроса было непонятно, почему главный герой одного фильма думает, что превратится в сумку. Назовите этого героя.": "Терминатор.",
  "Внимание, черный ящик! Этот всем нам хорошо известный вопрос задавался, в том числе, и в фильме 1956 года. Но ответа на него зал так и не получил. Для демонстрации утвердительного ответа на него автор вопроса через минуту использует два приобретенных сегодня за 12 и 14 рублей предмета, которые находятся в черном ящике. Ответьте максимально точно, что находится в черном ящике.": "Газета \"Жизнь\" и шоколад \"Mars\".",
  "В детстве многие из сидящих в этом зале ДЕЛАЛИ ЭТО. Когда один из героев фильма \"Офицеры\" СДЕЛАЛ ЭТО, отец автора вопроса заметил, что он использует \"гелиопейджер\". Если верить известному источнику, ЭТО не страдает периодической сменой наружного покрова. Какие три слова мы заменили на \"ДЕЛАЛИ ЭТО\"?": "Пускали солнечных зайчиков.",
  "В тупичке Гоблина можно найти переводы имен известных персонажей книг и фильмов на тюркские языки. Внимание, блиц! 1. Какой персонаж в шутку переведен как \"Автоген башка\"? 2. Какой персонаж в шутку переведен как \"Арматур батыр\"? 3. Какой персонаж в шутку переведен как \"Саксаул батыр\"?": "1. Змей Горыныч. 2. Терминатор. 3. Буратино.",
  "(pic: 20090870.jpg) [Ведущему: выделить голосом слово \"абсолютно\".] На розданных вам рекламных плакатах мы закрыли одно слово. Воспроизведите название рекламируемого продукта АБСОЛЮТНО точно.": "Водка \"Absolut\".",
  "Внимание, словами \"черный офицер\" мы заменили другие два слова. Черный офицер почитается многими народами. Буддизм ставит его в один ряд с голубем мира, но наибольшие почести воздавались черному офицеру в Сиаме. А в экранизации 1986 года, в отличие от оригинального произведения, офицер был совсем не черным, а ТАКИМ. Мы не спрашиваем, каким ТАКИМ. Назовите два слова, которые мы заменили на \"черный офицер\".": "Белый слон.",
  "Прослушайте отрывок стихотворения \"Я сам был огородником\": Самое простое - махать шашкой. Президент Ширак - \"страшный человек\". Над крысами пускай эксперименты проводят. Если мозги утекают, значит, они есть. &nbsp; Не будет ни революций, ни контрреволюций. Татар любить надо, а не обижать. Нужно снять шелуху и пену. Если мозги утекают, значит, они есть. &nbsp; О чьих правах вы говорите? Вы замучаетесь пыль глотать. Мы все вымрем, как динозавры. Если мозги утекают, значит, они есть... &nbsp; Напишите фамилию автора этих строк.": "Путин.",
  "В 2010 году этот город отметит свое трехсотлетие. Считается, что он является первым в Европе полностью электрифицированным городом. Сейчас город, помимо прочего, знаменит своим карнавалом. Мы надеемся, что даже если вы никогда не бывали в этом городе и не знаете, о чем идет речь, вы все равно сможете написать любое из прежних названий этого города.": "Царское Село.",
  "Она не нужна для \"счастья\", а Василий Тредиаковский вообще предлагал заменить ЕЕ, например, на \"слово червь\", но его инициатива не была поддержана. Назовите ЕЕ.": "Буква Щ.",
  "<раздатка> Тако же казаки рязанскiе на ртахъ съ сулицами и съ рогатинами </раздатка> Перед вами цитата из Никоновской летописи 1444 года, приведенная в одной из статей этимологического словаря: \"Тако же казаки рязанскiе на ртахъ съ сулицами и съ рогатинами\". Возможно, если бы мы пропустили в ней один символ, вам было бы легче ответить на этот вопрос. Происхождению названия чего посвящена эта статья?": "Нарты.",
  "Внимание, словами \"МЕСЯЦЫ\" и \"КВАРТАЛЫ\" мы заменили другие слова. В произведении Джозефины Тей \"Мисс Пим расставляет точки\" персонажи Лилиан Мэттьюз, Рут Вэймарк, Полин Льюкас, Дороти Литтлджон получили от друзей прозвище МЕСЯЦЫ. Однако, на взгляд автора вопроса, логичней было бы их назвать КВАРТАЛЫ. Какое слово мы заменили словом \"КВАРТАЛЫ\"?": "Евангелисты.",
  "Согласно книге \"Второзаконие\", Господь показал Моисею землю обетованную именно с НЕЕ, а точнее, с Нево. Перед этим Моисей последний раз совершил поступок, не подобающий умному человеку. Назовите это место двумя словами, одно из которых вы уже слышали в тексте вопроса, но, возможно, записали неправильно.": "Гора Нево.",
  "Индейцы Сиу называли эту гору \"Шесть дедов\", однако около 80 лет назад она была официально переименована в честь Чарльза. Назовите фамилию этого Чарльза.": "Рашмор.",
  "В 1951 году эта команда стала чемпионом СССР по хоккею. И неудивительно, ведь в нее \"взяли всех спортсменов\". Назовите ее.": "\"ВВС\".",
  "<раздатка> The Mysterious... Loving... Intelligent </раздатка> Перед вами фрагмент полного названия произведения 1999 года. Напишите последние три слова этого названия. Можно по-русски.": "Talented Mr. Ripley.",
  "Прослушайте русский перевод высказывания Бена Джонсона: \"Подобно тому, как облик отца можно узнать в его потомках, так рожденное гением Шекспира ярко блистает в его отделанных и полных истины стихах: в каждом из них он как бы [два слова пропущено] перед лицом невежества\". Восстановите пропуск.": "\"... потрясает копьем...\".",
  "Внимание, в вопросе есть замена. Герб Амстердама представляет собой красный щит с черной горизонтальной полосой, на которой изображены три ИГРЕКА. Один турист написал на сайте otdohnuli.ru, что \"город не скрывает пороков\", приняв ИГРЕК за НЕГО. Назовите ЕГО одним словом.": "Икс.",
  "Внимание, в вопросе есть замена. В путеводителе по Амстердаму автор вопроса увидел фото окна некоего учреждения, которое было выполнено в форме двух ПАРАЛЛЕЛЬНЫХ ПРЯМЫХ. Если бы ПАРАЛЛЕЛЬНЫХ ПРЯМЫХ было больше, учреждение можно было бы принять за представительство фирмы-производителя пива, автомобильной компании или спортивной организации. Что это за учреждение?": "ЗАГС.",
  "[Раздатка: белый лист.] [Ведущему: указать точку после названия автомобиля в названии заметки.] Отчет о тест-драйве Hyundau Terracan в журнале \"Пятое колесо\" назывался \"Hyundai Terracan. ИКС\". Название модели авторы отчета перевели как \"Король земли\", при этом они отмечали бОльшее по сравнению с предшественниками число фар, встроенные в двери брусья безопасности и многое другое. \"ИКС\" - название литературного произведения, своеобразную иллюстрацию к которому мы вам раздали. Назовите ИКС.": "Новое платье короля.",
  "<раздатка> | THIS | MEANS | проПУСК | FOOTBALL </раздатка> В ноябре 2008 года в Ольборге автор вопроса видел афишу. Под логотипом мероприятия стоял розданный вам текст. Пропущенное слово состоит из десяти букв. Восстановите пропущенное слово. Можно по-русски.": "Villarreal.",
  "Внимание, черный ящик! Говорят, тренер \"Барселоны\" Йохан Круифф, бросив курить, подписал рекламный контракт, по-видимому, на кругленькую сумму с одной из фирм. В черном ящике продукт этой фирмы. Что в черном ящике?": "Chupa Chups.",
  "В момент ЕЕ появления в шестидесятые годы в качестве вариантов ЕЕ названия фигурировало такое: \"В гостях у волшебного человечка Тик-Так\". В итоге решили, что временным названием станет фраза, которой ОНА заканчивалась по сценарию. Напишите эту фразу.": "\"Спокойной ночи, малыши\".",
  "Даже передача \"Спокойной ночи, малыши\" не избежала цензуры. Внимание, блиц! 1. Когда Н.С. Хрущев отправился в зарубежную поездку, из эфира сняли передачу с мультфильмом. В название этого мультфильма есть дефис. Напишите это название. 2. Однажды, когда передача не вышла в эфир, сын актрисы, озвучивавшей Степашку, не удовлетворился объяснениями матери: \"Но ведь Хрюша-то не умер!\". В каком году это было? 3. В 1983 году был снят с эфира выпуск, в котором с юмором рассказывалось, почему у собаки Фили человеческое имя. Кто в это время посетил СССР?": "1. \"Лягушка-путешественница\". 2. 1982. 3. Фидель Кастро.",
  "Бенвенуто Челлини язвительно критиковал работу другого скульптора, говоря, что тот создавал своего героя, используя в качестве модели мешок, набитый дынями. Кого изобразил скульптор?": "Геркулеса.",
  "(pic: 20090872.jpg) [Ведущему: читать два предложения вместе - \"... и как видите, не один...\".] Перед вами та самая скульптура Бандинелли. Это Геркулес и Как. Видите, не один Геркулес, у его ног поверженный противник. Автор вопроса увидел эту скульптуру во время автобусного тура по Италии. Мы не спрашиваем, какой был номер автобуса. Назовите имя противника.": "Как.",
  "Александр Бенуа писал: \"Как ненавидели их те, кто не могли к ним привыкнуть, как страстно любили другие. Но нигде [ПРОПУСК] так не властвовали над умами... как именно в Петербурге\". Заполните пропуск двумя словами.": "Белые ночи. Незачет: \"Белые ночи\".",
  "Александр Лукашенко недавно встретился с Бенедиктом XVI и пригласил его в Минск. Заголовок опубликованного в Интернете материала об этом состоял из двух синонимов и слова \"нужен\". Как звучал этот заголовок?": "\"Батьке нужен папа\".",
  "Посвященную ЕЙ знаменитую картину автор на самом деле назвал \"Пулеметам продвинуться вперед!\". Известная команда - ЕЕ тезка - в мартовском рейтинге МАК занимает 23 место. Назовите ЕЕ.": "Тачанка.",
  "В советское время из-за массовости некого негативного для власти процесса журнал \"Крокодил\" предложил из слова \"обессиленный\" путем добавления двух букв создать новое, немного неграмотное политическое прилагательное. Какое?": "Обибессиленный.",
  "Внимание, черный ящик! По сообщению \"Радио России\", среди симптомов этого заболевания - температура около 41 градуса, насморк и шершавый ИКС. ИКС находится в черном ящике. Что там?": "Пятачок.",
  "Некоторые американские организации сферы здравоохранения отказываются от сотрудничества с людьми, ставшими обладателем ЭТОГО менее года назад. В отдельном приказе по ВМФ США, регламентирующем ЭТО, упоминается запрет на сексуальную, расовую, религиозную и этническую дискриминацию. Назовите ЭТО одним словом.": "Татуировка.",
  "<раздатка> Разнузданная китайская свадьба </раздатка> Перед вами заголовок материала в Интернете о новой модной тенденции проведения свадеб в Китае. В заголовке мы заменили несколько букв. Напишите их.": "NU.",
  "Блиц. 1. В 1990 году газопровод Уренгой - Помары - Ужгород был продлен на 80 километров до НЕГО. Назовите ЕГО двумя словами. 2. Это один из СТАРЕЙШИХ в современной России ежемесячных литературно-художественных журналов, основанный в 1925 году по предложению Юрия Стеклова. Назовите его двумя словами. 3. Этот праздник также отмечают в Македонии, Черногории, в немецкоязычных кантонах Швейцарии. Празднуют его и в Сербии, где его называют \"Сербский...\". Закончите название двумя словами.": "1. Новый Уренгой. 2. \"Новый мир\". 3. Новый год.",
  "Автор придумал этот вопрос, стоя на ПЕРВОЙ. ВТОРОЙ стоял на ПЕРВОЙ консервативного национализма, следовал по пути диктатуры, не останавливаясь ни перед чем, и опирался на поддержку военных, профсоюзов и женских организаций. Проверка орфографии в программе Microsoft Word предложила заменить ВТОРОГО синонимом ПЕРВОЙ. Назовите этот синоним.": "Перрон.",
  "Вопрос задает Вера Алентова. Одним из самых красивых сооружений в Японии считаются ворота Ёмей-Мон, украшенные искусной резьбой. На одной из колонн все декоративные элементы изображены перевернутыми. Таким образом японские мастера пытались избежать ЭТОГО. \"ЭТО\" - название из двух слов российского фильма 2000 года. Назовите ЭТО.": "Зависть богов.",
  "Архитектурный конкурс на проекты Капитолия и Президентского особняка проходил под руководством Джорджа Вашингтона и Томаса Джефферсона. Чтобы самому принять участие в конкурсе, Джефферсон последовал примеру Ле Корбюзье, Марка Твена и О. Генри. Что же он сделал?": "Взял псевдоним.",
  "В 2007 году Владимир Кличко одержал победу в боксерском поединке с Леймоном Брюстером. Для обозначения результата, достигнутого Кличко, и пассивной манеры ведения боя Брюстером обозреватель газеты \"Коммерсантъ\" использовал один и тот же глагол. Этот же глагол в словаре Даля упоминается, например, вместе с конопляным маслом. Мы настаиваем, чтобы вы назвали этот глагол.": "Отстоять.",
  "Есть мнение, что ИКС добился многого в том числе благодаря своему ИГРЕКУ. ИКСОМ были, в том числе, Кристиан КлавьЕ, Род Стайгер и Владислав Стржельчик. Сам ИГРЕК, наш современник, пока что довольствуется ролью коллекционера пуговиц ИКСА в комедийной пьесе Сергея ГиргЕли. Назовите ИКСА и ИГРЕКА в правильном порядке.": "Наполеон, Рост.",
  "Виталь Воронов перевел эту книгу на белорусский язык. Один из героев стал зваться Крыштусь Родзька. Назовите автора книги.": "[Алан Александр] Милн.",
  "Это выражение произнес Сергей Есенин. Но вполне мог произнести, общаясь с Анной, и Александр Ульянов по отношению к Владимиру и Дмитрию; и Николай Старостин, общаясь с Александром о будущем Андрея и Петра; или император Александр I, говоря с Константином о Николае и Михаиле. Напишите это выражение из трех слов.": "Братья наши меньшие.",
  "\"Сестры Зайцевы\" предложили по-новому переводить на английский язык названия городов СНГ. Так, Нижний Новгород предложено переводить как Андеграунд. Внимание, блиц! 1. Какой областной центр предложено наименовать так: Лос-Анджелес? 2. Какую столицу СНГ предложено величать Рифрижирэйтор-сити? 3. А какой областной центр ЦФО - Премьер-министр оф Раша Путин?": "1. Архангельск. 2. Минск. 3. Владимир.",
  "По геральдическим законам Российской империи, на вновь созданных гербах новых дворян может быть предмет, объясняющий, за что пожалован титул. Так, кирка - за работу инженером, граната - за подвиги на поле боя, Андреевский флаг - за морскую службу. За что давали дворянство, если на гербе была изображена красная ладонь?": "За врачевание, полевую хирургию.",
  "Вопрос задает игрок команды \"Рубин\" Карадениз. Космонавт Павел Попович утверждает, что название этого географического объекта не обошлось без высших сил. Ведь только из космоса видна справедливость этого названия. О чем речь?": "Черное море.",
  "Одно из ТАКИХ учреждений в Армении носит имя Сундукяна. Статья на сайте \"Белорусские новости\", рассказывающая о последствиях глобального финансового кризиса для Армении, содержала в названии прилагательное \"ТАКАЯ\". Какая?": "Драматическая.",
  "Краткий словарь медицинского жаргона, применяемого отечественными врачами, в журнале \"Esquire\": Зебра - больной после демонстративной попытки суицида с типичными поверхностными резаными ранами предплечья; Жаба - стенокардия, иногда - особо неприятный пациент из кардиологического отделения. А названием какого животного называют студента-медика, проходящего сестринскую практику?": "Утконос.",
  "Название статьи, рассказывающей о стандартах проведения экскурсий по Литераторским мосткам, состоит из трех слов. Второе - причинный предлог, а третье отличается от первого отсутствием двух букв в начале и окончанием дательного падежа. Воспроизведите название статьи.": "\"Погост по ГОСТу\".",
  "Внимание, в вопросе есть замены. В номере \"Новой газеты\" от 15 апреля 2009 года было опубликовано стихотворение Дмитрия Быкова под названием \"И все это устроила КАРТЕЧЬ\". Заканчивается оно так: \"Вы ждете утешительной КАРТЕЛИ? КАРТЕЛЬ проста, хотя и не длинна. Страна, что может рухнуть от КАРТЕЧИ, - Действительно великая страна\". Догадавшись, какие слова мы заменили на \"КАРТЕЛЬ\" и \"КАРТЕЧЬ\", скажите, о чем идет речь в этом стихотворении.": "Беспорядки в Молдавии.",
  "Если прочитать название журнальной статьи о молодом голливудском актере Роберте Паттинсоне, то можно подумать, что он выполнил приказ мага из отечественного фильма. Однако при близком рассмотрении становится ясно, что автор имел в виду название фильма, принесшего молодому дарованию поистине всемирную известность. Воспроизведите название статьи хотя бы приблизительно.": "\"Он вышел из Сумерек\".",
  "В повести \"Попутчики\" Андрея Кивинова над камерой в дежурной части отделения милиции находилось световое табло, в котором к традиционной надписи, которую мы часто видим, добавлена буква \"Д\". Догадавшись, что было написано на табло, ответьте, откуда оно было принесено.": "Метро.",
  "Блиц. 1. В одном анекдоте к этому человеку врываются рэкетиры и требуют 20 тысяч долларов. Он кричит жене: \"Дай этим засранцам 20 тысяч!\". Через неделю эти же рэкетиры возвращаются и говорят: \"Заберите свои 20 тысяч и вот, возьмите еще 20 тысяч, только снимите свою установку на засранцев!\". Назовите этого человека. 2. Согласно одному анекдоту, этот человек сделал в Москве то, что уже до этого делал раньше, и встретил при этом товарища Громыко, товарища Суслова и других официальных лиц. Назовите этого человека. 3. Согласно одному анекдоту, этот российский певец наладил выпуск электрических чайников, которые начинают исполнять одну из его песен, как только из них выливается последняя капля воды. Назовите этого певца.": "1. Кашпировский. 2. Копперфильд. 3. Кипелов.",
  "У студентов разных вузов ОНА может быть верхней и нижней, первой и второй, числителем и знаменателем. А какая ОНА была в рассказе А.П. Чехова о первой исповеди героя?": "Страстная.",
  "(pic: 20090873.jpg) Учитывая, что в викторианской Англии считалось неприличным обнажать тело и дамы носили длинные, застегнутые доверху платья, ответьте, для чего служили данные приспособления.": "Для застегивания пуговиц.",
  "Находчивые французы наладили продажу специальных столовых приборов, которые значительно затрудняют процесс приема пищи: вилка с обломанными зубьями, совершенно тупой нож и дырявая ложка. Для кого предназначаются такие приборы?": "Для желающих похудеть.",
  "Диалог героев сериала \"Доктор Хаус\" - онколога Уилсона и диагноста Хауса. Уилсон: Никто не идеален. Хаус: Мать Тереза? Уилсон: Мертва. Хаус: Анджелина Джоли? Уилсон: Нет [два слова пропущено]. Ответьте, какие два слова мы пропустили, учитывая, что если бы Уилсон и Хаус знали Елену Малышеву, они могли бы посчитать ее идеальной.": "\"... медицинского образования\".",
  "Какое слово, которое есть в русском языке, произошло от французских слов tige - стержень и глагола pincer - зажать?": "Пассатижи.",
  "В 60-е годы Кировский балет гастролировал в Париже. На банкете артистам представили изысканно одетого пожилого красавца с удивительной осанкой. Узнав, кто это, артисты наперебой стали просить автограф у этого убийцы. Как вспоминает очевидец, \"они смотрели на него как на мифический гений места, призрак старого Петербурга!\". Назовите этого старика.": "Ф. Юсупов.",
  "Дуплет. Вопросы задает Проспер Мериме. 1. В иконописи это растение как символ долголетия или бессмертия является атрибутом многих святых и мучеников, а также изображается на иконах о входе Иисуса в Иерусалим. Назовите это растение. 2. В иконописи это животное традиционно понимается как образ евангелиста Марка, а также порой как образ Христа (в таких иконографических типах, как Спас Недреманное око). Назовите это животное.": "1. Пальма. 2. Лев.",
  "(pic: 20090874.jpg) Вопрос задает Юдифь. На раздатке изображена видоизмененная таблица Менделеева. Догадавшись, по какому принципу она составлена, напишите, что обозначают цифры возле каждого элемента.": "Год первого участия страны в международном конкурсе \"Евровидение\".",
  "В 1999 году американская рок-группа \"Overkill\" выпустила альбом, в который вошли исполненные ими хиты других групп. Как назывался этот альбом, если его название на одну букву длиннее названия группы?": "\"Coverkill\".",
  "Статья в газете \"Невское время\" от 15 марта 2009 года, посвященная расследованию депутатами парламента одной независимой страны событий, связанных с недавним военным конфликтом, называлась \"ИКС ИГРЕКУ не ИКС\". Если у ИКСА убрать одну букву в конце и добавить другую в начале, получится ИГРЕК. Напишите название статьи.": "\"Рада \"граду\" не рада\".",
  "(pic: 20090875.jpg) Перед вами один из экспонатов \"Коллекции маразма\", собранной Артемием Лебедевым. Какую букву мы убрали?": "У.",
  "Действие короткометражного фильма Клода Лелуша \"Свидание\" начинается на западной окраине Парижа и заканчивается на Монмартре. За что был задержан режиссер после премьеры?": "Нарушение правил дорожного движения.",
  "В меню некоторых моделей мобильных телефонов можно выбрать мелодию звонка под названием \"Пушка\". Какую музыкальную форму представляет это произведение?": "Канон.",
  "Один из эпизодов англоязычного сериала по-русски называется \"Трудности перевода\". В оригинале его название состоит из двух слов. Напишите их.": "\"In Translation\".",
  "До того как Сару Бернар заметили, ходила такая шутка: \"Перед театром остановилась ТАКАЯ карета и из нее вышла Сара Бернар\". Какое слово мы заменили словом \"ТАКАЯ\" в этой шутке?": "Пустая.",
  "В украинском городе Голая Пристань провели опрос для определения главного украинского порока, после чего возвели памятник победителю. Надпись на нем в переводе на русский гласит: \"Если бы нас [несколько слов пропущено] и еще у нас была бы сила, и еще бы мудрости добавить - то могли б страну такую справить!\". Так украинцы увековечили свою... Кого?": "Жабу.",
  "[Раздатка.] Перед вами несколько работ с сайта folk-art.com. Какую букву мы заменили?": "R.",
  "Каждое натуральное число чем-то интересно. 1 - самое маленькое натуральное число, 2 - единственное четное простое число, 3 - размерность нашего пространства, 4 - наименьшее число цветов, которые требуются для правильной раскраски плоской карты. Ответьте несколькими прилагательными, какое интересное число Мартин Гарднер предложил в качестве доказательства того, что неинтересных натуральных чисел не существует.": "Наименьшее натуральное неинтересное.",
  "Композиция украинского скульптора Миколы Сядристого, целиком изготовленная из золота, состоит из пирамиды, пальмы и не только. Назовите двумя словами место, куда Микола поместил эту скульптуру.": "Игольное ушко.",
  "Прослушайте цитату из романа А.И. Солженицына \"В круге первом\", в которой мы удалили два слова: \"Себя ощущал Сталин устойчивей и тверже Ленина настолько, насколько шестьдесят шесть градусов туруханской [ПРОПУСК] крепче пятидесяти четырех градусов [ПРОПУСК]\". Напишите пропущенные слова.": "\"... широты...\", \"... шушенской\".",
  "Прослушайте вступление к расширенной версии игры, в котором мы пропустили первую и последнюю строки: ... И бутылка лимонада, И коробка шоколада, И отвертка - тоже надо! Карандаш, огонь, вода... ... В последней строке три слога. Не ища точной рифмы, восстановите первую строку.": "Камень, ножницы, бумага.",
  "Известно, что ПЕРВЫЕ не жалуют ВТОРЫХ. Некто сообщил, что Япония достопримечательна отсутствием и ВТОРЫХ, и ПЕРВЫХ. На это остроумный Моше Монтефиоре предложил вдвоем отправиться туда и восполнить этот недостаток. Назовите ПЕРВЫХ и ВТОРЫХ.": "Евреи, свиньи.",
  "Элмон Строугер, гробовщик из Канзас-Сити, в конце 1880-х годов выяснил, почему все телефонные заказы на изготовление гробов достаются не ему. Во всём была виновата жена его конкурента. Что спустя несколько лет запатентовал Строугер?": "Телефонный коммутатор.",
  "(pic: 20090876.gif) В теории динамических систем известно отображение, действие которого на квадрат показано на рисунке. Квадрат сначала равномерно сжимается по вертикали, потом так же растягивается по горизонтали, после чего режется на две части и правая часть лепится к левой сверху. После этого всё это делается еще раз. Результат показан на картинке справа. Это преобразование названо в честь профессии. Назовите одного из людей, место жительства которых было связано с этой профессией.": "Шерлок Холмс.",
  "Русский перевод статьи Википедии \"Hershey-Chase experiment\" не называется ни \"Эксперимент Херши-Чейза\", ни \"Эксперимент Чейза-Херши\", хотя вовсе не отрицает того, что авторами эксперимента были именно Херши и Чейз. А как она называется?": "Эксперимент Херши-Чейз.",
  "Названия нескольких статей об одном и том же человеке: \"[Слова, которые пропущены] в Норвегии\", \"[Слова, которые пропущены] на вершине\", \"[Слова, которые пропущены] шахматами. Какие три слова мы пропустили?": "\"Карлсен, который живет...\".",
  "(pic: 20090877.jpg) Догадайтесь, какой снимок впервые был сделан в октябре 1959 года, и закончите двумя словами название картинки дня с сайта astronet.ru, которую вы видите перед собой: \"Кольца Сатурна с ...\".": "\"... другой стороны\".",
  "В карачаево-балкарском языке некоторые слова образуются соединением других слов. Слово \"Bal\" означает \"мед\". Слово \"tuz\" означает \"соль\". Что совершенно не соленое означает слово \"Baltuz\"?": "Сахар.",
  "Закончите тремя словами название фотографии, опубликованной одним из пользователей ЖЖ, на которой изображен красочный закат: \"И неба черный плащ...\".": "\"... с кровавым подбоем\".",
  "<раздатка> \"Я был доволен своим назначением. Машина \"ИС\", единственная тогда на нашем тяговом участке, одним своим видом вызывала у меня чувство воодушевления; я мог подолгу глядеть на нее, и особая растроганная радость пробуждалась во мне - столь же прекрасная, как в детстве при первом включении люстры Чижевского\". </раздатка> Вы видите перед собой цитату из произведения Платонова \"В прекрасном и яростном мире\", в которой словами \"включении люстры Чижевского\" мы заменили три слова. Кстати 9 июня 1817 года А.С. Пушкин включал люстру Чижевского. Назовите три замененных слова.": "Чтении стихов Пушкина.",
  "Недавно в Германии был создан новый прибор с корпусом из прочного алюминиевого сплава, который, вероятно, придется ПО ВКУСУ и многим нашим соотечественникам. Основная его функция - служить флэш-картой. А какое нехарактерное для других флэш-карт действие, по задумке разработчиков, можно осуществлять с помощью этого прибора?": "Открывать бутылки.",
  "В 1992 году во время сильного шторма в Тихом океане с палубы грузового корабля смыло два контейнера с некими предметами. Эта новость вызвала большое оживление среди океанологов, так как ситуация идеально позволяла изучить океанские течения. Назовите эти известные вам с детства предметы.": "Резиновые игрушки.",
  "Вопрос задают дедушка и Солнце нации. В журнале \"Rolling Stone\" статья, посвященная комедии из жизни юных наркоманов, называется так же, как и музыкальное произведение. Напишите это название.": "\"Всё идет по плану\".",
  "<раздатка> \"Где ты [ПРОПУСК 1] теперь, О, девственная тень... Мне жаль тебя, поверь, Мой лучезарный день!..\" (из стихотворения А. Блока) &nbsp; \"В 508 году король Хлодвиг перенес свою столицу в [ПРОПУСК 2]...\" (из онлайн-энциклопедии \"Кругосвет\") </раздатка> На слух ПРОПУСК 1 и ПРОПУСК 2 практически неразличимы. Назовите оба пропущенных слова.": "Паришь и Париж.",
  "В средневековье ИМ нередко приписывали сверхъестественные способности. ИМИ даже пугали непослушных детей. В одной из своих песен группа \"Агата Кристи\" призывала ЕГО не плакать. А для Берии ИМ стал заместитель командующего войсками Московского округа. Назовите ЕГО одним словом.": "Палач.",
  "<раздатка> [Пропуск]! Золото зовет. </раздатка> Заполните пропуск в слогане торговой сети \"Адамас\".": "Au.",
  "В книге \"Гарри Поттер и философский камень\" главный герой вместе со своими друзьями пытается оградить легендарный философский камень от темных сил. По книге, изобретателем камня является Николас Фламель, который вовремя осознал бессмысленность и дьявольский соблазн бессмертия и уничтожил философский камень. Напишите абсолютно точно, в каком возрасте он это сделал.": "В 665 лет.",
  "Вопрос задают барабан, танец и чилийский футбольный клуб. Этот зверь обитает в лесах и кустарниковых зарослях в Австралии и Новой Гвинее, он искусно лазает по деревьям, а в некоторых случаях может укусить человека. Назовите этого зверя, если так же называется и вкусное блюдо.": "Кускус.",
  "В 1872 году Филипп Арнольд и Джон Слек продали свои права на месторождение алмазов, которое на поверку оказалось ТАКИМ, что привело к разорению покупателя. Прилагательное \"НЕТАКОЙ\" фигурирует в одном из самых известных стихотворений русской литературы. Каким же было это месторождение?": "Рукотворным.",
  "С ПЕРВЫМ и ВТОРЫМ Юрий сравнил одно из времен года. \"Хвалебное стихотворение\" к ТРЕТЬЕЙ написал знаменитый немец. А как называется музыкальное произведение, героев которого ожидает ПЕРВОЕ, ВТОРОЙ и ТРЕТЬЯ?": "Крылатые качели.",
  "В записных книжках Марка Твена описывается, как во время поездки по Европе он зашел в маленькую церковь и обнаружил там статуи святых, а снизу - таблички с подписями. Среди них стояла статуя; надпись на табличке под ней произвела на Марка Твена глубокое впечатление. Ответьте как можно точнее, что было написано на табличке.": "С. Клеменс.",
  "Вопрос задает Крошка Енот. В статье о своем путешествии во Флоренцию Дмитрий Травин пишет об ужине в одной домашней траттории. \"Моцарелла была хороша. Раньше мне казалось, что она вкусом напоминает кусок белой резинки. Но <здесь> я узнал, что это лишь плохая моцарелла напоминает резинку. А хорошая моцарелла напоминает...\". Скажите абсолютно точно, что она напоминает.": "Моцареллу.",
  "На сайте автомобильного журнала \"Пятое колесо\" была опубликована статья, посвященная быстроходной зимней шине Nokian Hakkapeliitta R. Для заголовка статьи в названии романа 1928 года одно из слов было заменено другим, четырехбуквенным. Напишите заголовок статьи абсолютно точно.": "\"Бегущая по льду\".",
  "(pic: 20090878.jpg) Я не скажу вам, какое животное должно быть изображено на месте черного квадрата. Сами можете догадаться, знатоки все-таки. Изобразите то, что, по логике автора вопроса, должно стоять на месте знака вопроса.": "Сердце.",
  "Слоган программы \"Краем уха\" на радио \"Максимум\", в которой, как правило, звучат композиции молодых музыкантов, состоит из трех слов. Этот слоган вы получите, убрав одну букву из названия песни Владимира Высоцкого. Напишите его.": "\"Спасите наши уши\".",
  "Среди ИКСОВ выделяют такие, как: овал, груша, маркиз, принцесса, сердце. А согласно известному авторскому высказыванию, ИКСЫ являются ИГРЕКАМИ для некоторой категории населения. Назовите эту категорию.": "Девушки.",
  "Внимание, последний вопрос! В книге Хеннинга Клюфера, посвященной Италии и итальянцам, говорится о жизнелюбии и ироничности неаполитанцев. Так, после двух подряд побед здешней футбольной команды, на одной из стен города появилось граффити-обращение: \"Не представляете, что вы потеряли!\". Догадавшись, к кому были обращены эти слова, ответьте, где находилась эта стена.": "На кладбище.",
  "Команда \"No name\" желает всем хорошей и честной игры, и пусть победит сильнейший. Внимание, в вопросе есть замены. СДЕЛАТЬ ЭТО способен любой автолюбитель. Если бы вы попытались СДЕЛАТЬ ЭТО в нашем туре, мы обвинили бы вас в мошенничестве. Напишите, что мы заменили словами \"СДЕЛАТЬ ЭТО\".": "Купить Победу.",
  "В одном из рассказов Роберта Шекли на Землю прибывает посол внеземной цивилизации с требованием вступить в их сообщество. Земляне пытаются уничтожить его всеми возможными видами оружия, однако у них не получается нанести послу мало-мальский вред, так как пришелец, по его же меткому замечанию, обладает ЕЮ. Назовите ЕЕ двумя словами.": "Дипломатическая неприкосновенность.",
  "Из известного источника мы знаем, что ИХ было три. Люди, которые ассоциируются с НИМИ, были людьми мудрыми. Но мудрейшими американский писатель назвал других людей, для которых ИХ было два. Назовите этого писателя.": "О. Генри.",
  "Внимание, в вопрос мы добавили несколько лишних букв. Во время одной из телепередач комментатор заметил, что на трибунах играет очень жизнеутверждающий [прОПУСк] группы [прОПУСк]. Напишите название этой группы.": "\"Опус\".",
  "В одной из шуток к персонажу известного произведения британского писателя обращаются с просьбой улыбнуться, так как сейчас вылетит птичка. В ответ тот задает уточняющий вопрос. Какой?": "\"Овсянка, сэр?\".",
  "Вопрос задает Владимир Высоцкий. Вставьте пропущенные слова в стихотворение Константина Бальмонта \"Погаснет солнце\": Внезапно в пыль все обратятся травы, И соловьи разучатся любить, Как звук растают войны и забавы, - Вздохнув, исчезнет в мире дух лукавый, И будет равным [пропуск] - Скорей, чем я смогу тебя забыть.": "\"... быть или не быть...\".",
  "ОНА с 1967 года является частью известной системы. ЕЕ старое название неоднократно упоминается в стихотворении, приписываемом одному воспитаннику медицинского факультета. Что мы заменили словом \"ОНА\"?": "Кандела.",
  "Мы просим вас не относиться к следующему вопросу слишком серьезно. Логичней будет взять его с улыбкой на лице. Не будем ручаться за достоверность информации, но, тем не менее, ответьте, в каком не самом известном московском музее устраивают праздник в ночь с весны на лето.": "Музей [барона] Мюнхгаузена.",
  "Этот роман 1928 года стал одним из самых раскупаемых произведений в ЕЕ писательской карьере. Книготорговцы сначала ОПАСАЛИСЬ издать ЕЕ роман большим тиражом на том основании, что читатели не любят \"биографии\". Таким образом, по мнению автора вопроса, этих книготорговцев можно считать одним из вариантов ответа на известный вопрос. Воспроизведите этот вопрос.": "Кто боится Вирджинии Вульф?",
  "<раздатка> Привидения обычно не отличаются дружелюбностью Так четыре привидения с прозвищами Blinky, Pinky, Inky и Clyde постоянно пытались помешать одному вечно голодному существу Назовите это существо </раздатка>": "Pac-Man.",
  "На ЭТУ роль пробовалась в том числе и Фаина Раневская, однако, вероятно, под воздействием реплики \"Какая нормальная женщина согласится так себя изуродовать?\" в итоге ЭТА роль досталась... Кому?": "Милляру.",
  "Этот француз родился в 1854 и умер в 1912 году. Он внес большой вклад в развитие, в том числе, теории относительности. Его фамилия была прославлена не только им, но и, к примеру, его кузеном, ставшим президентом Франции. А почти век спустя после его смерти его фамилия помогла прославиться выпускнику лицея N 239. Назовите этого француза.": "[Анри] Пуанкаре.",
  "Швейцарские ученые, проведя исследования на 2500 людей, обнаружили, что его длина у мужчин в течение жизни увеличивается в среднем на 8 мм. А теперь ответьте: классический перевод на русский язык какого произведения XIX века был создан Эммануилом Казакевичем в 1959 году?": "\"Приключения Пиноккио. История деревянной куклы\".",
  "Недавно эта американка в третий раз подряд стала чемпионом мира, не оставив никаких шансов представителям Бельгии, Германии, Испании и Великобритании. Похоже, что в этом отнюдь не водном виде спорта она чувствует себя, как РЫБА в воде. Один из ее параметров составляет примерно 3250. Что это за параметр?": "Рейтинг Эло.",
  "Это государство получило свое неофициальное название в 1959 году. На взгляд автора вопроса, это название будет более ему подходить, если приказ президента Обамы от 21 января 2009 года будет исполнен, и ОНА будет ликвидирована. Назовите ЕЕ как можно точнее.": "Тюрьма в Гуантанамо.",
  "Вопрос задает Вассерман. Прослушайте весьма едкую эпиграмму Вольтера: \"Французы, что умом рехнулись, Поход в Италию свершили, И там они заполучили Неаполь, Геную и [пропуск]. Из Генуи прогнали вон, Неаполь был потерян тоже, Но кое-что осталось всё же, Поскольку [пропуск] сохранен\". В данной эпиграмме мы дважды пропустили одно и то же вышедшее из употребления слово, являющееся устаревшим названием... Чего?": "Сифилиса.",
  "Вероятно, это слово появилось во второй половине XVIII века. Упоминание об этом слове встречается в словаре Даля, где ему дается определение \"несклоняемое, женского рода, укорно: Важная особа\". По одной из версий, это слово произошло с помощью заимствования обращения \"фрау\" из немецкого языка. Напишите это слово.": "Фря.",
  "Прослушайте шутку: \"Гибрид акулы с золотой рыбкой: исполняет три желания\". Напишите слово, которое мы пропустили в данном вопросе.": "\"... последних...\"."
}