{
  "Многие родители считают этот новый вид спорта совершенно бесполезным для детей и даже вредным для их физического и психического развития. Однако исследования, проведенные среди специалистов по лапароскопической хирургии, показали, что те из них, кто занимается этим спортом, делают на треть меньше ошибок и справляются с операцией быстрее, чем их коллеги, равнодушные к этому занятию. О каком спорте идет речь?": "О компьютерных играх.",
  "В одной из статей газеты \"Метро\" от 29 октября 2003 года упомянута виртуальная колумбийская девушка, имя и фамилия которой - латинские слова. В латыни слово, обозначающее ее имя, было нейтральным, в наше время оно входит во многие сложные слова, а в первой четверти XX века было резко негативной характеристикой. Со словом, обозначающим фамилию девушки, связано название одного из первых видов общественного транспорта. Как переводятся на русский язык имя и фамилия виртуальной колумбийки?": "Против всех.",
  "При подготовке к изданию одного из томов \"Театрального наследства\" машинистка допустила ряд курьезных ошибок, в результате чего фамилия французского политика превратилась в загадочную фамилию Светепсваи. Какой была фамилия политика на самом деле?": "Клемансо.",
  "Веселые друзья, составляя свой известный проект, говорили, что для его реализации необходим координирующий орган, правда, названия для него они не придумали. Когда примерно через пятьдесят лет этот проект начал стремительно реализовываться, такой орган уже существовал. Какой московский топоним назван в его честь?": "Улица \"Правды\".",
  "При переводе с европейских языков трудности обычно возникают из-за многозначности слов. Правда, нужное значение обычно легко угадать по контексту. При переводе на редкие языки возникают другие трудности. Юрий Рытхэу писал, как он пытался перевести на чукотский газетную фразу \"народ, освобожденный от цепей эксплуатации\". Полученный перевод совершенно невозможно было опубликовать в газете. Какой смысл приобрела фраза при переводе?": "Народ, сорвавшийся с цепи.",
  "Вопрос задает Борис Березовский. Конан Дойл любил пошутить над своими друзьями. Однажды он послал десяти приятелям из высшего общества одинаковые телеграммы, содержащие всего четыре слова. На следующий день все десять человек выехали из Англии. Воспроизведите, хотя бы приблизительно, текст телеграмм.": "\"Всё раскрылось, немедленно беги\".",
  "В цикле романов Брайана Джейкса \"Рэдволл\" одно из мест действия, название которого состоит из трех слов, одно из которых - название низших растений, представляет собой полнейшую ботаническую нелепость как с точки зрения физиологии этих растений, так и исходя из их размеров. Русскоязычный автор, чтобы подчеркнуть сказочный характер местности, заменил бы эти растения на представителей более высокого класса, и тогда невозможным оказалось бы только их состояние. Как называлась местность?": "Лес цветущих мхов.",
  "В начале XIX века жители штата Алабама были вынуждены перейти с выращивания хлопка на производство нового продукта - арахиса. Продукт оказался очень выгодным, и жители поставили памятник тому, благодаря кому они разбогатели. Мы не спрашиваем, кто был благодетель жителей Алабамы, назовите его любимое блюдо.": "Хлопок.",
  "В программе \"Намедни\" 4 апреля прошлого года показывался сюжет о неожиданной проблеме, возникшей в объединенной Европе. Некоторые жители бывших соцстран большими группами прилетали в более благополучные европейские страны, пытаясь получить там статус беженцев, а заодно и пожить на халяву. Название сюжета противоположно названию известного фильма, снятого по мотивам ранних рассказов Горького. Как назывался сюжет передачи?": "\"Табор приходит с неба\".",
  "[Ведущему: слово \"австралиец\" выделить голосом.] Внимание, в вопросе есть замена. В книге Владимира Левшина \"Путевые заметки рассеянного магистра\" главный герой спорит со своей спутницей о принадлежности найденного ими черепа. Магистр утверждал, что это череп АВСТРАЛИЙЦА. Спутница с ним не соглашалась. Догадавшись, какое слово мы заменили словом \"австралиец\", ответьте, кому, по мнению спутницы магистра, принадлежал череп.": "Неандертальцу.",
  "Эта единица, впервые введенная в употребление в середине XX века, является внесистемной, но, тем не менее, описана в новой редакции системы СИ. Согласно новому стандарту она равна 2,8786009354647*10^28 электрон-вольт. Назовите эту единицу.": "Эквивалентная метрическая тонна тротила.",
  "Из сотни вариантов, собранных в ЖЖ Алексом Покрасом, автору вопроса понравились такие: \"о зависшем Интернете\"; \"о заклинившей Беретте\"; \"о заблудшей спирохете\". Догадавшись, что стояло в оригинале, назовите экономическую категорию, с которой сравнил оригинал лирический герой А. Галича.": "Прибавочная стоимость.",
  "В произведении Стругацких \"Повесть о дружбе и недружбе\" главный герой подвергается испытанию и должен ответить на ряд вопросов. В одном из вопросов спрашивалось имя главного героя произведения Юрия Михайловича Лермонтова \"Герой нашего времени\". Ответа на этот вопрос он не знал. Тем не менее, он нашел выход из положения и поступил так, как поступили бы на его месте многие знатоки. А как бы они поступили?": "Подали апелляцию на снятие.",
  "С недавних пор одна из радиостанций, вещающая в Санкт-Петербурге на средних волнах, стала представляться своим слушателям, можно сказать, как БВК. А как она представлялась раньше?": "\"Би-Би-Си\".",
  "Продолжим тему Би-Би-Си. Вы, возможно, слышали, что легендарный футболист Диего Марадона в последнее время проходил курс лечения от наркотической зависимости в частной клинике на Кубе. Корреспондент Би-Би-Си в прошлом году взял у него интервью. В частности, корреспондент сообщает, что Марадона сильно располнел, так что его трудно узнать, а больше всего его огорчает то, что пациенты клиники над ним смеются. В чем причина такого отношения пациентов к Марадоне?": "Они считают, что у него мания величия - выдает себя за Марадону.",
  "Вопрос задает его императорское величество Николай I. Не так давно литовцам в порядке исключения разрешили делать с евро то, что, что русским всегда можно было делать, например, с рублями или долларами, но до сих пор нельзя ни с эскудо, ни с тенге. Что именно?": "Склонять.",
  "Вопрос задает рота солдат. Современные инженеры-мостостроители в США используют при постройке мостов современные материалы и тщательно рассчитывают конструкцию будущего моста на компьютерах. И, тем не менее, несмотря на двух-трехкратный запас прочности, многие из построенных ими мостов обрушились (по непроверенным данным, до 50%). Инженер Томас Гриффин, построивший в 1883 году знаменитый Бруклинский мост, не имел ни современных материалов, ни быстродействующих компьютеров, и тем не менее, все построенные им мосты надежно стоят вот уже вторую сотню лет. В чем же секрет?": "В сверхизбыточном запасе прочности.",
  "В эпиграмме Андрея Лазарчука пропущены всего две буквы. Восстановите их. \"У меня растет [...] - Будет восемнадцать...\".": "IQ.",
  "К Виктору Черномырдину многие относятся несерьёзно. И всё же некая организация, нисколько не ёрничая, отметила его за уважение к языку. То, что мы сделали в этом вопросе четырежды, он скрупулёзно делал во всей своей книге. Что именно?": "Ставил точки над \"Ё\".",
  "Цитата из произведения Агаты Кристи: - Но где они взяли грабли? - Там же, где они взяли лопату и садовые перчатки, - нетерпеливо сказал Пуаро. (Цитата обрывается.) Воспроизведите хотя бы приблизительно окончание реплики сыщика.": "\"Это же элементарно!\".",
  "Перед чемпионатом Европы футболист российской сборной Радимов СДЕЛАЛ ЭТО, а другой футболист российской сборной Каряка СДЕЛАЛ ТО. Если бы Радимов лет 15 назад СДЕЛАЛ ЭТО, он бы, вероятно, был наказан. Если бы Каряка лет 15 назад СДЕЛАЛ ТО, его бы похвалили. Что означает \"СДЕЛАЛ ЭТО\" и \"СДЕЛАЛ ТО\"?": "Получил двойку и получил пятерку.",
  "Послушайте фрагмент одного из произведений А. Крона. - Вдовин. Вы знаете Вдовина? Правда, талантливый? Талантливый? Скорее, перспективный. - Это одно слово или два? - Два. - Ну как же вы не язва? (Конец фрагмента.) Какое слово мы заменили словом \"перспективный\"?": "\"Многообещающий\".",
  "По древнему обычаю, перед началом работы в новом судебном году английские судьи с утра должны были выдержать пост до окончания церковной службы. После нее пост можно было нарушать. Какое английское слово, по одной из версий, появилось благодаря этому обычаю?": "\"Breakfast\" (завтрак).",
  "Кто 24 июня 1941 года обратился по радио к ленинградцам со словами: \"Бесславные потомки немецких псов-рыцарей забыли урок на льду Чудского озера\"?": "Николай Черкасов.",
  "Энтузиасты придумали специальный значок, чтобы, по аналогии с долларом и фунтом стерлингов, обозначать национальную валюту нашей страны. В значке нашли отражение две буквы \"Р\", с которых начинаются слова \"рубль России\". Как выглядит значок?": "Как буква \"Ф\".",
  "Согласно Корану, Иблис совратил человека в раю с помощью двух существ - змея и того, кто в солярной мифологических системах символизировал звездное небо и космос в его полноте. Кто же это?": "Павлин.",
  "В 1967 году ленинградский джаз-оркестр под управлением Александра Мелконова предложил на суд публики композицию \"Дикая Лошадь\". Этой композицией спустя восемь лет было озвучено движение некоей \"лошади\". Хотя обычно ЭТО называют, используя уменьшительное название другого млекопитающего, но лошадь там есть. Назовите ЭТО.": "Волчок (в ЧГК).",
  "Прослушайте мордовскую загадку. \"Поднимешь легко, а бросишь недалеко\". Тщетность действий какого инструмента противопоставляется свершившемуся действию ответа на эту загадку?": "Топора.",
  "О таких воинах Красной Армии впервые написал Бляхин, о таком воине Красной Армии упоминает и писатель Василенко. Сейчас такие представители \"Красной Армии\" составляют качественное большинство в одном из подразделений Вооруженных Сил России. Назовите командующего этим подразделением.": "Душан Ивкович.",
  "Немецкая организация по защите информации FoeBuD присудила торговым сетям, занимающимся сбором сведений о своих покупателях в коммерческих целях, особый приз, названный в честь некоего родственника. Какого именно?": "Большой Брат.",
  "У фотографов или телевизионных операторов есть некий термин, обозначающий допущенный брак в их работе. Причиной этого брака является чрезмерно открытая диафрагма фотоаппарата или видеокамеры. Этот слово полностью совпадает с именем некоего человека. Назовите самого известного противника этого человека.": "Челубей.",
  "Члены племени альеса на тихоокеанском побережье Северной Америки во время некоего природного явления принимаются танцевать и бить дом палками, чтобы это не сделала ОНА. Назовите ЕЕ.": "Молния.",
  "Он говорил в письме брату: \"Я недоволен Шипкой, здесь всё время стреляют, и пулями, и гранатами, и бомбами, похуже Плевны, совершенно невозможно (пропуск)\". Мы не спрашиваем, какой глагол мы пропустили. Назовите фамилию автора этих строк.": "Верещагин.",
  "Так Булгаков именовал одного из своих персонажей за особенность одежды. Интересно, что так же назывался еще и один персонаж кино, который открыл за границей заведение для удовлетворения одной экстравагантной потребности его клиентов. Что это за потребность?": "Покончить жизнь самоубийством.",
  "Согласно рейтингу упоминаемости в петербургских СМИ на прошлой неделе первые три места, как обычно, заняли Валентина Матвиенко, Владимир Тюльпанов и Владимир Дербин - глава Федерации профсоюзов Санкт-Петербурга. Какая школьница заняла четвертое место?": "Таня Савичева.",
  "ЭТО объединило однажды таких разных актеров, как Жан Маре и Армен Джигарханян, хотя ни у того, ни у другого ни в кино, ни в жизни настоящего ЭТОГО не было. ЭТОГО не было и у одной царственной особы, которую Шекспир ЭТИМ наделил. Что ЭТО?": "Горб.",
  "В фильме Стивена Дэлдри \"Часы\" к одной из героинь Николь Кидман, находящейся в ванной, ее муж обращается с вопросом: \"Что ты там делаешь?\". Она отвечает, что производит вполне естественное действие, которое с энтузиазмом выполняла еще набоковская Лолита. Однако этим ответом героиня Кидман противоречит сама себе, ибо в таком виде он заведомо ложен. Назовите это действие двумя словами.": "Чистка зубов.",
  "По воспоминаниям советского дипломата Киселева, один небольшой город в восточноевропейской стране хранит память о пребывании Петра I, Гете, Бетховена, Гоголя, Тургенева, Чайковского и, конечно, Карла IV. Из мемориальной доски на одном из зданий становится понятно, что там Карл Маркс делал то же самое, что и вышеперечисленные люди, причем делал это трижды. Назовите то, что он там делал, одним словом.": "Лечился.",
  "Этого поэта 14 века \"отличают удивительное совершенство формы, чистота и возвышенность лирического чувства\". Его стихи пользуются огромной популярностью и любовью среди говорящих с ним на одном языке народов. А вот нам он прежде всего известен своей идеей посмертного возвращения, нашедшей отражение со ссылкой на источник в творчестве русского поэта второй половины 20 века. Если вы не читали эту \"Сагу\", то наверняка ее слышали. Итак, назовите первого поэта.": "Гафиз.",
  "Автор одного из самых жарких романов 20 века является еще и автором новеллы, названной по-латински в честь этого короля. Также в честь этого короля, которого, кстати, давным-давно не существует, назвала себя одна популярная рок-группа 60-70-х гг. Назовите этого короля, если по его \"имени\" можно судить, что монархом он был отнюдь не мягким.": "Tyrannosaurus Rex.",
  "ЭТО - приз журналистских симпатий, вручаемый в виде спорта, который в чем-то сродни бриджу и гольфу. Известная российская группа назвала в честь ЭТОГО альбом, предварительно переведя обе части ЭТОГО на русский язык. ЭТО красуется и на серийном издании произведений одного современного зарубежного писателя. Назовите этого писателя.": "Энтони Бёрджесс.",
  "Корнелий Непот рассказывает о том, как один начальник большого кавалерийского отряда, запертый неприятелем в крепости, заботился о лошадях. Что он приказывал ежедневно делать, чтобы те не захворали от продолжительной стоянки и бездействия, если свидетелем подобной заботы о человеке в 1848 г. выступил известный русский поэт?": "Бить их кнутом.",
  "В одном из номеров газеты \"Новые времена в Саратове\" была опубликована статья об Анатолии Чубайсе. Закончите одним словом, не являющимся именем собственным, ее название: \"Всегда виноватый убийца...\".": "\"... дедушки\".",
  "\"Она похожа на компьютерную программу, но является гораздо более совершенной, чем любой программный продукт, который мы когда-либо создали\". Так Билл Гейтс отозвался о том, что можно назвать с помощью трех или тридцати знаков. Назовите это любым способом.": "ДНК.",
  "Известный писатель, актер и режиссер Питер Устинов испытал при въезде в США определенные проблемы с таможенной службой. Связаны они были с его ответом на один из пунктов анкеты, изрядно переполошившим таможенников. Устинов ответил на этот вопрос \"Розовый\". А что Устинов, как ожидалось, должен был написать?": "\"Белый\".",
  "Питер Устинов отмечал, что ЭТО считалось нормой на уроках музыкального развития. Более того, сделав ЭТО, можно было мгновенно получить репутацию утонченной музыкальной натуры. Однако стоило сделать ЭТО на латинском или математике, как последствия оказывались не самыми приятными. Что же это за действие?": "Закрыть глаза.",
  "В романе Ричарда Лури, представляющем собой автобиографию известного деятеля и написанном от его лица, приводятся его стихи: И знай: кто пал, как прах, на землю, Кто был когда-то угнетен, Тот станет выше гор великих, Надеждой яркой окрылен. Сам автор стихов дает им следующую характеристику: \"Никакие другие стихи, ничто, написанное Гомером, Шекспиром или Пушкиным, не сыграло такой роли в делах человеческих, как эти четыре строки\". Кому же они принадлежат?": "И.В. Сталину.",
  "Один из преподавателей в школе, где учился будущий известный гроссмейстер Найджел Шорт, жаловался, что точка зрения его ученика на многих корифеев была чисто шахматной. Так, Шорт охарактеризовал своего великого соотечественника: \"Он очень уж тяготел к гамбитной игре, принося в жертву значительно больше фигур, чем нужно для развития\". А кому он дал такую нелестную оценку?": "Шекспиру.",
  "В либретто рок-оперы \"Юнона и Авось\" немало несоответствий реальным историческим фактам. Так, экспедиция имела место не в 1806, а в 1803 году, участвовал в ней только один корабль - \"Юнона\", а Николай Петрович Резанов, главный герой, вовсе не был графом. Да и его покровителя, настоящего графа - Алексея Николаевича Румянцева - звали вовсе не Алексей Николаевич. А как?": "Николай Петрович, естественно.",
  "На обложке одного из сборников, вышедших на филфаке Саратовского государственного университета в 1995 году, изображены крест, железная дорога, а также бутылка водки \"Русская\". Все, кто читал книги автора, которому посвящен сборник, не могут не удивиться именно марке напитка. Напишите фамилию и, главное, имя того, кому посвящен сборник.": "Венедикт Ерофеев.",
  "Прослушайте отрывок из стихотворения Владимира Соловьева: Безумье вечное поэта - Как свежий ключ среди руин - Времен не слушаясь запрета, Он в смерти жизнь хранит один. Пускай Пергам давно во прахе, Пусть мирно дремлет тихий Дон: Всё тот же ропот Андромахи, А над ... тот же стон. Мы пропустили в последней строчке название украинского ныне города. А какого?": "Путивль.",
  "Посмотрите на выданные вам копии отрывков из пергаменного ПрОлога 14 века и ответьте, что представляет собой странный знак во втором столбце, третьей строчке.": "Шов на месте дырки на пергамене.",
  "По мнению Шарля Бодлера, написавшего похвалу ЭТОМУ, ЭТО - способ создания \"абстрактного единства, сближающего человеческое существо с божественным\", результат тяги к \"сверхъестественной и избыточной жизни\". Жан Бодрийяр считал, что ЭТО не лжет, потому что ЭТО - лживее лживого. Слово для обозначения ЭТОГО пришло к нам из французского языка, но сейчас всё большее распространение получает его английский аналог. Напишите любой из этих вариантов.": "Макияж.",
  "Это произведение известного автора опубликовано на страницах 77-86 пятого тома его собрания сочинений в десяти томах, изданного в Москве в 1956-1962 гг. Автора этого вопроса играющие команды, надеюсь, не назовут после тура так же, как и это произведение. Как именно?": "Гробовщик.",
  "Известный Дядя с баяном неоднократно публично сообщал следующие факты своей биографии: его детство прошло на улице Ленина, он учился в школе капитанов, однажды в темном подвале он потерял свое имя... А еще он называл себя инвалидом. Какой группы?": "Нулевой.",
  "Для некоторой категории людей ОНА часто является антонимом одного из любимых словечек Жириновского. Вот и когда-то давно с ней уже так было: с одной стороны - Безымянная, с другой - грязная, а с третьей и вовсе - Чухонская. Правда, у НЕЕ в те далекие времена и названия-то этого не было, а вот вы через минуту без особого труда ЕЕ назовете.": "Коломна.",
  "Комментируя свой уход из \"Своей Игры\", Анатолий Белкин сказал, что стал хуже делать две вещи, причем первое действие не имеет отношения к сельскому хозяйству, а второе - к традиционному русскому времяпровождению коллективом размером с первичную партячейку. Назовите эти два действия. Кстати, одно из этих слов полностью включает в себя другое.": "Жать и соображать.",
  "Лет двадцать пять назад при посещении Технологического института внимание автора вопроса привлекло любопытное объявление о наборе в студенческий отряд. Тем, кто в него запишется, обещались НЕМИЗЕРНЫЕ дополнительные заработки, правда, не всем. В объявлении подробно РАСПИСЫВАЛИСЬ красоты места пребывания, сообщалось о наличии сильно пересеченной местности и даже указывалось, что высота вершин может достигать ТРЕХ С ЛИШНИМ ТЫСЯЧ. А теперь постарайтесь максимально точно ответить, любителям чего отдавалось ПРЕДПОЧТЕНИЕ при записи в этот студенческий отряд.": "Игры в преферанс.",
  "Вопрос задает Пятница. Одно из самых известных произведений Михаила Жванецкого - про раков, которые по пять рублей. Но - сегодня... Самое известное произведение другого, еще более известного автора, сначала было рыбой. Но про яичницу. А как мы называем его сегодня?": "\"Вчера\" (Yesterday).",
  "Генетики, и не только они, обожают использовать в своей терминологии англицизмы, например, широко известный \"футпринтинг\". Но изредка у них встречаются и русские слова. Так, Энциклопедический словарь \"Генетика\" определяет ЕЕ, не упоминая цвет, как \"элемент, изотоп или химическое вещество, прикрепляемое к биологической молекуле, органелле, субклеточному фрагменту или клетке для изучения их метаболических превращений\". Бесцветная ОНА частенько встречается всем присутствующим в этом зале. ЕЕ определенного цвета отказались нести Дэрк, одноцветный с ней пес, Джонни и другие. Назовите ЕЕ одним словом.": "Метка.",
  "На \"Радио России\" выходила передача, в которой рассказывалось о том, как устроить фонтан, как защитить яблони от мышей, обеспечить зимовку луковиц любимых многими гладиолусов... Название передачи, которое вы напишите через минуту, одной буквой отличается от слова, которым можно определить каждого из вас, а также - кузов автомобиля, угломерный инструмент, указ украинского гетмана. А еще этим словом назывались Петербургский и Кронштадтский клубы кроссвордистов.": "УниверсаД.",
  "Какой тур \"Что? Где? Когда?\" обходится без японского хайку! Чтобы правильно ответить на вопрос, связанный с хайку, нужно представить себя японцем. Кому это трудно, может представить себя Александром Друзем, сидящим в нью-йоркском ресторане и пьющим \"Русский коктейль\"... Закончите весеннее стихотворение Тэйсицу тремя словами: \"Лед растаял в пруду, И снова зажили дружно ...\".": "\"... Вода с водою...\".",
  "Энциклопедический словарь \"Нового Сатирикона\" определяет ЭТОТ не совсем истинный голос как \"несчастный случай с тенором\". Сева Новгородцев, комментируя песню Tragedy группы \"Би Джиз\", сказал: \"Когда мужчина поет ЭТИМ голосом, это, действительно, трагедия\". Назовите ЭТОТ голос.": "Фальцет. Незачет: Дискант (это детский, а не мужской голос).",
  "А теперь перенесемся в храм искусства. В Эрмитаже демонстрируется работа Клода Моне \"Луга в Живерни\". В Живерни художник купил себе дом, где поселился с детьми и второй женой. Показывая своим гостям на эти самые луга, Моне говорил: \"Вот здесь находится...\". Закончите высказывание художника.": "\"... моя мастерская\".",
  "Среди ТАКИХ гор - гора Папанина, гора Бардина, гора Чирикова, ТАКИЕ крылья получили распространение в середине 20 века, и, что самое удивительное, как утверждает Эдуард Мурзаев, в Поволжье иногда дует ТАКОЙ ветер. Этот юго-восточный ветер получил свое название, которое вам предстоит указать, из-за того, что он нередко сопровождается миражами, и, когда он дует, нельзя доверять глазам.": "Подводный ветер.",
  "В словаре \"Термины российского архитектурного наследия\"... \"Термины российского архитектурного наследия\" статья об этом термине японской архитектуры находится между словарными статьями \"киридзума\", \"ки-ри-дзу-ма\", что значит \"конек крыши в японской архитектуре\" и \"кирха\", она же кирка, что значит \"лютеранский храм\". Назовите этот термин.": "Киридзума.",
  "Как считают ученые, в Петербурге возможно трехбалльное землетрясение; есть, или были, трехзальные кинотеатры, а вот в знакомом вам уже словаре \"Термины российского архитектурного наследия\" ОНИ определяются как трехвальные. Назовите любые из имеющихся в Петербурге.": "Московские триумфальные ворота, Нарвские триумфальные ворота или любые триумфальные ворота, упомянутые в книге \"Триумфальные арки Ленинграда\". Сост. А.Г. Раскин. - Л.: Лениздат, 1985.",
  "Александр Солженицын приводит множество подлинных случаев самых идиотских причин ареста и осуждения. Так, в 1938 году были арестованы супруги Палей. Они к тому времени уже несколько лет были на пенсии, не имели родственников, практически не имели знакомых и очень редко выходили из дому. Однако были посажены на 10 лет с формулировкой \"Многочисленные регулярные контакты с элементами, абсолютно чуждыми социалистическому строю\". Чем же занимались пожилые супруги? Добавим, что их занятие было предметом спора двух великих ученых.": "Спиритизмом.",
  "Один служащий получил ЭТО в качестве компенсации за нанесенный ему ущерб. А некий питерский объект получил наименование ЭТОГО после трагического происшествия 10 июня 1999 года, когда он лишился одного своего элемента. Назовите ЭТО.": "Бескозырка.",
  "Двух персонажей знаменитого литературного произведения называют именами, состоящими всего из двух букв. В одной из экранизаций присутствует только один из этих персонажей. Одну из ролей в этой экранизации исполнила актриса, чье имя лишь одной буквой отличается от имени персонажа, в экранизации присутствующего. Назовите эту букву в имени актрисы.": "Я.",
  "Как известно, если в начале спектакля на сцене висит ружье, в конце концов, оно выстрелит. Внимание, вопрос. Во время длительных рейсов в тропических широтах, в каютах судов старой постройки атмосфера зачастую была очень тяжелой. Чтобы как-то облегчить свою жизнь в движущемся корабле, моряки использовали подобные железные совки совместно с одной из дельных вещей. Вам придется пролить свет на то, как они это делали.": "Вставляли совок в открытый иллюминатор.",
  "Карел Чапек так описывал человека, избравшего себе это распространенное занятие: \"Если бы он развивался с самого начала по законам естественного отбора, он превратился бы в некое беспозвоночное... Ему приходится балансировать, стоя на цыпочках, на одной ноге, подобно балерине... раскорячиваться на четыре метра вширь, ступать легко, как бабочка или трясогузка, умещаться на одном квадратном дюйме, сохранять равновесие, всюду доставать, от всего уклоняться да еще при всём том, по возможности, соблюдать полное достоинство, чтобы над ним не смеялись\". Назовите это занятие.": "Садовод.",
  "Институт современных рукописей и текстов в Париже посвятил несколько семинаров и конференций одной теме, важной для литературной критики и психологии творчества. Один из семинаров касался проблемы, суть которой в том, что ПЕРВЫЕ могут способствовать уничтожению возможности изучения ВТОРЫХ. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Компьютеры и черновики.",
  "Первоначально за спиной у человека, увековеченного в одном московском памятнике, находился пастушок, играющий на свирели, а человек как бы прислушивался к доносящимся со спины звукам. Но памятник обрезали, усмотрев в пастушке некий намек. Назовите фамилию человека, о памятнике которому идет речь.": "Чайковский.",
  "На ордене, учрежденном в 18 веке королем Швеции, изображен объект, с которым этот король отождествил себя в подражание другому европейскому монарху, выбрав для отождествления другой объект из той же категории. На ордене также начертан девиз, который можно применить к изображенному объекту только в одной точке, не находящейся на территории Швеции. Однако такой девиз можно считать вполне подходящим для людей, награжденных этим орденом. Назовите изображенный на ордене объект и его характеристику, использованную в девизе ордена.": "Полярная звезда, в зените.",
  "Закончите четверостишие, которое появилось в Москве в начале 1831 года и приписывалось А.С. Пушкину. Надо заметить, что многие современники считали, что Пушкин никак не мог написать такое стихотворение в тот период своей жизни: Хочешь быть учтив - поклонись, Хочешь поднять - нагнись, Хочешь быть в раю - молись, ...": "Хочешь быть в аду - женись!",
  "Надеемся, что вы не будете придираться к нашему вопросу. Луи Боден пишет, что в империи инков были установлены строгие порядки и дисциплина. Все подданные, даже самые бедные, платили налоги. Представители одной из беднейших групп в качестве дани должны были посылать правителям рог, наполненный ИМИ, при этом ОНИ должны были быть еще и пересчитаны налогоплательщиками. Таким оригинальным способом государство держало под контролем самую бедную часть населения и одновременно способствовало проведению важной санитарной работы. Чем бедняки платили дань?": "Блохами.",
  "Репортаж о российском коллекционере бритвенных принадлежностей Алексее Юрьеве заканчивается мыслью, что открытие в России подобного музея пока невозможно, но коллекционер не собирается прерывать свой [два слова пропущены]. Каким устойчивым словосочетанием заканчивается репортаж?": "Бреющий полет.",
  "Согласно электронному словарю ABBYY Lingvo 6.0 это слово, заимствованное из языка мяо-яо, имеет значение \"ясный глаз\". Напишите это слово.": "ABBYY.",
  "Одна из ранних картин Диего Веласкеса называется \"Женщина, готовящая ЭТО\". Примечательно, что картина написана в том же году, в котором состоялось бракосочетание художника. Что же готовит женщина на картине Веласкеса, если ЭТО чуть не разрушило молодую семью в одном советском фильме?": "Яичницу.",
  "Название фирмы, поставляющей оконные системы, указывает на то, что внешний облик ее продукции в полном порядке. Назовите французский фильм, название которого в русском прокате по звучанию совпадает с названием этой фирмы.": "Видок.",
  "Ариадна Эфрон вспоминала, что, будучи в детстве в Берлине, в холле крупнейшего универмага она видела гигантскую пепельницу, в которой были аккуратно разложены недокуренные сигары, снабженные фирменными бланками, на которых владельцы сигар писали свои фамилии. Для чего они это делали?": "Чтобы потом (после выхода из универмага) забрать свою сигару и докурить ее.",
  "Хотя при дворе короля Людовика XIV занятия вышивкой были в моде, а занимались этим и женщины, и мужчины, к сожалению, до наших дней сохранилось мало образцов вышивок той эпохи, поскольку король приказал сжигать их. Для чего?": "Для получения драгоценных металлов.",
  "По сообщению эстонских чиновников, самыми распространенными в Эстонии фамилиями на 1 февраля 2005 года являются Тамм, Саар, Мяги, Сепп. Однако эстонские чиновники слукавили, так как две фамилии, которые не находятся на первых позициях в этом списке, вместе, по сумме результатов, опережают даже фамилию Тамм. Назовите эти две довольно распространенные в Эстонии фамилии.": "Иванов и Иванова.",
  "Мастера, работавшие в саду у герцога Медичи, столкнулись с некой проблемой и обратились за советом к придворному математику герцога - Галилею. Галилей выслушал их и ответил, что природа, конечно, боится пустоты, но эта боязнь, по-видимому, не простирается выше тридцати четырех футов. Чем именно занимались мастера?": "Возводили фонтаны.",
  "Цитата из одной литературоведческой работы: \"Веселье Москвы, неслыханная популярность гвардейцев у дам в 1817-1818 годах. Никто не женился, но все безудержно предавались любовным приключениям. И как тонко описал это автор, прямо для цензуры! Внешне - забавный образ светских замужних дам. Но последняя фраза - это ведь перевод французской поговорки, которая означает почтенную женщину, пустившуюся во все тяжкие\". Каким возгласом сопровождали свои действия упомянутые светские дамы?": "Ура!",
  "В книге \"Неизвестные байки старого Петербурга\" есть такая история: живший около ста лет назад в Петербурге заядлый карточный игрок Афанасьев прослышал о восьмилетнем вундеркинде, который якобы обыгрывает в карты всех подряд. Афанасьев поспорил с приятелями, что обыграет этого \"чудо-ребенка\". Игра длилась несколько часов, в результате Афанасьев остался в большом проигрыше и в глубокой депрессии, приведшей к попытке самоубийства. Но не сам факт проигрыша в картах, не потеря денег и не проигранное пари были главной причиной депрессии. А что?": "Ребенок был девочкой.",
  "В одном из миланских магазинов еще с 2002 года висит мятая, потрепанная фотография. Изображенному на ней человеку пририсованы рожки, а крепится фото с помощью веревочки, продетой сквозь бумагу в точности через изображение его шеи. На фото указана и его цена - 0 евро; однако никто из жителей города не выражает желание его приобрести. Назовите человека, изображенного на этой фотографии.": "Роналдо.",
  "Прослушайте меню обеда, который был дан в 1838 году в Петербурге по поводу 50-летия писательской деятельности одного крупного литератора: ..., суп жульен, кулебяка, пирожки, ростбиф, форель и т.д. Назовите двумя словами первое блюдо из этого списка.": "Демьянова уха.",
  "Одна из картин Питера Брейгеля называется \"ПЕРВЫЙ и ВТОРОЙ\". Две трети картины занимает ПЕРВЫЙ: умные глаза, пристальный взгляд, рука, держащая кисть... ВТОРОЙ занимает треть картины: подслеповатые глаза за очками, нос крючком, узкая щель рта, животик, длинные рукава почти скрывают неумелые, неуклюжие пальцы. Безделье притупило все чувства ВТОРОГО, и он стал больше похож на большого червя. Как называется эта картина, если к ПЕРВЫМ относится и сам Питер Брейгель, а ко ВТОРЫМ можно отнести автора вопроса?": "Художник и знаток.",
  "Согласно остроумному замечанию Макса Фрая, самый быстрый способ получить власть и деньги - сделать ЭТО. Через минуту напишите, что именно.": "Купить журналы \"Власть\" и \"Деньги\".",
  "Она рассказывала, что в этом фильме снялась вся ее семья. Она сама сыграла роль экскурсовода. Сын - мнимого святого. Какую роль сыграл в этом фильме ее муж?": "Роль Семена Семеновича Горбункова.",
  "В декабре прошлого года в одном из петербургских театров состоялось торжественное мероприятие. На нем Михаил Швыдкой произнес такую фразу: \"Даже если бы у нас в стране не было бы ничего, кроме [слово пропущено], мы и тогда имели бы право утверждать, что Россия - страна чудес\". После того, как вы восстановите пропущенное слово, вы ответите, чему было посвящено это мероприятие.": "Юбилею Алисы Фрейндлих.",
  "Шерлока Холмса в кино сыграли множество актеров. А другого героя в российском кино сыграли Дмитрий и Александр. Причем, хотя герой тот же самый, название фильма с участием первого у нас может ассоциироваться c живописью, а название фильма с участием второго - с музыкой. Напишите имя и фамилию того, кто придумал этого героя.": "Фридрих Незнанский.",
  "Название одной из книг литературного цикла на одну букву отличается от названия питерской команды знатоков, а характерный признак их главных персонажей - цветом. Какой же цвет упомянут в названии этого цикла?": "Синий.",
  "Послушайте отрывок из стихотворения Михаила Дидусенко: Лесом до опушки Привезли мы пушки, Грянула картечь. Вот уже в ауле - Засвистали пули - Ласковая речь. Ярче, жарче [слово пропущено] Запылали [слово пропущено] - И аллах верды! А угли раздуло - Вот и нет аула, Мать его туды! Одно из пропущенных слов является решением проблемы, известной с 1954 года. Вставьте пропущенные слова.": "Пакли, сакли.",
  "Журналист В. Песков рассказывал, как происходит на вьетнамском базаре продажа одного редкого товара. Продавец по заказу покупателей угольком ставит метки на длинном бамбуковом шесте длиной до семи-восьми метров. Какой товар продается таким способом?": "Питон.",
  "Первая цитата: \"И в тоже время наш организм как биологическая машина работает в очень узких пределах, и всю жизнь мы как бы балансируем на (два слова пропущено)\". Вторая цитата: \"Конечно, узка и трудна та, единственная верная, дорога к коммунистическому обществу, которую можно уподобить (два слова пропущено)\". Догадавшись, какие слова были нами пропущены, назовите фамилию автора романа, из которого взяты эти две цитаты.": "Ефремов.",
  "Сценарий рекламного ролика компании Ford. У обеспеченного молодого человека нет машины. Ему снится Ford Mondeo - стильный, комфортабельный автомобиль, одинаково пригодный как для бездорожья, так и для городских улиц. Молодой человек просыпается и подходит к распахнутому окну своей квартиры. Его жена спрашивает: \"Тебе опять снился Mondeo?\". Молодой человек кивает, бросает взгляд на яркое солнце, черепичные крыши, облупившиеся от сырости стены домов и говорит жене: \"Нам придется уехать...\". Закончите его фразу двумя словами.": "\"... из Венеции\".",
  "Уважаемые знатоки! Возьмите ручку, листок бумаги и напишите какую-нибудь фразу печатными буквами. Например: \"Мама мыла раму\". Если вы будете продолжать в том же духе, то, возможно, вылечитесь, если были больны. Так полагают авторы запатентованной методики, помогающей излечить от... Чего?": "От заикания.",
  "[Раздается белая полоска.] На шуточной визитке известного человека автор вопроса увидел белую полосу. Под фамилией и инициалами были написаны два слова. Первое слово - \"ваше\". Напишите второе слово.": "\"Всё\".",
  "Пираты Карибского региона в вооруженных столкновениях надевали на голову особые накидки из толстых веревок или вплетали их в свои косы. Такие ухищрения выполняли двойную функцию. Одна функция заключалась в защите головы от скользящих ударов холодного оружия. Другое преимущество пираты получали, производя непосредственно перед схваткой с веревками определенное действие. Какое?": "Веревки поджигали.",
  "Если от некоего титула отнять одну букву, то получится государство. Правда, когда глава этого государства пожелал стать монархом, он выбрал себе другой титул. Назовите современное название этого государства.": "Центрально-Африканская Республика (ЦАР).",
  "Это слово, вместе с прилагательными \"грозный\" и \"грациозный\", использовала Марина Цветаева для описания 75-летнего Казановы в пьесе \"Феникс\". Это слово, но с другим определением, составляло имя одного из персонажей книги \"Между двух стульев\". Имя на одну букву отличалось от названия романа Жюля Верна. Назовите это слово.": "Остов.",
  "Согласно мордовским преданиям, по образу Первого без его разрешения Второй сделал Третьего. Первый рассердился на Второго, они разделили Третьего, и Первый дал ему душу. Имя Первого - Чампас. Догадавшись, что дал Второй, назовите его имя.": "Шайтан.",
  "Один французский адвокат рассказывал такую историю, свидетелем которой он был. Жилец дома, в котором адвокат снимал комнату, по имени Жан-Эстер, спускаясь по лестнице, случайно обронил двойной наполеондор. Другой жилец, который спускался вслед за ним, поднял монету и хотел отдать ее. Но Жан-Эстер заявил, что это не его деньги, и воскликнул: \"Золото! У меня? Да разве я стал бы так жить, будь я богат!\". Назовите фамилию Жана-Эстера.": "Гобсек.",
  "Лев Толстой писал, что всё удивительное совершенство пушкинской поэмы \"Цыганы\" раскрылось ему лишь, когда он сделал это. Гете, говоря о \"Фаусте\", утверждал, что никогда так хорошо не понимал самого себя, когда это делал. Что именно делал?": "Читал в переводе.",
  "Писатель Гастон Дюрне в шутку заметил, что свое название, означающее \"город на болоте\", эта столица получила благодаря своей достопримечательности. Назовите эту достопримечательность.": "Писающий мальчик.",
  "Как известно, в него были заключены детские комплексы и нехорошие привычки, хотя оно могло разрушить весь мир. Его нашел некий господин пятидесяти лет, который считался молодым. Мы не спрашиваем вас, о какой вещи идет речь; мы просим вас сказать, на монете какой страны 2003 года выпуска мы можем эту вещь обнаружить?": "Новая Зеландия.",
  "Чаще всего эти звуки означают, что между людьми происходят разногласия, а вот сонник говорит о том, что услышать эти звуки во сне - сигнал к скорейшему примирению. Что это за звуки?": "Вопль.",
  "Прослушайте высказывание писателя Григория Чхартишвили: \"Всякое старое ОБЩЕЖИТИЕ - это узел, в котором сплетаются несоприкасающиеся нити: разные пласты времени, жизнь и смерть, реальное и призрачное\". Что мы заменили словом \"общежитие\"?": "Кладбище.",
  "Занимаясь этим видом деятельности, следует помнить два основных правила - ФЫВА и ОЛДЖ. Что это за деятельность?": "Печать на компьютере.",
  "По словам французского публициста и ученого Эдуарда Рене Лабуле: \"Десятое\" - великий враг \"девятого\"; \"десятое\" парализует наши силы, доводит нас до бессилия, поддерживая в нас бездействие. Что мы заменили словами \"десятое\" и \"девятое\"?": "\"Завтра\" и \"сегодня\".",
  "Это впервые было создано в СССР, скопировано во многих странах, а изображение этого имеется на государственной символике ряда стран. Назовите это.": "Автомат Калашникова.",
  "На одном из интернет-сайтов мы можем увидеть некий список с заглавием \"Кулверстукаса нет\". Вот этот список: А.С. Пушкин, М.Ю. Лермонтов, Н.В. Гоголь, Б. Акунин, Э. Лимонов, Б. Ширяев. При этом А.С. Пушкина характеризует существительное, которое когда-то было употреблено по отношению к одному юноше в возрасте 15 лет. Мы не спрашиваем вас, по какому принципу составлен этот список, лучше ответьте, чему посвящен этот сайт?": "Интеллектуальным играм.",
  "По словам популярной эстрадной певицы Юлии Михальчик, она любит именно этих воспетых в русских сказках животных. Основываясь на данном факте, ее фанаты назвали себя словом, производным от издаваемых этими животными характерных звуков. Этим же термином обозначают себя представители одной из религиозных конфессий. Если первые две буквы этого слова заменить на некое неизвестное, символизирующее в то же время суперсилу, мы получим термин, который, наверное, будет уместно отнести к околокомпьютерной лексике. Как же называют себя фанаты Юлии Михальчик?": "Квакеры.",
  "Конфуций как-то сказал: \"Три пути ведут к знанию: путь размышлений - самый благородный, путь подражания - самый легкий, путь опыта - ...\". Закончите высказывание.": "\"... самый горький\".",
  "После четвертьфинального матча чемпионата Европы по футболу 2004 года между Англией и Португалией газета \"Советский спорт\" вышла с заголовком, необычайно точно и остроумно характеризующим бурное противостояние этих команд на стадионе \"Да Луж\". Каков же был заголовок этой статьи?": "\"Шторм в луже\".",
  "В одном из выпусков телепередачи КВН пародировался известный эстрадный певец Робби Уильямс, по сценарию приехавший в Россию. Он бегал по сцене и искал некую Окспаху. Мы не просим вас объяснить смысл этой шутки. Просто назовите английскую сестру Окспахи, впрочем, необычайно хорошо прижившуюся и в России.": "Security.",
  "Некоторые считают, что они являются свидетелями исторических событий на Марсе, Амбере и Нарнии, некоторые считают, что они уже неизлечимо больны. Но мы твердо знаем лишь то, что время - основа их жизни. Назовите их.": "Хроники.",
  "Древние славяне использовали эту дощечку для запоминания наиболее важных фактов и событий путем нанесения на ней надрезов. Если вы догадаетесь, как называлась эта дощечка, вам, наверное, не составит труда назвать фразеологизм, означающий запоминание чего-либо ясно и четко. Напишите этот фразеологизм.": "Зарубить на носу.",
  "Если посмотреть на его познания и перевести его аттестат в современную российскую систему оценок, то мы увидим следующее: литература, философия, астрономия - 2, политика - 3, биология - 4, анатомия - 4, химия - 5, география - 4, юриспруденция - 5, фехтование - 5, бокс - 5. Если вы догадаетесь, кто он, вам не составит труда назвать инструмент, на котором он играл.": "Скрипка.",
  "Прослушайте танка японского поэта Сугавара-Но Митидзанэ: Пролей аромат, Лишь ветер с востока повеет, Слива в саду! Пускай твой хозяин далёко, Не забывай весны! К какому наказанию был приговорен поэт?": "Изгнание.",
  "Рэй Брэдбери для написания романа \"451 градус по Фаренгейту\" заплатил 9 долларов 80 центов десятицентовиками. По этому поводу он сказал: \"Время уж точно было деньги\". Попробуйте догадаться, для чего же он заплатил эти деньги.": "Для пользования печатной машинкой.",
  "В одной из песен Леонида Утесова есть следующие строчки: \"Стареем неизбежно мы, но с Леной мы по-прежнему Друг в друга влюблены. А в чем секрет? А в том, признать приходится, что все мужья разводятся, А ловеласов - извините, нет!\". Скажите, что же мы заменили словами \"мужья\" и \"ловеласов\"?": "Мосты, Поцелуев.",
  "На одной из выставок пародийной рекламы мы могли увидеть следующий плакат: бизнесмен в галстуке мучается от удушья. Слоган плаката таков: \"Пора избавиться от начальства\". А подпись этого плаката всего лишь на одну букву отличается от названия вполне реальной торговой марки. Назовите эту подпись.": "\"Туго Босс\".",
  "Этот непривычный для нас язык считается четвертым по распространенности в Соединенных Штатах Америки после английского, испанского и итальянского. По данным статистики, на нем говорят более полумиллиона человек. Что это за язык?": "Знаковый язык жестов (American Sign Language).",
  "Знак \"V\" (виктори, победа) появился в годы Второй мировой войны благодаря диктору бельгийского радио Виктору де Лавелье. Он распространился и в страны-союзники, в азбуке Морзе он обозначается следующим образом: \"...-\". Это позволило участникам французского движения Сопротивления не только изображать или показывать этот знак, но и перевести его в звуковую форму. Теперь его можно было напевать или насвистывать, практически не опасаясь карательных мер фашистов, поскольку данная звуковая форма совпадает с началом известного музыкального произведения. Какого?": "Пятая симфония Л.В. Бетховена.",
  "Это растение - одно из самых древних и необыкновенных на Земле. Оно годится практически на все - от плетения крепких корабельных канатов до использования в качестве лекарственного средства. Одна из первых книг была написана на бумаге из этого растения. Из его волокон были сделаны паруса кораблей Христофора Колумба. Нам, однако, более знакомо совершенно иное применение этого растения, вернее, его измельченных высушенных листьев. Мы думаем, что вы с легкостью догадаетесь, о каком растении идет речь, даже если вам лично не приходилось использовать его подобным образом. Назовите это растение.": "Конопля.",
  "Считается, что работы врача из Франкфурта-на-Майне Филиппа Боццини (1773-1809) заложили основу современной эндоскопии. Он назвал свой инструмент, созданный в 1805 году для исследования каналов и полостей человеческого тела, светопроводником (Lichtleiter), применив в нем в качестве источника света свечу. Однако сконструированный им аппарат не нашел практического применения и никогда не использовался для исследования на людях. В то время не понимали значения этого изобретения, а сам изобретатель был изгнан с медицинского факультета венского университета. А как была сформулирована причина его изгнания?": "За излишнее любопытство.",
  "Сергей Довлатов в своих \"Записных книжках\" приводит следующую историю из времен тотального дефицита: Случилось это в Таллине. Понадобилась мне застежка. Из тех, что называются \"молнии\". Захожу в лавку: - \"Молнии\" есть? - Нет. - А где ближайший магазин, в котором они продаются? Что ответил продавец?": "В Хельсинки.",
  "Первые указатели с названиями улиц появились в Санкт-Петербурге в 1768 году по велению Екатерины II. Они имели некоторую особенность, которая в современных нам указателях улиц вновь появилась лишь в последние годы и, в основном, в центре города. Назовите эту особенность.": "Название улицы на двух языках.",
  "Эрнст Резерфорд пользовался следующим критерием при выборе своих сотрудников. Когда к нему приходили в первый раз, Резерфорд давал задание. Если после этого новый сотрудник задавал некий вопрос, его увольняли. Что именно должен был спросить сотрудник?": "Что делать дальше?",
  "На одной из своих лекций Давид Гильберт, известный математик, сказал: \"Каждый человек имеет некоторый определенный горизонт. Когда он сужается и становится бесконечно малым, он превращается в точку. Тогда человек говорит: \"Это - ...\". Закончите фразу тремя словами.": "\"... моя точка зрения\".",
  "И снова \"Записные книжки\" Сергея Довлатова: Генрих Сапгир, человек очень талантливый, называл себя \"поэтом будущего\". Лев Халиф подарил ему свою книгу. Сделал такую надпись: \"Поэту будущего от...\". Закончите цитату двумя словами.": "\"... поэта настоящего\".",
  "\"Энтимологический словарь\" Бориса Нормана дает шуточные определения распространенных понятий. Так, например, \"изверг\" - это действующий вулкан, а \"междуречье\" - перерыв в заседании. Пользуясь несложной логикой словаря, догадайтесь за одну минуту, что, по мнению автора, означают следующие слова: астрология, проигрыватель, трепанация.": "Астрология - наука об астрах, проигрыватель - игрок-неудачник, трепанация - болтовня.",
  "При наименовании лекарственных препаратов логика фармакологов может быть различной. В названии может быть приведен механизм действия препарата (например, анальгин - против боли), природный источник (пенициллин - из грибов рода Penicillum) и многое другое. Уважаемые знатоки, представьте себя патриотичными учеными-фармакологами штата Нью-Йорк, создавшими некий противогрибковый препарат, и назовите его, учитывая, что фармакологические названия, как правило, оканчиваются на \"-ин\".": "\"Нистатин\".",
  "В 1910-х годах гидрографическое управление ВМС США рекомендовало организовать в Северной Атлантике ледовую патрульную службу. Эта служба осуществляется самолетами и судами Береговой охраны. В настоящее время ее деятельность финансируют семнадцать стран. Мы не спрашиваем вас, что входит в ее задачи. Назовите событие, послужившее причиной ее создания.": "Гибель \"Титаника\".",
  "Однажды Фаина Раневская проводила отпуск в доме отдыха в поселке Репино. Дом отдыха находился недалеко от железной дороги, что доставляло некоторые неудобства отдыхающим. Наутро подруга Раневской, разбуженная шумом электрички, постучалась к ней: - Как отдыхали, Фаина Георгиевна? - Танечка, как называется этот дом отдыха? - Имени Яблочкиной. На что остроумная актриса ответила: - Почему не имени (два слова пропущено)? Я всю ночь спала под поездом. Назовите пропущенные слова.": "\"... Анны Карениной\".",
  "По образному выражению одного современника, русский классицизм \"вошел в Петербург через арку Новой Голландии и покинул его через арку Сената и Синода\". Окончите одним словом петербургскую шутку XIX века, остроумно связывающую эту архитектурную особенность зданий Сената и Синода с корыстолюбием и взяточничеством тамошних чиновников: \"Сенат и Синод живут...\".": "ПОДарками.",
  "В начале научной карьеры Альберта Эйнштейна один журналист спросил госпожу Эйнштейн, что она думает о своем муже. \"Мой муж гений! - сказала госпожа Эйнштейн. - Он умеет делать абсолютно все, кроме...\". Кроме чего?": "Кроме денег.",
  "С XII века в процессе канонизации святых католической церкви участвуют эти двое \"поверенных\". Название этих должностей состоит из двух слов, причем первое слово в обоих названиях одинаковое, без человека, обозначаемого этим словом, не может быть честного суда. Последние слова названий представляют собой полные противоположности. Название одной из этих должностей совпадает с названием современного голливудского кинофильма. Назовите актера, сыгравшего главную роль в этой картине.": "Киану Ривз.",
  "Одна из статей \"Экспресс-газеты\", посвященная желанию чиновников тем или иным хитроумным способом увеличить собственную зарплату, называлась почти так же, как можно было бы назвать героев известного романа Стивенсона, с добавлением одной буквы. Как называлась статья?": "Окладоискатели.",
  "Обязательным атрибутом встречи Нового Года с 1700 года в России является елка - символ добра и счастья. Вначале ее украшали бумажными цветами и мишурой, и только в XIX веке появились привычные нам свечи и стеклянные елочные игрушки. Интересно, что во второй половине XVIII века в качестве украшений использовали позолоченные и посеребренные части этого растения, которое в то время считалось весьма экзотическим и практически не использовалось по своему прямому назначению. Назовите это растение.": "Картофель.",
  "В романе Юрия Олеши \"Зависть\" описан футбольный матч между московской и германской командами. Самым заметным в германской команде был футболист Грецкэ. Его поведению и игре даются следующие характеристики: \"Грецкэ стремился лишь к тому, чтобы показать свое искусство. Он был старый опытный игрок, не собиравшийся поддерживать честь команды; он дорожил только собственным успехом; он не состоял постоянным членом какой-нибудь спортивной команды, потому что скомпрометировал себя...\". Ответьте, пожалуйста, максимально точно, чем же скомпрометировал себя Грецкэ, учитывая, что в наше время в этом нет ничего компрометирующего?": "Переходами из клуба в клуб за деньги.",
  "В статье Владислава Иноземцева \"Трудный возраст элиты\", опубликованной в одном из номеров \"Независимой газеты\", речь идет о революциях конца 80-х годов в Восточной Европе и о нарастающей в наши дни волне народных революций на постсоветском пространстве. Рассматриваются перспективы, открывшиеся перед странами. Высоко оцениваются перспективы, по крайней мере, одной из стран. Хотя бы потому, что эта страна превращается из [пропуск] России в [пропуск] Европы. Пропущенное слово представляет собой как бы два слова в одном - первая буква, затем - в скобках - альтернативная первая буква, затем все остальное слово. Его можно прочитать и как название страны, и как указание на ее положение относительно Европы и России. Восстановите, пожалуйста, пропущенное слово так, как оно выглядело в статье.": "У(о)краина.",
  "В одной из глав романа Джейн Остен \"Гордость и предубеждение\" описана встреча главной героини с ее родственниками. Вместе они проводят день очень приятным образом: первую его часть - в суматохе и беготне по магазинам, а вторую - в театре. Заняв место рядом со своей тетушкой, героиня обсуждает с ней настроение своей сестры, поведение одного знакомого молодого человека и даже получает приглашение в летнюю поездку по стране, прежде чем их беседу прервал... Что же прервало беседу двух дам?": "Конец пьесы.",
  "А главная героиня другого романа Джейн Остен, \"Нортенгерское аббатство\", описывая читательские пристрастия своей матери, упоминает роман английского писателя, написанный в 1754 году. А из какого источника узнала о нем мать другой героини?": "\"Но в старину княжна Алина, ее московская кузина, твердила часто ей об них\".",
  "Отрывок из книги воспоминаний художника. \"Плетни и крыши, срубы и заборы и всё, что открывалось дальше, за ними, восхищало меня... Цепочка домов и будок, окошки, ворота, куры, заколоченный заводик, церковь, пологий холм (заброшенное кладбище). Все как на ладони, если глядеть из чердачного окошка, примостившись на полу. Я высовывал голову наружу и вдыхал свежий голубой воздух. Мимо проносились птицы\". Назовите, пожалуйста, художника.": "Марк Шагал.",
  "Героиня повести Бел Кауфман \"Вверх по лестнице ведущей вниз\" - молодая учительница - первые дни работы в школе была озадачена канцелярским языком, на котором писались местные приказы, циркуляры и распоряжения. Более опытные коллеги объяснили ей, что слова \"личные взаимоотношения\" означают драку учеников, \"вспомогательное укрепление дисциплины\" - вызов полиции и т.п. А что означало указание \"хранить в деле под порядковым номером\", которым сопровождалось большинство распоряжений, присылаемых из канцелярии?": "После прочтения выбросить в корзину для бумаг.",
  "Давид Самойлов ложился в больницу для проведения операции по улучшению зрения. Перед операцией профессор Кацнельсон спросил его, насколько плохо он (Самойлов) видит. В своем ответе поэт упомянул два разновеликих предмета, часто скрашивавших его досуг. Приведите ответ поэта.": "\"Бутылку еще вижу, а рюмку - уже нет...\".",
  "Когда Давид Самойлов почти ослеп и лег на операцию в глазную клинику, первыми словами, которые он произнес в приемном покое, были: \"Девицы без роговицы\". Позже поэт Юрий Левитанский предложил изменить эту строку, использовав одно устаревшее слово. Самойлов с восторгом согласился, так как в этом варианте рифма получалась длиннее и строже. Приведите вариант Левитанского.": "\"Отроковицы без роговицы\".",
  "Корреспондент \"National Geographic\" был направлен в колумбийскую провинцию Какета, чтобы сделать репортаж о заготовке сырья для кокаина на территории, контролируемой повстанческой армией. Задание было опасным, чужака в этих краях могут запросто пристрелить. Но через некоторое время корреспондент настолько приноровился к обстановке, что его стали принимать за своего. Окончательно он успокоился после того, как однажды утром в кафе официант сообщил ему цену за съеденный завтрак. Как примерно звучали слова официанта?": "\"С вас полтора грамма\".",
  "В отдел по борьбе с наркотиками поступило заявление от одной бдительной гражданки, в котором утверждалось, что соседка этой гражданки \"подсела на иглу и видит чертиков\". Рейд, проведенный в квартире, выявил наличие не только кучи выброшенных игл, но, как ни странно, и самих чертиков. Тем не менее, в действиях хозяйки не было обнаружено нарушений закона и порядка. Чем же занималась эта женщина?": "Делала чертиков из трубок использованных капельниц.",
  "Последние десятилетия за солнечной активностью наблюдает множество обсерваторий в разных странах, а сведения о солнечных бурях и выбросах энергии сообщают в программах новостей. Но в октябре 2003 года жителям на широтах Средиземного моря не понадобилось смотреть новости, чтобы понять, что произошли небывало сильные выбросы плазмы. А что же позволило жителям об этом узнать?": "Северное сияние.",
  "Внимание, стихотворение. \"Платье - цвета морской волны, Утопающий в солнце полдень... И такие счастливые мы - Это лето, наверное, помните: Так светло было в Вашей комнате... Взгляды - страстью, тревогой полны! Ах, пожалуйста, вспомните, вспомните...\". Закончите, пожалуйста, стихотворение.": "\"Платье - цвета морской волны\".",
  "Автор вопроса, гуляя по городу, увидел вывеску на магазине. Ее можно было понять двояко. Или как магазин, где продается продукция определенного профиля, или как призыв к созданию собственного магазина. Воспроизведите ее через минуту.": "Строймаркет.",
  "Прослушайте часть стихотворения под названием \"Грустная песня\" (автор неизвестен). Поскольку оно длинное, мы прочитаем только начало и конец. Итак, начало: Не наслушался бы я BBC, Не навиделся бы я CNN - Жил спокойно бы сейчас в СНГ И закончил бы уже ПТУ. И работал бы себе в АЧХ, И в какой-нибудь вступил ЖСК. Вечерами бы смотрел КВН И ходил бы за отгул в ДНД. И теперь последнее рифмованное четверостишие: А пока что докурю я БТ, Почитаю пару глав из УК, Завалюсь на ДСП И забудусь тяжким сном. В этом четверостишии пропущено кое-что, что вам предстоит восстановить через минуту, не обращая внимания на одно нарушение правил русского языка.": "ЗПТ и ТЧК.",
  "Вот какой необычный анонс фильма прозвучал на канале ТНТ: \"Бэтмен! Человек-паук! Женщина-кошка! Посмотри, как всё начиналось!...\". Догадавшись, чем заканчивался анонс, скажите, какой фильм рекламировался.": "\"Собачье сердце\".",
  "Послушайте теорему: \"Не существует математического термина, содержащего пять букв, обозначающих согласные, подряд\". Эта теорема не верна. Для доказательства вам понадобится только противоположный пример. Найдите его за минуту.": "Контрпример.",
  "Известный фотограф Мичио Хошино погиб на Камчатке в 1996 году. Виталий Николаенко, человек живший в Долине Гейзеров на Камчатке и не расстававшийся с видеокамерой и фотоаппаратом, погиб во время фотосъемки в декабре 2003 года. Тимоти Тредвелл, профессиональный фотограф, автор нескольких замечательных фотоальбомов и видеопроектов, погиб на Аляске в 2003 году. Вот выдержки, характеризующие мнение автора текста, из которого были взяты приведенные факты, о причине смерти этих людей. \"Но существует еще один феномен, не менее опасный... Это - появление иллюзии понимания..., некая псевдоинтуиция...\". Через минуту напишите причину гибели.": "Убиты медведем.",
  "Автор вопроса видел рекламный плакат одного из петербургских СМИ. Если отбросить третье слово рекламного слогана, то он превратится в утверждение, что рекламируемое СМИ - географический объект. А если отбросить первое слово, то получится описание конкретного географического объекта, причем это описание будет ощутимо противоречить наблюдениям географов и синоптиков, да и просто привычным представлениям об этом самом объекте. Воспроизведите рекламный слоган.": "Радио Балтика - теплое море.",
  "В газетах про них пишут, что они распыляют свой талант. Созвучно какой болезни называется проводимый ими в Петергофе фестиваль?": "Малярия.",
  "Надпись на табличке для названия на Мучном мосту в Санкт-Петербурге совпадает с названием известного Оркестра и носит предупреждающий характер - вследствие особенности моста. Что это за особенность?": "Мост - деревянный.",
  "Концерты известной британской группы нередко заканчивались гимном. Назовите первое слово этого гимна.": "\"Бог\".",
  "Название мелодии Глена Миллера призывает не проводить там время. Легенда об одном ученом, наоборот, говорит о пользе времяпрепровождения... Где?": "Под яблоней.",
  "Выпустив 360-ю модель своей машины, фирма BMW придумала ей слоган \"Полный бак возможностей\". Догадавшись, какое слово мы заменили на слово \"бак\", назовите фирму, название которой мы заменили на BMW.": "IBM.",
  "ТАКИМ бывает первое. ТАКОЙ стала вторая. Имя второй похоже на звуки, издаваемые той, от которой зависит первое. Назовите первое.": "Молоко.",
  "Плоский червь шистосома носит такое свое название - \"расщепленнотелый\", - потому что мужские особи этого червя имеют трещину вдоль всего тела. Если вы догадаетесь, для чего служит эта трещина, то ответите, название какого символа является прозвищем этого червя среди биологов.": "Инь и Ян.",
  "С первого взгляда могло показаться, что указ об отмене платы за пользование наплавным Исаакиевским мостом был запоздавшим более чем на год подарком Елизаветы горожанам на полувековой юбилей Санкт-Петербурга. В честь чего на самом деле был принят этот указ?": "В честь рождения Павла I.",
  "В витрине магазина автор вопроса увидел слово \"распродажа\", три буквы в котором были изменены и тем самым указывали на выставленный под надписью товар. Напишите слово \"распродажа\" так, как это было сделано на витрине.": "Буквы \"А\" должны быть перевернуты и/или стилизованы под стрелки.",
  "О поэте-сюрреалисте Леконте, умершем в 36 лет от наркотиков, его коллеги по цеху писали, что миф о ПЕРВОМ оказался для него важнее мифа о ВТОРОМ. Назовите ПЕРВОГО и ВТОРОГО.": "Морфей и Орфей.",
  "В магазинах Глазго можно увидеть не только килты, но и брюки, сшитые из того же материала. Кто, по мнению одного московского журналиста, носит такие брюки?": "Шотландцы-гомосексуалисты.",
  "В одном из эпизодов фильма \"Последнее танго в Париже\", во время прогулки на лодке главной героине было сделано предложение руки и сердца и вручено не совсем традиционное кольцо. Но, согласившись, героиня выкинула кольцо за борт и наблюдала с удивлением, как оно тонет. Что это было за кольцо?": "Спасательный круг.",
  "Английское название известного фильма отличается от английского названия гораздо менее известной панк-группы одним словом. Напишите первое слово в названии фильма.": "Последнее.",
  "На Камчатке слабый ветер, сопровождающийся ясной и теплой погодой, называют \"бабьим ветром\". Согласно словарю ветров Л.З. Проха, этот ветер особенно благоприятен... Для чего?": "Для сушки белья.",
  "Вопрос по циклу фантастических произведений. В этом цикле существуют несколько родов: род людей, род великанов, род русалок и т.д. По ходу цикла количество действующих лиц из самого могущественного рода уменьшается. Ну а в последнем произведении нет ни одного представителя этого рода. Назовите название последнего произведения этого фантастического цикла.": "\"Гибель богов\".",
  "Вопрос задает мистер Твистер. Финансист Отто Кан (1867-1934), известный американский меценат и покровитель искусств, однажды случайно обнаружил возмутительную для себя вывеску: \"Абрам Кан, кузен Отто Кана\". Угрожая судом, он потребовал, чтобы хозяин снял вывеску, и через пару дней приехал проверить. Вывеску, действительно, сняли, но на ее место повесили новую, всего одним словом отличающуюся от прежней. Каким?": "Бывший.",
  "Прослушайте, пожалуйста, строки из наброска к известному произведению. ...Перед ним монастырь латинский. И на стенах монахи поют латинскую обедню... Догадавшись, о каком произведении идет речь, напишите последнее прозвучавшее в нем требование.": "Хочу стать Владычицей Морскою.",
  "Внимание, цитата из Гердта. \"В ней мне нравится джаз! И восхищающая беспощадность к себе, на которую редко отваживаются актеры, а уж тем более артистки. Я не люблю определение \"звезда\", потому что оно часто достается не имеющим на него права. А Люси - звезда!\". Мы не спрашиваем, кто эта Люси. Напишите, с кем она спела в этом году?": "Б. Моисеев.",
  "Когда первые американские спутники начали летать, популярность их создателя Вернера фон Брауна стала запредельной и превысила популярность даже самых известных людей. Как раз в то же время в США распространенным стало коллекционирование автографов. Среди молодежи того времени два автографа ПЕРВОГО человека равнялись одной подписи фон Брауна. Согласно одному источнику известно, что ВТОРОЙ человек, знакомый лично с четырьмя президентами, когда был маленьким, научил ПЕРВОГО танцевать. Назовите ВТОРОГО человека.": "Форрест Гамп.",
  "Прослушайте отрывок из стихотворения Л.П. Гроссмана: Фехтуя раз Московским Телеграфом, Он кинул стих, блеснувший эпиграфом Над первою [...] главой, И сам шутя приблизился к роману, Когда развлек грустящую [...] Своей беседы пестрою канвой. Мы не просим вас назвать героя стихотворения. Напишите любую из двух строк, являющихся эпиграфом к этому стихотворению, если обе они взяты из упомянутого в приведенном отрывке произведения.": "К ней как-то Вяземский подсел И душу ей занять успел.",
  "Это светло-зеленый японский корень, который высушивают, перемалывают и растирают в пасту. Он имеет острый вкус, напоминающий хрен, и традиционно используется как приправа к суши и сашими, а также растворяется в различных соусах. Вспомнив одноименный фильм, назовите марку автомобиля, больше других подходящую для актера, исполнившего главную роль в этом фильме.": "Рено.",
  "Дуплет. Первый вопрос - 20 сек., второй - 40 сек. 1. Закончите анекдот тремя словами, зная, что отец родился в середине прошлого века. Второклассник говорит своему отцу: \"Папа, папа! Я есть хочу!\". Отец ему отвечает: \"Стыдно, сынок, стыдно. Я в твои годы...\". 2. Закончите анекдот тремя буквами, зная, что отец и сын эмигрировали в другую страну. \"Папа, а наша страна большая?\" - спрашивает сын у отца. \"Да, сынок: если бы она была маленькая, то называлась бы не [первый пропуск], а [второй пропуск]\". Первый пропуск - это официальное название страны, а второй пропуск состоит из трех букв и является также именем, которое почти наверняка ассоциируется у вас с этой страной. Первые две буквы второго пропуска взяты из первого пропуска, а третья является последней в известном вам перечне. Заполните второй пропуск.": "1. \"... хотел стать космонавтом\". 2. Изя.",
  "Внимание, в вопросе есть замены. СЦИЛЛА и ХАРИБДА - устойчивая пара. Если к СЦИЛЛЕ прибавить приставку, то ее можно отнести и к организму, и к биосфере. ХАРИБДА же, напротив, получила второе рождение только в 1746 году благодаря некому Карлу. А если взять 60% ХАРИБДЫ, то мы получим ракету. Название, образованное от СЦИЛЛЫ, можно найти на карте Западного полушария. Так что же мы заменили на \"СЦИЛЛА\" и \"ХАРИБДА\"?": "Флора и фауна.",
  "ПЕРВОЕ - это точно выверенная деревянная планка с заостренным нижним ребром для переноса оттиска с камня на бумагу. ВТОРОЕ - это военный корабль, выполняющий самостоятельную военную миссию по уничтожению противника. ТРЕТЬЕ - гнутая проволока, применяемая при точном взвешивании на весах с коромыслом, в переводе с немецкого означает \"всадник\". ПЕРВОЕ, ВТОРОЕ и ТРЕТЬЕ отличаются друг от друга всего одной буквой. Чтобы вопрос был более драматичен, мы не скажем вам ни одного слова, а вам необходимо сложить буквы, разнящиеся в этих словах, в известное учреждение и сказать, чье имя оно носит.": "Товстоногов.",
  "Говоря о братьях ЛЮМЬЕР, мы говорим о той, которая предстала перед нами в образе некой змеи. Говоря о братьях СТРУГАЦКИХ, мы говорим о той, которая прославилась под фамилией мужа, а ее занавес наступил в 1975 году. Как вы догадались, ЛЮМЬЕР и СТРУГАЦКИЕ - это замены. Кого мы так заменили?": "Крестовские, Самойловы.",
  "Считается, что в древнем мире их было довольно просто узнать по грязной и рваной одежде. Специфика работы заставляла их бывать в самых нереспектабельных местах. А в современной Швеции одежду некоторых из них пропитывают специальным составом, крайне неприятным для собак и заставляющим животных громко лаять. Кто они?": "Сборщики налогов.",
  "Началось всё с запрета, потом появилось радио, затем - признание в любви, еще через год, как водится, появились дети. Если вы поняли, кто стоял за всем этим, ответьте, в каком романе мы могли видеть организацию с таким же наименованием?": "\"Статский советник\".",
  "Еще немного о романе \"Статский советник\", точнее, о его экранизации. В фильме есть эпизод, где Фандорин проезжает мимо одного отеля, название которого точно указывает и на форму собственности, и на цену, которую придется заплатить. Добавим лишь, что название было выполнено на русский манер, а цена была невысока. Напишите это название.": "ГосТинница.",
  "Вторая часть поговорки звучит так: \"... братцы-заводы унесли годы, а матушка-канава совсем доконала\". А как начинается эта невеселая поговорка?": "\"Батюшко Питер бока повытер...\".",
  "В 1928 году небезызвестный Арго, он же А. Гольденберг, написал следующую стихотворную репризу, в которой автор вопроса сделал два пропуска. А старый МХАТ, в упор коллеге, Глядит, нахмурясь, как Казбек: О чем он мыслит? О [ПЕРВЫЙ ПРОПУСК]! О том, чтоб раз поставить [ВТОРОЙ ПРОПУСК]! И не прочтешь без содроганий Какой репертуар готов: От тараканьих состязаний До замороженных клопов! Второй пропуск представляет собой название произведение, которое МХАТ собственно и хотел поставить в 1928 году. Четвертая строчка представляет собой расшифровку первого пропуска. Заполнив второй пропуск, сконструируйте из четвертой строчки слово первого пропуска и укажите его в ответе.": "Разбеге.",
  "В 1824 году вышла книга А.Д. Петрова \"Шахматная игра, приведенная в систематический порядок...\". В конце книги Петров привел шахматную задачу, посвященную недавнему для него триумфу России. Начальная позиция задачи представлена на розданных карточках. Поле b1 символизирует Москву, h8 - другой город, правда уже не российский. Белые кони символизируют соответствующий род войск. Назовите географический объект, соответствующий в данной задаче диагонали a8-h1.": "Река Березина.",
  "Героиня воспоминаний Тэффи, спасая сундук с коллекцией шалей от конфискации, отнесла его в комнату прислуги и поставила сверху портрет с надписью \"Душеньке Феничке в знак приятнейших воспоминаний. Любящий Вова\". Чей же был портрет?": "Ленин.",
  "В разделе кулинарной книги, посвященном правильному толкованию ресторанного меню, между каламари и карбоннара находится это итальянское блюдо. Какое?": "Каппучино.",
  "По мнению Элберта Хаббарда, если в бизнесе два человека всегда и во всем соглашаются, то один из них... Закончите изречение двумя словами.": "\"... не нужен\".",
  "Знакомый автора вопроса жаловался на плохое преподавание истории. Он сказал, к примеру, что историки наверняка не знают, что произошло 04.04.1980. Что же?": "День рождения знакомого автора вопроса.",
  "В песнях Тимура Шаова можно найти множество ссылок на народный фольклор. Например, в \"Утренней песни города\" упоминается и черти кто, и черти что, и хрен с горы, и этот всеми любимый персонаж. Кто он?": "Конь в пальто.",
  "Начните хайку Игоря Бурдонова утверждением, которое трудно оспорить: (Строка пропущена) Люди, жившие в Российском государстве В августе 1864 года.": "Все они умерли.",
  "Прослушайте цитату: \"Рядом с мэтром отечественного рока сидит баба, розовая по духу и никакая по степени опьянения\". Что мы заменили словами \"розовая\" и \"никакая\"?": "Ромовая, каменная.",
  "Адмирал Чичагов, рассказывая императрице о победе над шведским флотом, так увлекся, что перешел на ненормативную лексику. Внезапно опомнившись, он повалился на колени со словами: \"Виноват, матушка\". На что императрица ответила: \"Продолжайте, продолжайте, я ваши (два слова пропущено) не разумею\". Восстановите пропуск.": "Морские термины.",
  "Эпиграфом статьи об одном из московских лицеев в \"Московской правде\" послужили строчки из песни Юлия Кима: \"В октябре багрянолистном Девятнадцатого дня\". Что же заставило барда считать это упоминание одним из лучших комплиментов?": "Строчки подписаны \"Пушкин\".",
  "Статья об актрисе Эмме Уотсон в \"Панораме ТВ\" называется \"Маленькая волшебница\". Назовите любой фильм с ее участием.": "\"Гарри Поттер\".",
  "С какой целью авторы опубликованной в женском журнале статьи \"Восемь способов преодолеть соблазн\" предлагают запивать спиртное водой?": "Чтобы не набрать вес.",
  "Вопрос из маминой спальни. Прослушайте выдержку из рекламного текста: \"Вся продукция сделана нами вручную. Вручную формируется каждая \"плитка\" и \"бомба\", разливается по формам и нарезается. Мы используем свежевыжатые овощные и фруктовые соки и лучший бельгийский шоколад, который приходится прятать в укромных уголках, пока он не попадет в нашу продукцию\". Что же производит эта фирма?": "Средства по уходу за телом.",
  "Вопрос задает Алена Ивановна (царство ей небесное). Распространенное ныне выражение \"(имярек) - наше всё\" в 19 веке было употреблено в письме к одному петербургскому преступнику. От кого он его получил?": "От Матери.",
  "Услышав, как автор вопроса назвала новорожденного сына, ее сокурсницы с Химического факультета ЛГУ предложили другой девушке в интересном положении назвать своего будущего сына Гафнием. Как же зовут сына автора вопроса?": "Арсений.",
  "Анатоль Франс говорил: \"У искусства есть два самых опасных врага. Первый - ремесленник, не озаренный талантом\". Назовите второго.": "Талант, не владеющий ремеслом.",
  "Вопрос задает любознательный охотник. Что вы знаете о кругах? Пусть каждый из вас задаст себе этот вопрос и ответит на него через минуту не более чем в двух словах.": "Число пи.",
  "Книга полезных советов для домашних хозяек, изданная в 1995 году, состоит из обычных разделов - кулинария, домашнее консервирование, народная медицина, садоводство и прочее. А заканчивается разделом, нетрадиционным для подобных изданий. Статьи в нем называются: \"Эгоист\", \"Сплетница\", \"Незабудка\", \"Гарем\", \"Большой парад\". Как называется весь раздел?": "Пасьянсы.",
  "Первый опыт его применения в Петербурге был произведен в июне 1839 года у Тучкова моста. В 1870 году он появился у Соляного городка. В 1890 г. - на Малой Морской улице. В 1910 г. - на улице Жуковского и Екатерининской (ныне - Малая Садовая). С 1932 г. начинается его широкое применение. Однако до наших дней, по крайней мере, в одном из вышеперечисленных мест он не сохранился. Назовите его.": "Асфальт.",
  "Внимание, цитата из перевода с английского: \"ОНА - один из видов Гения, даже выше Гения, ибо не требует понимания. ОНА - одно из великих явлений окружающего нас мира, как солнечный свет или весна. ОНА неоспорима, так как имеет высшее право на власть и делает царями тех, кто ею обладает. Вы улыбаетесь? О, когда вы ее утратите, вы не будете улыбаться...\". Ответьте, что, по мнению персонажа русского классического произведения XIX века, она способна сделать?": "Спасти мир.",
  "По словам Парацельса, если семя, заключенное в плотно запечатанную бутыль, поместить в лошадиный навоз на 40 дней и надлежащим образом \"намагнетизировать\", оно может жить и двигаться. После 40 дней субстанция приобретет форму и черты человеческого существа. Если его еще 40 недель искусственно питать и держать в лошадином навозе при постоянной температуре, оно вырастет в человеческое дитя. Парацельс, чтобы указать на невысокий рост получившегося человечка, использовал уменьшительно-ласкательный суффикс. Вторым его рождением можно считать его появление во второй части \"Фауста\" Гете, где в его образе воплотилась идея бесконечного стремления к жизни и красоте, а само слово получило широкую известность. В словаре Ушакова этим словом называют мелкого, жалкого, убогого человечишка. Через одну минуту напишите это слово.": "Гомункул.",
  "Сначала они имели разнообразную форму от круга до треугольника, а нынешний вид приняли с легкой руки королевы Марии-Антуанетты. В современном качестве их стали применять с XVIII века, чему способствовало увлечение дворянства и купечества продуктом, попавшим в Европу из Америки. Назовите человека, для которого утрата такого предмета сказалась самым \"острым\", губительным образом.": "Дездемона.",
  "Они бывают разных видов. Среди них встречаются: парусный, бочарный, коробчатый, звездчатый, крестовый, крещатый, четвертной, ложный и даже иезуитский. Назовите петербургское высшее учебное заведение, которое первым в стране начало систематический выпуск специалистов, применявших их в своем творчестве.": "Академия художеств.",
  "В книге \"III (три) века Петербурга\", подготовленной, в том числе, известным карикатуристом Александром Зудиным, 1917 год проиллюстрирован такой картинкой. Представьте себе: Ночь. Улица. Фонарь. Аптека. Трое людей делят российский флаг. Красное полотнище аккуратно отрезает человек с бородкой и в кепке, рядом с которым лежат серп и молот. Белое полотнище накинул на плечи сидящий спиной к зрителю человек с императорской короной в руке. Скажите через одну минуту, что держит в руке третий человек, которому досталось синее полотнище?": "Часы.",
  "По одному из семейных преданий, однажды в ЕЕ доме гостил Ф.И. Шаляпин. Певцу показали оперетту \"Грибной переполох\", поставленную любительским детским театром. В этом спектакле ОНА исполняла роль Редьки. После представления Шаляпин вдруг поднял ЕЕ на руки и произнес пророческую фразу: \"Эта девочка будет знаменитой актрисой!\". Предсказание сбылось. Назовите вышедший в СССР фильм, в котором она сыграла вместе с \"закройщиком из Торжка и возлюбленным Аэлиты\".": "\"Волга-Волга\".",
  "В журнале \"Вокруг света\" приводится такая трактовка: \"Придя в неописуемую подвижность, народы толкают друг друга до тех пор, пока от мира не остается камня на камне\". От какого мира?": "От античного.",
  "[Ведущему: при чтении не указывать кавычки в словосочетании \"Клуб гениев\".] В Санкт-Петербурге почти десять лет назад был создан \"Клуб гениев\", в который входят, например, Лев Щеглов, Михаил Шемякин, Борис Гребенщиков, артисты театра \"Лицедеи\". Блиц. Два вопроса по 30 секунд обсуждения. 1. Клуб носит имя человека, родившегося за 109 лет до его основания. В честь кого был назван этот клуб? 2. Новоиспеченный член клуба получает переходящий красный нос, а заслуженным гениям вручается премия. Как она называется?": "1. В честь Игоря Северянина. 2. Шнобелевская премия.",
  "ОНИ известны с древних времен. Метон ввел обычай выставлять на городских площадях их особую разновидность - парапегмы, которые информировали лишь о прошлых годах. Позже в разных странах ОНИ стали появляться с более своевременной информацией. Расцвет увлечения ИМИ приходится на средние века, а те сведения, которые были собраны в \"Правилах пастуха из Бэнбери\" - сборнике примет, опубликованном в 1744 г., могут показаться любопытными даже сегодня. Назовите человека, чьим именем назван самый известный их российский вариант XVIII века.": "Брюс.",
  "Первая конференция Международного общества по изучению происхождения жизни состоялась в 1973 году в Барселоне. Изображенные на эмблеме конференции два кристалла кварца были взяты из книги советского ученого. Напишите его фамилию.": "Опарин.",
  "В вопросе есть замены. Согласно Оскару Уайлду, \"... женщины делятся на две категории: незамужние и замужние. Первые нам очень полезны. Если хотите приобрести репутацию почтенного человека, вам стоит только пригласить такую женщину поужинать с вами. Женщины второй категории очаровательны. Но они совершают одну ошибку: выходят замуж лишь для того, чтобы казаться моложе\". Согласно Алексину, смена категории ситуацию для женщины не изменит. Какие слова в тексте вопроса мы поменяли на \"незамужние\" и \"замужние\"?": "Ненакрашенные, накрашенные.",
  "В поисках ЕГО вы можете \"сломать голову\", как многие французы. ОН так и переводится с французского - \"ломай голову\". В 20 веке \"мужские игры\" с использованием ЕГО претерпели значительные изменения, и ОН приобретает новое значение. Назовите ЕГО.": "Кастет.",
  "ОНИ были найдены даже в гробнице Тутанхамона. Историки предполагают, что ОНИ, больше напоминавшие мешочки, попали к фараону в числе других трофеев покоренных азиатских народов и использовались, скорее, в виде украшения, а не как предмет гардероба. На рубеже веков по велению сердца коронованной особы ИХ цвет определил выбор оттенка стен одного из зданий Петербурга. Назовите ИХ.": "Перчатки.",
  "Прослушайте отрывок из песни \"У штурвала\" дуэта \"Иваси\": Лишь только б ты меня не покидала, Лишь только б не кончалось волшебство, Лишь только б ты стояла у штурвала, [...]. Восстановите последнюю строчку, вспомнив предупреждение, характерное практически для всех российских музеев и выставок.": "Не трогая руками ничего.",
  "В парижском музее Сальвадора Дали в честь 100-летия маэстро современные художники воссоздали одну из его бесчисленных фантазий - спальню, в которой из необычного материала сделаны кровать с балдахином, коврики, буфет и даже люстра на потолке. \"Обзавестись мебелью из ЭТОГО - единственный способ узнать, водятся ли у меня в доме мыши\", - когда-то заявил Дали, явившись к Лионелю Пуалану с первым эскизом. Догадавшись, из чего была сделана спальня, назовите самого известного в конце XIX века московского коллегу Пуалана.": "Филиппов.",
  "ЕГО отец получил фамилию, когда однажды выменял у товарища сапоги. Писаржевский писал о НЕМ: \"В нем хорошо всё: и широкий лоб мыслителя, и сосредоточенно сдвинутые брови, и львиная грива падающей на плечи шевелюры\". Назовите ЕГО.": "Д.И. Менделеев.",
  "ОНИ приводят в движение 29 мышц лица, а также повышают давление, пульс и уровень гормонов в крови. Догадавшись, о чем идет речь, закончите двумя словами афоризм Боба Хоупа: \"Только безнадежный лентяй ограничивается...\".": "\"... воздушными поцелуями\".",
  "В книге Д.С. Буслович \"Боги и люди в произведениях искусства\", изданной в 1999 году, наибольшее количество иллюстраций посвящено Иисусу Христу. Произведений, изображающих Богоматерь, немногим меньше. Святой Иосиф, соответственно, встречается еще реже, причем столько же раз, сколько еще один известный герой. Правда, чтобы увидеть его изображение, необязательно посещать Эрмитаж, достаточно будет прогуляться от памятника Чижику-Пыжику до львов, на которых сидел Евгений Онегин. Также имя этого известного героя упоминается в названии сборника рассказов Агаты Кристи. Назовите этого героя.": "Геракл."
}