{
  "В одном из вопросов \"Кубка Яндекса\" по поиску в Интернете спрашивалось, на каком языке ИКС будет \"первый\". Ответ на него был вовсе не \"На албанском\", а \"На армянском\". Какое слово из трех букв мы заменили на \"ИКС\"?": "НАХ.",
  "Соломон считал, что СИЗЫЙ НОС бывает от излишнего возлияния вина. В более позднее время обладатель СИЗОГО НОСА мог запросто получить серебряную пулю или осиновый кол. Догадавшись, какие слова мы заменили словами \"СИЗЫЙ НОС\", ответьте, какое устройство является наиболее частой причиной СИЗОГО НОСА в наше время?": "Фотовспышка.",
  "[Чтецу: название книги читать: \"тринадцать целых девяносто девять сотых\".] По словам Фредерика Бегбедера, ОН \"был изобретен специально для того, чтобы непристойно высокие заработки богачей выглядели в шесть раз скромнее\". ИМ заканчивается название книги Фредерика Бегбедера: \"13,99...\". Назовите ЕГО.": "Евро.",
  "Помните старого волшебника из пьесы Евгения Шварца \"Золушка\"? Он по доброте своей никому не может отказать, о чем бы его ни попросили. В самом начале бала король обращается к нему с нечаянной просьбой. \"- Не могу отказать вам в вашей просьбе, - отвечает добрый волшебник старческим, дребезжащим голосом - и [два слова пропущены]. Плечи его раздвигаются. Он становится много выше ростом. Через миг перед королем стоит богатырь\". Воспроизведите просьбу короля.": "Будьте здоровы!",
  "Борис Бурда считает, что для того, чтобы объясниться практически в любой части земного шара необходимо владеть семью языками. Во-первых, очевидно, английским, на котором вас поймут не только в англоязычных странах, но также практически во всей Европе, в Индии и в Японии. Во-вторых, русским - много ли полиглотов вы найдете в российской глубинке? В-третьих, китайским - по той же самой причине. Назовите четыре оставшихся языка.": "Испанский, португальский, французский и арабский.",
  "Вокруг \"расшифровки\" этого известного всем вам произведения сломано немало литературных копий. В частности, Константин Дегтярев в своей статье \"Водевиль\" пишет о соответствии реальных людей героям этого произведения. На заглавную роль претендует Максим Горький или Андрей Белый, а на главную женскую - возможно, актриса Мария Андреева. Но вот относительно Блока и Мейерхольда, по мнению Дегтярева, ни у кого из исследователей сомнений нет. Под какими же именами \"зашифрованы\" последние двое в упомянутом произведении?": "Пьеро и Карабас-Барабас.",
  "26 мая 2006 года в новостях канала РБК сообщили об ура-патриотической статье в газете \"Жеминь Жибао\". Статья была озаглавлена \"[Пропуск] завоевывает Поднебесную\" и посвящалась успехам китайской экономики. Догадавшись о первоначальном значении китайского слова \"Поднебесная\", восстановите пропуск.": "\"Китай...\".",
  "Один из вопросов Михаила Перлина был построен на шутке, согласно которой жители китайской провинции Кантон едят всё, что имеет четыре ноги, кроме... столов и стульев. Когда автор вопроса рассказал об этой шутке знакомому китайцу, тот долго смеялся и, в конце концов, сказал, что эта шутка показывает, насколько жители провинции Кантон уступают в своей утонченности, скажем, жителям провинций Сычуань или Шаньдунь. Так почему же, по мнению этого китайца, жители провинции Кантон не едят столов и стульев?": "Они не умеют их готовить.",
  "Однажды, будучи в Греции, автор вопроса забыл, как произносится по-гречески необходимая ему фраза, и в результате попросил человека \"взять логарифм\". Однако человек прекрасно понял автора вопроса и принес то, что он попросил. Что же?": "Счет.",
  "[Чтецу: на кавычки и капитализацию первой буквы в слове \"Восток\" при чтении вопроса не указывать.] Внимание, в вопросе есть замена. Словами \"на Востоке\" заменены два других слова. Он, по словам журналиста Игоря Буккера, однажды грустно заметил, что никак не может понять, кто он: то ли первый человек на \"Востоке\", то ли последняя... Закончите его фразу одним словом.": "\"... собака\".",
  "По мнению израильского знатока Петра Капулянского, эта поговорка отражает тот факт, что комаров в природе в полтора раза больше, чем тараканов. Напишите эту поговорку.": "Два притопа, три прихлопа.",
  "[Чтецу: на букве \"е\" в слове \"распевать\" при чтении вопроса внимание не акцентировать.] В одном из специализированных баров автор вопроса увидел объявление: \"Приносить с собой и распевать запрещается...\". На первый взгляд, одно из слов этого объявления было написано с ошибкой. На самом деле, никакой ошибки не было. Назовите специализацию бара.": "Караоке.",
  "Во время одного из официальных обедов, увидев, как прусский посланник залпом проглотил содержимое своей рюмки, французский министр иностранных дел Талейран обратился к нему со словами: - Коньяк пьют не так. Рюмку берут в ладони, согревают и слегка вращают, чтобы появился букет. Тогда ее подносят к ноздрям и наслаждаются. - А потом? - Потом коньяк... Уважаемые знатоки, мы надеемся, что в течение следующей минуты вы сумеете последовать совету Талейрана и закончить его мысль.": "\"... потом коньяк ставят на стол и говорят о нем\".",
  "Название статьи в \"Российском бизнес-журнале\" о превращении старого, годного разве что на свалку, трамвайного вагона в кафе было получено добавлением одной буквы в устойчивое ругательство. Воспроизведите получившееся название статьи из двух слов.": "\"Хлам трамвайный\".",
  "Статья в газете \"Турист\", N 3 (127) / 2006, называлась \"В самом сердце Европы, или По Австрии галопом по Европам\". Какое устойчивое выражение из трех слов мы заменили на \"галопом по Европам\"?": "В ритме вальса.",
  "<раздатка> Alexander *** *** </раздатка> Нападающий сборной России Александр Овечкин, играющий в команде клуба НХЛ \"Вашингтон Кэпиталз\" под номером восемь, за свои грандиозные успехи получил от своих фанатов прозвище. На выданных вам карточках в этом прозвище звездочками заменены шесть символов. Через минуту запишите эти шесть символов в правильном порядке.": "The Gr8.",
  "На двери продуктового магазина на улице Рощинская в городе Гатчина автор вопроса увидел надпись: \"[Два слова пропущены] мы берем обязательства не продавать сигареты детям\". Пропущенные два слова отличались по стилю и шрифту от остальной надписи. Напишите эти два слова.": "На себя.",
  "[Чтецу: про капитализацию буквы \"E\" в слове \"lovE\" при чтении вопроса не упоминать.] Победителем конкурса европейской рекламы \"Epica Awards' 2005\" стал ролик следующего содержания: Трое друзей отхлебывают в баре пива Guinness, после чего решительно уходят, пятясь назад. Перед зрителем раскручивается историческая ретроспектива: горожане превращаются в первобытных людей, переживают комету и возрождение динозавров, которые в свою очередь мельчают и уходят в океан. В финале нам показана троица земноводных, один из приятелей отхлебывает из первобытного океана, и то ли чихает с досады, то ли говорит \"Назад!\". В общем, как гласит слоган: \"Хорошие вещи достаются тем, кто ждет\". Стоило подождать миллиарды лет до появления венца пивоварения! Название этого ролика состоит из двух слов, первое из которых - Guinness. Второе - девятибуквенное слово, придуманное создателями фильма, - оканчивается на \"...lovE\". Напишите это слово целиком.": "noitulovE.",
  "Не будем терять время! Бывший тренер тель-авивского \"Маккаби\" Пини Гершон выиграл за свою тренерскую карьеру многие титулы на клубной европейской арене. В одном из интервью Гершон, известный хвастун, даже говорил о себе так: \"Я никогда не проигрываю. Просто иногда...\". Закончите фразу двумя словами.": "\"... заканчивается время\".",
  "Во время польской кампании, когда его часть отходила за реку, дивизионный лекарь Владимир Даль заминировал переправу и в нужный момент замкнул электрическую цепь, соединяющую вольтов столб с запалом. На рапорт начальству о действиях Даля командир корпуса наложил резолюцию. Что забавного было в этой резолюции?": "То, что она предписывала одновременно наградить и наказать Даля.",
  "Композитор Альфред Шнитке написал концерт для Мстислава Ростроповича, Юрия Башмета и Гидона Кремера. Оригинальность названию концерта придает предлог в его названии. Можно подумать, что речь идет совсем не о музыке. Как называется концерт?": "\"Концерт на троих\".",
  "Обычно этим словом называют неоправданное реальной действительностью благодушие, повышенно-радостное настроение. Этим же словом был назван вышедший в 2006 году фильм. Он получил различные награды, например, Гран-При XXII МКФ в Варшаве 2006 года, специальный приз жюри \"Кинотавра-2006\". Напишите, пожалуйста, абсолютно точно, какой приз фильм получил на 63-м МКФ в Венеции.": "Молодой золотой лев.",
  "Выступая на презентации собственной книги о моде, она заявила: \"Если мужа все же примут в рыцари, я с удовольствием стану леди. Это будет просто восхитительно. Мы с ним достойны титула\". Назовите ее.": "Виктория Бекхэм.",
  "Согласно буддийской притче, великий наставник Тофуку заметил, что в монастыре царит лихорадочное оживление: послушники мечутся из стороны в сторону, монахи выстроились в ряд, готовясь принять какого-то важного гостя. \"Что происходит?\" - поинтересовался он. К нему приблизился воин и протянул записку, где было написано: \"Китагаки, губернатор города Киото, только что прибыл к воротам обители и просит принять его\". \"Мне не о чем говорить с этим человеком\", - ответил наставник. Через несколько минут появился сам губернатор, попросил прощения, что-то зачеркнул в записке и вновь вручил ее наставнику. \"Добро пожаловать!\" - ответил Тофуку. Напишите, пожалуйста, четыре слова, что остались в записке.": "\"Китагаки просит принять его\".",
  "Один специальный журнал в 11-м номере за 1971 год так описывает некую традиционную процедуру: \"В этот раз она была проведена с помощью графинов и мензурок. Жидкость, которую налила Н. из графина в мензурку, окрасилась в черный цвет. Но повезло М.: ее мензурка после идентичной манипуляции осталась прозрачной. Изобретателем новинки оказался главный врач фабрики медикаментов, которая финансировала проведение...\". Мы не спрашиваем, проведение чего, напишите, пожалуйста, название журнала.": "\"Шахматы\".",
  "В Японии давно ведутся работы по управлению роботами телепатическим способом. В прошлом году ведущий нейролог Юкиясу Камитани в журнале \"Nature Neuroscience\" поведал миру о любопытной работе, в ходе которой ему удалось заставить конечность робота копировать движения человеческой руки. Считывающим устройством был компьютерный томограф, а результатом - три простых движения пальцами, использующиеся в известной детской игре. Роботу у создателя пока выиграть не удастся, так как обсчитывает данные он около семи секунд. Напишите любое из слов, входящих в название игры.": "\"Камень, ножницы, бумага\".",
  "Венгерский математик Янош Бойяи завещал не ставить над своей могилой \"никакого памятника, только яблоню в память о трех яблоках\". Если верить Бойяи, хозяева двух из них, никогда не жившие вместе, превратили Землю в ад, а хозяин третьего вновь вознес Землю для круга небесных тел. Назовите хозяев всех трех яблок.": "Ева, Парис, Исаак Ньютон.",
  "В дни проведения чемпионата WTA-тура в Мадриде можно встретить много транспарантов и табличек со словом \"iguales\" [игуАлес]. Организаторы чемпионата подчеркивают, что \"iguales\" - это девиз, философия турнира. Все восемь теннисисток, собравшиеся в Мадриде, играют одинаково хорошо, они лучшие в мире, и каждая заслуживает победы. А что означает слово \"iguales\" в теннисной терминологии?": "Счет \"ровно\".",
  "Первый - русский писатель, окончил физико-математический и юридический факультеты Киевского университета. Был незаурядным химиком, известен работами в этой области. Второму помимо Нобелевской и Ленинской премий были присуждены три Государственные премии СССР, присвоено звание Героя Социалистического Труда. В 1946 году был избран в Академию наук СССР. Догадавшись о фамилии любого из двух, напишите, пожалуйста, псевдоним, под которым писал первый.": "Алданов.",
  "В вопросе есть замена. Едва придумав своего героя, автор описывал его так: \"Видите ли, он очень разносторонен - он и Боцман, и джентльмен, и поэт, и мечтатель, а в общем, это одинокое существо, мечтающее о красивой любви и приключениях. Ему хочется, чтобы Вы поверили, будто он ученый или музыкант, или герцог, или игрок в поло. И в то же время, он готов подобрать с тротуара окурок или отнять у малыша конфету. И, разумеется, при соответствующих обстоятельствах, он способен дать даме пинка в зад, - но только под влиянием сильного гнева\". Догадавшись, что мы заменили словом Боцман, напишите, пожалуйста, как звали этого автора.": "Ч. Чаплин.",
  "По указанию царя Птолемея Филопатора, в III веке до н.э. в Александрии был построен храм, где главную фигуру окружали семь аллегорических изображений. Спустя более 2000 лет восемь аналогичных аллегорических изображений стали воплощением согласия. Кому был посвящен упоминаемый храм в Александрии?": "Гомеру.",
  "<раздатка> - Я слышал, что меня обвиняют в том, что я являюсь противником, врагом мнемоники, которую никто не может оценить выше, чем я, ибо она завершает именно то, достижение чего отрицает меня. - Гете. - Мнемоника кажется наделяющей человека чем-то подобным новому чувству. - Чарльз Дарвин. - Мнемоник, который не является также немного поэтом, никогда не будет завершенным мнемоником. - Карл Вейерштрасс. - Имеется надежное для применения правило: когда мнемоник или философствующий автор пишет с туманной утонченностью, он говорит бессмыслицу. - А.Н. Уайтхед. - Мнемоника ради мнемоники! Многих шокирует эта формулировка, но она все же столь хороша, как и фраза \"жизнь ради жизни\", если не понимать под жизнью прозябание. - Пуанкаре. </раздатка> В вопросе есть замены. Высказываний о том, что мы заменили словом \"мнемоника\", великое множество, но одно из них, наверное, самое короткое, принадлежащее великому мнемонику, известно нам всем со школьной скамьи. Приведите его.": "\"Математика - царица наук\" (Гаусс).",
  "Авторское свидетельство 940714: \"Способ распускания закристаллизовавшегося в X Y-ка, включающий размещение X с Y-ком в электромагнитном поле СВЧ, отличающийся тем, что, с целью исключения деформации X, одновременно с обработкой в электромагнитном поле СВЧ X с Y-ком охлаждают, а обработку в электромагнитном поле проводят при частоте поля, равной резонансной частоте диполей воды\". Очевидно, что изобретение заботится о сохранности X, так как X - ценная тара, которую нужно вернуть производителям. Назовите производителей.": "Пчелы.",
  "Булат Окуджава пел: \"Неизменно впереди две дороги: та и эта, Без которых невозможно, как без неба и земли...\". Известный герой тоже спел про ту и эту, но без них все прекрасно обходятся. Назовите их двумя словами.": "Хта и жерка.",
  "Один из самых известных своих эпитетов эта богиня получила из-за своих предпочтений в интимной жизни. Этот же эпитет дал название одному из самых продуктивных на Земле способов размножения. Напишите этот эпитет.": "Паллада (Парфенон).",
  "Используя геометрическую прогрессию, можно показать, что если когда-либо на Земле существовал хотя бы один из них, то еда для них закончилась бы достаточно быстро, чего, к счастью, не произошло. Таким образом американские ученые Костас Эфтимиу и Сохан Ганди доказали, что их не существует. Кого именно?": "Вампиров.",
  "При разгадывании японского кроссворда у автора вопроса получилась картинка. На ней были нота, четыре запятых и обычное на наших улицах транспортное средство. Назовите и ноту, и транспортное средство.": "Ре, автобус.",
  "Древнегреческая флейта называлась \"авлос\" и обладала крупным недостатком: музыканту вечно не хватало дыхания. Эту проблему решил Ктесибий Александрийский. Догадавшись, какая наука нужна для объяснения работы созданного им инструмента, назовите этот инструмент одним словом.": "Гидравлос.",
  "Цитата из Дмитрия Быкова: \"Ворюги нам милей, чем кровопийцы. Уж и не знаю, почему: потому, вероятно, что ворюги иногда с нами делятся, а кровопийцы, ...\". Закончите цитату двумя, так сказать, интернациональными словами.": "\"... паразиты, - никогда\".",
  "Во Франции в эпоху Империи история Железной маски получила такое дополнение: узник в железной маске влюбился в молодую и красивую дочь своего тюремщика, король дал разрешение на брак, а дети от этого брака были тайно переправлены... Куда?": "На Корсику.",
  "Будущий натуралист Фабр, когда был еще ребенком, однажды засунул голову курицы под ее же крыло. Что сделала курица сразу после этого?": "Уснула.",
  "Цитата с сайта lenta.ru: \"Крамник после этого успел проиграть компьютеру Deep Fritz - единственному сопернику, который вообще не ходит ферзевым конем\". Какие два слова мы заменили на \"ферзевым конем\"?": "В туалет.",
  "Один уроженец Данцига умер в возрасте 50 лет, причем, по мнению остроумного Стивена Фрая, никому не удалось поколебать уверенность этого человека в том, что на самом деле ему уже 122 года. Назовите фамилию этого человека.": "Фаренгейт.",
  "Когда герой Елены Хаецкой, монах-инквизитор, вел арестованного еретика к месту заключения в тулузском соборе Сент-Этьен, а толпа горожан-еретиков угрожала герою расправой, монах радовался, что погибнет так же, как святой покровитель этого собора. Как же погиб этот покровитель?": "Забили камнями.",
  "<раздатка> I said, \"Some Ice upon his head will make him better soon.\" </раздатка> Перед вами далеко не первая строка стихотворения Эдварда Лира. Назовите того, кто упал и расшибся в первой строке этого стихотворения.": "A.",
  "Знакомый автора вопроса как-то заметил, что в женской сумочке можно найти абсолютно всё, кроме ИКС. Число игроков в вашей команде и число секунд в вашем распоряжении отличаются на ИКС. Назовите ИКС.": "Порядок.",
  "Герой Сергея Лукьяненко, говоря об опасности переноса души в виртуальное пространство, замечает: \"Это же не Икс, а Игрек\". В шахматах белые могут совершить ход \"Икс - Игрек\" самое раннее на третьем ходу. Назовите Икс и Игрек.": "f5, f6.",
  "Пелевин пишет про своего оптимистичного героя: \"Под носом у него темнели пробивающиеся усы, похожие на два ПОЛТИННИКА, которые, как он надеялся, должны были со временем дать обещанный математикой РУБЛЬ\". Какие слова мы заменили на \"ПОЛТИННИК\" и \"РУБЛЬ\"?": "Минус, плюс.",
  "Блиц. 1. Назовите имя адресата эпиграммы Александра Иванова: \"Она читала, я внимал То с наслажденьем, то с тоскою. Нет, смысла я не понимал, Но ощущенье колдовское!\". 2. Этот знаменитый человек родился в Эдинбурге в 1847 году. Назовите его фамилию. 3. Фамилия персонажа рассказов Бориса Штерна - Амор. Назовите его имя.": "1. Белла. 2. Белл. 3. Бел.",
  "[Чтецу: читать под запись!] В прошлом году Мел Гибсон снял фильм \"Апокалипсис\". Статья в журнале \"Афиша\", рассказывавшая об этом, была, по иронии судьбы, озаглавлена двумя словами, знакомыми нам по другому прошлогоднему фильму. Оба эти слова есть в этом вопросе. Напишите их.": "Мел судьбы.",
  "Цитата из Льва Толстого: \"На Смоленском... мне заперли тринадцать\". Может показаться, что Толстой преувеличивает как минимум на одну, но это не так. Что же делал Толстой на Смоленском?": "Играл в шашки.",
  "В \"Юности\" он упоминал о важности хорошо говорить по-французски, танцевать и кланяться. Назовите его имя и фамилию.": "Лев Толстой.",
  "Имя героя этого вопроса мы хотели заменить на \"Джим\" или \"Гвидон\", но все-таки решили заменить на \"Буратино\", хотя могли бы заменить и на \"Хоттабыч\". При родине Буратино произошло знаменитое сражение. Что длиной два километра названо в честь этого сражения?": "Синопская набережная.",
  "Существуют по крайней мере три разные версии ее латинского названия. В одной из них есть слово Familiaris, а в другой - Lupus. Но последнее слово во всех версиях одинаковое. Это слово всего одно буквой отличается от известного восклицания. Напишите это восклицание.": "Bingo.",
  "Петр Мордкович написал сказку \"Гадкий утенок\". В ней утка показывает своего нового птенца скотному двору. У птенца непропорционально большая голова, а крылья кончаются пальцами. Однако утка прочит ему большое будущее и всемирную известность. Как утка назвала своего птенца?": "Дональд.",
  "По словам Валерия Смирнова, в Одессе, где базировалась китобойная флотилия, даже малые дети знали таксономию. Поэтому неким словом одесситы именовали не то, что остальные жители Советского Союза, а определенных людей, таки поступивших каким-то чудом в институт. Назовите это слово.": "Чудо-юдо.",
  "В романе Джоан Роулинг \"Гарри Поттер и Орден Феникса\" близнецы Фред и Джордж изобрели волшебную шляпу. Стоило надеть ее на голову - голова становилась невидимой. В переводе Эм. Тасмая было подобрано словосочетание из двух слов, очень удачно отражающее суть как \"официального\" названия, так и волшебного действия головного убора. Какое словосочетание?": "Убор головной.",
  "Внимание, в вопросе замена! В начале одной из серий телепередачи \"Тайны великих\" на экране появилась книга из серии \"ЖЗЛ\", и комментатор сказал: \"Да, сейчас мы будем говорить о ТолстОм. Именно о ТолстОм, а не о тОлстом (ударение на первый слог), как кто-нибудь сейчас непременно подумал и приготовился смотреть боевик\". Кому была посвящена эта передача?": "Рембо.",
  "В пропагандистском фильме 90-х годов рассказывается о \"насилии, насаждаемом с экранов телевизоров героями Сталлоне и Шварценеггера\". На фоне сцен из фильмов с названными актерами приводится статистика: \"35,000 убийств\". Столько их видит на экране средний американский подросток до 18 лет. Косящий толпы вьетнамцев из пулемета Рэмбо прекрасно вписывается в эту картину. А вот с героем Шварценеггера, хотя он тоже палит из пулемета, ситуация принципиально противоположная. Ответьте абсолютно точно, какой фильм с Шварценеггером мы имеем в виду.": "\"Терминатор-2: Судный день\".",
  "Связав по-французски нескольких домашних животных, напишите слово. Одно, а не три.": "Трикотаж.",
  "На одной из традиционных олимпиад по литературе среди школьников участников просили, в том числе, назвать автора \"Детства Никиты\". Некоторые из участников, знакомые больше с современной культурой, чем с классикой, ради шутки написали вовсе не настоящего автора, А.Н. Толстого, а совсем другого деятеля совсем другого искусства совсем другой страны. А кого?": "Бессона.",
  "Многие знают, что Никита Сергеевич Хрущев обещал показать Америке кузькину мать. А некоторые источники утверждают, что он ее действительно показал. Кузькину мать звали Иваном, при показе она установила до сих пор не побитый рекорд в 50, хотя способна была на все 100. Так как она прекрасно укладывалась в русскую концепцию поражать соседей огромными размерами при сомнительной пользе, то на Западе кузькину мать прозвали по аналогии с уже известными объектами. Как именно?": "Царь-бомба.",
  "В одном из мультфильмов студии \"Антимульт\" персонаж во сне попадает в параллельную реальность, в которой история России в конце XX века развивалась по-другому. Тем не менее, в этой реальности, в 2003 году существует и некая современная песня, только с другим припевом: \"(Пропуск), чтоб не обижал, // (Пропуск), чтоб тихо лежал\". В обоих случаях пропущены одни и те же три слова. От старого варианта эти слова отличаются лишь тремя буквами. Назовите пропущенные слова.": "\"Такого, как Ленин\".",
  "В одном из рассказов известного английского фантаста герой попадает в затерянное в латиноамериканских горах поселение, все жители которого обладают одной особенностью. Из-за нее они считают, например, что работать надо ночью, а днем - спать. Герой же этой особенностью не обладает и решает стать их королем, тем более, что он вдвое превосходит известное условие, то есть является вполне здоровым, а не... Кем?": "Одноглазым.",
  "В одном из рассказов Бориса Акунина главный персонаж жалуется на своего наставника, что тот заставляет его бегать в одном исподнем по снегу, разбивать руки о занозистые доски и даже стоять по полчаса на голове, подобно жителю этой страны. Какой именно?": "Австралии.",
  "В фильме \"Карты, деньги, два ствола\" один из главных героев, Барри, носит прозвище МЕТОДИСТ. Комментатор рассказывает, что это прозвище Барри получил за то, что мочит людей. В подтверждение показываются кадры, на которых Барри мочит должника, желая получить с него долг. Какое слово мы заменили на слово \"МЕТОДИСТ\"?": "Баптист.",
  "В конце XIX века в штате Индиана на рассмотрение в местный законодательный орган был предложен довольно специфический билль, предлагавший установить некое отношение равным отношению пяти четвертей к четырем. Билль прошел несколько чтений, но, к счастью, был отложен на неопределенное время после заявления специалиста, просившего власти не вторгаться \"в области, непостижимые разумом\". Об отношении чего к чему шла речь?": "Отношение диаметра окружности к ее длине (1/пи).",
  "<раздатка> Ut queant laxis resonare fibris mira gestorum famuli tuorum solve polluti labii reatum sancte Ioannes. </раздатка> Перед вами молитва Иоанну Крестителю: \"Дай нам чистые уста, св. Иоанн, чтобы мы могли всей силой своего голоса свидетельствовать о чудесах твоих деяний\". Эту молитву в XI веке использовал в своей работе монах Гвидо Д'Ареццо. Для современного взгляда одно из слов в молитве является ошибочным. Какое?": "Ut.",
  "В вопросе есть замены! В одном из переводов мистического фильма \"Константин\" был сделан любопытный ход в отношении одного из персонажей, ангела по имени Гэбриел. Голос этого персонажа расходится с глагольными формами, которые этот персонаж использует. Статья Википедии, посвященная фильму, указывает причину такого хода: фильм стремится этим показать, что ангелы не ЧЕРНЫЕ и не БЕЛЫЕ, и даже не МУЛАТЫ (то есть и ЧЕРНЫЕ, и БЕЛЫЕ), а ИНДЕЙЦЫ (то есть не ЧЕРНЫЕ и не БЕЛЫЕ). Назовите одно из двух слов, которыми называют как МУЛАТОВ, так и ИНДЕЙЦЕВ.": "Андрогин.",
  "Этих объектов на данный момент двенадцать. Название сине-зеленой, например, связано с приезжими торговцами, зелено-красной - с известным поэтом. С какой организацией связаны названия красно-синей и сине-красной?": "Технологический институт.",
  "В вопросе есть замена! Писатель-сатирик Аркадий Аверченко переделал известную сказку. Она заканчивается так: \"Кстати, в прежнюю старую сказку, в самый конец, впутался какой-то ПРИНЦ. В новой сказке - к черту ПРИНЦА. Много вас тут, ПРИНЦЕВ, найдется к самому концу приходить\". Какое слово мы заменили словом \"ПРИНЦ\"?": "Охотник.",
  "Во время своего визита в СССР премьер-министр Швеции Ингвар Макдональд, ознакомленный с советской культурой, в шутку сказал, что \"он уже второй Макдональд, прилетевший в эту страну\". Не задумываясь о том, сколько в этом слове согласных, ответьте, какую фамилию мы заменили на \"Макдональд\".": "Карлсон.",
  "Впервые это было опубликовано 26 мая 1896 года и предназначалось для оценки состояния некоторых компаний США в сравнении с другим периодом времени. Название этого состоит из двух слов, а создателями считаются два человека. Назовите их фамилии.": "Доу и Джонс.",
  "Именно это является неофициальным названием курса фунт-доллар. Это принадлежало компании \"Рейтерс\" и в конце XIX века было на дне океана. Назовите это.": "Кабель.",
  "В древние времена многие крупные города рядом со Средиземным морем имели свои собственные денежные единицы, и в городах работали обменники. Стоял меняла и производил обмен с помощью доски, одновременно являющейся счетами. Эта доска называлась \"банка\". А когда работника ловили на мошенничестве, его доску ломали, и он больше никогда не мог зарабатывать на жизнь таким образом. А какое современное слово отсюда возникло?": "Банкрот.",
  "Изначально менялы из предыдущего вопроса рассчитывали суммы для обмена с помощью римских цифр. Но непонятные им арабские цифры распространялись все больше, и приходилось обучаться. Среди этих цифр самой непонятной был ноль, и его арабское название приобрело отдельный смысл у европейцев. А как будет \"ноль\" по-арабски?": "Шифр.",
  "Компания Hormel Foods является производителем ветчины с таким названием, появившейся на прилавках американских магазинов еще в 1937 году. В настоящее время выпускаются несколько разновидностей ветчины. Реклама мясных продуктов с таким названием в свое время была настолько агрессивной и настойчивой, что слово стало нарицательным. Многие из нас сталкивались с этим. Назовите это.": "Spam.",
  "Среди причин этого некоторые ученые называют такие, как: дефицит фосфора, лишение соски в грудном возрасте, чувство голода и т.д. Для некоторых людей это становится сущим кошмаром, а некоторые используют освободившееся время для работы. Назовите ЭТО.": "Бессонница.",
  "В одном журнале проводился конкурс, в котором необходимо было придумать смешные названия к хорошо известным картинам. Для одной из таких картин были присланы следующие варианты названий: \"Дорогая, это всё, что осталось от нашей новой машины?\", \"Волочкова рассчитывается за ремонт с гастарбайтерами\" и \"Молодой человек, помогите жвачку от туфлей отцепить\". Назовите, пожалуйста, эту картину так, как ее назвал художник.": "\"Девочка на шаре\".",
  "Один из новосибирских заводов начал выпускать ЭТИ (хорошо известные и не любимые знатоками) изделия в виде полуфабрикатов, чем существенно упростил производство. Теперь клиент получает комплект деталей, из которых буквально за час можно сделать товар. Правда, как отмечают авторы статьи, в которой описывалось это ноу-хау, замечательно то, что его \"пользователь\" не сможет сам сделать этого. А что именно сделать?": "Прибить крышку гроба.",
  "Название, полученное тяжелой огнеметной системой, разработанной омским конструкторским бюро в начале 80-х годов, было дано в честь сказочного персонажа, который при виде подобного оружия должен был бы бежать со всех ног. Мы не просим вас воспроизвести название этого огнемета, назовите русского автора, который нам поведал о приключениях этого героя.": "А. Толстой.",
  "Под одной из фотографий, напечатанных в журнале \"GEO\", можно найти такие строчки: \"Малахитовый грот\" - красивое название для гейзера, а место, где он находится, - одно из самых живописных в долине гейзеров. Кипящая вода с шумом вырывается из расщелин в скалах, на которых живут колонии сине-зеленых водорослей...\". А заголовок под этой фотографией включает в себя строчку из песни, впервые прозвучавшей в фильме 1941 года режиссера Константина Юдина. Напишите эту строчку из песни.": "\"Всё стало вокруг голубым и зеленым...\".",
  "Внимание, в вопросе есть замена. В записных книжках Сергея Довлатова есть такой случай: \"Я спросил у восьмилетней дочки: - Без окон, без дверей - полна горница людей. Что это? - X, - ответила Катя.\" А Генри Торо говорил: \"Единственное место, приличествующее честному гражданину в беззаконном государстве, - это X\". Через минуту напишите слово, которое мы заменили на X.": "Тюрьма.",
  "В журнале \"Нефтегазовая вертикаль\" была приведена статья, посвященная переговорам российской компании \"Газпром\" с одной европейской компанией по поводу совместного проекта \"Сахалин-2\". Название этой статьи \"Газпром [...] на Сахалин?\". Мы не просим вас вставить пропущенное слово, тем более что оно написано некоторым оригинальным образом. Назовите компанию-партнера \"Газпрома\".": "Shell.",
  "Финский писатель и журналист Мартти Ларни (1909-1993) сказал: \"Жизнь есть X для тех, кто думает, и Y для тех, кто чувствует\". Заполните пропуски в правильном порядке, учитывая, что X и Y - антонимы.": "Комедия, трагедия.",
  "С одной стороны это включает в себя то, что можно считать одним из символов Москвы. С другой стороны это включает в себя то же самое только в увеличенном виде. Настолько увеличенном, что виден даже мужской детородный орган. Последнее обстоятельство делает это уникальным, не имеющим аналогов среди себе подобных. Назовите это.": "Сторублевая купюра.",
  "Две реки. Первая река, помимо привычного нам названия, имеет названия: Хара-Мурэн, что в переводе означает \"Черная река\", либо \"Хэйлун-цзян\", что означает \"Река черного дракона\". Она протекает на территории трех государств. По площади бассейна (она составляет 1.855.000 кв. км.) она занимает 10-е место в мире. Вторая река куда менее известна. Она - левый приток Дравы, площадь ее бассейна - всего 15.000 кв. км. По ней проходит граница между Венгрией и Югославией. Вы вряд ли знаете вторую реку. Отгадать ее вам помогут привычное нам название первой реки и один пражский раввин XIII века. Назовите вторую реку.": "Мур.",
  "Герой песни Владимира Высоцкого при прохождении этого 3 ноября столкнулся с неблагоприятными погодными условиями. В Санкт-Петербурге здание этого находилось около Стрелки Васильевского острова. Напишите крылатую фразу из советского кинофильма, где это фигурирует в качестве подлежащего.": "Таможня дает добро.",
  "Когда в середине XIX века на перекрестках Лондона появились первые кнопочные оповещатели пожарной тревоги, пожарным бригадам часто приходилось выезжать по ложным вызовам. Виноваты были уличные мальчишки, нажимавшие на кнопки ради забавы, чтобы посмотреть на выезд пожарной команды. Выход предложил известный писатель Ч. Диккенс. По его идее в конструкцию оповещателя было внесено некое усовершенствование. Назовите это простое усовершенствование, если оно с успехом применяется по сей день.": "Защитное стекло.",
  "Однажды этому литературному произведению был незаконно установлен и немедленно демонтирован памятник, который называли самым длинным в мире. По воле автора первое и второе издания этого произведения продавались по ценам 3 рубля 62 копейки и 4 рубля 12 копеек соответственно. Назовите это литературное произведение.": "\"Москва-Петушки\".",
  "Журнал \"Коммерсант-Власть\" пишет, что стоило Хрущеву заявить на многотысячном митинге, что ШЕВАЛЬЕ и прочая ШВАЛЬ нам не указ, как резко пошло на убыль количество фильмов, снятых совместно с одной страной. Какие слова в этом вопросе мы заменили на \"ШЕВАЛЬЕ\" и \"ШВАЛЬ\"?": "Голль, голь.",
  "На современной европейской банкноте с одной стороны можно увидеть изображение весенних полей и пастбищ с высоты птичьего полета, а на другой - портрет нобелевского лауреата. Кого именно?": "Сельмы Лагерлёф.",
  "В одном позднем советском фильме высокопоставленный государственный муж сидит в ресторане с женщиной, с которой недавно познакомился. В разговоре женщина заметила, что совсем не знает своего собеседника. На что мужчина предложил ей сделать это. Интернет-пользователь с ником Litos решил возникшую перед ним проблему, сделав это наугад. Впервые сделать это можно было в 1926 году, благодаря усилиям, в том числе, и человека по фамилии Шмидт. Что значит сделать это? Дайте ответ четырьмя словами.": "Открыть Большую Советскую энциклопедию.",
  "В одной неевропейской стране не так давно была проведена провокационная рекламная компания новой марки водки. На одном из рекламных плакатов можно было увидеть изображение молодого длинноволосого мужчины, который вольготно раскинул руки в стороны на заднем сидении автомобиля. На другом плакате тот же мужчина стоит в бильярдной с кием на плечах. В какой стране проводилась эта рекламная компания?": "Бразилия.",
  "Послушайте цитату из Александра Гениса: \"Большая часть моих знакомых видит в увлечении Востоком заразную болезнь духа и модную маету нечистоплотной души. - [Слово пропущено], - говорят они о таких\". Конец цитаты. Пропущенное слово, которого нет в толковом словаре Ожегова, заканчивается на \"...ихнутые\". Напишите пропущенное слово.": "Рерихнутые.",
  "В интервью газете \"Московский комсомолец\" космонавт Валерий Поляков утверждал, что у человека, который полетит на Марс, этого не будет. Отсутствие этого у Адольфа Эйхмана в свое время упростило работу израильских спецслужб. Назовите это.": "Аппендикс. Незачет: Аппендицит.",
  "Важным свойством этого продукта является его хорошая растворимость в воде, но для обычного покупателя более ценным качеством оказывается то, которое можно определить на ощупь. Эту продукцию изготавливает, в числе прочих, предприятие, расположенное в Ленинградской области. Торговой маркой этого предприятия является некий знак. Назовите этот продукт.": "Туалетная бумага.",
  "В одном детективном произведении заговорщики пытаются отравить работающего до поздней ночи знатного патриция, при этом не оставляя в помещении следов яда, для чего ядом было пропитано именно это. Кстати, в 2007 году этому исполняется 45 лет, и за долгие годы, по мнению сайта новостей Российского телевидения vesti.ru, это стало только острее. Назовите это.": "Фитиль.",
  "Кир Булычев в шутливых \"Исторических апокрифах\" писал, что строительство в долине Сеннаарской не было закончено из-за забастовки людей этой профессии. А Геннадий Мирам утверждает, что некоторые его иностранные коллеги по этой профессии работают с двумя флажками красного и желтого цветов, на которых написано \"СТОП\" и \"МЕДЛЕННЕЕ\". Назовите эту профессию.": "Переводчик.",
  "Монеты в одно евро изготавливаются биметаллическими. Середина монеты состоит из белого металла, внешний круг - из желтого металла. На одной из таких монет граница между двумя металлами является частью знаменитого изображения. Назовите автора этого изображения.": "Леонардо да Винчи.",
  "Автор вопроса увидел ее в полумраке в затемненном помещении. Как оказалось, и фотографировать со вспышкой не разрешается. Экскурсовод пояснил, что так можно нанести ей непоправимый вред. Назовите страну, руководитель которой вместе с президентом Путиным открыли ее для широкой публики.": "Германия.",
  "Перефразируя классика, можно сказать, что к 1840 году венгерский парламент безнадежно отстал от жизни. Назовите точно изменение, которое произошло в работе венгерского парламента в 1840 году.": "Перешел с латыни на венгерский язык.",
  "Герой новеллы Анри Труайя, месье Добрей, всегда брал с собой в кинотеатр 10-летнего мальчика. Догадавшись, какой особенностью обладал месье Добрей, ответьте, где находился мальчик во время киносеанса, если сам герой считал эту свою привычку удобной.": "В кресле прямо перед местом героя.",
  "Существительное, от которого образовано первое слово этого словосочетания, имеет не менее 150 определений. Некоторые исследователи определяют это словосочетание как \"книгу, которую можно прочитать только один раз\". На телеканале \"Культура\" передачи с таким названием, как ни странно, нет, а на Пятом канале - есть. Назовите это словосочетание.": "Культурный слой.",
  "Для бильярдных ударов важно то же, что нередко бывает в неком танце. Только в танце это происходит в начале, а в бильярде - между ударами. Ответьте, о каком танце идет речь?": "\"Цыганочка\".",
  "Экипаж траулера, принадлежащего компании Trident Seafoods, в районе островов Прибылова в Беринговом море поймал морского окуня весом 27 кг и длиной 110 см. Анализ скелета окуня, в частности некоего признака ушной кости, позволил установить возраст рыбы - от 90 до 115 лет. Какой признак позволил установить возраст?": "Годичные кольца.",
  "Чтобы решить нелегкую в религиозном плане проблему король Саудовской Аравии ибн Сауд велел двум муллам разойтись по разным помещениям и по очереди читать стихи из Корана. Утверждают, что именно после этого в Саудовской Аравии было разрешено применение... Чего?": "Телефона.",
  "Актуальный по времени вопрос. Послушайте стихотворение Алексея Суркова, известного поэта военных лет. Записывать не надо. - Видно, уж нам дорога такая - Жить на земле от войны к войне. Плещет речушка, у ног протекая, Ласточки гнезда вьют на стене. &nbsp; В золоте полдня сосен верхушки, Солнца звенящего - край непочат. А из-за леса тяжелые пушки, Не уставая, кричат и кричат. &nbsp; Кто запретит в этот полдень кричать им? Что им до радостной боли зерна? Им ведь не слышно, что вешним зачатьем Каждая травка напряжена. &nbsp; Пусть с тишиной наши судьбы в разладе, - Мы не хотим под ярмом одичать. Ради цветенья и радости ради Мы заставляем железо кричать. &nbsp; Пусть наше время жестоко и дико, - Вытерпи! Землю ногтями не рви. Мы для детей из железного крика Выплавим светлую песню любви. Название стихотворения состоит из двух слов. Важность первого слова сегодня была продемонстрирована известной вам женщиной со всей очевидностью. Второе слово явно диссонирует с тем, что мы услышали сегодня. Как называется стихотворение Алексея Суркова?": "\"Предчувствие весны\".",
  "В 1866 году по пути из Сан-Франциско на Гавайские острова Марк Твен заболел свинкой. В его записной книжке запись о предполагаемом последствии заканчивается словами \"Так поступали все белые\". Какое масштабное последствие своей болезни он предположил?": "Поголовное вымирание аборигенов.",
  "Путешествуя по Европе, Марк Твен впервые услышал ЕЕ. \"Удивительно, насколько искусно она подражает своим собратьям в ЗООПАРКАХ, хотя, я уверен, ей ни разу не приходилось их слышать\". Догадавшись, какое слово мы заменили на слово \"ЗООПАРКИ\", назовите ЕЕ.": "Кукушка.",
  "В XVIII веке его фамилия писалась с буквы \"Г\". Говорят, будто бы он сам предложил поменять первую букву своей фамилии в угоду карикатуристам, любившим рисовать его в виде то ли лягушки, то ли жабы, намекая на его непривлекательную внешность. Назовите фамилию этого человека.": "Кваренги.",
  "Однажды некий Ферхат Измир попал в больницу по причине того, что обжегся горячим супом. Ничего смешного в этом, казалось бы, нет, но персонал больницы очень веселился, узнав о роде занятий пострадавшего. Кстати, Пирс Броснан в детстве также занимался этим, будучи тогда еще артистом другого жанра. Назовите род занятий Ферхата Измира.": "Глотание огня.",
  "Цитата из \"Книги о вкусной и здоровой жизни\": \"Ночь - время холодных кушаний. Греметь посудой, кастрюлями, сковородками - всё это как-то суетливо, обыденно, прозаично и не соответствует духу и часу времени. Ночью хорошо холодное мясо. Буженина, например, паштеты... Хороши сыры. Они, особенно круглые, ...\". Закончите цитату двумя словами.": "\"... напоминают луну\".",
  "Ими являются известный певец Борис Моисеев, главный судья футбольного матча \"ЦСКА\" - \"Зенит\" Владимир Петтай и автор этого вопроса Михаил Петренко. Они есть и среди вас. А песню с таким названием впервые исполнили в августе 1991 года. Напишите название этой песни, состоящее из трех слов.": "\"Рожденный в СССР\".",
  "В игре, пришедшей в СССР в середине XX века, за ЭТО игрок получает 50 очков. А еще ЭТО, согласно шутке, всегда происходит с камнем. При каком условии?": "Если он попадет в воду.",
  "С Полом Маккартни ЭТО произошло 11 июня 2002 года, с Германом Грефом - 30 апреля 2004 года, а с Мадонной - 22 декабря 2000 года. Согласно одному афоризму, ЭТО - победа надежды над здравым смыслом. Назовите ЭТО двумя словами.": "Второй брак.",
  "Губернатор Тверской области Дмитрий Зеленин как-то сказал, что, чтобы уменьшить коррупцию, чтобы госслужба перестала рассматриваться как своего рода бизнес, в чиновничество должны прийти ОНИ. А в 2003 году о НИХ нам поведал Александр. Назовите фамилию Александра.": "Васильев.",
  "Первый элемент этого известного алфавитного списка, строго говоря, называется транс-9,13-диметил-7-(1,1,5-триметилциклогексен-5-ил-6)-нонатетраен-7,9,11,13-ол-15. Третий элемент называется гамма-лактон 2,3-дегидро-L-гулоновой кислоты. А каким словом мы обычно называем все элементы этого списка?": "Витамины.",
  "В романе Виктории Александер \"Брачный контракт\" речь идет о соглашении, достигнутом между девушкой и молодым человеком, согласно которому девушка выйдет за него замуж, если он докажет, что является настоящим героем. Мы не спрашиваем, сколько действий он должен совершить, чтобы выполнить условие соглашения. Назовите имя попугая, благодаря которому девушка придумала это условие.": "Геракл.",
  "Он может быть металлическим, и тогда он находится под человеком. Может быть деревянным, и тогда он находится над человеком. Может быть вообще нематериальным, и тогда он принадлежит человеку. Может быть живым и не иметь к человеку никакого отношения. Назовите его.": "Конек.",
  "Блиц. Уважаемые знатоки, Хорс - это славянский языческий бог солнца, солнечного диска. 1. Какими движениями во время праздников славили Хорса? 2. Что создавали, чтобы надолго прославить Хорса? 3. Попытайтесь угадать, какое животное было символом Хорса, не задумываясь об этимологии.": "1. Водили хороводы. 2. Хоромы (хоромины). 3. Конь (лошадь).",
  "Главный герой детектива, действие которого разворачивается в Лондоне в начале XVIII века, столкнувшись с весьма могущественным покровителем лондонских воров, рассуждал о том, что подобный человек никогда не имел бы такой власти, если бы в Лондоне, как во Франции, существовала она. Однако в том, что она когда-либо появится в Англии, герой сомневался, поскольку англичане слишком дорожат своими свободами. Назовите ее.": "Полиция.",
  "Во время маневров потешные полки Петра I использовали ЭТО в качестве снарядов для пушек. В средневековой Европе ЭТО было очень популярно, особенно среди бедноты, а нам с детства известна история об ЭТОМ, в которой также фигурирует супружеская пара и их близкая родственница. Назовите ЭТО.": "Репка.",
  "Существует легенда, что в 1710 году Петр I в сопровождении некоего итальянца отправился искать место для строительства завода. Берега Ижоры Петру так понравились, что он в нетерпении воскликнул: \"Вот здесь и будем строить!\" - и показал на выбранное им место. \"А здесь и удобнее, и лучше\", - возразил иностранец, показал в другую сторону и в сердцах воткнул в землю свою трость. Петр искренне расхохотался, взглянул на трость итальянца и, давясь от смеха, добавил: \"Пусть будет город там, где...\". Мы не просим вас закончить его высказывание. Назовите фамилию этого итальянца.": "Пино.",
  "Один молодой человек, находясь в состоянии алкогольного опьянения, случайно обронил мобильный телефон в мусорный люк. Попытавшись его вернуть, человек покачнулся и вслед за телефоном полетел вниз. Статья об этом происшествии в газете \"Труд-7\" была озаглавлена одним словом. Напишите это слово так, как оно было написано в заголовке.": "НакЛЮКался.",
  "Осенью 2006 года автор вопроса поинтересовался у знакомого, с кем будет играть \"Зенит\" в заключительном туре чемпионата России по футболу. Услышав ответ, автор вопроса подумал, что знакомый, пренебрегая правилами русского языка, сообщил, что \"Зенит\" в процессе игры будет нарушать одно из основополагающих футбольных правил. Назовите это правило.": "Игра ведется одним мячом.",
  "В одном из рассказов Харуки Мураками описывает тайский пейзаж: \"Предстояло перевалить через гору, у вершины которой жило [ТРИ СЛОВА ПРОПУЩЕНО]. Шерсть у них была серая, и они сидели вдоль дороги и пристальными взглядами провожали машины, словно гадали им судьбу\". Пропущенные слова встречаются также в описании весьма далекого от Таиланда географического объекта. Назовите этот объект.": "Бразилия.",
  "(pic: 20070201.jpg) Рукопожатие, которое вы видите на этой фотографии, дало повод острякам утверждать, что ЭТО передается контактным путем. Назовите имя человека, благодаря которому все узнали об ЭТОМ более молодого.": "Моника.",
  "По мнению некоторых ученых, через 22 миллиарда лет в течение короткого времени будут разорваны все гравитационные связи. Это явление получило название из двух слов. Напишите это название.": "Большой разрыв.",
  "Несколько лет назад сразу несколько московских театров поставили одну и ту же пьесу. Среди них был и цыганский театр, его постановка была наиболее бодрой и веселой. Поэтому москвичи говорили: \"У цыган самый...\". Закончите шутку двумя словами.": "\"... живой труп\".",
  "По информации одного пользователя Живого Журнала, так назывались творческие вечера артели \"Искусство молодых\", проходившие летом 1918 года. На этих вечерах гости - поэты и критики - вслух читали собравшейся публике свои произведения. Какими же двумя словами назывались эти вечера?": "Живой журнал.",
  "Фильм \"Дневник его жены\", снятый Алексеем Учителем по сценарию Авдотьи Смирновой, рассказывает о последних годах жизни Ивана Бунина. Сценаристка так поработала над образом писателя, что сразу два рецензента, не сговариваясь, назвали свои сочинения одним словосочетанием. Назовите это словосочетание.": "\"Дунин Бунин\".",
  "Цитата из описания компьютерной программы: \"... домашний [ПРОПУСК] до 16m, возможностью распечатки карт и экспорта файлов в другие программы\". По мнению блеснувшего остроумием автора вопроса, пропущенные слова должны стать названием телевизионного проекта по аналогии с названиями некоторых существующих популярных шоу. Назовите эти три слова.": "Планетарий со звездами.",
  "Сюжет не вполне обычного романа Ханну Лунтиалы представляет собой историю финна, отправившегося в путешествие, в ходе которого он много общался с людьми. Издатели не видят ничего удивительного в том, что такой роман вышел именно в Финляндии. Ведь именно в Финляндии... А что именно впервые произошло в Финляндии в 1993 году?": "Была послана первая SMS.",
  "Согласно литературному источнику, это фантастическое существо, возможно, произошло от одичавших бультерьеров. А в экранизации другого произведения того же автора у одноименного существа была замечена некая особенность парных частей тела. Каких?": "Хвостов.",
  "Чуть менее полувека назад между двумя людьми состоялся такой диалог: - Слушай, кто открыл Америку? - Христофор Колумб. - Правильно. А кто был второй? Собеседник растерянно промолчал... Назовите имя и фамилию человека, задававшего эти вопросы.": "Герман Титов.",
  "В вопросе есть замена. По свидетельству Леонида Каганова, на стойке в корейском аэропорту, кроме таможенных бланков, лежат авторучки (это уже веяние культуры и хорошего тона) и три типа голов, что Леонид считает признаком сверх-культуры и сверх-хорошего тона. Какое слово мы заменили словом \"голов\"?": "Очков.",
  "В конце июня 1976 года инженеры израильской строительной компании \"Солел-Боне\" получили срочный заказ на постройку макета ряда зданий в натуральную величину по их собственным \"синькам\" нескольколетней давности. А где находился оригинал этого комплекса зданий?": "В Уганде.",
  "Памятник дворнику, установленный недавно на площади Островского, представляет собой фигуру бородатого мужика в фартуке, опирающегося на лопату. Против этого памятника последовали возражения со стороны граждан, увидевших некий знак. Какой именно знак?": "Перевернутый крест.",
  "Название фильма, завоевавшего в конце прошлого века четыре европейских кинонаграды, содержит слова \"macka\" [мачка] и \"macor\" [мачор], хотя в большинстве переводов этого названия различие между ними утеряно. Назовите фамилию режиссера этого фильма.": "Кустурица.",
  "Можно с абсолютной уверенностью сказать, что среди многочисленных коллег Миши Эмори, Митрофана Беляева, Рудольфа Баршая, Уильяма Примроуза только некий Володя использовал в своей работе инструмент, сделанный Матео Альбани из итальянского города Больцано. Назовите профессию и фамилию Володи.": "Альтист Данилов.",
  "Прослушайте две цитаты. Первая цитата: \"На самом деле ошибку совершил президент [ПРОПУСК] не нынешний, а его папаша\". Вторая цитата: \"Как пена седой капитан [ПРОПУСК] прорежет туман\". В первой цитате мы пропустили два слова, во второй - одно. Заполните оба пропуска.": "Буш, притом; бушпритом.",
  "В вопросе есть замена. В одном конкурсе надо было называть распространенные в Интернете слова с ПРИСТАВКАМИ. Игроками в том числе упоминалось слово, незначительно отличающееся от слова \"ПРИСТАВКА\". Однако, по мнению организаторов, это слово уже является жаргонизмом, и поэтому его нельзя считать словом с ПРИСТАВКОЙ. Назовите это слово.": "Очепятка.",
  "Кавказские каменные козлы являются популярным объектом охоты. По мнению автора вопроса, это жестоко и, если бы животное умело говорить, при встрече с охотником оно имело бы полное право потребовать объяснений. Но, скорее всего, это оказалось бы... Чем? Ответьте тремя актуальными в данный момент словами, из которых два - существительные.": "Последним вопросом тура.",
  "<раздатка> Актеры театра Но, отыграв свой эпизод, не уходят со сцены. Актеры Но... - нет, иначе: [пропуск] еще сидят на сцене, ожидая заключительного монолога. </раздатка> Заполните пропуск в цитате двумя словами.": "\"... но актеры...\".",
  "В ЕГО многотомном собрании сочинений можно прочитать, что в 1911 году ОН намеревался совершить переворот: повернуть сразу на то, к чему шли постепенно и систематически. Назовите ЕГО.": "К.С. Станиславский.",
  "Часто при постановке театральные режиссеры делают символичными мелкие детали. Так, в одном классическом спектакле даже найденная слугою ГАЙКА служит маленьким прообразом большой ГАЕЧНИЦЫ. Какие слова мы заменили на \"гайка\" и \"гаечница\"?": "Мышь и мышеловка.",
  "В одной из гримерных кинокомпании \"Кинстоун Копс\" размещались узкоплечий и худенький Чарльз Эвери, высоченный Форд Стерлинг и толстяк Арбакль. Назовите того, кто был в этой гримерной четвертым.": "Чарли Чаплин.",
  "Историк Блюмин, рассказывая об обнаружении фамильной усыпальницы князей Юсуповых, долгое время разыскиваемой и считавшейся затопленной Клязьминским водохранилищем, сравнил сей некрополь с НЕЙ. Назовите ее одним словом.": "Атлантида.",
  "Статья в одном из живых журналов, посвященная действиям правоохранительных органов после Марша Несогласных, проведенного около Театра Юного Зрителя, носила название, одной буквой отличающееся от распространенного названия экскурсии или произведения Семена Гейченко. Воспроизведите название этой статьи.": "\"По пушкинским ментам\".",
  "Борхес ненавидел корриду, этого тысячеголового крикливого дракона, но, когда он умер, Ноэ Хитрик назвал его великим тореадором аргентинской культуры. Мы не спрашиваем, какое слово мы заменили на корриду. Ответьте, какое созвучное слово мы заменили на тореадора?": "Голеадор.",
  "В статье журнала \"Yachting\" за 2005 год, посвященной Бреду Питту, рассказывается, к примеру, что он отказался сбривать бороду для одной из ролей, считая свой подбородок некрасивым. Название статьи представляет собой устойчивое выражение, в котором заменили одну гласную и добавили согласную, и которое обыгрывает эту роль. Воспроизведите название статьи.": "\"Ахиллесова Питта\".",
  "Самое дорогое доменное имя, купленное в 2005 году, приобрела компания, извлекающая прибыль из проведения споров и пари для важных персон. Напишите это доменное имя, состоящее из семи символов.": "vip.com",
  "Закончите французское изречение одним привычным словом, которое обозначает то, что имеет чуть ли не каждый из нас, сам того порой не замечая: \"Если бы я имел безрассудство верить еще в счастье, я искал бы его в...\".": "\"... привычке\".",
  "Внимание, в вопросе есть замены. Биограф Сиромэ сообщает, кроме прочего, что две ее танка есть в японской антологии \"Кокинсю\". А Юрий Шевчук, оправдывая редкое исполнение одного из своих произведений, говорит о том, что \"много групп были \"убиты\" двумя танка\". Ответьте, какие слова мы заменили словами \"две танка\"?": "Одна песня.",
  "Блиц. 1. Это находится на 50 градусе северной широты и 30 градусе восточной долготы, а также упоминается в русском аналоге сомалийской пословицы: \"Кто умеет говорить, тот не пропадет и в засуху\". Что это? 2. Это находится на 54 градусе северной широты и 37 градусе восточной долготы, а также упоминается в русском аналоге сомалийской пословицы: \"Давать курдюк толстому барану и точить инструмент для кузнеца - все равно, что воде хотеть пить\". Что это? 3. Это находится на 55 градусе северной широты и 37 градусе восточной долготы, а также упоминается в русском аналоге сомалийской пословицы: \"Ради своего дела и на собачью шкуру сядешь\". Что это?": "1. Киев. 2. Тула. 3. Москва.",
  "Физиолог Юрий Пушкарёв, удивляясь тому, что человек, впервые описавший у себя этот недостаток, обнаружил его лишь в 26 лет, пишет: \"По-видимому, это было следствием способности людей не обращать внимания на то, что привычно, ошибаться, считая себя правыми, а окружающих - заблуждающимися\". Назовите фамилию этого первооткрывателя.": "Дальтон.",
  "В произведении А.С. Пушкина \"Вадим\" о начальном периоде русской истории встречаются следующие строки: Не видит он знакомых скал Кириаландии печальной, Ни Альбиона, где искал Кровавых сеч и славы дальней. Нынешняя Кириаландия представляет собой республику на севере Европы. Титульная нация составляет 10% от всего населения, которое насчитывает немногим менее 700 тысяч человек. Мы не спрашиваем вас, как она называется сейчас. Ответьте, какое название носит ее столица?": "Петрозаводск.",
  "Цитата из пародии Александра Иванова: \"После армии от меня пахло первой, а от нее второй. Ведь надо же, всего одна буква разница, а между тем это была пропасть\". Назовите первую и вторую в правильном порядке.": "Шинель и Шанель.",
  "Как пишет Гоголь, Чичиков заснул сильно, крепко, заснул чудным образом, как спят одни только счастливцы, которые не ведают ни геморроя, ни блох, ни слишком сильных ИХ. Если следовать утверждению Гоголя, то, вполне возможно, практически все присутствующие в этом зале страдают нарушениями сна. Назовите ИХ двумя словами.": "Умственные способности.",
  "В 1768 году Екатерине II привили натуральную оспу, и мальчик-сирота, у которого ее взяли, получил новую фамилию Оспенный. В 1802 году другой мальчик, подвергшийся первой в России прививке коровьей оспы по Дженнеру, тоже получил новую фамилию. Какую?": "Вакцинов.",
  "Итак, последний вопрос. В романе Акунина \"Внеклассное чтение\" упоминается стрип-клуб, двухсловное название которого отличается от известного выражения только тем, что в нем пара одинаковых гласных заменена другой парой. В этом названии причудливо сочетаются орнитологические, сексологические и музыкальные ассоциации. Как же назывался этот клуб?": "\"Либидиная песня\".",
  "В сюжете одной из телепрограмм, посвященной одному юбилею, было сказано, что Олег Меньшиков вошел в кинематограф именно так. Ответьте тремя словами, как именно.": "Через Покровские ворота.",
  "Герой фантастического романа Джонатана Кэрролла, вынужденный заставить себя покинуть помещение, в котором живой Джон Леннон играет его любимые песни, думает, что ОНА была не так уж и глупа. Назовите ЕЕ двумя словами.": "Жена Лота.",
  "Одним и тем же словом можно охарактеризовать, например: ОАО \"Норильский горно-обогатительный комбинат\", \"Магнитогорский металлургический комбинат\", \"Киришинефтеоргсинтез\" или ОАО \"Котласский целлюлозно-бумажный комбинат\" и еще тучу предприятий. Тем же словом можно вместе назвать НИИ-147, НИИ-6, СКБ-203, ГСКБ-47 и Уральский автомобильный завод. Напишите это слово.": "Градообразующее.",
  "Петербургский музей, включающий в себя Сампсониевский, Смольный, Исаакиевский соборы и Спас на крови, носит название из трех слов. Нередки ситуации, когда его сокращают до аббревиатуры. Напишите ее.": "МЧС.",
  "Испанцы говорят \"vender miel al colmenero\" [вендэр мьель аль кольменэро] - продавать мед в улей. А как говорят русские? Ответьте двумя однокоренными словами.": "Учить ученого.",
  "Достаточно давно автору вопроса приходилось слышать следующую легенду о возникновении названия этой реки. Сперва на ней обосновался народ с языком из тибетской группы, назвав реку просто \"рекой\" - только на своем языке. Впоследствии пришел на ее берега другой народ, с языком, родственным тюркскому, и добавил к названию слово \"река\" - только на своем языке. Прошло еще какое-то время, и в эти места пришел третий народ, носитель языка, родственного коми-пермяцкому, и также добавил свое слово \"река\". \"Формирование\" названия закончило четвертое племя, с языком, родственным мансийскому, дописавшее название своей \"рекой\". Итак, назовите эту реку, и на вашей карточке для ответа появится четыре подряд слова \"река\" - только на разных языках.": "Чусовая.",
  "Они появились на свет, по нынешним понятиям, в маленьких европейских странах. Их встреча произошла в уединенном месте 15 июня 1985 года. После этой встречи он лечился шесть лет, она - вдвое больше. Вряд ли вы сможете назвать его имя - таких, как он, рекомендовали забыть. Назовите ее.": "\"Даная\".",
  "Можно сказать, что в вопросе есть замена. Как известно, у человека более 200 костей. Куда менее известно, что у \"воробья\" - 136-144 кости. Во времена культурной революции на \"воробьев\" была открыта настоящая охота. Какое слово мы, можно сказать, заменили на слово \"воробей\"?": "Маджонг.",
  "По некоторым данным, возможно непроверенным, каждый год примерно 2500 ИХ погибают оттого, что пользуются предметами, предназначенными не для НИХ. Назовите ИХ.": "Левши.",
  "Свой псевдоним этот поэт всегда писал через дефис: он воспринимался им как второе имя, а не фамилия. В будущем его стали писать раздельно. Напишите этот псевдоним так, как писал его сам поэт.": "Игорь-Северянин.",
  "Для взятия этого вопроса не потребуется глубоких знаний в стихосложении. На рекламном плакате к одному фильму изображен большой вопросительный знак, роль точки в котором выполняет сердечко. Вторую часть знака составляет явно аномальная ОНА. Назовите ее.": "Морковь.",
  "В завершении программы \"Опять о футболе\" комментатор Геннадий Орлов дал анонс встречи российской сборной со сборной Эстонии, тренируемой голландцем Йелле Гусом. Какая народная песня прозвучала вслед за этим на титрах программы?": "\"Жили у бабуси два веселых гуся\".",
  "<раздатка> FHA HC </раздатка> Как пишет Синдаловский, подпись этого ленинградца представляла собой (с точностью до способа записи) нечто похожее на то, что вы сейчас видите перед собой. Назовите этого ленинградца.": "Василий Соловьев-Седой.",
  "Художник Клаудио Мацци декорирует разнообразные объекты - от шлемов для мотоциклов до зажигалок. В частности, он неоднократно ДЕЛАЛ ЭТО. Согласно анекдоту, один человек тоже ДЕЛАЛ ЭТО. Ответьте двумя словами, которые начинаются на одну и ту же букву: что такое \"ДЕЛАТЬ ЭТО\"?": "Расписывать ручку.",
  "Первоначально он предназначался для мальчиков, а свое имя получил в честь дяди жены Франклина. Его популярность у прекрасного пола психологи объясняют близостью его пропорций к пропорциям младенца. Назовите его.": "Плюшевый медведь.",
  "В 1602 году Сервантес написал похвальный сонет ЭТОМУ человеку. Обыгрывая его имя, Сервантес называет его \"безмятежной и вечно зеленой Долиной\", хотя мог бы упомянуть, например, Лиру. Назовите этого человека.": "Лопе де Вега.",
  "Назовите страну, в которой одно время пользовался популярностью обед, состоящий из ломтика морковки и риса.": "Япония.",
  "Одна британская компания подала заявку на патент устройства, которое представляет собой полоску пластика, соединяющую крышку сигаретной пачки с микрочипом и небольшим динамиком. Назовите музыкальное произведение, упоминаемое в посвященной этому устройству статье.": "Марш Шопена.",
  "В советское время в Ленинграде студенты и преподаватели одного факультета отмечали свой профессиональный праздник, двигаясь колонной от родного факультета до Марсова поля, и уже там праздновали. Эта традиция исчезла, когда праздник перенесли: зимой особо не разгуляешься, да и настроения нет, потому что новая дата кажется им нелогичной. Правда, в декабре они бы его отметили с удовольствием. Однако сегодня вы можете увидеть там людей, которые по привычке приходят на Марсово поле, зная, что могут встретить там своих однокашников, преподавателей и коллег. Так когда же отмечался этот праздник?": "5 мая.",
  "Матрос Петр Кошка прославился находчивостью и отвагой. Однако особенно знаменитым он стал после того, как однажды спас жизнь адмиралу Корнилову, бросив в котелок с кашей залетевшее в окоп вражеское ядро. Не менее, чем подвиг, известен его ответ на похвалу адмирала. Что ответил матрос?": "\"Доброе слово и Кошке приятно\".",
  "Однажды в одно из самых популярных заведений норвежской столицы, бар \"Diamond Go Go\", нагрянули представители налоговой полиции. В счетах компании они обнаружили немало нарушений, но самым серьезным была неуплата НДС в размере 25% от стоимости входных билетов. Руководство не согласилось с доводами представителей власти и подало иск в суд. В ходе процесса они взялись доказать, что на самом деле им положены налоговые льготы, так как они представляют высокое искусство. Главным свидетелем защиты выступила госпожа Юлиана Скартланн, заявившая, что работа в этом заведении более квалифицированная, нежели в театре, где ей тоже довелось поработать. В результате суд такие доводы удовлетворили, хозяевам удалось не только избежать штрафа, но и получить возмещение судебных издержек. Что же было приравнено в Норвегии к искусству?": "Стриптиз.",
  "Слово ИКС - греческого происхождения, в переводе на русский означающее \"пребывающий, находящийся\". В романе \"Пена дней\" французский писатель Борис Виан заменил в слове \"ИКС\" две буквы, намекая на его пристрастие к спиртному. А в известной русской пьесе упоминается поговорка, указывающая на плохое исполнение ИКСОМ своих обязанностей из-за недостаточного знания языка. Назовите ИКС.": "Пономарь.",
  "Назовите одним словом, чем занимается фирма \"Номер Т\", согласно справочнику \"Желтые страницы\" за 2005 год.": "Ремонт.",
  "В гавайском языке всего семь согласных звуков, соответствующих русским \"х\", \"к\", \"л\", \"м\", \"н\", \"п\", и еще один звук вроде английского \"w\". Понятно, что при заимствовании подобными языками европейских слов их звучание меняется порой до неузнаваемости. Напишите устойчивое словосочетание, которое гавайцы произносят как \"меле каликимака\" (mele kalikimaka).": "Merry Christmas (счастливого Рождества).",
  "Когда французским послом в Петербурге вместо отозванного Армана Коленкура был прислан Батист Лористон, император Александр I спросил известного острослова Александра Львовича Нарышкина, кто из них лучший дипломат. Нарышкин ответил: \"Лористон\". Почему?": "Потому что \"батист тоньше коленкора\".",
  "В эпиграмме на Владимира Маяковского Саша Черный назвал его \"Красный ИКС из полпивной\". ИКСЫ города Ломоносова присоединили к \"ИКС\" три буквы и получили не только название своего объединения, но и место, куда приходил герой песни Андрея Макаревича. А зачем он туда приходил?": "Заложить душу (в ломбард).",
  "В рекламе передачи \"Король ринга\" на канале ОРТ, где \"звезды\" дерутся друг с другом, используется слоган, который часто используется в различной рекламе, но в данном случае он приобретает прямое значение в отличие от переносного в других. Каким же эпитетом создатели охарактеризовали проект \"Король ринга\"?": "Сногсшибательный.",
  "При запросе этого имени в \"Яндексе\", поисковая система сначала выдает информацию о косметологических и стоматологических клиниках и других фирмах и только потом уже сведения, непосредственно касающиеся этого героя. Автор вопроса предполагает, что все эти фирмы названы так скорее по созвучию с одним из корней имени героя, а не потому, что он мог бы иметь к их деятельности какое-то отношение, хотя, существуй они в те времена, он мог разве что поставлять им клиентов, причем не только простых смертных. Назовите этого героя.": "Диомед.",
  "Ученые Болонского университета провели исследование сексуальных предпочтений современных мужчин и выяснили, какие предметы женской одежды пробуждают в мужчинах страсть. Наряду с сапожками и туфлями на высоких каблуках, чулками, мини-юбкой, шляпкой, вечерним платьем и красивым бельем, в список возбуждающих предметов одежды попал и этот предмет, который предметом одежды не является, и носить его могут как женщины, так и мужчины. Ученые объяснили этот феномен тем, что мужчины становятся всё более хилыми, в результате чего им приходится чаще лицезреть этот предмет на встречающихся им женщинах. Назовите этот предмет.": "Стетоскоп.",
  "Внимание, мы заменили названия двух городов буквами \"пси\" и \"альфа\"! На экскурсиях по этому городу гиды любят озадачивать русских туристов простой, на первый взгляд, загадкой. Загадка: \"Попробуйте назвать столичный город распавшейся империи, на гербе которой был изображен двуглавый орел. Город, в котором есть Зимний дворец и роскошная императорская резиденция, ныне ставшая всемирно известным музеем\". Правильный ответ - АЛЬФА. Но мало кому после такой загадки АЛЬФА не покажется ПСИ из параллельного мира. Мы не спрашиваем вас, что такое ПСИ и АЛЬФА, напишите фамилию \"отца\", который сочетанием этих греческих букв называл свое детище.": "Зигмунд Фрейд.",
  "Житель Юго-Восточного округа Москвы, Андрей Столяров, стал первым в истории москвичом, выселенным по суду из квартиры за долги перед коммунальными службами, согласно статье 90 Жилищного кодекса. Окрыленные успехом, власти округа в ближайшее время проведут еще 23 судебных разбирательства по отказам оплачивать коммунальные услуги, в то время как всего в Юго-Восточном округе столицы насчитывается более 12 тысяч жителей, не оплачивающих коммунальные услуги и подлежащих переселению. Чем же определяется столь скромное число исков?": "Наличием площади для переселения.",
  "Внимание, в вопросе есть замена! \"Одиночество\" встречается в названиях многих произведений искусства. Когда оно в единственном числе, дело происходит в Шотландии, когда их два - их встреча происходит в Америке, если три - все дело в Лондоне, а четыре - в советских лагерях. Какое слово мы заменили словом \"одиночество\"?": "сердце.",
  "Наряду с бомбами, ножами и огнестрельным оружием, в категорию опасных предметов на Олимпиаде-2000 попали и ОНИ. При входе все болельщики опрашивались - не имеют ли они этого при себе, и если гость Олимпиады не желал с этим расставаться, его просто не пускали в зал. Объясняется это очень просто - ЭТО было конкурентом официального спонсора Олимпиады, который и купил права рекламы и торговли ЭТИМ на олимпийских объектах. Назовите ЭТО максимально точно.": "Баночки и бутылки с \"Пепси-колой\".",
  "Знание античного язычества поможет вам ответить на этот вопрос. В 380 году в Милане - фактической столице Западной Римской империи - епископом был Амвросий. А как звали главу Константинопольской церкви?": "Нектарий.",
  "Статья в январском номере журнала \"Элита России\" о жизненном пути известного дрессировщика хищников Михаила Багдасарова, где, в частности, рассказывалось о его встрече и работе со знаменитой укротительницей тигров 50-60-х гг. прошлого века, называлась: \"[Два слова пропущено] длиною в жизнь\". Пропущенные слова - словосочетание, выраженное метафорой. Вставьте пропущенное словосочетание.": "\"Полосатый рейс\".",
  "Дочь короля Олофа Скеткунга Ингегерда. Она была выдана замуж за Ярослава Мудрого. Она часто выступала посредницей на переговорах, разбирала конфликты, стараясь примирить враждующие стороны. Когда против ее мужа восстал тмутараканский князь Мстислав, она предложила решить спор именно поединком с ней. Выслушав ее предложение, Мстислав немедленно отказался и уступил брату, не позволив себе сражаться с женщиной. Скандинавская принцесса, став женой Ярослава, приняла православие и получила новое имя. Что же оно означает?": "Мир.",
  "Начнем с необычного, но, мы надеемся, приятного вопроса. [Раздаются чистые листочки бумаги, надушенные французскими духами \"Шанель N 5\".] Подобный листок бумаги вы все наверняка видели. То, что на нем должно было бы быть написано, не видели, но зато слышали. А еще вы видели, как его пробовали на вкус. Сейчас вы можете этот листок пощупать и еще, подобно одному проницательному Мише, получить некую информацию. Воспроизведите эту информацию.": "Французские. Шанель N 5.",
  "29 сентября 2006 года Апелляционный комитет матча за звание чемпиона мира по шахматам Крамник - Топалов принял решение по апелляции болгарского гроссмейстера. Сложившаяся ситуация нашла живой отклик в СМИ. По мнению гроссмейстера Александра Грищука, \"Газета.ru\" отреагировала на это решение шедевральным заголовком из трех слов. Хотя, если посмотреть на этот заголовок с другой стороны, он весьма тривиален: ведь ЭТО - исход большинства официальных шахматных партий. Назовите этот заголовок.": "\"Очко на двоих\".",
  "Деятельность двоих наших соотечественников (один, правда, живет в США) связана с лечением, причем медикаменты оба не используют. Оба они приобрели широкую известность благодаря телекоммуникациям. Их похожие фамилии происходят от имени одного из трех новозаветных персонажей. Назовите эти фамилии.": "Касперский и Кашпировский.",
  "Послушайте последний куплет из песни Умки и закончите его тремя словами: \"Метроном, деревянный друг, Ты издаешь такой ритмичный стук Оо, почти совсем барабанщик Иди ко мне скорей И мы с тобой...\". Добавим, что, согласно классификации мастера, уподобляться которому мы бы не хотели, то, что предлагает сделать Умка, может сделать \"мужчина видный, возвышенного роста, хотя и худой\".": "\"... сыграем в ящик\".",
  "В одном словаре старых слов и выражений эта фамилия определяется как крупнейшая промышленная фирма, вошедшая даже в поговорки. Например, \"Где церковь, там и поп, а где фабрика, - там [фамилия пропущена]\". На сегодняшний день неизвестно, как там насчет фабрики, но то, что эта фамилия известна не только в Питере, в Москве, но и в провинции, сомнений нет. Напишите ее.": "Кноп.",
  "В речи охотников слово, которое в через минуту напишете, - вовсе не бранное, оно обозначает труп околевшего животного. Именно от этого слова произошло русское название Неофрона ПерКНОПтеруса (Neophron percnopterus).": "Стерва.",
  "Раз в году, в первую субботу апреля, посетители московского Дарвиновского музея могут сдать особый экзамен. В случае успеха им выдается документ, заполняемый настоящим гусиным пером. Утверждается, что его обладатель сможет \"распевать песни и наблюдать за птицами на всей территории Российской Федерации\". А как этот документ называется?": "Птичьи права.",
  "В любом солидном русскоязычном словаре или энциклопедии есть статьи с названиями \"Ъ (твердый знак)\" и \"Ь (мягкий знак)\", и посвящены они самим этим буквам русского алфавита. А вот в одном специализированном довоенном советском словаре также есть ПАРА статей с названиями \"Ъ (твердый знак)\" и \"Ь (мягкий знак)\", но посвящены эти статьи вовсе не буквам. А чему?": "Паровозам.",
  "Хоть ОНА - и не действительна, ОНА используется и в математике, и в физике. Обозначается ОНА, правда, разными графическими знаками. Один из этих знаков довел здорового детину до лечебного учреждения. Через минуту изобразите этот знак.": "i.",
  "29 сентября 2007 года питерскому трамваю будет 100 лет. Среди мероприятий, приуроченных к этому событию, есть одно, вряд ли возможное для метро, для троллейбуса вполне вероятное, а вот для автобуса - неинтересное, поскольку ЭТО и так давно уже существует. Что именно?": "Маршрут N 100.",
  "Во время чемпионата мира в Германии хулиганы оставили на улице несколько футбольных мячей, наполненных цементом. Мячи сопровождала вопросительная надпись из двух слов. Первое - \"Сможешь\"; второе слово - глагол, который вы напишете через минуту, - придает особую прикольность надписи в переводе на русский устный. Тот, кто смог СДЕЛАТЬ ЭТО в отношении футбола, не мог пострадать от хулиганской выходки.": "Забить.",
  "Вообще говоря, ЭТО делали многие. Среди прочих, сделавших ЭТО, нам известны Платон и Мирон, причем Мирону потом об ЭТОМ отдельно напомнили. Мы не спрашиваем, когда ЭТО сделал Мирон, назовите год, когда ЭТО сделал Платон.": "1801.",
  "На картине художника Юрия Зайцева, написанной в 30-е годы прошлого века, изображена комната в крестьянской избе. В центре за столом сидят колхозники с очень серьезными лицами. На столе стоит тарелка. Какого она цвета?": "Черного.",
  "В шутливом поощрении коллеги Диофана, Евбула или Исократа можно услышать название специалиста, чей профессиональный праздник в этом году будет отмечаеться 10 июня. Что это за профессия, к пищевой промышленности прямого отношения не имеющая?": "Мелиоратор.",
  "Лет двадцать назад, увидев на улице человека, вслух разговаривающего с самим собой, вы бы подумали, что он - ненормальный. Теперь такое можно увидеть сплошь и рядом - люди разговаривают по мобильным телефонам. Персонаж романа, увидевшего свет 110 лет назад, ненормальным не был, хотя вел себя именно так. С кем он разговаривал?": "С человеком-невидимкой.",
  "Добавив в соревнование по преодолению препятствий одну, уже упоминавшуюся сегодня, букву, Мария Спивак получила имя для гиппогрифа, спасенного Гарри Поттером. Мы не спрашиваем этого имени, вопреки распространенному мнению, достаточно точно определяющего зоологическую принадлежность гиппогрифа. Назовите соревнование.": "Конкур.",
  "Молодой \"член владетельного дома\" беспощадно боролся с представителями семейства бомбаксовых. Назовите его двумя словами.": "Маленький принц.",
  "Итак, последний вопрос, последняя возможность для лидеров укрепить свои позиции... Внимание, в вопросе есть замена. Бригадир слесарей, герой одного рассказа, в шутку назвал вилки и ложки ВОЗМОЖНЫМ инструментом, а когда парнишка-ученик его не понял, пояснил: \"Ну, - чем в тарелках копают\". Какое слово мы заменили на \"ВОЗМОЖНЫЙ\"?": "Шанцевый.",
  "Внимание, в вопросе есть замена. Прослушайте речь Троцкого: \"В лице наших уполномоченных мы получили новый коммунистический орден самураев, который - без кастовых привилегий - умеет умирать и учит умирать других за дело рабочего класса\". Среди этих \"уполномоченных\" нам вспомнились героиня Нонны Мордюковой; известный советский писатель; популярный в свое время итальянский борец и многие другие. Назовите имя жителя Вены, который является, вероятно, самым молодым из них.": "Рекс.",
  "Внимание, в вопросе есть многочисленные замены. Прослушайте отрывок из русского перевода книги \"Мифологической серии\" Роберта Асприна: \"Она показала на небольшую группу дегенератов, сидевших на невысокой стене, весело пуская по кругу бутылку с светлой жидкостью. Несмотря на наше знание местности, я подсознательно полагал, что они пили шампанское. Столкнувшись с неумолимым логическим выводом, что распиваемое ими пойло подразделялось по разрядам, а не по градусам, мой желудок совершил быстрый переворот и падение направо\". Мы не спрашиваем вас, кто такие дегенераты. Ответьте, какое слово в тексте мы заменили на слово \"разряд\"?": "Группа.",
  "Уже в достаточно юном возрасте он пережил многое: наводнение, землетрясение, самую холодную зиму в истории его семьи, а также одно жуткое путешествие... Его отец в зрелом возрасте написал воспоминания о своей молодости, также полной романтики. Широкая общественность впервые познакомилась с ним в 1940 году. Кто же он?": "Муми-тролль.",
  "<раздатка> Мне видятся двое рыцарей. Один из них наг, второй тоже голый. Каждый из них вот-вот готов пуститься в путь по одной из двух совершенно симметричных улиц, и их кони, одинаково подняв одну ногу, уже устремились вперед. Но одна из улиц залита холодным, безжалостным светом объективности, вторая же заполнена ясным, словно на свадебных торжествах рафаэлевской мадонны, прозрачным воздухом, который обретает вдали безупречную чистоту кристалла. Внезапно одну из улиц заволакивает непроницаемый туман, он все густеет, превращаясь в какую-то непроходимую свинцовую тучу. Оба рыцаря - это два Дали. </раздатка> Внимание, вопрос! Сформулируйте максимально точно, в чем различие между этими двумя рыцарями.": "\"Один из них принадлежит Гале, другой - тот, каким бы он был, если бы никогда ее не встретил\".",
  "Закончите одним словом заголовок заметки из интернет-издания \"Спорт сегодня\" от 30 мая 2007 года: \"В воскресенье сборной России покажут...\".": "Пушкин.",
  "Эту коронную для своей героини фразу ОНА придумала сама, и сама же от нее пострадала, потому что эту фразу ей вспоминали все, даже сам Генсек, вручая орден Ленина. Однажды Ахматова сказала ей. \"Не огорчайтесь! У каждого из нас есть свой [ПРОПУСК]! \"Сжала руки под темной вуалью\" - вот мой [ПРОПУСК]\". Через минуту назовите пропущенное слово.": "Муля.",
  "Дети, герои иронического детектива Иоанны Хмелевской, готовят \"настоящее китайское блюдо\". Им удается найти адекватную замену практически всем ингредиентам рецепта, кроме одного. Ответьте одним словом: каким инвентарем они чуть было не заменили недостающий продукт?": "Удилище.",
  "Послушайте цитату из рецензии на фантастический фильм \"Пророк\": \"Джулианна Мур в роли сотрудницы ФБР, как обычно, выглядит умной и энергичной, Джессика Бил, как обычно, демонстрирует свой бронебойный шарм и сексуальность, а Николас Кейдж, что необычно, за весь фильм ни разу не СДЕЛАЛ ЭТО. Согласно соннику, ДЕЛАТЬ ЭТО во сне означает получить неожиданную новость, большую радость. Какое слово мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Плакать.",
  "Повестка в суд, выписанная Михаилу Ходорковскому, содержала опечатку, символический смысл которой глава \"ЮКОСа\" смог оценить, лишь оказавшись в камере \"Матросской тишины\". Судя по этой повестке, в российской юриспруденции появился новый вид участника уголовного процесса, который мы и просим вас назвать через минуту.": "Сидетель.",
  "Характеризуя существующую политическую ситуацию в стране, в стихотворении \"Отчетная песня\" Игорь Иртеньев пишет: На площадях отбушевали страсти, Сияет солнце, голубеет даль, Переплелись в объятьях [первый пропуск из двух слов], Совместно обвивая [второй пропуск из одного слова]. Первый пропуск разделен на три составляющие. Но мы не просим вас назвать их. Воспроизведите второй пропуск.": "Вертикаль.",
  "Местоимениями ОН и ОНА мы заменили словосочетания из двух слов. Про НЕЕ рассказывает, в частности, популярный советский фильм 1977 года. Существует мнение, что на НЕЙ был надет именно ОН. ЕГО, вполне вероятно, примеряли и Бриджит Бардо, и Катрин Денев, и Эвелин Тома. Назовите ЕГО.": "Фригийский колпак.",
  "В сети московских ресторанов \"Goodman\" при входе посетитель отметит дерево и камень в отделке стен, кованые лампы, кожаные диваны, мягкий свет, увидит портреты известных людей: Чарли Чаплина, матери Терезы, Фредерико Феллини, Петра Ильича Чайковского в строгих кожаных рамках, обитых металлическими уголками. Портит изображение только отверстие вверху в центре каждого из них. А какую функцию выполняют эти портреты?": "Номерки в гардеробе.",
  "В Словаре русского арго ЕГО определяют как \"тот, кто много смотрит телевизор\". Конечно, времена изменились, однако одного ЕГО многие из нас помнят с детства в исполнении актера Сарры Каррыева. Назовите его двумя словами.": "Раб лампы.",
  "Среди первых были мультимиллионер Дж.Дж. Астор, супруги Ида и Иссидор Страус, Арчи Батт - адъютант президента Тафта и еще около полутора тысяч человек. Вторых было примерно в два раза меньше. Были еще и третьи, которые сделали то, что один пожилой англичанин назвал главной причиной своего долголетия. Назовите эту причину.": "Сдал билет на \"Титаник\".",
  "Хлеб, тесто, салат, мыло, шпинат, капуста, соль, сахар... Все перечисленные слова в английском или американском сленге обозначают одно и то же - состояние. А эквивалентом чему оно является в русской поговорке?": "Времени.",
  "Внимание, в вопросе есть замена. Прослушайте цитату известного американского телеведущего Дэна Разера: \"Только что преждевременно скончался мой двоюродный брат. Ему было всего 19 лет. Его ужалила пчела, вечный враг шпагоглотателя. Назовите слово, которое заменено словом \"шпагоглотатель\".": "Канатоходец.",
  "Послушайте несколько строк из песни автора-исполнителя Тимура Шаова \"Идея всеобщего братства\". Цитирую построчно: Но встанут братья: Теща с зятем, Скромный с хамом, \"Спартак\" с \"Динамо\", Китай с Тайванем, Хачик с Ваней, Бомж с богатым, [СТРОЧКА ПРОПУЩЕНА] - Братья! Упомянутые в пропущенной строчке объекты 89 лет были одним и тем же, однако уже 20 лет как существуют раздельно. Назовите любой из этих двух объектов.": "МХАТ.",
  "Из выступления Джорджа Буша на съезде республиканцев в г. Нэшвилл в мае 2004 г.: \"Я хотел бы поблагодарить моего друга сенатора Ферста за то, что он присоединился к нам сегодня. Вы знаете, что он женат на девушке из Техаса. Я хочу, чтобы вы поприветствовали ее: Кэрен - она такая же простая техасская девушка...\". Закончите фразу Дж. Буша младшего.": "\"... как и я\".",
  "Этот \"сотрудник\" резиденции британского премьера на Даунинг-стрит появился там еще при Маргарет Тэтчер и проработал в коридорах власти в общей сложности 16 лет. В его некрологе в \"Таймс\" было написано: \"Трудоголик, почти все время проводил на работе. Не судим, не слишком общителен. На развлекательные мероприятия ходил редко. В скандалах с наркотиками и сексом не замечен. Честно...\". Закончите некролог двумя словами, в прямом и переносном смысле описывающими его службу.": "Ловил мышей.",
  "(pic: 20070202.jpg) В одном из российских городов есть оригинальный памятник, в котором, как в рамке, гостям города предлагают сфотографироваться. Ответьте устойчивым выражением, как вас после этого можно будет назвать?": "Пермяк солены уши.",
  "Прослушайте четверостишие Евгения Лукина, в котором мы пропустили два слова: Когда в нашем сердце сиял Восторг героических дел, Скажи: ты за правду [пропуск]? - Дурак! Я за правду [пропуск]. Закончите в этом диалоге и вопрос, и ответ.": "Стоял, сидел.",
  "Возможно, что такие имена, как Джон Александер, Кит Кэмпбелл или Кен Торли, вам ничего не говорят. Но все они связаны с одним агентством, впервые о существовании которого многие из вас могли узнать в 1997 году, в том числе благодаря характерной униформе его сотрудников. Хотя их деятельность является большим секретом, через минуту напишите название этой организации, состоящее всего из трех букв.": "MIB.",
  "Название статьи в \"Советском спорте\", посвященной итогам провальных выступлений российских спортсменов на недавнем чемпионате мира, состояло из трех однокоренных глаголов в прошедшем времени. Первый из них дает представление о сущности этого вида спорта, второй - сравнивает результат с предыдущими выступлениями, а третий подводит неутешительный итог всех соревнований. Напишите эти три глагола в правильном порядке.": "Катились. Скатились. Докатились.",
  "\"Мяч летит между принимающими, после чего они начинают эмоционально обвинять друг друга в плохой игре на приеме\". Примерно так можно описать эту подачу в волейболе. Название такой подачи на игровом сленге состоит из двух слов, соединенных союзом \"и\". Мы не просим вас назвать их. Напишите другие два слова, которые, согласно пословице, подчеркивают сходство между первыми двумя словами.": "Одна сатана.",
  "Старейшая из них сохранилась неизменной с 1300 г. до н.э., когда ее использовали финикийцы. До сих пор ее используют люди 65 народностей. В том числе абхазы, у которых помимо нее есть еще только одна подобная ей; и населяющая Центральный Вьетнам народность седанг, у которых подобных ей целых 55. А сколько их у нас?": "10 (а, е, ё, и, о, у, ы, э, ю, я).",
  "Художник Георгий Пузенков планирует разместить по всей Москве специальные сооружения, внутри которых играет музыка, а на стенах находятся 500 модулей - копий ЭТОГО всех цветов спектра. Таким образом, по замыслу художника, на улицах будет больше улыбок. Видеоэколог Андрей Полятыкин считает, что ЭТО \"не является самим собой в прямом понимании этого слова, а скорее это математически выверенная модель\". Назовите создателя ЭТОГО.": "Леонардо да Винчи.",
  "У славян для мальчиков это делалось на топоре, полене, книге, чтобы вырос хозяином, мастером, грамотным. А для девочек - на гребне, чтобы была хорошей пряхой. При этом использовался специальный инструмент, догадавшись о названии которого вы без труда вспомните устаревшее название одной профессии. А как эта профессия называется сейчас?": "Акушер.",
  "Первый известен нам как литературный критик, но скорее как журнальный деятель, возродивший в 1847 году журнал \"Современник\". Многочисленные фельетоны второго не затмили его славы критика и историка литературы, издавшего в 1891 году \"Историю новейшей русской литературы\". По-видимому, их имена были настолько известны, что их обладатели могли рассчитывать не только на бесплатный обед, но и на особое гостеприимство, чем не преминула воспользоваться одна ловкая парочка. Мы не спрашиваем вас, кто эти двое, назовите эту парочку.": "Кот Бегемот и Коровьев (Фагот).",
  "Внимание, в вопросе есть замены! 14 декабря 2006 года в Санкт-Петербург прибыл с официальным визитом Николо Никколози. Узнав, откуда к ним прибыл гость, его при встрече часто называли паханом Люберец, на что он возражал: \"Я не пахан Люберец, я мэр Люберец\". Мы не спрашиваем вас, какое слово мы заменили словом \"пахан\". Скажите, из какого города прибыл Николо Никколози.": "Корлеоне.",
  "Заголовки прессы все больше напоминают репортажи из \"горячих точек\": \"Юг Минска подвергся атаке гигантского X\", \"Свердловская область: X наступает\", \"X - противник грозный\", \"Атака на X\", \"X не сдается!\" - это из первых попавшихся ссылок на публикации, которые выдает Яндекс. В Польше X иронически называют \"месть Сталина\" за то, что именно советские специалисты посоветовали использовать X. Как ни удивительно, одну из разновидностей X можно употреблять в пищу, жарить с мукой и маслом, засаливать. Назовите X.": "Борщевик.",
  "Внимание, литературный анекдот! Рассказывают, что как-то раз повстречал в пивной Есенин Горького, беседовавшего с пьяницей. Горький, приобняв пьяницу, тихо доверительно признался, что он вовсе не тот, кем его все считают. А Есенин все слышал, запомнил, а потом использовал в своем творчестве. Напишите строчку, которая появилась в результате у Есенина.": "\"Не такой уж горький я пропойца\".",
  "Как утверждают историки, знаменитый понтийский царь Митридат I, живший в I веке, а также Григорий Распутин, при рождении имели эту особенность. По народной примете такие люди могут не бояться отравлений, яд на них не действует. С научной точки зрения, это объясняется повышенной концентрацией ионов этого химического элемента в крови, который прекрасно связывает большинство ядовитых радикалов. Догадавшись, какой отличительной чертой обладали эти люди, через минуту назовите этот химический элемент.": "Кальций.",
  "Когда в 1715 году составляли его некролог для официальной хроники, опрошенные коллеги припомнили, что покойный питался только плодами и молочными продуктами, и, возможно, именно этим объясняется высокое качество его продукции. Хотя из-за плохого стекла до 60% ее приходило в негодность, цена, которая еще при его жизни составляла 2 ливра за единицу продукции, компенсировала потери. Мы не спрашиваем вас имя этого человека, назовите его фамилию.": "Периньон.",
  "Как-то раз популярный в 20-е годы прошлого века священник-обновленец Александр Введенский на одном из диспутов с наркомом просвещения Анатолием Луначарским сострил, что если Луначарский думает, что произошел от обезьяны, пусть так и будет, он же, Введенский, предпочитает происходить от Адама. На это нарком возразил, сказав, что он предпочитает подняться от обезьяны до [пропуск], чем опуститься от Адама до [пропуск]. Заполните пропуски - каждый одним словом.": "Себя (Луначарского), Введенского.",
  "В конце футбольного сезона-2006 журналисты газеты \"Наш Зенит\" решили присудить некоторым футболистам и клубам шуточные премии. Так, московский \"Локомотив\" был награжден призом \"На любителя\" за поражение от скромного \"Зюльте-Варегем\". Арбитр Владимир Петтай удостоился почетного знака \"Соловей-разбойник\". А вот подмосковный \"Сатурн\" получил малую ЕЕ. Назовите ЕЕ тремя словами.": "Нобелевская премия мира.",
  "(pic: 20070203.gif) Приостановите выполнение ваших намерений и наблюдайте за нашими сигналами. Надеемся, вам запомнились наши вопросы и не только, а напоследок мы просим вас всего лишь ответить, как называется флаг, который сейчас перед вами.": "X-ray.",
  "Прослушайте стихотворение: УТРО Раскрылся розовый бутон, Прильнул к фиалке голубой, И, легким ветром пробужден, Склонился ландыш над травой. &nbsp; Пел жаворонок в синеве, Взлетая выше облаков, И сладкозвучный соловей Пел детям песню из кустов: &nbsp; \"Цвети, о Грузия моя! Пусть мир царит в родном краю! А вы учебою, друзья, Прославьте Родину свою!\". В 1907 году М. Келенджеридзе составил и издал \"Грузинскую хрестоматию или сборник лучших образцов грузинской словесности\", в которой помещено другое стихотворение этого же поэта. Назовите его имя и фамилию.": "Иосиф Джугашвили (Сталин).",
  "Первый стих девятой главы \"Цзы хань\" книги \"Лунь юй\" - основного и исходного текста конфуцианского учения - звучит так: \"Учитель редко говорил о выгоде, велении Неба и гуманности\". К этому же стиху обычно дается ссылка, в которой указывается излюбленная тема Конфуция. Что же это за тема?": "Гуманность.",
  "Веселый вопрос. В вопросе есть замены. Внимание, музыкальный фрагмент [звучит аккорд до-мажор]. Любители классической музыки, помимо многих произведений Баха, Моцарта и других композиторов, наверняка оценят \"Весну\" и \"Осень\" Вивальди, а также, например, песню Б. Флиса \"Спи, моя радость, усни\". В русском же языке слово \"классики\" имеет и второе значение, не имеющее ничего общего с классической музыкой. О таких классиках рассказывает музыкальное произведение 80-х годов. Какие слова мы заменили словами \"классические\" и \"классики\"?": "Мажорные, мажоры.",
  "Анекдотичная ситуация: Главный тренер подмосковного \"Сатурна\" Владимир Вайсс перед очередной тренировкой увидел на своем стуле в раздевалке чью-то куртку и поинтересовался: \"Чья?\". Ответ несказанно рассердил тренера. А ведь это был далеко не худший вариант. Что же ему ответили?": "\"Ничья\".",
  "После успешно проведенных испытаний Леонард Эйлер сказал следующее: \"От всего сердца поздравляю вас... с желаемым успехом, которого, признаюсь, несмотря на всю правильность исчислений ваших, я не надеялся увидеть на практике. Теперь вам остается... построить нам лестницу в небо\". К кому с такими словами обращался Эйлер?": "К Ивану Петровичу Кулибину.",
  "Эпиграмма Александра Иванова: Как не остановить бегущего [слово пропущено], Так не остановить поющего [слово пропущено]. Первое пропущенное слово бывает двух видов. Европейским видом называли, например, Николая Владимировича Тимофеева-Ресовского. Назовите оба пропущенных слова.": "Бизона, Кобзона.",
  "По мнению Михаила Веллера, на данный момент, кроме его собственного, существует только одно объяснение этого понятия, данное мудрецами после долгих раздумий: \"... тут есть много нюансов, но вообще это Великая Тайна\". Далее Веллер саркастически замечает: \"Большое спасибо мудрецам, они всегда умеют сказать что-нибудь если не полезное, то хотя бы утешительное\". Какое понятие, по мнению Михаила Веллера, имеет такое объяснение?": "Любовь.",
  "В книге А.А. Пеликса и С.Х. Симкина \"Преферанс. Как играть и выигрывать\" глава, посвященная жульническим приемам игры, названа первыми двумя строчками песни Владимира Высоцкого. Назовите эти две строчки.": "\"На стол колоду, господа, Крапленая колода!\".",
  "Этот человек родился в 1809 году во Франции, в местечке Кувре, в 25 милях восточнее Парижа. Его отец был шорником. Когда этому человеку было три года, он случайно уколол глаз шилом. В рану попала инфекция, заражение распространилось на второй глаз, и мальчик полностью ослеп. Назовите фамилию этого человека, известную даже тем, кто ее в глаза не видел.": "Брайль.",
  "Внимание, в вопросе есть замена. Недавно состоялась презентация издания дневников одного бывшего АКТЕРА. Эти дневники велись им около восьми лет. А 19 января 1989 года он сделал в них последнюю запись: \"Завтра я перестаю быть АКТЕРОМ\". Догадавшись, какое слово мы заменили словом \"АКТЕР\", назовите фамилию этого человека.": "Рейган.",
  "Этим выражением, синонимичным таким, как \"маменькин сынок\" и \"слюнтяй\", в кругу мадридских студентов презрительно именовали выходцев с юга Испании. Это выражение стало названием фильма первой половины XX века. Назовите фамилию его режиссера.": "Буньюэль.",
  "В передаче \"Их нравы\" был репортаж об одном из ирландских городов, где особенно остры противоречия между ирландцами и англичанами. В городе есть памятник английскому королю Вильгельму IV, на котором была сделана надпись \"Да здравствует Вильгельм IV\". В 1999 году слова \"Вильгельм IV\" отбили ирландские хулиганы. В 2001 году на их месте появилась аббревиатура. Спустя еще два года к ней добавили букву. Какую?": "Q.",
  "В словаре Ожегова это слово имеет два значения. Во-первых, это остатки жидкости на дне вместе с осадком. Во-вторых, разложившиеся, преступные, антиобщественные элементы. Назовите это слово.": "Подонки.",
  "ИХ использовали еще в Древнем Египте, изготавливая из веревочек, по форме напоминающих вороньи гнезда. Для фараонов ИХ делали из шерсти или волокон финиковой пальмы. ОНИ имели правильную геометрическую форму: круглую, трапециевидную или каплеобразную. Чтобы ОНИ не портились от дождя, ИХ закрепляли пчелиным воском. Название статьи в журнале \"Paradox\" о НИХ всего на одну букву отличается от названия крупной проблемы. Как же называется эта статья?": "\"Париковый эффект\".",
  "Некто Ли Ю, живший в Китае во второй половине первого тысячелетия нашей эры, так представлял себе ИХ: \"Они должны иметь морщины, как кожаные сапоги на ногах татарского всадника, загибаться, как губы буйвола, расстилаться, как туман, возникший в долине, и блестеть, как озеро, едва подернутое вечерним ветерком\". Назовите ИХ двумя словами.": "Чайные лепестки.",
  "Внимание, в вопросе есть замена. В одной из своих статей журналист Семен Новопрудский пошутил по поводу российского футбола, сказав, что в хоккее ЭТО - цель, а в футболе ЭТО - средство. Мы не просим вас назвать ЭТО. Назовите слово, которое мы заменили словом \"хоккей\".": "Шахматы.",
  "Происшествие в городке Севериния юго-восточного штата Сан-Паулу. После таинственных исчезновений ИХ под подозрение попал 18-летний Диозе Феррейра да Силва, который не стал отпираться и сразу показал стражам порядка, где у него на участке зарыты 2,5 тысячи ИХ. Молодой человек признался, что не справлялся с нагрузкой, поэтому решил облегчить свою задачу. Диозе Феррейра де Силва можно назвать двумя словами. Этими же двумя словами назвали утомленного Базилио в произведении 1927 года. Назовите эти два слова.": "Бразильский почтальон.",
  "Внимание, вопрос-блиц. 1. Сайт туристической компании \"PAC Group\" в каталоге городов Франции сообщает, что этот город был основан на землях, отданных императором Августом римским легионерам, вернувшимся с берегов Нила. Как называется этот город? 2. Сайт Lenta.Ru в новостях от 30.03.2007 сообщает, что \"восточносибирские активы \"ЮКОСа\" выставят на аукцион единым ИМ\". Назовите ЕГО.": "1. Ним. 2. Лот."
}