{
  "Ну, поехали! \"Пищу\" первого, не желающего работать без свежего воздуха, немцы обычно называют фамилией его известнейшего создателя. Второй - более придирчив, и к работе его может пробудить разве что искра. Тем более еще сто с небольшим лет назад \"корм\" для него достать было довольно трудно. Кстати, некоторые немцы опять же полагают, что название этого \"корма\" произошло от фамилии другого, не менее известного человека. Напишите эту фамилию.": "Бенц.",
  "На обложке книги \"Политика. Женщины. Футбол\" ее автор - Николай Сванидзе - изображен держащим футбольный мяч и еще один предмет. Назовите этот предмет.": "Глобус.",
  "Автору вопроса неизвестно, отблагодарил ли в 1928 году итальянец своих спасателей материально. Если он это сделал, то такую благодарность можно охарактеризовать, поменяв одну букву в известном словосочетании. Назовите получившееся выражение.": "Нобилевская премия.",
  "Не так давно британские инженеры столкнулись с проблемой обновления информационных сетей в центре Лондона. Ввиду больших затрат на прокладку новых магистралей было решено использовать существующие коммуникации. В конце заметки об этом в журнале \"Вокруг света\", касаясь типа выбранных коммуникаций, автор вспоминает известное изречение и констатирует отсутствие у Интернета... Чего?": "Запаха.",
  "Внимание, в вопросе есть замена. БОРОМ в известном фильме, по мнению русскоязычной Википедии, являлась Любовь, а вот на форуме evangelie.ru высказывается мнение, что у Платона БОР символизировал Космос. Какие два слова мы заменили на \"БОР\"?": "Пятый элемент.",
  "Сегодня один из типичных участков этого национального парка шутливо называют \"Дьявольским полем для гольфа\". Это место необычное, оно немного опасно для пешеходов и просто смертельно для автомобилей. Споткнуться здесь ничего не стоит, а падения в подобном месте очень неприятны, поскольку чреваты сильными порезами, которые болят, по известной причине, нещадно. Вы, наверное, уже поняли, в чем особенность Дьявольского поля. Тогда скажите, из какого города осенью 1849 года отправился в дорогу старатель Джефферсон Хайт.": "Солт-Лейк-Сити.",
  "К концу XIX века колесные пароходы вытеснили практически весь остальной речной транспорт в России. В память об этом в экспозиции одного из российских музеев можно увидеть часы с моделью колесного пассажирского парохода \"Император\". На лицевой стороне корпуса часов укреплены два гравированных изображения, наглядно демонстрирующие победу пара. На первом из них бодро дымящий \"Император\", швартующийся к пристани с развевающимся флагом. Назовите автора прототипа второго изображения.": "Илья Репин.",
  "Эпиграмма Д. Толмачева: В \"Юности\" песней пленял нас \"Максим\", Нынче в журналах мы встретились с ним. Землю объехав, из точки любой Пишет он: \"[пропуск]\". Разгадав эту \"бескрылку\", черкните на ответных карточках только фамилию человека, на которого написана эпиграмма.": "Борис Чирков.",
  "В одной из многочисленных легенд, посвященной этой птице, рассказывается о том, как она, сжалившись над людьми, умирающими в неурожайный год от голода, выклевывала из своего тела кусочки мяса и кормила несчастных. А чтобы потомки тех, кто был спасен этой птицей, не забывали об этом, природа наделила ее некой особенностью. Догадавшись, что это за особенность, вы без труда назовете и саму птицу.": "Фламинго.",
  "После одного события, случившегося в добавленное время матча между сборными Кот-д'Ивуара и Сербии и Черногории на чемпионате мира 2006 года, автор вопроса упомянул известное литературное произведение, впервые опубликованное в Англии в 1939 году. Назовите это произведение.": "\"Десять негритят\".",
  "<раздатка> \"Михаил Козырев рассказал в недавнем интервью анекдот [пропуск]\". \"Осенью 2007 года начал свою работу российский Центр координации юридической помощи [пропуск]\". </раздатка> Ради общественного блага мы сегодня решили сделать по четыре раздатки на каждую команду. Перед вами две цитаты. Пропуски в них неотличимы на слух. Заполните любой из пропусков.": "Про Боно.",
  "Говорят, что у Невского проспекта есть две стороны: \"государственная\" и \"народная\". Государственная сторона с ее Гостиным двором, Казанским Собором, Думской башней и многими другими примечательными заведениями всегда мало привлекала простой люд, и ходили по ней довольно редко. Это негласное недоверие было нарушено лишь на довольно короткое время, но, конечно же, не по воле горожан. Объяснение этому, в весьма лаконичной форме, можно найти там же, на Невском. Попробуйте же процитировать это объяснение.": "\"Граждане! При артобстреле эта сторона улицы наиболее опасна\".",
  "Накануне Дня Святого Патрика эта команда НХЛ своеобразно отдала дать уважения святому, выйдя на матч против \"Питтсбург Пингвинз\" в ретро-форме, содержавшей зеленый цвет. Вряд ли святой оценил бы такой жест и каким-то образом стал бы способствовать победе этой команды, тем не менее, победа была одержана, более того, первой звездой матча был объявлен форвард победителей Патрик Элиаш. Назовите эту команду.": "\"Нью-Джерси Дэвилз\".",
  "Жизнь в шанхайских нонтанах очень своеобразна, невольно вспоминается русская поговорка \"в тесноте, да не в обиде\". Люди, сосуществующие в плотном соседстве, имеют естественную тесную связь между собой. У самих шанхайцев на этот счет есть собственная поговорка: \"Близкий [слово пропущено] лучше дальнего [слово пропущено]\". Восстановите мудрую китайскую поговорку.": "Близкий сосед лучше дальнего родственника.",
  "В мире существует множество прекрасных камней. Алмазы, рубины, сапфиры... Всей своей красотой они во многом обязаны форме кристаллов, из которых состоят. Так, по-своему прекрасны и кристаллы оксалата кальция. Они сильно напоминают нежные лепестки пиона, но, в отличие от замечательных цветов, эти тонкие и очень острые лепестки могут причинить серьезную боль. Максимально точно назовите основное место, где \"добывается\" оксалат кальция.": "Почки человека.",
  "В фильме \"Солдаты неудачи\" герои всеми силами хотят снять свой фильм о Вьетнамской войне и надеются на дальнейший успех. Девиз фильма в российском прокате состоит из четырех слов, три из которых совпадают с тремя первыми словами названия фильма 1975 года, а четвертое заменено на \"Оскар\". Воспроизведите этот девиз.": "\"Они сражались за Оскар\".",
  "(pic: 20100867.jpg) И снова о птицах, раз уж у нас такое название. Назовите эту птицу одним словом.": "Лунь.",
  "\"Вцепившись в воздух, она его не отпускает\" - таков ЭПИЛОГ ПОВЕСТИ, в которой речь идет о сравнении ПОВЕСТИ с животным. Другой известный \"ЭПИЛОГ ПОВЕСТИ\" кончается словами \"ЭПИЛОГ ПОВЕСТИ\". Что мы заменили на \"ЭПИЛОГ ПОВЕСТИ\"?": "Конец цитаты.",
  "[Нулевой вопрос] Отвечая на вопрос, откуда в его романе взялось название звезды Гамма Капеллы, Сергей Лукьяненко упоминает насекомое, а его редактор Виталий Каплан это подтверждает, употребляя глагол, в котором корнем является название популярной салонной игры. Напишите этот глагол.": "Прошляпить.",
  "В переносном смысле ОН - это предупреждение, предостережение. В рассказе Леонида Каганова инопланетное существо, прибыв на Землю и выучив язык по радиопередачам, решило, что непосредственный диалог с землянами уместно начать с такой фразы: \"И у нас есть ОН. Здравствуйте!\". ОН - это два слова. Напишите их.": "Первый звоночек.",
  "Как следует из книги врача Анатолия Зильбера, данная специальность является первой врачебной специальностью, освоенной Богом. Поздравления таким врачам с их профессиональным праздником звучат в теле- и радиоЭФИРЕ 16 октября. Назовите эту специальность.": "Анестезиолог.",
  "Здание делового центра нового жилого комплекса Петербурга имеет сложную криволинейную форму. В широкой выемке здания расположена ОНА, являющаяся эмблемой всего комплекса, огромная и значительно превышающая своими размерами даже ту другую ЕЕ, величина которой так поразила гостей капитана Немо. Назовите ЕЕ.": "Жемчужина.",
  "Советы, связанные с различными особенностями дегустации старых и молодых вин, предваряют три слова. Среди них глаголы \"налить\" и \"взболтать\". Напишите слово, которое мы не назвали.": "Нельзя.",
  "(pic: 20100868.jpg) Перед вами схема одной из брагоректификационных установок, применяемых на заводах по производству спирта. Установка состоит из однотипных аппаратов. Аппарат, показанный темным цветом, можно назвать термином из двух слов, возникшим в Европе в 30-е годы прошлого века. Напишите этот термин.": "Пятая колонна.",
  "Покрутим колонны еще! Оказывается, ЕЕ имеют колонны Траяна и Марка Аврелия в Риме, Вандомская колонна в Париже, а вот у Александровской колонны в Петербурге ОНА отсутствует. ОНА - предмет изучения скалологии. Назовите ЕЕ двумя словами.": "Винтовая лестница. Незачет: Лестничная ступенька, ступень лестницы (в основании Александровской колонны имеются каменные ступени).",
  "Внимание, в вопросе есть замена. Решение от 19 февраля 2010 года о таком увековечивании имени Николая Коперника автору вопроса вначале показалось странным, но потом подумалось: \"Что же удивительного? Ведь это \"эка-невидаль\"! Можно же и здесь предполагать связь с Коперником, тем более что ему ПЕРИОДИЧЕСКИ удавалось таки ловить и наблюдать Меркурий\". Мы не спрашиваем, какое слово заменено словом \"невидаль\". Ответьте, что недавно названо в честь Коперника.": "[Новый] химический элемент.",
  "(pic: 20100869.jpg) Продолжим тему. Большой любитель ПЛОТНО поесть Александр Генис, преувеличивая примерно на порядок, утверждает, что в грузинской кухне стараются любому отвару придать ИКС. Обычно численное значение ИКСА приводят как равное 13,546. Найдите ИКС из двух слов, а поможет вам эта фотография человека, чрезвычайно рискующего своим здоровьем.": "Плотность ртути.",
  "Определенные движения пальцами во Франции и в России совершают практически одинаково. Французы их сопровождают словами: \"Une bete qui monte, qui monte, qui monte\" [юн бэт ки монт, ки монт, ки монт]. Буквально \"Une bete\" [юн бэт] означает \"зверь, животное, скотина\", но в России называют конкретного \"зверя\". Назовите его.": "Коза [рогатая].",
  "[Ведущему: не акцентировать удвоенную букву S в слове NASSA.] Джердон Колеман-МакГи, руководитель NASSA, считает, что наилучшей формой ИКСА является правильный треугольник или пятиугольник размером с ладонь. Им даже запатентован специальный ИКС, изготовленный из экологически чистых материалов для предотвращения загрязнения водных бассейнов. Назовите ИКС по-русски или по-английски.": "Камень.",
  "Перейдем от \"камушков\" и \"бережков\" к такому вопросу: ответьте, с чьим именем, как считают историки, связано первое появление в Южном полушарии изображений Петра I и Екатерины II?": "[Жан Франсуа де Гало де] Лаперуз.",
  "В 2009 году плотина гидроэлектростанции Кастийон во Франции стала еще и ИМИ, крупнейшими в мире, как сообщает французская Википедия. При этом важную роль играет бетонный карниз, но круглосуточную работу ИХ он все-таки не обеспечивает. Назовите ИХ двумя словами.": "Солнечные часы.",
  "(pic: 20100870.jpg) Рассказывают, что выпуск этой почтовой марки, которая все-таки УВИДЕЛА СВЕТ в 1967 году, едва не был запрещен чиновником-цензором, поскольку ему, проделавшему с маркой несложное действие, привиделось нечто явно непраздничное. Возможно, чиновник уже посмотрел выпущенный в том же году фильм - экранизацию известной повести. Назовите или этот фильм, или эту повесть.": "\"Вий\".",
  "Послушайте двустишие Вадима Шефнера: Жена муженька до петли довела, - Петля эта, к счастью, ТАКОЙ-ТО была. Конечно, выражение \"ТАКАЯ-ТО петля\" всё реже и реже встречается в речи петербуржцев, да и сам Петербург постепенно перестает быть \"ТАКОЙ-ТО столицей\". Тем не менее, напишите: какое слово мы заменили словом \"ТАКАЯ-ТО\"?": "Трамвайная.",
  "Дуплет. 1. Согласно шуточной рецензии на фильм \"Аватар\", это кино о том, как \"заглавный герой\" другого известного произведения занялся активной самообороной. Назовите это произведение. 2. На одной премьере в антракте на сцену вывели автора. После обращенных к нему слов \"Дорогой и многоуважаемый...\" автор вслух тут же добавил еще одно слово, что вызвало смех в зале. Мы не спрашиваем, какое это слово. Назовите автора.": "1. \"Вишневый сад\". 2. [Антон Павлович] Чехов.",
  "Представление Олимпийских игр в Сочи, показанное 1 марта 2010 года в Ванкувере, получилось очень ЯРКИМ и почти в соответствии с пословицей \"Всяк КУЛИК свое болото хвалит\". Согласно объяснениям в Википедии, вводная часть представления открылась именно символическим ИМ, который как бы ознаменовал начало олимпийского движения в России. Назовите ЕГО.": "Тунгусский метеорит.",
  "<раздатка> Моносо< > - человек, считающий себя единственным мудрецом на свете. </раздатка> Этот короткий вопрос - дружеский, как говаривал Аркадий Райкин, \"сарж\". Вставьте пропущенную букву в цитату из старинного словаря.": "Ф.",
  "Итак, \"заходим\" на последний... вопрос. Жюль Верн, описывая всё непосредственно предшествующее редкому и кратковременно наблюдаемому природному явлению, упоминает этрусскую вазу. Назовите это явление.": "Зеленый луч.",
  "[Нулевой вопрос] Однажды простуженному Дмитрию Мотричу приснилось, что ему задают следующий вопрос: \"Перед вами - картина \"Насморк у Билла Клинтона\". Назовите ее через минуту двумя словами, начинающимися на одну букву\". Дмитрий во сне нашел ответ на этот вопрос. Попробуйте и вы.": "\"Саксофон соплей\".",
  "Так в XVIII веке назывался межевой столб, от которого начиналась просека новой петербургской магистрали. Затем этим словом стали называться слободы, которые застраивались вокруг новой улицы. В начале XIX века так назывались микрорайоны около Зимнего дворца, Боровой, Стремянной улицы и Обводного канала. Напишите название этих районов.": "Коломна.",
  "Внимание, в вопросе есть замены. На одном из домов Монмартра сейчас висит мемориальная табличка, которая гласит: \"30 марта 1814 здесь эстонцы впервые потребовали, чтобы их обслуживали медленнее...\". Как называется то, что до сих пор находится в этом доме?": "Бистро.",
  "Футболист сборной Камеруна и \"Барселоны\" Самуэль Это'О известен таким высказыванием: \"Я сейчас буду бегать, как [ПРОПУСК 1], чтобы потом жить, как [ПРОПУСК 2]\". Заполните пропуски.": "Негр, белый.",
  "Блиц. 1. В 1901 году человек, до того более известный как Тулин, впервые подписал статью в газете своим новым псевдонимом. Назовите этот псевдоним. 2. В официальной дискографии этого певца и композитора есть альбом \"Размышления шута\", хотя сам он был \"скоморохом\". Назовите фамилию этого человека. 3. За то, что Карл Мэлоун умел вовремя и точно доставить мяч партнеру, товарищи по команде наградили его прозвищем. Назовите это прозвище по-русски.": "1. Ленин. 2. Градский. 3. Почтальон.",
  "ИКС писал: \"Мелкие существа, окружающие нас, если бы они умели рассуждать, вероятно, не считали бы тысячную долю секунды за ничтожный промежуток времени\". ИКС сказал: \"Всем ясно, что если доказательство правильно, то никакого другого признания не требуется\". Найдите ИКС.": "Перельман.",
  "Литераторы Даниил Хармс и Николай Олейников были репрессированы. Косвенной причиной их ареста стало короткое участие в белом движении. Против кого?": "Чапаева.",
  "Слоган сидра в магазинах \"Седьмой континент\" звучал так: \"Осторожно! Яблоки топчутся совсем рядом!\". Какое слово мы заменили словом \"топчутся\"?": "Бродят.",
  "Один из дирижеров симфонического оркестра в разговоре с автором вопроса утверждал, что на корпоративах он может с успехом управлять исполнением любой классической музыки из своего репертуара. Лишь у пожарных невозможно сыграть симфонию 1772 года. Кто ее автор?": "Гайдн.",
  "По мнению Нормана Дэвиса, широкое распространение ЭТОГО ПРЕДМЕТА вызвало значительные перемены в сознании людей. Они стали задумываться о связи между внешностью и внутренней жизнью, в их жизнь вошли портреты, биографии, мода. По мнению Фелипе Фернандес-Аместо, исследователи, характеризующие цивилизации по степени их развития, активно пользуются ЭТИМ ПРЕДМЕТОМ. Назовите ЭТОТ ПРЕДМЕТ одним словом.": "Зеркало.",
  "Дуплет. 1. Согласно Википедии, 22 марта 1963 года садисты захватили радиостанцию и зачитали в прямом эфире свое воззвание. В предыдущем предложении мы кое-что пропустили. Что именно? 2. Согласно Википедии, мазохисты \"нередко прибегают к произволу, грабежу, насилию, казням и наказаниям\". В предыдущее предложение мы кое-что добавили. Что именно?": "1. Н, Н, И. 2. З, Х.",
  "<раздатка> Гейл Фоллиард; Питер Элвингер; Майкл Лоуренс Барни; Мелвин Адам Милдинер; Джеймс Леонард Кларк; Стивен Дэниел Ходс; Джонатан Льюис Грэхэм; Эван Диггинс; Пол Джон Кили; Майкл Боденхаймер </раздатка> Согласно СМИ, под такими именами и фамилиями прибыли в Дубаи сотрудники Моссад, ликвидировавшие одного из лидеров \"Хамас\". Руководителя группы, зарегистрировавшегося под именем Кевин Даверон, израильская пресса сравнивает с человеком, прославившимся в 1960 и 2001 годах. Назовите фамилию этого человека.": "Оушен.",
  "Употребление в речи слова \"ИКС\" приписывается одному человеку. ИКС этого человека родился в 1831 году в поволжском городе. Назовите ИКС.": "Батенька.",
  "Мушкетеры стрелковой роты капитана Франса Баннинга Кока и лейтенанта Виллема ван Рейтенбурга выходят из темного дворика на залитую солнцем площадь. Каким прилагательным уже более 100 лет характеризуют этот эпизод?": "Ночной.",
  "В вопросе есть замена. Бисмарк сравнивал Сербию с ИГОЛКОЙ в стоге сена. Назовите фамилию того, кто изображал при помощи ИГОЛОК ежа.": "Штирлиц.",
  "На сайте Леонида Каганова приведен шуточный чат городов и других географических объектов. Вот некоторые реплики. \"Ухты! Круто тут у вас... Ухта\". \"Поставьте на меня ссылку, пожалуйста! Соловки\". \"Доброго времени суток! Петропавловск-Камчатский\". Блиц. 1. Реплика какого города приведена в нескольких нечитаемых кодировках? 2. Какому французскому городу принадлежит реплика: \"Девчонки, давайте отжигать!\"? 3. Чья реплика звучит так: \"У меня папа комп грозится отобрать\"?": "1. Вавилон. 2. Руан. 3. Ватикан.",
  "В НЕЙ блистали Рената Тибальди, Мария Каллас, Галина Вишневская, Монсеррат Кабалье. А в НЕМ смог хорошо выступить еще один исполнитель, но своей цели так и не достиг. Назовите этого исполнителя.": "Орфей.",
  "В годы Первой мировой войны Скапа-Флоу служила главной гаванью британского флота. Согласно одному из предвоенных планов, часть гарнизона гавани должна была вооружиться киянками и высматривать ИХ. Назовите ИХ одним словом греческого происхождения.": "Перископы.",
  "Обозреватель сайта Paintball-Life, объясняя начинающим игрокам правила безопасности при игре в пейнтбол, СДЕЛАЛ ЭТО несколько раз. Скоро мы узнаем, какие команды СДЕЛАЛИ ЭТО на нашем туре. Какие слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Попасть в очки.",
  "\"ОНА\" - это название фотографии студии \"ArtPix\" [артпикс], на которой изображена бельевая прищепка. Нам известно о ЕЕ перемещении под воздействием силы гравитации. Своим появлением, по одной из версий, ОНА обязана части тела парнокопытного. Назовите ЕЕ.": "А.",
  "(pic: 20100871.jpg) Назовите топоним, который изображен на этом шуточном коллаже.": "[Гора] Рашмор.",
  "Игра \"Тамагочи\" подверглась в Израиле религиозному запрету, так как нажатия на кнопки приводят к замыканию контактов, а по субботам иудеям не полагается ДЕЛАТЬ ЭТО. Герои романа \"Таинственный остров\" смогли все-таки СДЕЛАТЬ ЭТО, после того как Пенкроф нашел за жилетной подкладкой завалявшийся там \"кусочек дерева\". Что такое \"СДЕЛАТЬ ЭТО\"?": "Разжигать огонь.",
  "В сентябре прошлого года Министерство образования и науки России утвердило список рекомендованных к использованию словарей: орфографического, грамматического, фразеологического и орфоэпического. Остроумный автор вопроса сравнил эти словари с НИМИ от Фурсенко. Назовите ИХ словом греческого происхождения.": "Евангелия.",
  "Здание Следственного Комитета при Генеральной Прокуратуре России за фиолетовые стены называют ИКСОМ. В произведении 1970-х годов было указано на иностранное происхождение продукта переработки ИКСА. Назовите ИКС.": "Баклажан.",
  "(pic: 20100872.jpg) Перед вами изображение с одной из старинных карт. Кажется, что этот молодой человек задорно отплясывает какой-то танец: он прыгает на одной ноге, ловко приподняв другую. Но почему-то лицо его невесело и искажено, а волосы растрепаны. Ответьте одним словом, как называется эта карта.": "Повешенный.",
  "Внимание, в вопросе есть замены. По мнению французского просветителя Поля Гольбаха, ИКС - это кухонная плита, на которой кипит котел духовенства. Согласно известному произведению, ИГРЕК ИКСА можно было встретить добродетельных язычников. \"ИГРЕК\" - это название советского романа. Какого?": "\"В круге первом\".",
  "Дуплет. 1. Впервые в своем качестве ПЕРВЫЙ появился на карикатурах в 1874 году, где был изображен пытающимся затоптать инфляцию и хаос. Причиной появления ВТОРОГО, по одной из версий, стало оскорбительное прозвище президента США Джексона. Назовите ПЕРВОГО и ВТОРОГО в любом порядке. 2. Наряду с ТРЕТЬИМИ и ЧЕТВЕРТЫМИ иногда выделяют еще две группы: тех, кто долго сомневается и вступает тогда, когда другие уже закрывают свои позиции, и тех, которые не делают это вовремя, а ждут продолжения движения, хотя никаких предпосылок к этому нет. Назовите ТРЕТЬИХ и ЧЕТВЕРТЫХ в любом порядке.": "1. Слон и осел. 2. Быки и медведи.",
  "Название небольшой статьи на одном из сайтов, рассказывающей о правилах и традициях поведения новоприбывших в местах заключения, одной буквой отличается от названия \"трагедии\" 1830 года. Как называется эта статья?": "\"Камерный гость\".",
  "В декабре прошлого года в день открытия экологической конференции в Копенгагене местные \"зеленые\" установили на площади скульптуру животного, от которого к закрытию форума остался только металлический скелет. Какому животному была установлена эта скульптура?": "Белый медведь.",
  "(pic: 20100873.jpg) В процессе технического обслуживания компьютеров рекомендуется несколько раз в год осуществлять протирку контактов спиртом. Судя по розданному изображению, можно предположить, что жесткий диск будет работать всегда или что он уже не подлежит восстановлению. Как называется этот коллаж?": "Вечная память.",
  "Журналист Дмитрий Навоша сравнил ЕЕ с мячом, который постоянно пинают. И это неудивительно, так как ЕЕ клубы практически никогда не могли составить конкуренции своим \"северным соседям\". Назовите ЕЕ.": "Сицилия.",
  "После события, произошедшего с НИМ в 1999 году во время прогулки, ОН сказал: \"Меня чуть не убил персонаж из какого-нибудь моего романа\". А что ОН создал, когда в подобную ситуацию попал его кот Смаки?": "[Книга] \"Кладбище домашних животных\".",
  "Эпизод из приключений матроса Кошкина. Во время остановки корабля в порту одного архипелага главный герой не прибывает к установленному времени сбора. Отправленный на поиски матроса боцман находит его увлеченным некой игрой. Взяв со стола игровую принадлежность, боцман сравнивает ее с известной загадкой. Ответьте как можно точнее, о какой принадлежности идет речь.": "Треугольник для расстановки шаров в бильярде.",
  "В 1950-х годах фотограф Филипп Халсман создал коллаж, разместив по кругу на портрете этого человека пятнадцать цифр. Назовите его фамилию.": "Дали.",
  "ЭТОТ ЧЕЛОВЕК вспоминал, что когда он в 1960-е годы участвовал в военных маневрах вдоль чехословацкой границы, ему приходилось закачивать топливо в танки при помощи ручного насоса и передвигать огромные бочки. Назовите его фамилию.": "Шварценеггер.",
  "(pic: 20100875.jpg) [Ведущему: выделить голосом слово \"ИСКЛЮЧИТЕЛЬНЫМ\".] Перед вами картина Софи МатИсс, известной своим ИСКЛЮЧИТЕЛЬНЫМ вИдением классических произведений искусства. Какую картину художница использовала для создания розданного вам изображения?": "\"Мона Лиза\".",
  "Закончим интернет-вопросом. Один из разделов сайта Музея Науки посвящен творчеству Леонардо да Винчи и содержит сведения о том, какие работы и в каких городах были созданы в то или иное время. Название этого раздела состоит из тринадцати букв, причем первая, пятая и десятая совпадают. Напишите это название.": "WhatWhereWhen.",
  "Часто всемирный день компьютерной графики предлагают отмечать в ночь... С какого на какое число?": "Со 2-го на 3-е декабря.",
  "В разных неофициальных версиях происхождения ЭТОГО упоминаются: физик, библейский сюжет и Алан Тьюринг. Что же создал Роб Янов в 1976 году?": "Логотип \"Apple\".",
  "Внимание, в вопросе есть замены. По некоторым данным, у Анны Болейн на руках было по жуткой кнопке. Заглавный герой одного произведения получил прозвище, происходящее от слов \"жуткая кнопка\". Какие слова мы заменили на \"жуткая кнопка\"?": "Шесть пальцев.",
  "Известная франшиза \"Обитель зла\", включающая в себя видеоигры, фильмы и другую медиапродукцию, известна у себя на родине, в Японии, под названием \"Биологическая опасность\". По одной из версии, авторы франшизы были вынуждены изменить ее название на Западе из-за металла. Какого именно?": "Тяжелого.",
  "Желая подчеркнуть тяжелое положение дел с продовольствием в Британии в романе \"1984\", Оруэлл пишет, что ПЕРВЫЙ был редкостью, а вот ВТОРОЕ было... извините, ВТОРОЙ был, хотя и был гнусным. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Чай и кофе.",
  "Внимание, в вопросе именами Мэг и Хью заменены другие имена. В одном фильме влюбленному мальчику говорят, что лучше понять премудрости любви ему помогут Мэг и Хью. Автор вопроса подумал, что тем самым мальчику советуют посмотреть фильм \"Мэг и Хью\", однако тот начинает смотреть другой фильм. Какой?": "\"Титаник\".",
  "В математике ВТОРОЕ - частный случай ПЕРВОГО. Как правило, чем знатнее ПЕРВЫЙ, тем больше у него ВТОРОЕ. А какое ВТОРОЕ?": "Генеалогическое.",
  "По неофициальной версии, ОНА была так названа из-за участия в судьбе Димитрия-Самозванца. Назовите ЕЕ.": "Царь-пушка.",
  "(pic: 20100876.jpg) Капитан из детской книжки с некоторых пор мог пожимать руку только так. Назовите животное, ставшее причиной этого.": "Крокодил.",
  "В одном эпизоде книги Лукьяненко опытный маг вручает своему ученику маленькую книжку с заклинаниями. В этой книжке уже записаны заклинания для ориентации на местности, музыкального увеселения публики, защитное заклинание \"Огненная стена\" и др. Ученик, взяв книжку, оцарапался и вскрикнул: \"[Два слова пропущены] обложкою игла!\". Догадавшись, какие слова были пропущены, скажите, каким дефектом обладал предмет, изображенный на обложке книги.": "Он был надкушен.",
  "В повести Стивена Кинга \"Сердца в Атлантиде\", посвященной ровесникам автора, одна из героинь утверждает, что девушкам сейчас легко устроиться на работу. Назовите президента США, который об этом позаботился.": "Линдон Джонсон.",
  "Однажды автор вопроса услышал о незадачливом переводчике, взявшемся переводить статью по популярной математике с английского на немецкий, но совершенно не владеющем материалом. В результате статья, изначально повествовавшая о торе, после перевода оказалась про сферу. А всё потому, что тор в статье был назван не своим обычным именем. А как же?": "Пончик.",
  "Это прилагательное обычно используют для описания правды, которая не доставляет удовольствия. А по мнению автора вопроса, так можно сказать о жителях острова невезения. Как именно?": "Нелицеприятный.",
  "Мы считаем, что на этот вопрос может ответить даже домохозяйка. Уравнение Клапейрона-Клаузиуса, показывающее зависимость температуры кипения от давления, было выведено в XIX веке, но еще в конце XVII века Дени Папен изобрел... Что?": "Скороварку.",
  "В фильме \"Ультрафиолет\" в ходе перестрелки враги ранят главную героиню. Закончив бой, она первым делом расстреливает в воздух обойму пистолета. А что она делает потом?": "Прижигает стволом раны.",
  "Внимание, в вопросе есть замена. В журнале \"Еж\" Николай Олейников опубликовал статью про научную организацию жизни. Там, в частности, были такие строки: \"Кто сделает тебя храбрым? Меч. Кто поможет тебе стать сильным и здоровым? Меч. Кто научит тебя порядку? Меч. Кто сделает из тебя человека сильной воли? Меч.\" Какое трехбуквенное слово мы заменили на слово \"меч\"?": "Нож.",
  "Кортнев поет, что ОНА получит всё. Английский перевод этой фразы отличается одной буквой от названия известной песни группы \"АББА\". Кто ОНА?": "Зима.",
  "Внимание, в вопросе есть замены. Цитата: \"В актовом зале уже много людей. Здесь светло. Окна завешены брезентовыми палатками. Собранные здесь большевики, подшучивая над этими условностями тревоги, спокойно кололись циркулями\". Какие три слова мы заменили на \"кололись циркулями\"?": "Курили козьи ножки.",
  "Посетитель одного из юмористических сайтов уверен, что эта группа исполняет песню про овощевоз. Назовите группу.": "\"Ace of Base\".",
  "В фильме \"Догма\" индуизм и христианство сравниваются с двумя известными литературными персонажами, ведущими застольные беседы. Что эти персонажи едят на обед?": "Устрицы.",
  "В детстве автор вопроса недоумевал: \"Если Горбачев - ОН, то где у него перья?\". Как называется первое проведение главной темы полифонического произведения в жанре фуги?": "Вождь.",
  "На картине Магритта \"Море страсти\" изображены три обнаженные девушки. В руке одной из них - как роковая печать - роза. Вряд ли художник знал сказку русского писателя, но именно ОНА ласкает и корябает другую девушку. Назовите ЕЕ.": "Жаба.",
  "Сатирик Михаил Задорнов однажды пошутил над украинским правительством, да так, что его месяц не пускали на Украину. Он сказал: \"Эта бледная [два слова пропущено] за Ющенко еще придет\". Какие два слова мы пропустили, если по ним кажется, что Ющенко наступит каюк?": "\"... с косой...\".",
  "Как видим, выступления Задорнова способны спровоцировать агрессию. Напишите авторский неологизм, которым именует себя в шутку этот сатирик?": "Задирик.",
  "В Нью-Йорке имеется много скульптур людей в полный рост, о некоторых из них многие жители даже не подозревают. Были случаи, когда, увидев их впервые, люди начинали названивать в Службу спасения 911. Потому что им казалось, что это человек хочет... Что сделать?": "Покончить жизнь самоубийством.",
  "Хотя эта православная святая была дочерью ростовского князя и женой тверского, некоторые исследователи считают местом ее рождения город, в котором она преставилась и покровительницей которого является до сих пор. Она приехала к своему сыну, который княжил в этом городе в XIV веке. Одна из версий названия этого города говорит о том, что он назван в честь традиционного русского кушанья, которое там любили есть. Назовите этот старинный русский город.": "Кашин.",
  "<раздатка> Ella van Heemstra </раздатка> Актриса Одри Хэпбёрн вместе с матерью-голландкой, которую звали Элла Ван Хеемстра, находясь в оккупированных Германией Нидерландах, чтобы избежать опасности, связанной со своим британским именем, сделала две небольшие поправки в документах матери. Какое в итоге получилось имя?": "Edda.",
  "Анекдот. Новый русский открывает дверь постучавшейся в квартиру женщине. Она делает ему некое предложение и в ответ слышит: \"Ты чё, в натуре! Ее же украдут вместе с дверью!\". Напишите это предложение абсолютно точно.": "Позолоти ручку.",
  "В 1625 году русский царь Михаил Федорович оказал помощь крайне нуждавшемуся монастырю Святой Екатерины, расположенному на Синайском полуострове. С чем сравнили эту помощь монахи в благодарственном письме?": "С манной небесной.",
  "В фильме \"Ирония судьбы, или С легким паром!\" многое неожиданно происходит дважды: у Надиного жениха было два лица, а Лукашин, можно подумать, ходил в баню с двумя вениками. А кто присутствует дважды во время поездки Нади на такси?": "Водитель такси.",
  "В феврале 2010 года газета \"Метро\" провела опрос. И на вопрос \"Что вы знаете о НЕМ?\" были получены в том числе и такие ответы: \"Он учился в церковно-приходской школе\", \"Жену свою не любил, изменял ей нещадно\" и \"Вообще был женат неоднократно\". Назовите ЕГО.": "Пушкин.",
  "Прослушайте описание деталей одной вещи: их количество - от 8 до 12, расстояние между ними - от 3 до 5,5 см, длина - около 10 см. А что, по мнению сайта \"Анекдоты из России\", в этой вещи нужно искривить, чтобы безнаказанно совершать ошибки?": "Ручку.",
  "Ради какой Красавицы Евдокия Дашина во время блокады Ленинграда выполняла нелегкую работу, каждый день притаскивая по 40 ведер воды из Невы?": "Для бегемота.",
  "Согласно преданиям, Киев был основан Кием - одним из трех братьев. А город Нахичевань основал отец других трех братьев. Назовите его.": "Ной.",
  "Судя по имени, этот американский писатель должен писать о путешествиях в выдуманные страны. Судя по его фамилии - о говорящих животных и безумных занятиях. На самом деле он пишет обо всем этом сразу. Назовите имя и фамилию этого писателя.": "Джонатан Кэрролл.",
  "В древнерусском тексте \"Повести временных лет\" в одном эпизоде новоиспеченный отец, обращаясь к дочери, употребляет слово, по одной из версий образованное от немецкого klug [клюг] - \"умный\". Догадавшись, что же она с ним сделала, напишите это слово на современном русском языке.": "Перехитрила.",
  "Один военный корреспондент постоянно по счастливой случайности оставался в живых, что коллеги объясняли спецификой его начальства. На радиостанцию какой страны он работал?": "Ватикана.",
  "Милан Кундера отмечает, что первые ассоциации, приходящие в голову в связи с НИМ, - это пламя и пепел. Назовите ЕГО.": "Ян Гус.",
  "Прыгун тройным Виктор Санеев носил вполне логичное прозвище. В какую страну его пригласили работать тренером после завершения им карьеры?": "В Австралию.",
  "Однажды фехтовальному тренеру Виталию Аркадьеву сказали, что русский человек не привык махать тонкими металлическими прутиками, и привели пример Василия Буслаева с оглоблей. Контрпример Аркадьева был также литературным, но вовсе не фехтовальным. Назовите упомянутого им героя.": "Левша.",
  "В передаче \"Страсти по Някрошюсу\" один из зрителей отметил, что спектакли этого режиссера избыточно интересны; развешано слишком много ИХ. Назовите ИХ.": "Ружья.",
  "Деятель Просвещения Кондорсе написал воззвание в защиту негров под псевдонимом, которым, по выражению авторов книги о нем, приравнял себя к ним. Воспроизведите этот псевдоним, совпадающий с фамилией известного драматурга.": "Шварц.",
  "Согласно шутке, в один из украинских национальных праздников приходится выставляться некоторым военнослужащим. Переводите название этого праздника на русский язык.": "День флага.",
  "На недавней шахматной Олимпиаде в Дрездене в матче Швейцария - Туркмения встретились Корчной и Какагельдыев, впервые сыгравшие между собой в 1969 году, а в матче Литва - Израиль - Квейнис и Гельфанд, игравшие в одном турнире в 1979 году. Эти партии Максим Ноткин назвал так же, как и песню 1968 года. Воспроизведите это название.": "\"Back in the U.S.S.R.\".",
  "На одной из хоккейных гостевых при обсуждении музыкальных заставок предложили в момент удаления игрока команды хозяев включать реплику из советской кинокомедии 1973 года. Воспроизведите эту реплику из двух слов.": "\"Замуровали, демоны!\".",
  "Серия продуктов Новгородского молокозавода называется словом, которое получается удалением из существующего слова букв ГА. Напишите это слово.": "Лактика.",
  "ЖЖ-юзер Мираниэль недоумевает, почему в число спонсоров санкт-петербургского соревнования по ориентированию не входит какой-нибудь производитель ЭТОГО безалкогольного напитка. Назовите напиток.": "Айран.",
  "Переписка М. Горького с А. Амфитеатровым: \"Шутить будут над нами: вот страна! ПЕРВЫЕ в ней - живые, ВТОРЫЕ - мертвые!\". Назовите ПЕРВЫЕ и ВТОРЫЕ в правильном порядке.": "Трупы, души.",
  "Мы не будем спрашивать, символом чего ОНА стала с легкой руки Уинстона Черчилля. Ответьте, что ОНА значит, по мнению братьев Вачовски.": "Вендетта.",
  "<раздатка> Комиссару Евсюкову судьба в лице рябого вахтера вещсклада отпустила по наряду штаба штаны и куртку ярко-малиновые. Лицо у Евсюкова сызмалолетства тоже малиновое... ...росту Евсюков малого, сложения сбитого и представляет всей фигурою правильный овал... На спине у Евсюкова перекрещиваются ремни боевого снаряжения буквой \"Х\", и кажется, если повернется комиссар передом, должна появиться... </раздатка> \"Комиссару Евсюкову судьба в лице рябого вахтера вещсклада отпустила по наряду штаба штаны и куртку ярко-малиновые. Лицо у Евсюкова сызмалолетства тоже малиновое... ...росту Евсюков малого, сложения сбитого и представляет всей фигурою правильный овал... На спине у Евсюкова перекрещиваются ремни боевого снаряжения буквой \"Х\", и кажется, если повернется комиссар передом, должна появиться...\" тоже некая буква. Какая?": "В.",
  "Статья о перспективах развития интернет-телевидения в журнале \"Огонек\" называется \"Последний писк моды\". Что мы заменили словом \"писк\"?": "Клик.",
  "Внимание, в вопросе есть замена. Некий известный лемур признался, что чувствует вину, получая больше денег, притворяясь ИМ, чем когда-то получал его отец, ИМ будучи. Мы не просим назвать ЕГО, назовите фамилию говорившего.": "Лори.",
  "Черный ящик! В одной из книг Сьюзен Таунсенд упоминается одаренная девочка, которая предпочитала, чтобы ее называли не по имени, а по прозвищу. Предмет, которым хотела называться девочка, находится в черном ящике. Мы не просим назвать этот предмет и не будем открывать ящик при оглашении ответа. Назовите имя девочки.": "Пандора.",
  "Для описания ситуации со ВТОРОЙ остроумные журналисты придумали выражение \"гордиев узел\", а для описания финансирования проекта - \"Марианская впадина\". Слова \"гордиев\" и \"Марианская\" являются заменами, причем в слове \"гордиев\" заменены только две буквы. Назовите ПЕРВУЮ и ВТОРУЮ тремя словами.": "Сцена Мариинского театра.",
  "<раздатка> День 8 мая до наших дней отмечается каждый год в Орле как главный праздник города. </раздатка> Догадавшись, какие три буквы мы пропустили в этой цитате, назовите канонизированного человека, из статьи о котором мы ее взяли.": "Жанна д'Арк.",
  "<раздатка> \"Потомок Мульду\" </раздатка> В 60-е годы в городской кинотеатр Ачинска позвонили и предупредили, что на днях привезут новый фильм. Название фильма директор кинотеатра расслышал так, как написано в раздатке. Поэтому на афишах был изображен свирепый и гнусный персонаж. На самом деле фильм рассказывал о работе чекистов во вражеском тылу, а его название символизировало крайний риск этой работы. Как же назывался этот фильм?": "\"По тонкому льду\".",
  "Политиков Дэвида Кэмерона, Майкла Говарда и Уильяма Хейга вполне обосновано можно назвать словосочетанием из двух слов, которые являются анаграммами друг друга. Воспроизведите это словосочетание, если впервые его могли использовать в середине XVII века.": "Трио тори.",
  "ОНИ бывают сплошные, сетчатые и петельные. В одном из стихотворений, опубликованных на сайте ироничной поэзии, одно животное удивляется наличию ИХ у вратарей. Назовите ИХ одним словом.": "Намордники.",
  "В 2002 году в газете \"Украинская правда\" вышла статья, рассказывающая о том, что Виктор Янукович готовится возглавить Национальный олимпийский комитет Украины. Статья была озаглавлена названием известного романа, между двумя словами названия которого было поставлено числительное. Воспроизведите этот заголовок.": "\"Властелин пяти колец\".",
  "На земле за тонной тонна Пропадают ни за грош! Вот бы им найти Тритона! Только где его найдешь? Догадавшись, что мы заменили на Тритона, вы поймете, что в стихотворении, цитату из которого вы только что услышали, речь идет о НИХ. Назовите ИХ.": "Яблоки.",
  "В августе 2009 года сообщалось о рыбаках из одной страны, которых захватили сомалийские пираты. Однако команда судна сумела отбить у них огнестрельное оружие, убить часть пиратов, а остальных, нейтрализовав, взять с собой. Выжившие пираты попали в ТЯЖЕЛУЮ НЕВОЛЮ. Какие два слова мы заменили на \"ТЯЖЕЛАЯ НЕВОЛЯ\"?": "Египетский плен.",
  "Однажды автор вопроса побывал на тематической выставке, посвященной проблемам Финского залива. Догадавшись, из какого необычного материала были выполнены экспонаты этой выставки, ответьте, портрет какого композитора был одним из них.": "[Модест Петрович] Мусоргский.",
  "По мнению автора журнальной статьи об этом немецком профессоре, из-за его относительно ранней смерти \"имя его должно было изгладиться из памяти, обреченное потеряться навсегда\", но было увековечено его учителем, назвавшим открытие своего ученика его именем. Ответьте максимально точно, что же было названо именем этого профессора.": "Болезнь Альцгеймера.",
  "В интернет-магазине автору вопроса удалось найти ЕЕ в футляре из натурального красного дерева за 198 тысяч рублей. А Чехов в 1890 году описал ЕЕ как маленькую, худенькую, уже седеющую женщину с помятым, старушечьим лицом. Назовите ЕЕ двумя словами.": "Золотая ручка.",
  "<раздатка> ГЕРМАНИЯ - БРАЗИЛИЯ - 25:24, ИЛИ ЗЕЛЕНАЯ КАРЕТА ВОЗВРАЩАЕТСЯ! </раздатка> Мы не спрашиваем, какие две страны мы заменили на Германию и Бразилию. Ответьте, что мы заменили словами \"зеленая карета\" в заголовке статьи, вышедшей 11 мая 2009 года.": "Красная машина.",
  "В рейтинге самых богатых ИХ за 2009 год, опубликованном в журнале \"Forbes\", первое место занял французский модельер и дизайнер Ив Сен-Лоран, в десятку также вошли писатель-фантаст Майкл Крайтон и ученый Альберт Эйнштейн. Накануне какого праздника ежегодно публикуется этот рейтинг?": "Хэллоуин.",
  "Статья в газете \"Известия\", опубликованная 6 августа 2009 года, была озаглавлена \"Витязь в ТИГРОВОЙ ШКУРЕ ни о чем не жалеет\". Какие два слова мы заменили словами \"ТИГРОВОЙ ШКУРЕ\"?": "Жеваном галстуке.",
  "Известно, что этот дефект может иметь место при гепатите, циррозе печени, а также может быть вызван некоторыми лекарствами. Считается, что единственный способ избавиться от него - вылечить печень. Назовите фамилию женщины, от которой в 1968 году мы узнали о наличии этого дефекта у времени суток.": "Светличная.",
  "Цитата из книги \"Физкультура или спорт\": \"Сейчас у хоккея с шайбой популярность так снизилась, что ему приходится постоянно искать ИХ и заботиться о том, как бы завлечь и удержать болельщиков\". Назовите ИХ двумя словами.": "Настоящие мужчины.",
  "Дуплет. 1. ОН появился в XVII веке и представлял собой тип ловкого слуги, который добивается своей цели, прикрываясь добродушием. Исполнитель ЕГО роли выступал без маски, с лицом, обсыпанным мукой, и носил широкую крестьянскую рубаху. Назовите ЕГО. 2. В возрасте 13 лет ОН покинул Конельяно с целью продолжить свое футбольное образование в настоящей академии. Выбор пал на Падую. Назовите ЕГО.": "1. Пьеро. 2. Алессандро Дель Пьеро.",
  "(pic: 20100217.jpg) Я надеюсь, Исинбаеву вы узнали. На этой картинке вы видите два ИХ. Чая и Киренга - это тоже ОНИ. Назовите ИХ двумя словами.": "Рукава Лены.",
  "<раздатка> \"_______________________________ ... ты утверждаешь, что Сторукие неизмеримо сильнее всех, и все наши войны им кажутся муравьиной возней...\" </раздатка> Даже те, кто впервые берет в руки романы Генри Лайона Олди, могут легко догадаться, что под этим псевдонимом пишут русскоязычные писатели - слишком уж много в них аллюзий на русскую классику. В розданной вам цитате Гермес обращается к Аиду. Восстановите пропущенную стихотворную строку.": "\"Скажи-ка, дядя, ведь недаром...\".",
  "В 1793 году ЕЕ статуи заменили Деву Марию на Нотр-Дам-де-Пари. А вот в Уфе улица ЕЕ заканчивается тупиком ЕЕ. Назовите ЕЕ.": "Свобода.",
  "Анастасия сыграла главную роль в фильме \"НеТАКАЯ женщина\", в котором утверждают, что \"настоящая женщина - та, которая заставляет забыть ТАКУЮ\". В 2004 году Анастасия прославилась другой ролью. В 1983 году Наталья играла коллегу Анастасии и объявляла, что она является воплощением ТАКОЙ. Какой?": "Идеальной.",
  "В фильме \"Кто боится Вирджинии Вулф?\" главные герои приглашают к себе в комфортабельный дом супружескую пару, с которой они познакомились на вечеринке. После обыкновенного вопроса гостьи хозяин дома просит жену показать, где они хранят эвфемизмы. Что искала гостья?": "Туалет.",
  "Из-за большой концентрации крупных банков Франкфурт получил прозвище Банкфурт. Другое его прозвище отражает помимо этого еще и топонимическую характеристику и роднит город с другим известным топонимом. Воспроизведите это прозвище.": "Майнхэттен.",
  "При написании романа \"Игрок\" Достоевский, чтобы уложиться в срок, прибегал к ЕЕ помощи. После завершения романа писатель воспринимал ЕЕ уже в иной роли. А один из изобретателей лазера рассказывал, что озарение часто приходит во сне, и для таких случаев шутливо советовал класть ЕЕ рядом. Назовите ЕЕ.": "Стенографистка.",
  "[Ведущему: слова, написанные заглавными буквами, выделять голосом.] Несмотря на свой НЕМОЛОДОЙ возраст, Татьяна Доронина по-прежнему играет блистательно. Особенно удачной у АКТРИСЫ является РОЛЬ ЕЕ. Назовите ЕЕ так же, как и автор пьесы, - шестью словами.": "Старая актриса на роль жены Достоевского.",
  "ЕЕ изобретение связано с именем венгерского журналиста. Проблема первых ИХ заключалась в недостаточной вязкости жидкости внутри. А в футбольном клубе \"Бавария\" на день рождения одному из своих лидеров на протяжении нескольких сезонов Франку Рибери подарили ЕЕ. Этим подарком намекали, что пора СДЕЛАТЬ ЭТО. Ответьте двумя словами: что сделать?": "Подписать контракт.",
  "Магарачский и Массандрский на одну букву длиннее Орлеанского. Напишите эту букву.": "О.",
  "У израильского друга автора вопроса был сосед, с которым тот ни разу не разговаривал, что по местным меркам просто невозможно представить. Тем не менее, у них были очень хорошие отношения. Однажды этот сосед повесил на своем автомобиле объявление о продаже этого автомобиля. Какую аббревиатуру он написал под номером своего мобильного телефона?": "СМС.",
  "В вопросе есть замена. Егерь Кузьмич в \"Особенностях национальной рыбалки\" так объяснял направление на его кордон: \"Два пальца левее ЭТОГО\". Имелся в виду объект в созвездии Персея, а вовсе не непременная часть рациона Кузьмича, которая на две буквы длиннее ЭТОГО. Назовите ЭТО.": "Алголь.",
  "По одной из версий, первые из НИХ появились в V веке до н.э. В Древнем Риме ИХ число доходило до 213. С 1 января 2010 года в Российской Федерации ИХ стало 11. А надпись на фронтоне одной из служб США говорит, что ОНИ являются ценой цивилизованности общества. Назовите ИХ.": "Налоги.",
  "В вопросе есть замена. Из-за ПОЛУМЕСЯЦА автор вопроса провела на больничном более трех недель. Другое значение слова \"ПОЛУМЕСЯЦ\" - это искривленная свободная поверхность жидкости в месте ее соприкосновения с поверхностью твердого тела. Что мы заменили словом \"ПОЛУМЕСЯЦ\"?": "Мениск.",
  "Согласно некогда популярному среди детей источнику, четверка ИХ практиковала восточные боевые искусства. Такое же название носит вид гармони, но ИХ сородичи к производству ЕГО все-таки непричастны. А в каком городе такие гармони производились изначально?": "Череповец.",
  "На церемонии награждения MTV Владимир Меньшов отказался вручать приз этому российскому фильму 2005 года. Он сказал: \"Я считаю, что это кино - позорище для нашей страны, пусть награду вручает Памела Андерсон\". Но Памела Андерсон тоже могла бы отказаться вручать эту премию, потому что именно заглавные герои российского фильма убили ее соотечественника из маленького городка в штате Колорадо. Как назывался фильм?": "\"Сволочи\".",
  "На Руси существовала поговорка \"Тит пусть водой бурлит, чтоб лед не тонул\". Ничто на земле не сможет подсказать вам ответ лучше, чем мы это уже сделали. Назовите число и месяц, когда празднуются именины у преподобного Тита-чудотворца.": "15 апреля.",
  "Заметка в газете \"Коммерсантъ\" о прошлогоднем концерте этого \"аристократа\" в Москве имеет заголовок из трех слов. Последние два - \"глубже некуда\". Первое слово написано по-английски. Напишите его.": "Purple.",
  "ЕГО неожиданный конец вполне соответствует жанру, избранному Владимиром. Назовите ЕГО.": "Диван.",
  "<раздатка> \"Zzyzx\" </раздатка> Кёртис Спрингер известен тем, что основал санаторий с таким названием. При выборе названия Спрингер стремился к тому, чтобы его детище стало ТАКИМ. Каким?": "Последним в списке/справочнике/энциклопедии/...",
  "В стихотворении в прозе И.С. Тургенева \"Щи\" повествуется о том, что у крепостной умер сын. Но крестьянка не отказалась от своего обеда щами. \"Сын мой помер, - говорит женщина, и слезы бегут по ее щекам, - значит, и мой пришел конец. А щам не пропадать же: они ведь ТАКИЕ\". Какие?": "Посоленные.",
  "Мария Октябрьская - Герой Советского Союза, могла назвать подругой только ЕГО. Да и эта \"подруга\" досталась ей за личные 50 тысяч рублей. Назовите ее словом, заимствованным из английского языка.": "Танк.",
  "В 1712 году был издан закон, согласно которому, если у какого-либо подданного Российской империи обнаруживалось до одного рубля пяти алтын серебряных денег одной чеканки, это указывало на то, что данный подданный - фальшивомонетчик, т.к. в то время государство не могло обеспечить выпуск ТАКИХ монет. Каких именно?": "Одинаковых.",
  "На одном рисунке изображен земной шар, который поддерживают три литературных персонажа, олицетворяющие юмор, сомнение и веру в правду и добро. Один из них - Швейк. Назовите двух оставшихся.": "Гамлет и Дон Кихот.",
  "Цитата из одного апокрифа. Ева жалуется Богу на одиночество и говорит, что несчастна. Бог решает создать для нее мужчину. \"А что это? - изумляется Ева. - Он будет гордым, высокомерным и самовлюбленным... Так что тебе придется позволить ему верить...\". Во что?": "В то, что он был создан первым.",
  "Закончите шуточный диалог маршала Новикова и генерала Дудаева. - Как сделать так, чтобы дороги в России были такими же, как европейские? Каков был ответ?": "Разбомбить их дороги.",
  "Внимание, знатоки! \"На ученую женщину мы смотрим как на драгоценную шпагу: она тщательно отделана, искусно отполирована, покрыта гравировкой. Это стенное украшение показывают ИМ, но не берут с собой ни на войну, ни на охоту, ибо она так же не годится в дело, как и манежная лошадь\". Кому ИМ?": "Знатокам.",
  "Какой закон нарушали некоторые итальянцы, если во время их похорон нижняя часть лица была скрыта тряпкой?": "Омерты.",
  "В середине октября 1942 года на проходной табачной фабрики можно было прочитать: \"Трудящиеся фабрики им. Урицкого! Торопитесь выполнить свой долг! 17 дней осталось до конца октября! Собирайте...\". Что именно?": "Листья.",
  "Этот регион Европы получил название от латинской фразы \"salva via\" - верный путь. т.к. через него проходил быстрейший и безопасный путь из одной великой державы в другую. А как мы сейчас называем этот регион?": "Савойя.",
  "Иногда можно наблюдать, как англичане, хозяева дома, открывают заднюю дверь и выпускают ИКС. А через некоторое время они открывают переднюю дверь и впускают ИГРЕК. Назовите ИКС и ИГРЕК в правильном порядке.": "Старый год и новый год.",
  "Во французском фильме 1982 года главная героиня погибает в ванне с молоком. Постер к этому фильму можно увидеть к другом фильме, советском, во время исполнения известной песни. Мы не просим вас сказать, что это была за песня. Назовите советский фильм.": "\"Мэри Поппинс, до свидания!\".",
  "В средневековой Англии день Благовещения всегда совпадал с Пасхой, т.е. новый завет соединялся с днем Избавления. Он считался началом новой эпохи - времени людей. А какой автор заканчивает свое произведение этим днем?": "Толкин.",
  "Какая пушкинская фраза, взятая им у Вольтера, заканчивается так: \"Хватит нам повторять эту пошлость\"?": "\"Все жанры хороши, кроме скучного!\".",
  "По одной из версий возникновения ЭТОГО, однажды американский президент Джордж Вашингтон, визируя документы, решил сократить фразу \"All Clear\", но допустил ошибку. Что же он написал?": "OK.",
  "В повести 1857 года ЕЕ настоящее имя было Анна Николаевна. Но ее называли другим именем, которое с древнегреческого переводится как \"горожанка\". Мы не просим назвать это имя. Назовите автора повести.": "Тургенев.",
  "Всем известно, что в Юрьев День крестьян часто обманывали. В некоторых частях страны этот день называли Егорьев День и говорили, что крестьян объегорили. А в более южных районах нашей страны день расчета приходился на день другого святого. Какого именно?": "Кузьма.",
  "Последний вопрос тура. Стихотворение Константина Бальмонта \"Николаю ТАКОМУ\" заканчивается словами: \"Ты должен быть убит, ты стал для всех бедой\". Какое же слово мы заменили на \"ТАКОМУ\"?": "Последнему.",
  "Известно, что у первой леди бабушка и дедушка были французами. У второй - трое детей: две дочери и сын. В девичестве они были однофамилицами. Назовите фамилии, под которыми они стали известны всему миру.": "Кеннеди, Симпсон.",
  "Известный многим герой комикса XXI века Марка Миллара, преданный коммунистическим идеалам, вырос в колхозе где-то на Украине. Цитата из речи американского президента: \"Сегодня власти Советов предоставили миру тайные правительственные фотографии человека в костюме, более эффективного в действии, чем наша водородная бомба\". Далее президент США размышляет о том, что если бы ЭТО событие случилось на 12 часов раньше, герой комикса мог бы стать гражданином Америки. О каком событии идет речь?": "Приземление ракеты Супермена.",
  "<раздатка> 1. За хрустальным стеклом купе - Родина. <...> Забудешься, глаз прикроешь, откроешь, а за окном всё то же. Родина без конца и края, без границ и [пропуск 1]. 2. \"[Пропуск 2]\" - американский фантастический фильм 1989 года. </раздатка> Заполните любой из пропусков, учитывая, что они друг от друга отличаются на один пробел.": "Без дна.",
  "В музее голландского города Аудеватер, бывшего в Средние века одним из центров охоты на ведьм, хранится этот агрегат под названием Хексенваах. Женщина, обвиненная в ведовстве, должна была пройти на нем испытания, для чего ее наряжали в бумажную одежду и давали в руки бумажную метлу. Что из себя представляет Хексенваах?": "Весы.",
  "ИХ жертвами стали Афанасий Фет, Наполеон III и Его Императорское Величество Николай II. А венгерский писатель Иштван Рат-Вег сравнивал ИХ с фениксом, восстающим из пепла. Назовите ИХ.": "Опечатки.",
  "Мануфактурщик Рамон Альонес был новатором в своем деле. Он первым стал декорировать карандашные коробки лейблами и обозначать их эмблемой брэнда. Считается, что именно он придумал классическую упаковку 8-9-8 (три слоя, по 8-9-8 карандашей соответственно). Также он был первым, кто стал использовать карандашные банты с более чем одной краской. Какое слово мы заменили на \"карандаши\"?": "Сигары.",
  "Американский художник Хью Трой, известный иллюстратор книг и большой любитель розыгрышей, в годы Второй мировой войны служил канцеляристом в одном из армейских учебных лагерей. Его мучила необходимость заполнять огромное количество бланков, ведомостей и отчетов. В качестве протеста он изобрел специальный отчет о количестве мух, пойманных на липучку в офицерской столовой. Он стал ежедневно посылать такой отчет в Пентагон. День за днем эти отчеты поступали в министерство обороны, пока не случилось неизбежное: кто-то в Пентагоне задался вопросом. Каким?": "Почему другие части не присылают отчета.",
  "ИХ вес, как правило, не превышает 80 граммов, но бывают и крупные экземпляры. Так, один из самых крупных ИХ весил 1,5 кг и был продан с аукциона за 330 тысяч долларов США. В античные времена верили, что ОНИ растут там, куда ударила молния Зевса. Мы не спрашиваем, о чем речь. Ответьте, при помощи какого животного ИХ, как правило, ищут.": "Свинья.",
  "Прослушайте отрывки из интервью с режиссером Денисом Черовым: \"Вообще-то, при всей простоте они чертовски неудобные! У них нет позвоночника, шеи, головы, отделенной от туловища\"; \"... как сделать персонаж, который стоит, например, скрестив руки? Руки-то у него, во-первых, короткие, не дотягиваются, а во-вторых, где они должны сцепиться, у него рот находится, а у некоторых пятачок\". Вы уже догадались, какой особенностью персонажей вызваны все эти трудности? Тогда ответьте, над каким проектом работает Денис Чернов.": "\"Смешарики\".",
  "В переводе с испанского название ИХ организации можно перевести как \"скупщики детей\". Долгое время ОНИ находились на легальном положении в Европе и пользовались расположением европейских монархов. В какой-то мере их можно назвать \"продюсерами Средних веков\", хотя создание новых \"звезд\" было непомерно жестоким. Назовите писателя, поведавшего о НИХ в своем романе.": "[Виктор] Гюго.",
  "В эссе \"Обвинение в непочтительности\" Гилберт Кит Честертон пишет, что не понимает, \"что можно делать еще, до поры до времени, с этим немаловажным предметом обстановки\". Впрочем, применение этому предмету в конце концов нашлось. И, увы, никому из нас его не миновать. А о чем речь? Дайте предельно точный ответ.": "Смертное ложе.",
  "Цитата из летописи шотландского города Дарвелл: \"Многие жены поддерживали авторитет своего мужа, полируя ручку ИКСА и доводя ее форму до совершенства\". С XVIII века форма ИКСА начала стандартизироваться и приобрела современный вид: диаметр - 11,5 дюймов (около 29 см), высота - 4,5 дюйма (11,4 см), вес - 44 фунта (19,96 кг). ИКС, датированный 1511 годом, был найден на дне пересохшего озера Данбан. Для чего предназначен ИКС?": "Для игры в кёрлинг.",
  "Этот полузащитник завоевывал серебро чемпионатов мира и Европы, с разными командами дважды играл в финалах Лиги Чемпионов, также в его копилке два серебра Английской Премьер-Лиги. Он играл даже в финалах Кубка футбольной лиги и Суперкубка Англии. Также стоит отметить, что он неизменно выступает под одним и тем же номером. Под каким?": "13.",
  "ПЕРВОГО считают одним из прообразов ВТОРОГО. Культовый актер, исполнивший роль отца ВТОРОГО в фильме 1989 года, также исполнил роль ПЕРВОГО в фильме 2003 года, и этот фильм стал последним в его карьере на сегодняшний день. Интересно, что этот же актер неоднократно играл ТРЕТЬЕГО, фильм о котором мечтал снять режиссер фильмов о ВТОРОМ. Назовите актера, сыгравшего ВТОРОГО.": "Харрисон Форд.",
  "Этот термин употребляется для характеристики сбалансированного вкуса, без выпирающих граней - кислотность, сладость, горечь, соленость, таннины и т.д. По одной из версий, его происхождение идет от способа изображения дегустации в виде диаграммы. Назовите этот термин из восьми букв.": "Округлый.",
  "В 1916 году под Петроградом происходили странные \"соревнования\". Были пригнаны специальные вагоны, в которые залезало по нескольку солдат. Впоследствии солдаты выбегали оттуда. Мы не спрашиваем, какое слово было заменено на \"соревнования\". Назовите \"инвентарь\", используемых в них.": "Противогаз.",
  "Канадский компьютерщик Дмитрий Городничий предлагает вместо компьютерной мыши пользоваться ИМ. Видеокамера, стоящая на мониторе, следит за НИМ, а курсор бегает по экрану вслед за ЕГО поворотами. Назовите ЕГО.": "Нос.",
  "В комиксе - лауреате Пулитцеровской премии 1992 года, основанном на реальных событиях, действующие лица разных национальностей представлены разными животными: американцы - собаками, поляки - свиньями, евреи - мышами, французы - лягушками. Догадавшись, кем были представлены немцы, ответьте, какой голливудский оскароносный мультфильм, по мнению Хасана Болхари, члена совета по кинематографии Ирана, является частью еврейского заговора.": "\"Том и Джерри\".",
  "В рекламе датской сети магазинов группа девушек топлесс прыгает с парашютами, образуя в воздухе рекламную надпись. Музыка какого композитора сопровождает эту рекламу?": "[Вильгельм Рихард] Вагнер.",
  "Небольшой городок Саара-де-ла-Сьерра в испанской провинции Кадис в 1481 году был атакован мусульманами. После этого была возобновлена Реконкиста. В заметке журнала \"Всемирный следопыт\", рассказывающей об этом, упоминается еще один европейский город. Назовите его.": "Сараево.",
  "Едем дальше. Продавец в магазине убеждал автора вопроса, что швейные машинки - традиционный вид продукции этой компании, подтверждением чему является ОНА в НЕМ, изображенная на эмблеме компании. Назовите эту компанию.": "\"Тойота\".",
  "В иллюстрациях к одной из статей Википедии изображены зеленый треугольник, белый и синий скругленные прямоугольники и еще два объекта. Назовите их так, как это принято, чтобы мы не смогли сделать вид, что вас не поняли.": "Красная карточка, желтая карточка.",
  "Уклад жизни народности мосо, проживающей в одной из провинций Китая, не изменился с древнейших времен. Согласно Википедии, распространенный у мосо обычай \"приходящих мужей\" делает их популярным объектом изучения этнографов. А вот слово, обозначающее ЕГО, в лексиконе мосо отсутствует. У древних римлян слово, обозначающее ЕГО, слилось с именем Йовиус. Назовите ЕГО.": "Отец.",
  "Согласно Википедии, традиция, что ПУШКИН сильнее короля, появилась во времена Французской революции, символизируя победу простого народа над монархией. Напишите слово, которое мы заменили на \"ПУШКИН\".": "Туз.",
  "[Чтецу: прочитать \"ВАЙ\" как название английской буквы Y.] В карточной игре, которую иногда называют \"Нап\", заявка \"ИКС\" означает, что игрок обязуется взять все возможные взятки. В некоторых вариантах игры эта заявка перебивается заявкой \"ВАЙ\", которая, в свою очередь, перебивается заявкой \"ЦЕТ\". Напишите любое из слов, которые мы заменили на \"ВАЙ\" и \"ЦЕТ\".": "Веллингтон.",
  "Название заметки Петра Брантова на сайте sports.ru при буквальном прочтении призывает болельщиков не питать иллюзий. Какому клубу посвящена заметка?": "\"Реал\" (Мадрид).",
  "Реклама малолитражных автомобилей КИА, видимо, нацеленная больше на женскую аудиторию, была размещена на дверях вагона метро и состояла из двух частей. Вся информация, изображения автомобилей, а также слоган \"Пора пересесть на КИА!\" находились на правой двери. На левой двери был размещен только один вопрос. Какой?": "Прислоняются?",
  "(pic: 20100877.jpg) Внимание, в вопросе есть замены. На фотографии люди КРАСЯТ СТЕНУ. Журнал \"Вокруг света\" утверждает, что оптимальный размер СТЕНЫ составляет порядка 60... Чего?": "Слов.",
  "Вопрос задает Владимир Владимирович Путин. Согласно одному источнику, Николай I как-то сказал: \"Не сам я взял то место, на котором сижу, его дал мне Бог, оно не лучше ИХ, но я защищал бы его до последней степени\". Мы не знаем, Бог или черт понес его на трон. Назовите ИХ.": "Галеры.",
  "Считается, что для того, чтобы сделать известную фотографию, использовалась игрушечная подводная лодка и противовес из дощечек. Назовите максимально точно, где, как утверждалось, была сделана эта фотография.": "Озеро Лох-несс.",
  "Эта актриса так говорила о своей жизни: \"Все мои браки были примерно одинаковой продолжительности. Три года люблю, два года терплю. Пятилетка, всё по-советски\". Мы не просим назвать ее фамилию, назовите имя.": "Наталья [Фатеева].",
  "Блиц. 1. Его роль с 30 июля 1984 по июль 1989 года исполнял Лейн Дэвис. С октября 1989 по декабрь 1990 года - Терри Лестер, а с декабря 1990 по 15 января 1993 года - Гордон Томпсон. Мы не просим писать фамилию, напишите только имя персонажа. 2. Считается, что этот командный вид спорта появился в 50-х годах XX века в бедных кварталах США. Напишите первые пять букв его русского названия. 3. Напишите фамилию человека, родившегося в Девоншире, которого испанцы называли Дракон.": "1. Мейсон (Кепвелл). 2. Стрит (бол). 3. Дрейк (Фрэнсис).",
  "<раздатка> Впервые имя Алла упоминается византийским историком Созоменом при перечислении имен двадцати шести мучеников готских Существует версия о происхождении этого имени от греческого слова однако она не единственная После изложения этой версии в статье Википедии упоминается офицер Назовите фамилию этого офицера </раздатка>": "Киже.",
  "По разным теориям ИМ приписывали следующие функции: защита от аркана, дополнительная защита спины от ударов холодным оружием, источник звука, пугающего лошадей противника. Мы не просим назвать ИХ, назовите страну, в которой ОНИ нашли наиболее широкое применение.": "Польша.",
  "Поляк Вацлав СУра сочетался браком со своей невестой на двадцатипятиградусном морозе - в морозильном зале предприятия в деревне Йирны. В тексте вопроса мы пропустили три буквы. Напишите их.": "рни.",
  "(pic: 20100880.jpg) [Раздатка раздается одна на команду и разрезается зигзагом \"как пароль\".] Перед вами найденное автором вопроса изображение ЕГО. ОН упоминается в известном вопросе середины XX века. Назовите двумя словами предмет, упоминавшийся в правильном ответе на указанный вопрос.": "Никелированная кровать.",
  "Как известно, Google часто своеобразно отмечает знаменательные даты, частично меняя свой внешний вид. Так, например, к юбилею Н.В. Гоголя логотипом поисковика стало стилизованное соответствующим образом слово Gogol. К дню рождения Акиры Куросавы лого поисковика украшала стилизованная гравюра с изображением пожилого японца с камерой. Напишите фамилию человека, в чей день рождения рядом с логотипом красовались четыре струнных инструмента серебристого, зеленого, фиолетового и оранжевого цветов.": "Вивальди.",
  "Отрывок из автобиографии: \"... уже с младенческого возраста автор начал вести двойную жизнь. В то время как одна половина автора барахталась в пеленках, другой уже было шесть лет и она лазила через забор на кладбище, чтобы рвать сирень. Такое двойное существование продолжалось до 1925 года, когда обе половины впервые встретились в Москве\". Назовите того, кто написал эту автобиографию.": "Ильф и Петров.",
  "В апреле этого года в Таиланде шли выступления оппозиции, движение носило название \"краснорубашечников\". Не исключалось, что правительство могло применить военную силу для разгона демонстрантов в Бангкоке (что частично применялось). Однако многие военные были ненадежными, и вряд ли правительство могло бы на них с уверенностью положиться в борьбе с \"краснорубашечниками\", ведь они могли сочувствовать последним. Как называли таких ненадежных военных в Таиланде?": "Арбуз.",
  "ОНИ в средневековых замках направлены по часовой стрелке для удобства защиты. А вот в замке Валленштейнов - наоборот, ОНИ поднимаются против часовой стрелки. Назовите русского писателя, герою которого было бы удобно защищать замок Валленштейнов.": "Лесков.",
  "В романе \"Хождение по мукам\" Алексей Толстой при описании Петрограда сравнил ИКСЫ с торчащими вверх пальцами. Один интернет-ресурс с названием, включающим в себя английский перевод ИКСА, запрещен или был запрещен в разное время в Марокко, Тунисе, Объединенных Арабских Эмиратах, Китае, Индонезии, Таиланде, Пакистане. Назовите ИКС.": "Труба.",
  "Фильм советский \"Разгром немецких войск под Москвой\" удостоен был \"Оскара\" от киноакадемиков американских, название его причем изменено было. Укажите точно максимально, что Москва делает в названии перевода американского.": "Наносит ответный удар.",
  "В декабре 1863 года в одной из лондонских таверн прошло историческое заседание, на котором тринадцатью голосами против четырех было принято 13 правил ЕГО. Лидер проигравших Френсис Мот Кэмпбелл в знак протеста покинул заседание и через несколько дней основал Союз ИХ. Мы не просим вас назвать ЕГО. Назовите ИХ.": "Регбисты.",
  "У Москвы их пять, у Санкт-Петербурга - три, а статья в журнале \"Коммерсантъ-Власть\" называлась \"Оппозиционное [пропуск] царство\". Заполните пропуск одним словом, если статья была посвящена Калининградской области.": "Тридевятое.",
  "Сергей Курёхин в скандальном видео, наиболее известном в сети как \"Ленин был грибом\" сравнивает ЕГО, прославленного Лениным в 1917 году, с грибницей. Мы не спрашиваем, кто на НЕМ стоял. Не спрашиваем, был ли Ленин грибом. Назовите ЕГО.": "Броневик.",
  "Убежденный противник самодержавия А.И. Герцен, говоря о том, что коррупция в отдаленных провинциях России стала делом совершенно обыденным и ей подвержены все, употребляет одно латинское выражение из двух слов, перевод которого на русский язык также состоит из двух слов. Напишите выражение по латыни или по-русски.": "Res publica.",
  "У Виктора Гусева как-то спросили: \"Почему среди футбольных комментаторов так много людей с птичьими фамилиями (Гусев, Уткин, Соловьев, Орлов)?\". Гусев на это ответил: \"Я об этом раньше не задумывался, но точно знаю - все мы вышли с одного...\". Закончите цитату одним словом.": "Озерова.",
  "Андрей Аствацатуров в своей статье \"\"Девять рассказов\" Джерома Дэвида Сэлинджера\" так описывает роль детали в рассказах Сэлинджера: \"Ценность детали определяется степенью наличия/отсутствия в ней общего для произведения смысла. Она должна быть встроена в общий вектор, иначе она не является художественно значимой. Сэлинджер с этой точки зрения совершенно антилитературен. Его тексты представляют собой арсеналы [три слова пропущено]\". Мы не просим вас заполнить пропуск. Назовите фамилию, которая в нем упоминается.": "Чехов.",
  "В вопросе есть замена. В 1962 году перед выходом экранизации истории о Ромео и Джульетте Американская ассоциация художественных фильмов сочла картину аморальной и сексуально извращенной, а для ее выхода в прокат предложила даже изменить концовку, по которой Ромео и Джульетта должны были пожениться в Кентукки. Что мы заменили словами \"Ромео и Джульетта\"?": "Гумберт и Лолита.",
  "Корреспондент Ленты.Ру скептически отнесся к предложению Дмитрия Медведева отказаться от правительственных \"Мерседесов\" в пользу проверенной продукции отечественного автопрома. Он отметил, в частности, что дизайн этой продукции забыт всем миром уже тридцать лет назад. Забавно, что название статьи на слух совпадает с именем японского монстра, известного нам по Голливудскому фильму, который сами японцы считают неканоничным. Как называется эта статья?": "\"Год ЗИЛа\".",
  "Статья еженедельника \"Коммерсант-Власть\", посвященная победе Дэвида Кэмерона на выборах, называлась слегка измененной строчкой из известной \"Песенки\" Игоря Шаферана. Напишите название этой статьи, состоящее из трех слов.": "\"Тори еще будет\".",
  "В фильме Михаила Калатозишвили \"Дикое поле\" врач, работающий в степи, для восстановления сердцебиения у больного использовал раскаленный ИКС. В одном произведении 20-х годов XX века описывается невероятное исчезновение ИКСА сразу вслед за ситом, лопатой и топором. Назовите автора этого произведения.": "Чуковский.",
  "В учебнике по истории России в описании этого законодательного акта Российской империи от 1907 года можно прочитать следующее: землевладельцы - 230, горожане - 1000, крестьяне - 60 тысяч, рабочие - 125 тысяч. Мы не спрашиваем у вас точное название документа. Ответьте, о чем он.": "Положение о выборах в Государственную Думу от 3 июня 1907 года.",
  "Согласно роману \"Вариант \"Бис-2\"\", в записной книжке одного советского военного советника при северокорейской армии появилась запись \"Пахнет ли гнилое сено зимой?\". Догадавшись, что он имел в виду, назовите город, неразрывно связанный в нашей исторической памяти с \"предшественником\" этого.": "Ипр.",
  "На государственной приемке фильма \"Планета бурь\" советского режиссера Павла Клушанцева министр культуры СССР Е.А. Фурцева потребовала вырезать из фильма один эпизод, потому что ЧАЙКА не может ДЕЛАТЬ ЭТОГО. Основную часть продукта этой деятельности составляет вода, остальное - неорганические вещества (хлорид натрия, карбонат натрия и магния, а также сернокислый и фосфорнокислый кальций). Мы не спрашиваем вас, что мы заменили словами \"ДЕЛАТЬ ЭТО\". Ответьте максимально точно, что мы заменили словом \"ЧАЙКА\".": "Советская женщина-космонавт.",
  "Одна из конструктивных особенностей петербургской станции метро \"Пролетарская\" обусловлена технической сложностью обслуживания. В Санкт-Петербурге это единственный такой метровокзал. В народе существует оригинальная версия возникновения такого технического решения, общая с другим объектом петербургской топографии. Назовите этот объект.": "Невский проспект.",
  "И ИКС, и ИГРЕК пережили своих, так сказать, национальных прародителей. Хотя они оба находятся в некотором противоречии с международным стандартом ISO 3166, 19 сентября 2009 года ИКС отметил свое девятнадцатилетие, а ИГРЕК должен был прекратить свое существование 30 сентября. ИКС отличается от ИГРЕКА на 50%. Назовите ИКС и ИГРЕК в любом порядке.": "su, yu.",
  "<раздатка> Но что же такое специфичная математика на самом деле? Это смесь континуальной и дискретной математики. </раздатка> Перед вами цитата из книги \"Специфичная математика. Математические основы информатики\" Дональда Кнута, Рональда Грэчема и Орена Паташника. Какое слово мы заменили словом \"специфичная\"?": "Конкретная.",
  "Благодаря одной особенности этого языка германской группы недавно появилась такая шутка: \"Британцы просили ИКС, а получили ИГРЕК\". Хотя многим было отнюдь не смешно, ведь из-за ИГРЕКА они потеряли ИКС в большом количестве. Мы не спрашиваем вас, что мы заменили на ИКС и ИГРЕК, хотя в английском написании они отличаются всего на одну букву. Назовите этот язык.": "Исландский.",
  "Как рассказала старший консультант рекламного агентства \"Maslov PR\" Екатерина Кондратьева, выпуск этого отнюдь не шутка, а интерактивная акция для студентов, направленная на продвижение одного сервиса крупной западной компании путем использования российской сленговой ассоциации. За три года до этого, в 2005 году, по такому же принципу предлагалось рекламировать одну бесплатную услугу от компании \"РосБизнесКонсалтинг\". У Константина Кнопа и Владимира Грамагина это точно есть. Назовите это двумя словами.": "Мыло Gmail.",
  "<раздатка> What is the origin of the name? - \"Ogle\" would be a good name for a [пропуск] debugger. </раздатка> Перед вами цитата из руководства по новому языку программирования: \"Какое происхождение у имени? - \"Ogle\" было бы неплохим именем для [пропуск] дебаггера\". Пропущенное слово - название языка программирования. Заполните пропуск.": "Go.",
  "Для северокорейской операционной системы \"Красная звезда\" существует ряд оригинальных программ, названия которых отражают как особенности государства, так и функциональное назначение. Внимание, блиц! По названию программы определите ее назначение: 1. \"Дятел\". 2. \"Голубь\". 3. \"Пхеньянская крепость\".": "1. Антивирус. 2. Почтовый клиент. 3. Firewall.",
  "Статья в газете \"Советский спорт\", посвященная победе российского баскетбольного клуба \"Химки\" над \"Олимпиакосом\", была озаглавлена неологизмом, отличающимся одной буквой от названия события, по некоторым источникам произошедшего примерно 6000 лет назад. Воспроизведите заголовок статьи.": "\"Грекопадение\".",
  "(pic: 20100881.jpg) Догадавшись, какой японский объект показан на этой фотографии, ответьте максимально точно, для чего предназначены эти свисающие шланги, с учетом того, что в России подобные объекты выглядят более традиционно.": "Заправка мотоциклов.",
  "В одной из статей о НЕМ эксперты, сомневающиеся в ЕГО авторстве, названы словом, всего лишь на две буквы отличающимся от обычного наименования ЕГО критиков. Отбросьте в вопросе всё лишнее и назовите это слово.": "Шелуховеды.",
  "(pic: 20100882.jpg) Внимание, вопрос, притянутый за уши! Перед собой вы видите разворот версии журнала, издаваемой для слепых с 1970 года при содействии американского правительства и распространяемой через Национальную Библиотеку Конгресса США. Как называется обычный вариант этого журнала?": "\"Playboy\".",
  "<раздатка> Marge: The only thing I'm high on is love... love for my son and daughters. Yes, a little ДЛК is all I need. </раздатка> Перед вами реплика Мардж, героини мультсериала \"Симпсоны\", после того как выяснилось, что результаты ее теста были ошибочными, что, впрочем, скорее ее обрадовало. Мы не спрашиваем вас, какой тест она сдавала. скажите, что мы заменили на \"ДЛК\".": "LSD.",
  "(pic: 20100883.jpg) Перед вами устройство для ИХ уничтожения. По утверждению Стивена Фрая, ОНИ убили порядка 45 млрд. человек. А что, согласно африканской пословице, невозможно сделать, будучи запертым вместе с НИМ в комнате?": "Уснуть.",
  "Прослушайте стихотворение Александра Заходяка, написанное в середине 70-х годов прошлого века: В рассоле рубаха, потело лицо, Металл покрывался инеем, Но мы собирали кольцо за кольцом На [пропущено девять слогов]!\". Подобное стихотворение могло быть написано и в середине 90-х годов. Мы надеемся, что в настоящее время поводов для написания не возникнет. Воспроизведите пропущенные девять слогов.": "Кировско-Выборгской линии.",
  "Репортаж в газете \"Советский спорт\" о том, как Юрий Сёмин, тренер футбольного клуба \"Локомотив\" (Москва), отбывал дисквалификацию, был озаглавлен первой строчкой из одного детского произведения 1926 года. Эту же строчку в 1882 году могли бы воскликнуть 26 жителей Москвы благодаря международному обществу, названием которого является прекрасное женское имя. Воспроизведите эту строчку из четырех слов.": "\"У меня зазвонил телефон\".",
  "Внимание, в вопросе есть замены. По словам \"Daily Telegraph\", госслужащие различных ведомств теперь напропалую шутят насчет поколения Сэра Роберта \"Джона\" Соерса, которое увольняют, поскольку оно не владеет современными IT-технологиями. Также в короткой редакционной заметке по этому поводу газета с иронией вспоминает \"бедного ИКСА\", который неоднократно помогал \"Сэру Роберту \"Джону\" Соерсу\" своими оригинальными приспособлениями. Мы не спрашиваем вас, что мы заменили на \"Сэр Роберт \"Джон\" Соерс\". Назовите должность или имя ИКСА.": "Q.",
  "Стэнли Кубрик и Джордж Лукас называют его своим \"крестным отцом\" и учителем, известный специалист в области экранных трюков и кинокритик, лауреат \"Оскара\" Роберт Скотак даже специально приезжал в Россию, чтобы лично расспросить о секретах его уникальных съемок. \"За 40 лет американские специалисты так и не смогли разгадать их\" - сетовал журнал \"Американский кинооператор\", в 1996 году посвятивший к 85-летию русского режиссера целых два выпуска. Назовите этого режиссера, фамилию которого вы все знаете.": "[Павел Владимирович] Клушанцев.",
  "Во время Отечественной войны 1812 года при описании сражений часто упоминаются два французских слова, отличающихся одним звуком, которые означают животных, по-русски начинающихся на одну и ту же букву. Следует заметить, что и в реальной жизни эти животные являются противниками. Мы не просим Вас назвать этих животных. Назовите вместе короткое слово, обозначающее одно из них.": "Ура!",
  "Статья газеты \"Ведомости\" от 16 марта утверждает, что для россиян все так называемые \"глобальные вызовы\" не входят в зону жизненных интересов. Назовите слово, которое входит в название повести Стругацких, но не входит в заглавие этой статьи.": "Пикник.",
  "Если футбольная команда в еврокубках проиграла со счетом 1:0 в гостях, то уже дома, даже ведя со счетом 2:0, она находится в состоянии, которое можно описать фразеологизмом из двух слов, заменив всего одну букву. Каким именно?": "Дамоклов мяч.",
  "В названии одного из фильмов французского детективного сериала \"Загадочные убийства Агаты Кристи\", демонстрировавшегося весной 2010 года на канале \"Культура\", есть строчка из широко известного стихотворения, из которой понятно, кто убийца и откуда он. Мы не спрашиваем, что это за песня и кто преступник, назовите предполагаемое орудие убийства.": "Нож.",
  "(pic: 20100884.jpg) Как ни парадоксально, рядом с памятником В.И. Ленину в г. Алапаевске Свердловской области располагается некое учреждение. Ленин в своих работах многократно выступал против того, чем занимаются работники данного учреждения. Согласно марксизму 1920-х годов, это занятие относится к признакам кулачества. Догадавшись, что это за занятие, напишите имя литературного героя, занимавшегося этим на рубеже XVI-XVII веков.": "Шейлок.",
  "Ранней весной в Петергофе автор вопроса заметила на многих деревьях нечто странное: не то птичьи гнезда, не то веники. Оказалось, что это ПОТТЕРОВЫ НИМБУСЫ. ПОТТЕРОВЫ НИМБУСЫ вызываются паразитическим грибком рода Taphrina. Изображение ПОТТЕРА на НИМБУСЕ часто встречается в статьях, посвященных одному из осенних праздников. Что мы заменили на \"ПОТТЕРОВЫ НИМБУСЫ\"?": "Ведьмины метлы.",
  "Если вы хотите показать внутреннее содержимое какого-нибудь предмета, то, возможно, воспользуетесь этим буквенным сочетанием. А с 21 июля 1940 года это буквенное сочетание очень часто использовалось верховным командованием сухопутных войск Германии. Назовите город, который сокращается так же.": "Алма-Ата.",
  "Согласно красивой легенде, в конце первой четверти XX века ИХ в витрине магазина игрушек впервые увидел потомок дворянина. А по утверждению некоторых ЖЖ-юзеров, другой человек, считающий себя дворянином, в начале XXI века видел ИХ на кинохронике времен Великой Отечественной войны. Назовите ИХ.": "Алые паруса.",
  "Осенью 2009 года в результате ошибки при переключении раскладок клавиатуры автор вопроса написал, что в Казань приехали ПЕРВЫЕ, хотя на самом деле приехали ВТОРЫЕ - которые, тем не менее, все-таки являлись и ПЕРВЫМИ. Назовите ПЕРВЫХ и ВТОРЫХ.": "ИнтУристы и интЕристы.",
  "На ЗЕМЛЕ ФРАНЦА-ИОСИФА находятся конструктивный функциональный элемент, обеспечивающий вертикальные связи в виде ряда ступеней, сооружение для выбрасывания воды под напором и дом-дворец. Помимо этого ЗЕМЛЯ ФРАНЦА-ИОСИФА включает в себя, в частности, плантации оливок, фиников и сахарного тростника. Какие два слова мы заменили на ЗЕМЛЮ ФРАНЦА-ИОСИФА?": "Площадь Испании.",
  "Петр Леонидович Капица назвал ЕЕ \"форточкой в другой мир\". ОНА, по некоторым данным, в 1965 году стала кодовым названием террористической операции. Назовите ЕЕ двумя словами.": "Шаровая молния.",
  "Сейчас о Екатерине Лычёвой почти никто не помнит, хотя она выполняла ту же миссию, что и другая более известная школьница, которую известный советский политик сравнил за личностные качества с героиней произведения ее соотечественника. Назовите эту героиню.": "Бекки Тэтчер.",
  "(pic: 20100885.jpg) Не обращая внимания на то, что один из объектов выделен стрелкой, назовите происходящее тремя или шестью словами.": "Свой среди чужих, чужой среди своих.",
  "Название статьи от 18 апреля 2010 года, посвященной проблемам Лиги чемпионов УЕФА, составляет одну треть широко известной фразы. Назовите человека, произнесшего эту фразу.": "Остап Бендер.",
  "Москвичи могли ходить по ОБВОДНОМУ КАНАЛУ с 1930 года, гости столицы - ездить через \"ОБВОДНЫЙ КАНАЛ\" с 1963 по 2005 год, а жители всей страны - видеть \"ОБВОДНЫЙ КАНАЛ\" с середины 2000-х годов. Какие два слова мы заменили словами \"ОБВОДНЫЙ КАНАЛ\"?": "Измайловский парк.",
  "Согласно поговорке, СКЕРЦО содержит ЧЕТВЕРТЬ СОНАТЫ. Правда, часто эту поговорку перефразируют и говорят, что в СКЕРЦО содержится ЧЕТВЕРТЬ СКЕРЦО. Автору вопроса кажется, что в нашем мозгу не помешала бы ЧЕТВЕРТЬ СОНАТЫ. Какие слова мы заменили на \"СКЕРЦО\", \"ЧЕТВЕРТЬ\" и \"СОНАТА\"?": "Шутка, доля и правда.",
  "Если бы в России вместо кириллицы использовалось финикийское письмо, вы бы могли не заметить различия между ПЕРВЫМ и ВТОРЫМ. ПЕРВЫЙ старше ВТОРОГО снаружи на 5 лет, а изнутри - примерно на 225 лет. А вспомнить достоинства и ПЕРВОГО, и ВТОРОГО вам поможет мужское имя. Назовите ПЕРВОГО и ВТОРОГО.": "\"Авиатор\" и \"Аватар\".",
  "Прослушайте краткую характеристику автомобиля Audi RS6: \"Этот автомобиль везде! Он вероломно подавляет окружающую его реальность, превращая всё, что доселе было динамичным, в статичные скучные препятствия\". Специалисты предложили называть его акустическим термином из двух слов. Назовите этот термин.": "Белый шум.",
  "На юмористическом рисунке Николая Капусты повар перекусывает связку сосисок. Назовите одним словом то, что обычно используется вместо связки сосисок в ситуации, которая изображена на рисунке.": "Ленточка.",
  "Составной частью ИХ в одном из скверов Кронштадта является шток якоря. Назовите ИХ двумя словами.": "Солнечные часы.",
  "Клод-Анри Роке, рассуждая о картине Брейгеля \"Вавилонская башня\", говорит, что Башня - это сама История, и сравнивает этажи Башни с НИМИ. Маргарита Терехова сравнивает с НИМИ лишние килограммы на теле женщины. Назовите ИХ.": "Годовые кольца.",
  "[Во время задания вопроса ведущий делает последовательно четыре жеста.] (pic: 20100886.jpg) В американском языке глухонемых этот жест означает букву I, этот жест - букву L, этот жест - букву Y. Что означает этот жест?": "I love you.",
  "В абсурдистском романе Ромена Гари описывается обращение к Махатме Ганди, под которым стоят подписи самых уважаемых людей Индии, а также отпечатки ИХ. Назовите ИХ двумя словами, которые начинаются на одну и ту же букву.": "Коровьи копыта.",
  "В детстве, прочитав про сапоги-скороходы, Костя надевал отцовские сапоги и делал огромные шаги, представляя, что трава - это лес, а муравьи - люди. Назовите фамилию Кости.": "Циолковский.",
  "Повесть Джанет Уинтерсон написана по древнему сюжету. Персонаж повести обгорел от долгого пребывания на солнце, и только его живот оставался белым, как у младенца. Назовите имя этого персонажа.": "Прометей.",
  "<раздатка> ТЯЖКО ВЫТЯГИВАЯ НОГИ ИЗ ЗЕМЛИ, ОН ДВИГАЛСЯ К СОФЬЕ, НА ЛБУ У НЕГО ВСПУХЛА, КАК ВЕНА, СИНЯЯ ЖИЛА </раздатка> Перед вами цитата из повести Замятина \"Наводнение\". В этой цитате мы несколько изменили одно слово. Напишите его в исходном виде.": "Нева.",
  "В своей известной книге Александр Дюма сравнивал ИХ с первыми христианами: ИХ прибивали к доскам, ИМ выкалывали глаза. Граф де Куршамп от ИХ имени представил петицию в Палату пэров, призывающую прекратить ИХ мучения. Назовите ИХ.": "Гуси.",
  "Набоков пишет, что в американских домах ванны наполняются так же медленно, как бассейны и резервуары русских дачников. Какие две буквы мы пропустили?": "за.",
  "(pic: 20100887.jpg) Услышав, каким словом назвали в радиопередаче художника Фёдора Петровича Толстого, одну из работ которого вы видите, Анна Резникова сперва решила, что о Толстом отозвались пренебрежительно. Напишите это слово.": "График.",
  "В романе Джулиана Барнса Англия возвращается к деревенскому укладу жизни, отбросив достижения цивилизации. Автор пишет, что в результате после долгого отсутствия в Англию вернулись ОНИ. \"ОНИ\", созданные в 1870-х годах, состоят из 12 частей. Назовите ИХ.": "Времена года.",
  "Персонаж романа Набокова, литератор, говорит, что в его чемодане лежат туалетные мелочи, запас лекарств и почти доплетённый ОН. Назовите ЕГО двумя словами.": "Венок сонетов.",
  "Экологи рекомендуют отказаться от использования одноразовой упаковки и посуды, загрязняющей окружающую среду. В качестве горшочков для рассады они предлагают использовать не пластиковые стаканчики, а половинки \"тары\" от ИКСОВ. При этом другая тара от ИКСОВ послужит удобным поддоном для этих горшочков. Назовите ИКСЫ.": "Яйца.",
  "В романе Маргарет Этвуд девушка жалеет, что ей приходится ехать из родного города на Итаку, потому что ей жаль покидать роскошь ТАКОГО дворца. Какое слово мы заменили словом \"ТАКОЙ\"?": "Спартанский.",
  "Согласно одной исторической книге, \"подмостками\" ЕМУ служил весь город, и эти \"подмостки\" с безобразными декорациями в виде старых домов ЕМУ не нравились. ЕГО творческой натуре требовалась новая сцена. Назовите ЕГО.": "Нерон.",
  "Один литературовед называет ПЕРВОГО Богом, жертвующим собой, а затем воскресающим, а ВТОРОГО - евангелистом, живописующим совершённые ПЕРВЫМ чудеса. Назовите ПЕРВОГО и ВТОРОГО.": "[Шерлок] Холмс и [доктор] Ватсон.",
  "В начале XX века британский военный Уилсон говорил, что ОНА - это подлое и несправедливое средство. Работая над другой ЕЙ, известные британцы дули через трубочку в кастрюлю с водой и говорили сквозь консервные банки. Назовите ЕЁ двумя словами.": "Подводная лодка.",
  "В одном из романов Джаспера Ффорде профессор Майкрофт, славившийся своими безумными изобретениями, предложил для получения огромного количества энергии соединить два компонента типичного итальянского ужина. Назовите их в любом порядке.": "Паста и антипаста.",
  "Ilma - по-фински \"воздух\". Joki - \"река\". Несколько лет назад автор вопроса был на конференции в финском городке Илмайоки. Во время поездки на трамвае гид с благодарностью отозвался о заботе муниципальных властей, благодаря которой такая поездка стала возможной. Чего же, по словам гида, не было в Илмайоки несколько десятилетий назад?": "Воды.",
  "Для полноты картины Юрий Николаевич Денисюк предложил сделать ее толстой. Назовите эту \"картину\" словом греческого происхождения.": "Голограмма.",
  "Вопрос задает Антонио Сальери. На обложке учебника изображена скрипичная эфа. Назовите двумя словами дисциплину, которой посвящен учебник.": "Математический анализ.",
  "Мы считаем, что ответ на этот вопрос - простой. Назовите гиперОним перекура.": "Простой.",
  "Черный ящик! Ньютон использовал для получения этого медь и мышьяк, Гершель - медь и олово. Сейчас любители часто используют серебро, а профессионалы - алюминий. Что в черном ящике?": "Зеркало.",
  "Начиная со Шрёдингера и Вуда, ученые используют кошек во всех мысленных и немыслимых экспериментах. Вот еще один мысленный эксперимент, приводящий к парадоксу. Вспомнив народную мудрость, описывающую одну бихевиористическую особенность кошки, ответьте, что предлагается привязать ей на спину, чтобы возник парадокс.": "Бутерброд.",
  "Внимание, в вопросе есть замены. Английский ботаник Роберт Фишер присутствовал при интересном эксперименте: в емкости с водой добавили кислоту, а в емкости с кислотой - воду. После этого его коллега смогла органолептически определить порядок смешивания. Если емкостей всего две, угадать можно и случайно. Размышления на эту тему легли в основу книги \"Статистические методы для научных сотрудников\". Какие слова мы заменили на воду и кислоту?": "Чай и молоко.",
  "<раздатка> ДОБРОЖЕЛАТЕЛЬНОСТЬ, ДОВЕРИЕ, УВАЖЕНИЕ, (СЕКС). </раздатка> На розданных вам бумажках приведены ответы одного из респондентов на вопрос \"Какие аспекты отношений между полами вы считаете наиболее важными?\". Как этот респондент объяснил, почему он написал последнее слово в скобках?": "\"Действие в скобках выполняется первым\".",
  "В известной детской песенке предполагалось, что ОНА может стать дефицитом из-за последствий высокой активности солнца. А в 2009 году в Петербурге ОНА стала дефицитом из-за погодной аномалии. Назовите ЕЁ.": "Лопата.",
  "Статья, посвященная ремейку знаменитого фильму ужасов 1984 года, называется \"Фредди возвращается, или [четыре слова пропущены]\". Пропущенные слова - испанская пословица, ставшая названием знаменитого произведения 1797 года. Заполните пропуск.": "\"Сон разума рождает чудовищ\".",
  "В книге Эллис Питерс \"Погребенная во льдах\" неуловимая банда, возвращаясь после грабежа с запасами выпивки и еды, не заметила повреждения груза. И можно сказать, что преследователям указал путь к бандитскому логову фильм, снятый по одноименному роману Джеймса Джонса. Назовите этот фильм.": "\"Тонкая красная линия\".",
  "Недавно автор вопроса решил сменить у себя дома сантехнику. Унитаз, который он купил, носит имя древнего героя. На решение автора вопроса купить именно эту модель повлияла надпись на ценнике в магазине: \"Срок службы: 20 лет\". Напишите название унитаза.": "Odyssey.",
  "Существует мнение, что высшим мастерством ЭТОГО является умение кратко описать момент, ответив всего на три вопроса - \"Где?\", \"Когда?\" и \"Что?\". Назовите ЭТО.": "Хайку.",
  "(pic: 20100888.jpg) Итак, о хайку. Прослушайте две первые строчки хайку Эномото Кикаку: \"Нищий на пути! Летом вся его одежда ...\". Закончите хайку тремя словами, совпадающими с названием платка, изображение которого вы видите на раздатке.": "Небо и земля.",
  "ОНА - это не только полезный бытовой предмет, но также и символ власти во многих странах Африки, Азии и Океании. В Таиланде ОНА является одной из королевских регалий, ее рукоятка сделана из гравированной слоновьей кости, на которой закреплены волосы из хвоста слона-альбиноса. Скорее всего, вы тоже ЕЕ использовали. Назовите ЕЕ.": "Мухобойка.",
  "ОНИ бывают разные: гидророторные и внешние, планетарные и гипоидные, они могут играть роль оператора или иметь форму, представляющую собой гладкое сечение кокасательного расслоения многообразия. Назовите ИХ.": "Дифференциалы.",
  "Вопрос задает Екклесиаст. Как правило, выражение \"ДЕЛАТЬ ЭТО\" употребляется в составе риторического вопроса или предложения. Мы очень просим вас не ДЕЛАТЬ ЭТО с нами после тура, а Эномото Кикаку в своем хайку предлагает СДЕЛАТЬ ЭТО с ним за обломанную ветку цветущей вишни. Что мы заменили на \"ДЕЛАТЬ ЭТО\"? Время!": "Бросать камни.",
  "(pic: 20100889.jpg) В английском языке такой цвет волос называется ИКС и ИГРЕК. Согласно правилам этикета, ИКС и ИГРЕК всегда должны находиться рядом. Назовите ИКС и ИГРЕК.": "Соль и перец.",
  "В 1925 году американский инженер Давидсон установил, что ОНА ориентирована по меридиану точнее, чем Парижская обсерватория. А в 1955 году вблизи ЕЕ были обнаружены несколько так называемых \"солнечных лодок\". Назовите пассажиров этих лодок.": "Фараоны.",
  "Согласно афоризму, когда оптимист попадает в тупик, он уверен, что это - ИКС. Геродот и Плиний называли египетский ИКС одним из чудес света. \"ИКС ИГРЕКА\" получил в 2007 году три \"Оскара\". Назовите ИГРЕКА.": "Фавн.",
  "Самый высокий ОН, возвышающийся на 107 метров, находится в Алжире. Второй высочайший - 72 метра - в Дели. А в Санкт-Петербурге ИХ два, и оба имеют высоту 48 метров. Назовите ЕГО одним словом.": "Минарет.",
  "Глаз роняет слезы, слезы наполняют сердце, но время лечит скорбь, и горе утихает, память воскрешает боль снова - так продолжается всю жизнь человека, пока человек не закончит путь земной и не приблизится к порогу вечности. Так поэтично интерпретирует легенда символику этого знаменитого сооружения, воспетого не менее знаменитым поэтом. Назовите это сооружение.": "Бахчисарайский фонтан.",
  "На мраморных парапетах мечети Айя-София в Стамбуле есть надписи, сделанные, вероятно, еще воинами особого отряда на службе у византийских императоров. Опишите устойчивым выражением маршрут, по которому авторы этих надписей обычно попадали к месту службы.": "Из варяг в греки.",
  "В роли ее сына в известном советском многосерийном фильме снялись шесть юных артистов. Мы не спрашиваем, как звали мать. Назовите ее профессию.": "Радистка.",
  "<раздатка> AQUAPARK ROMANIA </раздатка> Проезжая по автостраде в Италии, автор вопроса заметил вывеску, представленную на раздатке. Не успел автор найти связь между Италией и Румынией, как ракурс изменился, и надпись стала видна полностью. Воспроизведите три недостающие буквы.": "HYD.",
  "Вольтеру сообщили, что доктор Галлер далеко не так одобрительно отзывается о его трудах, как Вольтер о трудах Галлера. \"Что ж, - заметил Вольтер, - человеку свойственно ошибаться...\". Кто же, по мнению Вольтера, ошибался?": "Оба.",
  "Разбуженные в 5 утра в захолустнейшем городке герои одного фильма решили подкрепиться. В местной забегаловке меню предлагало три опции. После короткого раздумья они заказали... Ответьте одним словом: что же именно?": "Завтрак.",
  "Международные классификации до сих пор расходятся во мнении, что такое ОНА - симптом, синдром или самостоятельное заболевание. А Жильбер Сесброн называет ЕЕ десятой музой. Назовите русского поэта Серебряного века, который, несомненно, согласился бы с Сесброном.": "Осип Мандельштам.",
  "Важной частью ЭТОГО у ингушей является поднимание камня одной рукой. У жителей тихоокеанского острова Вогео ЭТО включает натирание языка наждаком. Состоялось ЭТО, как ни странно, и у английской путешественницы Кристины Додвелл - в Новой Гвинее ей на плечо нанесли несколько шрамов. Назовите ЭТО тремя словами.": "Посвящение в мужчины.",
  "[Ведущему: кавычки в тексте НЕ озвучивать.] Новый гибридный автомобиль \"Дженерал Моторс\" способен проехать 230 миль на одном галлоне бензина. На презентации модели висел плакат, на котором ноль в числе 230 был заменен на необычный смайлик. Этот смайлик почти полностью \"соответствовал\" стандарту NEMA WD6 [нима дабл-ю ди шесть], только \"рот\" у него был как у самого обычного смайлика. Что же описывает упомянутый стандарт?": "Электрическая розетка.",
  "[Ведущему: слова \"Игорь-Северянин\" нужно прочесть без малейшего намека на дефис между ними!] Игорь-Северянин и, скажем, Гарин-Михайловский. Трудно найти между ними что-то общее, разве что оба взяли себе псевдонимы. Тем не менее, у них все-таки есть одна общая черта, которой график-дизайнер Артемий Лебедев даже посвятил отдельное исследование. Назовите ее одним словом-термином.": "Дефис. Незачет: Тире.",
  "При строительстве электростанции в Финляндии специалисты компании \"Вестингауз\" смогли успешно совместить американскую электронику и советское энергетическое оборудование. В результате электростанция получила шуточное прозвище. Словом, образованным по тому же принципу, что и это прозвище, называют некоторые советские фильмы. Воспроизведите прозвище электростанции.": "Eastinghouse.",
  "[Ведущему: раздатку вслух не читать, но дать командам 10-15 секунд на ознакомление с текстом до чтения вопроса.] <раздатка> О возлюбленной моей день и ночь мечтаю, всем красавицам ее я предпочитаю. Лишь о ней одной пишу, лишь о ней читаю. Никогда рассудок мой с ней не расстается, окрыленный ею, дух к небесам взовьется. Филологией моя милая зовется. </раздатка> Перед вами отрывок из русского перевода одного стихотворения. Процитируйте первую строчку весьма популярного в СССР стихотворения из этого же сборника.": "\"Во французской стороне...\".",
  "В 2007 году в Кении после выборов начались кровопролитные столкновения на этнической почве. Для прекращения кровопролития определенная часть населения Кении решила провести акцию протеста. Назовите классическое произведение, где такая же акция увенчалась успехом.": "\"Лисистрата\".",
  "Один из переводных сонетов Анненского называется \"Гробница...\". Далее следуют имя и фамилия некоего поэта в их старом русском написании. Автор сайта \"Век перевода\" пишет, что Анненский в этом названии несомненно слышал саму поэзию. Запишите фамилию поэта так, как она написана в названии сонета.": "Поэ."
}