{
  "Гроссмейстер Арон Нимцович начал предисловие к своей знаменитой книге \"Моя система\" с фразы: \"Вообще говоря, я не любитель...\". Чего?": "Предисловий.",
  "В начале прошлого века поэты, собиравшиеся в одном петербургском кафе, придумали стихотворную форму \"боранаут\". Перед вами фрагмент произведения современного автора в этой стихотворной форме: Раз Боранаут на франкфуртский берег проветриться вышел. Страсти сказал он: тубо! Рана утраты болит. После отправился в ПРОПУСК, а наутро, страдая, усталый, Бога моля, у собора на утрене стал. Заполните пропуск.": "\"... бор...\".",
  "Блиц. 1. Этот город был основан русскими в середине XIX века на месте поселения времен Великого шелкового пути. В 1921 году ему вернули историческое название, неверный перевод которого на русский язык широко известен. Какое название дали городу в XIX веке? 2. Этот город был основан русскими в начале XIX века как крепость для защиты от грозных соседей с юга. В 1998 году он был переименован, однако через два года ему вернули прежнее название. Какое название дали городу в XIX веке? 3. Этот город был основан русскими в самом конце XIX века и почти в самом конце очень дальнего пути. Спустя всего шесть лет этот город был переименован. Какое название дали городу в XIX веке?": "1. Верный. 2. Грозный. 3. Дальний.",
  "Уинстон Черчилль вспоминал, что во время войны он общался со многими главами антигитлеровской коалиции и союзных армий и государств. \"За время войны я нес много крестов, но ЭТОТ был самым тяжелым!\". Какое словосочетание мы заменили словом \"ЭТОТ\", если он впервые появился в 895-900 годах?": "Лотарингский крест.",
  "В капустнике, посвященном 75-летию Дома актера, была реприза о том, кого выпускают театральные училища. Начальник курса Папа Карло стругает буратин - актеров (различных типажей современного театрального пространства) из дубовых поленьев и только одного из елки. А какой типаж он стругал из ели?": "Актера-гея.",
  "Известный музыкальный хулиган Флоримон Эрве написал оперетту \"Простреленный глаз\", в которой он издевался над оперой Россини. Над какой?": "\"Вильгельм Телль\".",
  "В 20-х годах XVIII века для прямого продвижения ЕГО в Санкт-Петербург была пробита просека. Взяв Рейхсканцелярию, один из наших солдат произвел контрольный выстрел в НЕГО, тем самым символически закрепив поражение Германии. Назовите ЕГО, если в оскароносной комедии танец с НИМ происходит под мелодию вагнеровского \"Лоэнгрина\"?": "Глобус.",
  "Отрывок из стихотворения Сергея Алымова о товарище Сталине, написанного в 1951 году: На большой земле Китая, Дорогое всем сердцам, Это имя возвещает [пропуск] - мир, конец - [пропуск]? Какие два слова мы пропустили?": "\"... фанзам...\", \"... дворцам\".",
  "Американский социальный анекдот, основанный на всех цветах жизни в США. Российская гражданская война докатилась до границы Канады и США. Чапаевская дивизия взяла приграничный канадский город Виндзор. Василий Иванович посылает Петьку в ближайший американский город Детройт на разведку. Петька из Детройта пишет: \"Товарищ Чапаев, проверено: [пропуск] нет\". Какое слово мы пропустили, если для Детройта это более характерно, чем для Чикаго и Нью-Йорка?": "\"... белых...\".",
  "Еврейское благословение, содержащее хвалу и благодарность: \"... агомель лехаявим товот шегмалани кол тов\" - произносится в четырех случаях: по завершении морского плавания, по окончании путешествия по пустыне, после выздоровления от тяжелой болезни... и еще в одном случае. В общем, не так уж часто в человеческой жизни. Назовите того, кто мог бы произнести его в позапрошлом году, но был лишен такой возможности.": "Ходорковский.",
  "Сейчас уже почти точно установлено, что знаменитая библейская страна Офир, где располагались золотые копи царя Соломона, находилась на территории нынешней Саудовской Аравии - и копи эти, увы, совершенно истощились. Но в XIX веке были модными поиски страны Офир, и писатель Генри Райдер Хаггард несколько переоценил возможности тогдашних мореплавателей. В своем романе \"Копи царя Соломона\" он расположил их в том месте, куда так стремился известный врач, постоянно повторяя название этого места. А где именно он расположил копи царя Соломона?": "Лимпопо.",
  "В книге Андрея Бильжо \"Мои классики\" карикатурно обыгрываются сюжеты классических произведений. Так, изображенная Бильжо Нина Заречная из чеховской \"Чайки\" произносит со сцены знаменитую фразу \"Люди, львы, орлы и куропатки, рогатые олени, молчаливые рыбы, обитающие в воде, морские звезды...\" и неожиданно заканчивает ее словами другой актрисы, блестяще сыгранной Еленой Соловей в фильме 1975 года. Выглядит это несколько цинично - но, в общем, почти правильно. Воспроизведите эту финальную фразу.": "\"Вы звери, господа, вы звери...\".",
  "Черный ящик! Этот человек - очень известный продюсер: на его счету более тридцати картин. Также он работает и сценаристом. Недавно дебютировал в качестве певца. Да в общем, много чем известен. Любопытно, что Илья и Вячеслав приписывали ему любовь к напитку, который он вряд ли употребляет: напиток-то скорее американский, а живет герой нашего вопроса в Европе. Впрочем, утверждение, что он не пьет другой напиток, скорее всего, правдиво. Хотя были известные коллеги нашего героя, которые именно эту жидкость и предпочитали - например, исполнитель роли всем известной бабы. Так какая жидкость спрятана в нашем черном ящике? Давшие правильный ответ смогут ее попробовать бесплатно...": "Одеколон.",
  "ОНА в конце 30-х годов XX века получила государственную премию своей страны. Интересно, что следующую премию ОНА получила лишь в Ленинграде 22 июня 2001 года. Назовите ЕЕ.": "Лени Рифеншталь.",
  "В Новом Орлеане в первой половине XX века был маршрут общественного транспорта N 221. Он вел из беднейшего квартала в центр. И был символом желания выбраться из нищеты. Для многих обитателей трущоб он был символом переезда в новый мир. В 1948 году он был закрыт местной властью, так как за год до этого была напечатана... Что?": "Пьеса \"Трамвай \"Желание\"\". Тур: 2 тур. \"Любители\" Дата: 30-Mar-2013 Инфо: Команда благодарит за тестирование пакета и ценные замечания команды \"Ноев ковчег\" (Санкт-Петербург), \"Саша и медведи\" (Торонто), \"Солнечный ветер\" (Липецк), \"Сирин\" (Волгоград), \"Тачанка\" (Ростов-на-Дону), \"Хладна звезда\" (Волгоград), \"Сфинкс\" (Воронеж), \"Тюбик\" (Белгород), \"Гидрою контры убит Чаушеску\" (Подольск), Дмитрия Смирнова и клуб знатоков МГТУ имени Баумана, а также Сергея Терентьева (Санкт-Петербург), Дмитрия Студеникина и Юлию Бондаренко (Новороссийск), Артема Колесова и Юлию Сычёву (Москва), Наиля Фарукшина (Навои - Москва), Юрия Белоусова (Курск), Григория Львовича (Торонто), Серафима Шибанова (Москва) и координатора турнира Константина Кнопа (Санкт-Петербург).",
  "Внимание, в вопросе есть замены. Пирс Брендон пишет, что в Шанхае для некоторых полицейских служба была связана с особым риском, ведь многие преступники не единожды НАБРАЛИСЬ ОПЫТА. Назовите автора произведения, написанного в 1998 году, главный герой которого НАБРАЛСЯ ОПЫТА.": "[Евгений] Гришковец.",
  "Екатерина Глаголева пишет, что ОН будущего Людовика XIII состоял из дворянских детей. Более известные ОНИ появились в конце XVII века. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Потешные полки.",
  "ИКС первоначально использовался для крепления ИКСА к перевязи. Что мы заменили на ИКС?": "Карабин.",
  "Лоренцо Медичи толковал сюжет одной пьесы следующим образом: герой отвернулся от любви духовной в сторону любви телесной, затем пустился в разврат и поплатился за это. Как звали этого героя?": "Орфей.",
  "Первые образцы этого оружия появились в семидесятые годы прошлого века. Его основная составная часть изготавливалась из дерева, покрытого отражающим материалом. Назовите это оружие двумя словами.": "Световой меч.",
  "\"ИКС\" - название футбольной команды из города Курчатов. Товар, выпускаемый под маркой \"Slow Cow\" [слОу кАу], рекламируется как \"антиИКС\". Что мы заменили на ИКС?": "Энергетик.",
  "Швейцарский историк Карл Франц Луссер пишет, что с жителями города Альтдорф этот дворянин говорил на ломаном немецком и называл себя спасителем, пришедшим освободить мир от безбожников и тиранов. Кто он?": "[Александр Васильевич] Суворов.",
  "(pic: 20130940.jpg) Раздатка печаталась на черно-белом принтере, но это не должно вам помешать. В школе ОНА была не похожа на других детей. За темные волосы и слегка раскосые глаза ЕЕ прозвали \"китаянкой\". Мы не просим вас назвать ЕЕ фамилию. Напишите ЕЕ имя.": "Бьорк.",
  "Ответьте одним словом: решение чего Алекс Вильям и Грэм Оклэнд свели к нахождению основного состояния для системы с девятью значениями переменных на конечной периодической решетке с двадцатью соседями?": "Судоку.",
  "Чиновники британских министерств XIX века нередко предпочитали развлечения своим служебным обязанностям. Например, из карандашей клерки делали ИХ. Назовите ИХ тремя словами, начинающимися на одну и ту же букву.": "Дротики для дартса.",
  "В латыни этот топоним употреблялся во множественном числе, что было обусловлено географическими и административными особенностями соответствующей местности. Считается, что в 697 году жителям этой местности было предложено избрать единого правителя. Какой титул носил этот правитель?": "Дож.",
  "Любитель парадоксов Мауриц Корнелиус Эшер говорил, что заставляет фигуры ДЕЛАТЬ ЭТО. Назовите фамилию Максима, рекомендовавшего ДЕЛАТЬ ЭТО в одной из своих книг.": "Поташев.",
  "Морские ОНИ не любят уединение, а предпочитают жить группами, поскольку так проще повторно использовать убежища. Кто они?": "Раки-отшельники.",
  "Мастер Джордж Бурчетт был приглашен Георгом V по настоянию королевы, чтобы внести изменения в изображения, сделанные в Японии и в Иерусалиме. То, на чем когда-то можно было увидеть эти изображения, сейчас находится в Виндзоре. Назовите профессию Джорджа Бурчетта.": "Татуировщик.",
  "ОН и ОНА - известные персонажи, их имена созвучны. Скотт Хиллберн решил, что роман между ними был бы очень коротким, и изобразил их в виде двух статуй. Назовите ЕГО и ЕЕ.": "Мидас, Медуза [Горгона].",
  "Дуплет. 1. Даже к концу XVII века во Франции еще крайне мало знали о НЕМ. К примеру, популярным был совет курить ЕГО как табак! Правда, для придания ЕМУ вкуса советовали предварительно немного смочить ЕГО коньяком. Назовите ЕГО. 2. Некоторые группы ИХ склонны к вандализму на кладбищах и открыто заявляют об этом в Интернете. Группы кого?": "1. Чай. 2. ГОтов.",
  "В одном советском фильме ПЕРВЫЙ принес добро и цивилизацию в упадочный город. ВТОРОЙ, пришедший в отсутствие ПЕРВОГО, произвел обратную трансформацию жителей к злобе и варварству. Ответьте максимально точно, откуда был ПЕРВЫЙ.": "С бульвара Капуцинов.",
  "В первом же раунде розыгрыша Кубка европейских чемпионов сезона 1960/61 сошлись \"Реал\" и \"Барселона\". В ответном матче судья Рег Лиф практически уничтожил столичную команду, отменив четыре гола в ворота каталонцев, отпраздновавших итоговую победу. Поклонники \"Реала\" говорили, что судья убил команду, а международная пресса даже ввела термин, чтобы подчеркнуть несправедливость поражения. Напишите этот неологизм из восьми букв.": "Мадрицид.",
  "В 1769 году у Миланского собора появился 104-метровый шпиль со статуей мадонны, после чего городскими властями был издан декрет, согласно которому ни одно здание в Милане не должно заслонять святую покровительницу города. Однако в 60-х годах компания \"Pirelli\" нарушила этот декрет, превысив небоскребом указанную высоту. Каким образом компания вышла из положения?": "На крыше башни \"Pirelli\" была установлена копия статуи.",
  "ОН образца 1897 года использовался в таких компьютерных играх, как \"Mafia\" [мафия] и \"Call of Duty\" [колл оф дьюти]. А без другого ЕГО, модели 1980 года, эти игры вообще не были бы созданы. Образец первого ЕГО 1873 года был очень популярен и оставался в массовом производстве до 1919 года. Второй же ОН популярен до сих пор, хотя его размер уменьшился больше чем в два раза, а емкость возросла в миллиарды раз. Назовите ЕГО.": "Винчестер.",
  "АЛЬФА могла бы спасти \"Золотую лань\" Фрэнсиса Дрейка от гибели, но даже такое передовое техническое решение встретило на своем пути препятствия. Однако Чарльз Миддлтон употребил всё свое влияние, чтобы получить санкции Георга III. По сообщениям современников, он заказал изготовление специальной модели, с помощью которой на королевской аудиенции иллюстрировал идею установки АЛЬФЫ. Что мы заменили на АЛЬФУ?": "Медная обшивка.",
  "<раздатка> Став губернатором, он пообещал, что у каждого крестьянина в воскресенье на обед будет курица. И ровно ничего для этого не сделал. Но народ всё равно обожал добродушного веселого Арни. </раздатка> В розданном вам тексте одно слово мы заменили, а в другом переставили две соседние буквы. О каком человеке идет речь?": "Генрих Наваррский.",
  "Традиция швырять на лед ИКСОВ на матчах хоккейной команды \"Detroit Red Wings\" появилась в 1952 году, когда для завоевания Кубка Стэнли команде нужно было выиграть восемь игр. В начале первой кто-то из болельщиков кинул ИКСА на лед, а спустя восемь игр \"Red Wings\" стали чемпионами. Какое слово мы заменили на ИКС?": "Осьминог.",
  "Хулио Иглесиас однажды назвал себя \"евреем севернее Рубикона\". Можно сказать, что Брут нанес Цезарю удар южнее Рубикона. Какие слова мы заменили словами \"севернее Рубикона\"?": "Выше пояса.",
  "Фердинанд Маркос, президент Филиппин, своей победой на выборах был обязан жене Имельде Маркос, которая, по словам агентов ЦРУ, была честолюбива и жестока. Перед выборами она объезжала острова архипелага, уговаривая проголосовать за ее мужа. С собой Имельда возила стайку очаровательных барышень, чтобы склонить на свою сторону самых несговорчивых. Один из вариантов прозвища, данного этой женщине, совпадает с названием российского фильма 2012 года. Назовите это прозвище двумя словами.": "Стальная бабочка.",
  "В фильме \"Мастер\" главный герой, вернувшись с войны, знакомится с харизматичным создателем религиозного культа и со временем становится его помощником. Многие полагают, что этот духовный лидер списан с Л. Рона Хаббарда. На одном из постеров к фильму герои симметрично изображены на фоне ЕГО. Назовите ЕГО двумя словами, начинающимися на последовательные буквы алфавита.": "Пятно Роршаха.",
  "Любопытно, что этот \"всесильный\" человек - наполовину индеец чероки - носит прозвище, совпадающее с именем ацтекского бога дождя, грома и молнии. Назовите имя этого бога.": "Чак.",
  "Как отмечает футбольный комментатор Василий Уткин, форвард \"Атлетико Мадрид\" Радамель Фалькао является на данный момент лучшим бомбардиром чемпионата Испании среди НИХ. В старинной русской загадке ОНИ стоят посреди Волги. Назовите ИХ одним словом.": "Люди.",
  "В сленге игры \"World of Warcraft\" [ворлд оф варкрафт] слово \"грац\", сокращенное от английского \"congratulations\" [конгрэтьюлэйшнс], означает поздравление игроку с получением достижения. А теперь, уважаемые знатоки, ответьте: из какого фильма игроками было взято приветствие, которое они часто пишут одной буквой \"Й\" [и краткое], сопровождая неким действием?": "\"Кин-дза-дза!\".",
  "(pic: 20130942.jpg) Перед вами кадр из фотосессии для итальянского издания \"Vogue\" в сентябре 2007 года. Напишите выражение, являющееся ее названием.": "Make love not war.",
  "Несмотря на название фильма и его сюжет, он был далеко не дебютным в фильмографии этой, приятной во всех отношениях, актрисы. А как назывался фильм?": "\"Начало\".",
  "В японской компании \"Каяк\" ежегодно каждый сотрудник получает прибавку к жалованию, независимо от результатов его работы. Разброс такой премии - от 1 до 6 процентов от годового оклада. Что должен сделать сотрудник компании, чтобы узнать размер прибавки?": "Бросить кубик.",
  "При поиске этого имени в Гугле сначала идут ссылки на медицинский препарат, но настоящий оптимист сумеет найти и героя знаменитого произведения 1758 года, и персонажа любимого произведения советской интеллигенции 1966 года. А что это за имя?": "Кандид.",
  "Сарариманами в Японии называют офисных работников. Термин приобрел отрицательный оттенок. В известном фильме одному из главных героев в страшном сне желают превратиться в сараримана. Назовите этого героя.": "Геша Козодоев.",
  "ЕЕ называли холодёной, потому что благодаря ей не скисало молоко. А Ростропович называл ЕЮ свою жену, Галину Вишневскую. Как именно называл?": "Лягушка.",
  "Екатерина II для борьбы с пагубным, по ее мнению, явлением установила пошлину на ввоз этого товара, ввела штрафы за его использование. Перед эксплуатацией товар должен был пройти обязательное платное клеймление. Впрочем, искоренить явление не удается до сих пор. Назовите этот товар.": "Игральные карты.",
  "В городе Мус-Джо в Канаде сразу после Первой мировой войны ощущался дефицит металла. По этой причине производство определенных объектов было налажено из доступных материалов. Однако соответствующий эпитет к аналогичным объектам используется в России. Мы не спрашиваем, какой эпитет. Ответьте, что производили.": "Деньги.",
  "По одной сомнительной версии, название этого способа восходит к способностям телохранителей античного властителя. Сейчас, согласно автору книги о практике СМЕРШа, способ стал ненужным. Оглянитесь назад и ответьте, что необходимо для его применения.": "Два ствола.",
  "Оба эти псевдонима можно было увидеть, например, на афише Малого драматического театра в Ленинграде в 1978 году. Оба они были образованы по одному принципу, который, возможно, объясняет Электронная еврейская энциклопедия: \"Чадолюбие стало одной из наиболее характерных черт еврейской национальной психологии\". Напишите их.": "Володин, Светин.",
  "Внимание, в вопросе есть замена, логика которой продиктована названием статьи о Маяковском. Бердяев утверждал: \"Революция всегда нелегальна. Легальная революция есть революция умершая. Легальность существует лишь для обыденности, революция же выходит из обыденности\". Какое слово в цитате мы заменили?": "Любовь.",
  "Кобура для автоматического пистолета Стечкина изготавливалась с 1940 года из дерева или прессованной пластмассы, а впоследствии еще и из кожи. Люди, использующие оригинальную кобуру вместо кожаной, добиваются, как правило, гораздо лучших результатов в стрельбе. Каким образом?": "Ее можно использовать в качестве приклада.",
  "Прослушайте цитату из \"Облака в штанах\" Маяковского, в которой мы сделали три пропуска: Что мне до [пропуск 1], феерией ракет скользящего с [пропуск 2] в небесном паркете! Я знаю - гвоздь у меня в сапоге кошмарней, чем фантазия у [пропуск 3]! Вспомните, что сказал Сталин о другом произведении, и заполните пропуски.": "\"... Фауста...\", \"... Мефистофелем...\", \"... Гете\".",
  "В оригинальном названии пьесы ОНА находилась на жестяной, что усиливало драматизм ситуации. В переводе второе прилагательное исчезло. А кто ОНА?": "Кошка.",
  "Владимир Даль дает этому выражению из двух слов короткое определение: \"Полдень. Пора пить водку\", ссылаясь при этом на Петра I. Напишите это выражение.": "Адмиральский час.",
  "Так начиналась песня Андрея Державина, так называется и фильм об идоле западной поп-культуры. Напишите это название.": "\"Вот и всё\".",
  "Анонс материала о том, что Лионелю Месси куда лучше на европейском континенте, чем в родной Аргентине, в еженедельнике \"Советский спорт - Футбол\" назвали так же, как именовалась рождественская комедия 1990 года. Напишите это название.": "\"Один дома\".",
  "<раздатка> Quanto Amore Sei Love Profusion Ma Che Bello Questo Amore Mi Cherie Amour Nomadi D'Amore </раздатка> Перед вами названия песен одного исполнителя. Назовите его.": "Эрос Рамазотти.",
  "<раздатка> Does To Ever Sky Are Christ No Prison in Sky Are Peach At Nicky Poly Younger You Near Verse Eat At Wood In An Hurt </раздатка> По мысли Василия Ковалева, эти фразы должны помочь иностранцам сориентироваться в ЭТОМ. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Московское метро.",
  "<раздатка> Победа гарантирует \"Бафане-Бафане\" первое место в группе. В случае ничьей южноафриканцы рискуют [пропуск] с кабовердийцами - впрочем, тем еще нужно переиграть ангольских \"Антилоп\". Марокканцы в случае виктории гарантированно выходят в плей-офф, а вот ничья оставляет им чисто теоретические шансы на успех. Что же, всегда интересно посмотреть на сильную команду, обязанную побеждать. </раздатка> Перед вами фрагмент анонса одного из матчей Кубка Африканских наций. Заполните пропуск тремя словами, начинающимися на одну и ту же букву.": "\"... поделить пальму первенства...\".",
  "В предыдущем вопросе все три слова ответа начинались на букву \"П\". Однако известен случай, когда все слова целого рассказа начинаются на букву \"П\". Рассказ повествует о некоем Павле Петровиче Петушкове, которого старательно пытаются женить на Полине Поликарповне Перепёлкиной. Результатом этих усилий является самоубийство Петушкова. Назовите способ и орудие самоубийства.": "Повешение, подтяжки.",
  "Посетитель сайта студии Артемия Лебедева Александр Штефанец поместил название известного литературного произведения на накладывающиеся друг на друга круги. Назовите автора этого произведения.": "[Михаил] Булгаков.",
  "По окончании одного из турниров в Гастингсе гроссмейстер Саломон Флор возвратился в гостиницу, где ему задали некий вопрос. Флор ответил: \"Первое-второе-третье места с Эйве и Томасом\". Назовите род занятий человека, задавшего ему вопрос.": "Лифтер.",
  "Продолжим шахматную тему. Михаил Таль не отличался крепким здоровьем. Нередко гроссмейстеру приходилось даже прибегать к \"Неотложной помощи\". Однажды некий журналист спросил его, правда ли, что он является ИКСОМ. Таль ответил, что он не ИКС, а чигоринец. Известными ИКСАМИ были Михаил Булгаков и Герман Геринг. Какое слово мы заменили на ИКС?": "Морфинист.",
  "В конкурсе на одном из сайтов о хокку призером стало следующее творение: отец срезает гроздья аромат ягод еще [пропуск 1]. По признаниям коллег, [пропуск 2] в их кругу слыл весельчаком. Слова, стоящие на месте каждого из пропусков, различаются только капитализацией. Напишите любое из этих слов.": "Невинный.",
  "На сайте visual.ly можно увидеть Топ-10 самых читаемых в мире книг. Он представляет собой столбчатую диаграмму, изображенную в виде книжной полки, на которой по ранжиру расставлены разноцветные книги. Дуплет. 1. Назовите автора книги красного цвета. 2. Напишите название книги коричневого цвета.": "1. Мао Цзэдун. 2. \"Код да Винчи\".",
  "Борис Крутиер в одном из своих афоризмов советует: \"Если тебе есть что сказать - пиши ИКСЫ, если нечего - пиши романы\". Что мы заменили на ИКСЫ?": "Афоризмы.",
  "<раздатка> \"Пятьдэсят два кадра\" </раздатка> Статья в журнале \"Огонек\", посвященная Альфреду Хичкоку, называлась \"Пятьдэсят два кадра\". Какие два слова мы заменили на \"пятьдэсят два кадра\"?": "\"Мэтр пленки\".",
  "В рамках выставки \"Русские и немцы. 1000 лет истории, искусства и культуры\" экспонировался ЕЕ череп размером 70x25x40 см. Датировался череп серединой XVIII века. Назовите ЕЕ двумя словами.": "Стеллерова корова.",
  "Журнал \"Природа и люди\" в 1913 году писал, что для улучшения произношения некоторых слов в одной стране был изобретен телефон с двумя мембранами. Назовите эту страну.": "Франция.",
  "На рисунках из мини-серии Жана Эффеля из сборника \"Сотворение мира\" одновременно рисуют Бог и ангелочек. Диалог к рисункам: - Мне представляется источник жизни в таком виде: эллипс, а посередине - золотой шар... - Мне тоже... Бог в итоге изображает Солнечную систему. Что рисует ангелочек?": "Яйцо.",
  "СуриЯ БоналИ первой среди женщин попыталась исполнить четвертной тулуп, но судьи усмотрели ЕГО и не засчитали прыжок. Мы надеемся, что при взятии наших вопросов у вас не возникнет ИХ. Назовите ЕГО восьмибуквенным словом.": "Недокрут.",
  "Дуплет. 1. Что герой одного анекдота сделал на проспекте Мира? 2. По мнению ВлодзИмежа СчислОвского, ОНА годится, чтобы устроить дымовую завесу. Назовите ЕЕ двумя словами.": "1. Зарыл топор войны. 2. Трубка мира.",
  "(pic: 20130943.jpg) Эта профессия появилась благодаря открытиям конца XIX века. Во время чрезвычайных ситуаций от работы ее представителей иногда зависели сотни жизней. На розданной картинке вы видите часы, которыми они пользовались во время службы. Догадавшись, о ком идет речь, назовите хотя бы примерно слово, которое мы закрыли.": "Тишина.",
  "(pic: 20130944.jpg) На розданном вам изображении вы видите редкую разновидность ИКСА. Сформулируйте самый известный вопрос, ответом на который являлась другая, уникальная, разновидность ИКСА.": "\"Что у меня в кармане?\".",
  "Девочка из романа Джорджа Мартина за неряшливый внешний вид получает прозвище \"ОНО\". Позже, пересекая море, она будет проводить в НЕМ некоторое время. Назовите ЕГО двумя словами.": "Воронье гнездо.",
  "Сэру Исааку Ньютону в процессе его службы часто мешали ИКСЫ, писавшие на него жалобы и доносы в высшие инстанции. Ньютон принял деятельное участие в расследовании, в результате которого более сотни ИКСОВ были арестованы, а некоторые даже казнены. Назовите ИКСОВ двухкоренным словом.": "Фальшивомонетчики.",
  "Персонаж фильма \"Ва-банк-2\" пытается бежать за границу под еврейской фамилией, похожей на название фильма 1964 года. При этом ему приходится потратить немалые суммы, озолотив с ног до головы нескольких людей. Какую вымышленную фамилию берет себе этот персонаж?": "Гольдфингер.",
  "Короля Англии Иоанна Безземельного прозвали также и ИКСОМ за то, что он постоянно терпел поражения в войнах. Некоторые интернет-магазины детских товаров предлагают купить игрушечные ИКСЫ из полипропилена со встроенным стержнем. Назовите ИКС двумя словами, начинающимися на одну букву.": "Мягкий меч.",
  "В \"Записных книжках\" Ильи Ильфа упоминаются малиновые ягодицы червей и ОН, похожий на одинокую репу. А в произведении другого писателя ОН служил черной меткой. Назовите ЕГО двумя словами.": "Туз пик.",
  "Незадолго до и вскоре после ЕГО кульминационной фазы можно наблюдать явление, которое называется \"бриллиантовое кольцо\". Персонаж из романа Болеслава Пруса \"Фараон\" приводит ЕГО в доказательство того, что наследнику престола нельзя вставать впереди самого правителя. Назовите ЕГО тремя словами.": "Полное солнечное затмение.",
  "Описывая канцелярию города N в романе \"Мертвые души\", Гоголь пишет, что шум от НИХ походил на то, как будто бы несколько телег с хворостом проезжали лес, заваленный иссохшими листьями. Какие два органа восхвалялись вместе с ними в произведении 1981 года?": "Рога и копыта.",
  "Фальшивомонетчик Карл Вильгельм Беккер в качестве штампов для поддельных старинных монет использовал АЛЬФЫ. Периодически он вывозил свои АЛЬФЫ в ящике на рессорах своего экипажа, вперемешку с металлической стружкой, пропитанной жиром, и долго ездил по брусчатке или проселочным дорогам. Назовите АЛЬФЫ двумя словами.": "Фальшивые монеты.",
  "В игре \"World of Warcraft\" есть возможность заниматься археологией, перемещаясь между локациями, разбросанными по всему миру, в поисках артефактов разных рас. За 10, 50 и 100 собранных артефактов даются достижения, например, за 10 - копатель. Название третьего достижения - неологизм, отличающийся от названия второго двумя буквами и подчеркивающий одновременно глубину и монотонность работы археолога. Воспроизведите это название.": "Адоискатель.",
  "Назовите имя и фамилию известного вам человека, которого современники называли \"пекарь античности\".": "Карл Вильгельм Беккер.",
  "ИКС, находящийся в городе КАдис, выполнен в виде висящего в воздухе крана. Все доходы от ИКСА из книги \"Гарри Поттер и орден Феникса\" поступали в больницу Святого Мунго. А что советовал сделать с ИКСОМ Козьма Прутков?": "Заткнуть.",
  "<раздатка> Декадент Геннадий кидался мелкими гирьками в [ПРОПУСК] Петра, экспроприировавшего зеленку и йод. </раздатка> Преподаватель Кирилл Михайлов считает, что фраза, которую мы вам раздали, полезна студентам-физикам. Мы не спрашиваем вас, какое слово пропущено. Назовите его существенную особенность.": "Оно начинается на \"т\" (например, \"терапевта\", \"технолога\").",
  "Индейцы сиу, в отличие от многих других, воинской доблестью считали вовсе не число добытых скальпов. В итоге лучшие воины сиу были больше стеснены материально. Фактически племя предвосхитило многие положения документа, подписанного только в 1929 году. А в каком городе?": "В Женеве.",
  "На рекламном плакате фирмы \"Невская оптика\" расписаны преимущества продукции фирмы. Однако слоган на фоне большеглазой девушки в очках вызвал у автора вопроса предположение, что если он правдив, то продукция предназначена только для... Кого?": "Для дальнозорких.",
  "Внимание, в вопросе есть замена. В начале жизни Лунтику приходится перемещать тяжести, почти равные ему по весу. Делает он это весьма оригинальным способом: расставив ноги и упершись головой, он подлезает под груз, затем резко распрямляет ноги и отбрасывает груз. Его поведение можно охарактеризовать сакраментальной фразой, которую не раз слышал известный шотландец. Какое слово мы заменили словом \"Лунтик\"?": "Кукушонок.",
  "Проходя по Никольской площади, автор вопроса заметил, что, противореча народному названию знаменитого собора, его ворота украшают эти, так сказать, \"звери\". Какие?": "Кошки.",
  "\"Шоколадный Пушкин\" - музыкальный альбом группы \"Звуки Му\", созданный Петром Мамоновым практически в одиночку. Перефразируя его слова, можно сказать, что альбом имеет нечто общее с грызунами, предки которых, по одной из версий, живут в Перу. Что это за грызуны?": "Морские свинки.",
  "Внимание, в вопросе есть замена. Иногда совершенно непонятно, почему фирмы выбирают странные названия. Например, почему на упаковках широко известных готовых блюд написано \"ГАННИБАЛ ЛЕКТЕР\"? Может, мало стихов в детстве читали? Что мы заменили на \"ГАННИБАЛ ЛЕКТЕР\"?": "Робин Бобин.",
  "Астрологический годовой цикл, \"цикл вечности\", иначе называемый \"тетраморф\", содержит четыре признака, соответствующих временам года. Первый из них - человек. Назовите три остальных по любой из двух весьма популярных версий.": "[Синий] буйвол, [белый] орел, [золотая] форель.",
  "Из реплики одного из персонажей стихотворения мы знаем, что в его кармане находится предмет, \"родственник\" которого в популярном фильме спас целую цивилизацию. В одной из последующих реплик собеседник извещает о важном событии, явно путаясь во временах. Назовите это событие.": "Окот.",
  "Внимание, в вопросе есть замена. Герой романа Хаггарда уважаемый жителями города доктор Терн был принципиальным противником ПОДУШЕК БЕЗОПАСНОСТИ. Казалось, даже смерть дочери не изменила его взглядов в этом вопросе. Однако жених умершей девушки буквально разоблачил доктора, показав всем, что сам доктор не пренебрег ПОДУШКОЙ БЕЗОПАСНОСТИ. Какие три слова мы заменили на ПОДУШКУ БЕЗОПАСНОСТИ?": "Прививка от оспы.",
  "На одном из памятников Петербурга можно увидеть девочку с книгой в руках. Однако кажется, что девочка занята больше собственными мыслями, мечтами. Что за учебное заведение расположено возле памятника?": "Школа-интернат для слепых и слабовидящих.",
  "Внимание, в вопросе есть замена. ПЕРО феникса издавна используется как атрибут праздника. Но фениксы и их родственники не водятся в России - климат не тот. Поэтому каждый год роль ПЕРА феникса исполняет... Что?": "Ветка вербы.",
  "Крутой поворот в истории этого города произошел в 1561 году после решения короля о переезде туда элиты привилегированного сословия. По одной из версий, в России шуточный фразеологизм, связанный и с этим городом, и с сословием, появился после публикации в конце XIX века романа писателя, идентифицируемого некоторыми источниками с Давидом Штерном, о скандальных похождениях королевы. Назовите этот фразеологизм из трех слов.": "Тайны мадридского двора.",
  "Внимание, в вопросе есть замены. В настоящее время Серхио Бускетс является одним из лучших опорных полузащитников в мире. Любители футбола знают, что, вопреки известному русскому выражению, Бускетс имеет ПРОПУСК, играя за сборную Испании. Во времена Древней Руси ОН тоже имел ПРОПУСК. Назовите современный аналог ЕГО, также имеющий ПРОПУСК.": "Буква \"О\".",
  "Это имя собственное прижилось в Испании со времен арабских завоеваний. По одной из версий, постепенно оно трансформировалось в другое слово, которое стали выкрикивать на массовых сборищах: на корриде и танцуя фламенко. Нынче это слово хорошо известно спортивным болельщикам. Назовите и это слово, и это имя собственное.": "Оле, Аллах.",
  "Итак, мы начинаем! Отгадайте казахскую загадку: в одной чашке - два разных молока.": "Яйцо.",
  "В одной кронштадтской газете от 29 марта 2011 года говорится, что ОН - самый опасный. ОН упоминается в песне Виктора Цоя. Назовите ЕГО двумя словами.": "Серый лед.",
  "В 2003 году \"Новая газета\" в статье \"Самый высокий памятник\" писала об открытии девятиметрового монумента, представляющего собой композицию из театральной сцены, расколотого колокола, разбитой гитары и светящихся струн. Какую букву в этом вопросе мы пропустили?": "Ц.",
  "<раздатка> 1859 г. 1 мая - возвращение в Петербург. 9 мая - отъезд за границу (Германия, Швейцария, Франция). </раздатка> Перед вами выдержка из краткого хронографа ЕГО жизни. Назовите ЕГО.": "Тютчев.",
  "Вот он, наш следующий вопрос. День какого работника, первый из который появился в XV веке, отмечается в России 21 ноября? Надеемся, вы ответите на такой простой вопрос.": "Бухгалтер.",
  "ЕЕ раскол начался после убийства Сергея Тимофеева в 1994 году. Назовите ЕЕ абсолютно точно.": "Ореховская ОПГ.",
  "Один кулинарный путеводитель утверждает, что выпускаемый компанией \"Al Nassma\" ИКС из молока ИГРЕКА можно рекомендовать диабетикам. ИКС и ИГРЕК присутствуют в ответах на два последовательно заданных в 1924 году вопроса. Воспроизведите эти вопросы.": "\"Откуда?\" и \"Что вам надо?\".",
  "На одном коллаже на кладбище изображена могила, на которой написано \"Здесь похоронен самый известный [ПРОПУСК] Семен Либерзон\". На могиле слева и на могиле справа написано \"Или здесь\". Что мы заменили на \"ПРОПУСК\"?": "Наперсточник.",
  "В Екатеринбурге есть улица Зверева, который консультировал специалистов при подборе камня для Мавзолея В.И. Ленина. Назовите имя этого Зверева.": "Данила.",
  "Уинстон Черчилль считал, что ОН предотвращает образование класса богатых бездельников. Назовите ЕГО тремя словами, начинающимися на одну и ту же букву.": "Налог на наследство.",
  "Сын этого политического деятеля вспоминает, как в 1990 году отец, вынашивающий идею создания нового государства, уже придумал его герб. В том виде, в котором он известен сейчас, герб нарисовала его жена, сделав волка более грозным, чем было у отца. Назовите этого политического деятеля, имя и фамилия которого начинаются c одной и той же буквы.": "Джохар Дудаев.",
  "В середине XIX века служебная инструкция Берлинского анатомического музея предписывала: \"Мальчики допускаются только в сопровождении отцов или педагогов, а из женщин музей могут посещать только ОНИ\". Согласно сонникам, увидеть во сне одну их НИХ - к продолжительной болезни, которая может окончиться трагически. Назовите ИХ.": "Акушерки.",
  "Это искусство в Японии долго находилось под запретом. В разные века им по разным причинам пользовались разные слои населения. Но, по некоторым данным, у средневековых самураев и пожарных XVIII века прикладное назначение этого искусства было, к сожалению, одно и то же. Назовите это искусство и это назначение.": "Татуировка, опознание тел.",
  "В 2011 году с НИМ жил примерно каждый двухсотый жители Земли. Говорят, ОН был улыбчив. Назовите его.": "ВИЧ.",
  "Сначала два гобоя, фагот и две валторны , затем контрабасы, затем виолончели, альты и вторые скрипки. Кто придумал такую последовательность?": "Йозеф Гайдн.",
  "С запада на восток: \"Спортивная\", \"Адмиралтейская\", \"Невский проспект\", \"Гостиный двор\", \"Маяковская\", \"Площадь Восстания\", \"Площадь Александра Невского\", \"Новочеркасская\", \"Ладожская\". То, часть чего описывает этот перечень, часто называют так же, как фильм Исидора Анненского 1963 года. Назовите этот фильм.": "\"Первый троллейбус\".",
  "Название страны, откуда царю Соломону привозили золото и драгоценности, одной буквой отличается от сокращенного названия организации, ведавшей вывозом гражданами СССР самих себя, в том числе, и на родину царя Соломона. Назовите и страну, и организацию.": "Офир, ОВИР.",
  "<раздатка> A&#287;r&#305; Da&#287;&#305; &#1329;&#1408;&#1377;&#1408;&#1377;&#1407; </раздатка> Объект, упоминаемый в Библии, названия которого мы вам раздали, находится за пределами бывшего СССР, но одноименный объект есть не только на гербе, но и на территории одного из \"независимых государств\". Правда, это не [пропуск 1], а [пропуск 2]. Заполните пропуски словами, имеющими три одинаковые буквы.": "Гора, город.",
  "На карте Индии автор вопроса обнаружил город с забавным названием, одной буквой отличающимся от названия фильма Павла Лунгина 2002 года. Возникло предположение, что история с бедняком, одолевшим 40 разбойников и вошедшим в узкую группу сказочно богатых людей, произошла не в Персии, а в этом самом городе, и город получил свое имя в честь бывшего бедняка. Как именно называется город?": "Алигарх.",
  "Проблему питания в китайской мифологии решало удивительное существо шижоу - живой кусок мяса без костей и конечностей, но почему-то с ИКСАМИ. Говорят, по наличию ИКСОВ, как и по пищевой ценности, этому самому шижоу не уступают некие обитатели старинного русского города. Что мы заменили на ИКСЫ?": "Глаза.",
  "Был ли весельчаком человек, правивший одним из царств на берегах Янцзы около 560 года до нашей эры, сказать трудно. А вот автор статьи в русской Википедии, похоже, повеселился от души. Почему? Да потому что утверждает, будто правитель был Шоумэном. С большой буквы. Короче, назовите эту... Простите, это царство.": "У.",
  "Продолжаем тему. Явно повеселились и власти нашего города, предоставляя помещение под гостиницу и торговый центр \"Шанхай\", открытые при поддержке китайских товарищей. Находятся эти заведения на Васильевском острове. На какой улице?": "Косая линия.",
  "В песне группы \"Ночные снайперы\" лирические герои сравниваются с рыбами, выползающими на отмель, чтобы вместе задохнуться. В одной из строк, начинающейся словами \"Мы срослись\" два слова действительно срослись четырьмя общими буквами. Напишите получившийся неологизм.": "Плавникамикадзе.",
  "У писателя и путешественника, неуловимого адресата, героя стихотворения Маршака, ОНИ - черные (так легче было соблюдать секретность). У другого писателя, родившегося двумя годами раньше первого, ОНИ - другого цвета, хотя к \"Секрету\" имеют прямое отношение. Назовите ИХ.": "Паруса.",
  "Автор вопроса, заменив четыре гласных и добавив одну согласную в название ежегодного ленинградско-петербургского праздника, получил другое название, вполне применимое к участнику данного мероприятия, разбаловавшемуся, как дитя, да еще и потерявшему человеческий облик. Напишите это название, которое, кстати, больше бы подошло к хулиганистому члену нелюбимой в Питере группировки определенных цветов.": "Шалое порося.",
  "(pic: 20130945.jpg) Автор вопроса готов нести ответственность за слова, которые кому-то могут показаться не слишком добрыми, а то и слишком злыми... Послушайте цитату из недавнего творчества группы \"Аквариум\": \"Расти, борода, расти! Нас некому больше пасти...\". Назовите жанр художественных произведений, к которому, по мысли автора вопроса, процитированная песня вполне может быть отнесена.": "Трагедия.",
  "Казалось бы, что общего у ирландцев с масаи? Оказывается, и те, и другие употребляют в пищу смесь, названием которой мы описываем здоровый цвет лица. Что же это за смесь?": "Кровь с молоком.",
  "Наш тур близится к концу, а еще ни разу не была упомянутая модная буква АЛЬФА. По некоторым ирландским поверьям, человек, встретивший АЛЬФА - самца в местах их обитания, как правило, превращался в раба. Если же несчастному удавалось бежать и вернуться домой, к нему уже никогда не возвращался рассудок. Порой такие люди приобретали способность предвидеть будущее или исцелять больных. Какую букву мы заменили?": "Э.",
  "[Ведущему: НЕ делать паузы перед словом \"ИХ\".] В гоблинском (смешном) переводе \"Властелина Колец\" хоббиты отказываются есть кроликов, пойманных Голым, объясняя это тем, что кролики - их... Закончите фразу.": "Дальние родственники.",
  "Потерпите еще. Последний вопрос. На обложке одного специфического питерского путеводителя изображен весьма озабоченный человек, а в аннотации указывается, что книжка быстро укажет правильный путь. В заголовке путеводителя дважды повторяется название греческой буквы. Какой?": "Пи.",
  "В обзорной статье в газете \"Спорт-Экспресс\", посвященной допингу, отмечалось, что первенство по числу положительных проб на марихуану в России удерживают спортсмены, представляющие... Какой вид спорта?": "Хоккей на траве.",
  "(pic: 20130946.jpg) Перед вами работы дизайнера Рене Мамбембе из серии \"Гельветика, мой герой\", в которой на каждую букву латинского алфавита он нашел своего супергероя или злодея. Назовите персонажей, которым соответствуют три нижних изображения.": "Фредди [Крюгер], Леонардо, Терминатор.",
  "На иллюстрации к статье об одном из первых селекторных совещаний под руководством Сергея Шойгу к российскому гербу добавлены два одинаковых предмета. Статья называлась \"ОНА привела министра в ужас\". Назовите ЕЕ.": "Портянка.",
  "(pic: 20130947.jpg) Перед вами реконструированное лицо человека, реально жившего в IV веке в городе Миры. Назовите его имя.": "Николас.",
  "Внимание, следующий вопрос не является рекламой! По мнению российского журналиста Мэлора Стуруа, окончательное ПАДЕНИЕ Британской империи произошло 9 ноября 2012 года, после выхода на экраны художественного фильма, в котором его главный герой ДЕЛАЕТ ЭТО. Мы не просим вас назвать главного героя фильма. Ответьте, что мы заменили на \"ДЕЛАТЬ ЭТО\", двумя словами, начинающимися на одинаковую букву.": "Пить пиво.",
  "Несколько лет назад фирма \"ИКС.ru\" предложила депутатам Государственной Думы вести их дневники в \"Живом Журнале\". ИКС одной буквой отличается от слова, буквально означающего \"добрая красота\". Назовите ИКС.": "БлОголепие.",
  "(pic: 20130948.jpg) На розданном вам рекламном плакате мы закрыли от вас прилагательное. Напишите его по-русски или по-английски.": "Еврейский.",
  "По-видимому, впервые подобная машина была описана в романе Роджера Желязны \"Князь Света\" в 1967 году. В наше время практически аналогичные услуги предлагает специализированный интернет-сервис, использующий синтезатор голоса, громкость которого, по утверждению компании, является типичной для человека, совершающего определенное действие. Мы не спрашиваем вас, как называлась эта машина. Назовите это действие.": "Молитва.",
  "В начале 50-х годов позапрошлого века у него в квартире поселился целый зоопарк: кроме кота, осла, собаки, обезьяны, лягушки, журавля и овцы с ягнятами, здесь находился волк, привезенный царскими егерями, и даже медведь с медвежатами. Мы не спрашиваем вас, с какой целью использовались эти животные. Ответьте, кто был хозяином квартиры.": "[Петр Карлович] Клодт.",
  "На портале lurkmore.to в статье о \"новых русских\" приводится оригинальная версия происхождения характерной \"распальцовки\" с участием указательного пальца и мизинца. Причина - отсутствие важной детали у часто применявшегося в уличных драках оружия. Назовите эту деталь.": "Гарда.",
  "<раздатка> В далеком 2008 году была основана \"британская церковь солдат\", в которой помимо прочего проводятся упражнения по фехтованию и сеансы медитации. </раздатка> Внимание, в вопросе словом \"солдат\" заменено другое слово. По-видимому, образ солдата повлиял на идеологию неоимпериализма США. В далеком 2008 году была основана \"британская церковь солдат\", в которой помимо прочего проводятся упражнения по фехтованию и сеансы медитации. Мы не спрашиваем вас, какое слово мы заменили на \"солдат\". Восстановите три пропущенных слова в розданном вам предложении.": "На световых мечах.",
  "Макет этого объекта был построен в Гонконге в 2009 году. Помимо выставочного зала, ресторана и гостиницы класса люкс, есть детский музей, который содержит экспонаты с редкими животными, а также сад, в котором около 70 пар муляжей животных в натуральную величину. Размеры объекта составляют 300x50x30... Чего?": "Локтей.",
  "Сюжет на сайте телеканала \"Дождь\", посвященный новому средству для разгона демонстраций, назывался \"[ПРОПУСК]: несмертельное оружие имени Медведева для разгона оппозиции\". В разное время ПРОПУСК сыграли Ричард Бреммер, Ян Харт, Кристиан Коулсон, Рэйф Файнс, Хиро Файнс-Тиффин и Фрэнк Диллейн. Заполните пропуск словом с двумя дефисами.": "Волан-де-Морт.",
  "Латвийский математик Дайна Таймина с помощью ЭТОГО создает двумерные поверхности с постоянной отрицательной гауссовой кривизной, являющиеся моделями геометрии Лобачевского. К элементам ЭТОГО относятся, например, колечко, бугорок и шишечка. Ответьте двумя словами, что же она использует.": "Вязание крючком.",
  "Надеемся, что наш тур вам понравился. Согласно одной из версий на форуме сайта top4top.ru, в годы широкого распространения телеграфной связи один из телеграфистов отличался безупречным профессионализмом и никогда не делал ошибок. Напишите его инициалы.": "О.К.",
  "Внимание, в вопросе есть замена. В заметке под названием \"ЛЮБИШЬ КАТАТЬСЯ...\" рассказывается, как Ривелино забил гол с центра поля сразу после начала матча, поскольку вратарь соперников отвлекся. Догадавшись, что делал вратарь, ответьте, что мы заменили на \"ЛЮБИ И САНОЧКИ ВОЗИТЬ\".": "А сам не плошай.",
  "(pic: 20130949.jpg) Карикатура, фрагмент которой мы вам раздали, была озаглавлена \"Куда податься иксу?\". Какие буквы мы пропустили в тексте этого вопроса?": "Обел.",
  "Бурж расположен довольно далеко от Марселя. Поэтому авторы песни из советского фильма несколько погрешили против истины. Назовите героя, поющего эту песню.": "Атос.",
  "В произведении Сергея Лукьяненко \"Непоседа\" главный герой путешествует с купцом, в котором очевиден житель востока. Купец читает стихи, говоря, что \"не каждый может вникнуть в мудрость, сокрытую в четырех коротких строчках\". Какое слово мы заменили в этом вопросе?": "Врубиться.",
  "После ЕГО смерти Галина Старовойтова предлагала похоронить его в Петербурге, возможно, на Смоленском кладбище, но родственники отказались. Назовите город, где его похоронили.": "Венеция.",
  "Героиня произведения Мэри Хиггинс Кларк, находясь в офисе адвоката, видит в окне АЛЬФУ, и ей это кажется неуместным. Другая героиня, наоборот, считает, что вид на АЛЬФУ должен подбадривать клиентов. Назовите АЛЬФУ двумя словами, начинающимися на одну и ту же букву.": "Статуя Свободы.",
  "Член КПРФ Андрей Клычков сказал, что целью партии является элитарное образование для всех. В предыдущем предложении мы, можно сказать, пропустили 100 ИХ. Назовите ИХ.": "Ар.",
  "<раздатка> Сходил на охоту, завалил 7 ИКСОВ. </раздатка> Перед вами эпиграф к одной статье несерьезной энциклопедии. Догадавшись, какие четыре буквы мы пропустили в тексте раздатки, назовите ИКСЫ.": "Горизонты.",
  "В своей книге Андреа пишет, что 9 июля 2006 года он после обеда поспал, потом поиграл на PlayStation. А вечером СДЕЛАЛ ЭТО. Назовите тех, кто СДЕЛАЛ ЭТО после Андреа.": "Сборная Испании по футболу.",
  "В 30-х годах XX века власти США распорядились не пускать в страну двух \"испанок\". Назовите обеих.": "\"Маха одетая\" и \"Маха обнаженная\".",
  "Внимание, в вопросе есть замена. Советский писатель Николай Брыкин написал роман о Первой мировой войне, озаглавив его \"Четыре подруги\". Какие четыре слова мы заменили в этом вопросе?": "На Восточном фронте перемены.",
  "(pic: 20130950.jpg) Перед вами иллюстрация из научной статьи, посвященной одной фонологической экспертизе, по результатам которой был осужден человек. Назовите слово с удвоенной согласной, присутствующее в названии статьи.": "Миллионер.",
  "В литературном первоисточнике прототипом послужил, по некоторым данным, замечательный британский педагог Александер Джон Эллис. В экранизации 1964 года консультантом работал другой отличный британский профессор Питер Ладефогед. Назовите эту экранизацию.": "\"Моя прекрасная леди\".",
  "Министр юстиции Бразилии недавно сообщил о принятом запрете на использование каширолы. Возможно, вы впервые слышите это слово. Но об аналоге каширолы вы наверняка слышали. Назовите этот аналог.": "Вувузела.",
  "Герой одной повести ухаживает за девушкой, но та не может пригласить его в гости из-за некоторых обстоятельств. В конце произведения герой получает некое сообщение и радуется. В конце другого, более известного, произведения герои передают обратное по смыслу сообщение, но тоже радуются. Напишите любое из сообщений.": "Бабушка уехала.",
  "(pic: 20130951.jpg) В каком году происходят события, проиллюстрированные на этом демотиваторе?": "1968 год.",
  "<раздатка> This is him, this is him, New York _______ Mister Tim. </раздатка> Перед вами перевод нескольких строчек известного стихотворения, выполненный Ричардом Пивиэром. Напишите пропущенное слово по-русски.": "Почтальон.",
  "О какой сказке Инна Веткина говорила режиссеру Леониду Нечаеву: \"Там же текста на полторы страницы. Что там снимать?\".": "\"Красная шапочка\".",
  "(pic: 20130952.jpg) Перед вами фотография скелета, найденного археологами Лестерского университета. Кому принадлежал этот скелет?": "Ричарду III.",
  "Назовите модельера, который, согласно Википедии, однажды во время показа почувствовал, что представленной модели не хватает красного лака.": "[Кристиан] Лубутен.",
  "(pic: 20130953.jpg) Какое существительное дважды спрятано нами на юмористической картинке Андрея Образцова?": "Палица.",
  "Кто в 1981 году был награжден премией КГБ СССР, а в 2009 году - медалью \"Ветеран пограничной службы\" за то, что, будучи офицером Отдельного корпуса пограничной стражи России, перешел на службу к большевикам?": "[Игорь] Старыгин.",
  "Назовите президента, большим другом и советником которого был человек, известный под прозвищем \"полковник Хаус\".": "Вудро Вильсон.",
  "В серии комиксов \"Flashpoint\" некоторые события в прошлом были изменены, что привело к изменениям в настоящем. Так, одна супружеская пара диаметрально противоположно отреагировала на смерть сына. Мать изуродовала себя и начала преступную деятельность. А что случилось с отцом?": "Он стал Бэтменом.",
  "(pic: 20130954.jpg) Перед вами экспонат якутского музея. Автор вопроса не знает, сколько ему лет. Может быть, 4500, а может быть, все 4.800.000. Мы не просим вас ответить, что это. Ответьте, чье это.": "Мамонт.",
  "У Эйнштейна никогда было квартиры в Вене, и с 1913 по 1925 год он Вену не посещал. При Сталине для получения денег в Госбанке чек подавался бухгалтеру, затем этот чек проверялся ревизором, далее чек попадал к кассиру, который готовил деньги и вызывал клиента. Следователь просто необычным способом легализовал агентурную информацию, не желая раскрывать ее истинный источник. Чьи мемуары опровергаются этими фактами?": "[Вольфа Григорьевича] Мессинга.",
  "(pic: 20130955.jpg) Какое имя мы скрыли на афише?": "Хоакин.",
  "Макатон - искусственно созданный язык, который используется для общения с аутистами, людьми с синдромом Дауна, с различными психоневрологическими заболеваниями, а также людьми, перенесшими инсульт или черепно-мозговые травмы. Какова главная особенность языка макатон?": "Он жестовый.",
  "Внимание, в вопросе есть замены. Пытаясь разобраться, является ли ОН ПЕРВЫМ или ВТОРЫМ, наша команда пришла к выводу, что \"ОН уже не ПЕРВЫЙ\". Хотя, очевидно, правильными являются оба варианта. Что мы заменили на \"ПЕРВЫЙ ОН\"?": "Торт Наполеон.",
  "<раздатка> Все люди делятся на 10 типов: те, кто слышал о ____ ____ ____, и те, кто не слышал. </раздатка> Вставьте три пропущенных слова в математическую шутку.": "\"... двоичной системе счисления...\".",
  "(pic: 20130956.jpg) Некоторые острословы утверждают, что именно эти три слова чаще всего встречаются в надписях по всему миру. Какие это три слова?": "\"Made in China\".",
  "Мало кто знает о такой кличке Кирилла, как Доширак. Немногие знают, что его называли Чубаккой. Но, несомненно, у некоторых из тех, кто впервые увидел его в начале века, прозвучало в голове: \"Кто? Ты\". Назовите первый псевдоним, под которым Кирилл стал известен.": "Децл.",
  "При обсуждении результатов тотального диктанта в утреннем эфире \"Авторадио\" прозвучала такая версия возникновения ошибки при написании этого наречия: в последнее время было слишком много обвинений в адрес главы Центризбиркома. Напишите это наречие, желательно без ошибок.": "Чересчур.",
  "По мнению ученика автора вопроса, эта песня должна звучать не от лица лошади, а от лица злопамятного учителя. А что же в тексте песни обещает припомнить главный герой?": "Шпоры.",
  "Образ матери с ребенком исчез из рекламы стиральных машин \"Вестингауз\" после того, как появились ОНИ, сразу названные \"лодочками\". В 1983 году ИМИ пользовались в \"челноке\". Назовите ИХ.": "Подгузники.",
  "ОНА может послужить причиной травмы и даже, со слов одного не заслуживающего доверия свидетеля, давать плоды, находясь в весьма необычных условиях. В Дрездене хранится ОНА с вырезанными на ней 186 портретами. Назовите ЕЕ двумя словами.": "Вишневая косточка.",
  "Если ЕГО почти тезку сократить на 89, то получится ЕГО удвоенная стоимость. 89 чего?": "Нулей.",
  "Описывая период своей жизни с 8 декабря 1985 года по 7 марта 1986 года, Егор Летов упоминает название романа 1962 года. Мы не спрашиваем вас название учреждения, где был Летов. Назовите автора романа, имя и фамилия которого начинаются на одну и ту же букву.": "Кен Кизи.",
  "В шестидесятых годах один из советских идеологов охарактеризовал ЕГО как \"неядерное, небаллистическое, но межконтинентальное оружие\". В наши дни к этому списку характеристик можно было бы добавить еще и \"космическое\". Назовите ЕГО двумя словами.": "Американский туризм.",
  "Внимание, в вопросе есть замена. Одна из команд КВН пошутила, что на Руси времен Ивана Грозного больше всего боялись тех, кто ОСТУПИЛСЯ, потому что в те времена людей вынуждали ОСТУПАТЬСЯ ТАК. Догадайтесь, какой глагол мы заменили на \"ОСТУПАТЬСЯ\", и ответьте, как именно, согласно этой шутке, люди тогда ОСТУПАЛИСЬ.": "На колу.",
  "Пятерка ИХ была помещена Данте в ад, причем пятый - именно за этот грех. Известно четыре достоверных случая этого за всю историю. Станет ли пятый вторым наказанным за это в аду, нам неизвестно. Мы не спрашиваем вас, кто этот пятый. Назовите имя нового.": "Франциск.",
  "Они были \"напарницами\", деля друг с другом невзгоды долгого пути, но ПЕРВАЯ и погибла первой, не спасло ее даже имя, которое служило гарантией того, что она переживет ВТОРУЮ. ВТОРАЯ же пережила ПЕРВУЮ почти на пять лет и погибла при невыясненных обстоятельствах двести лет назад. И так замкнулся жизни круг. Мы верим, что любовь к истории поможет вам назвать и ПЕРВУЮ, и ВТОРУЮ.": "\"Надежда\", \"Нева\".",
  "Одна из тем публикаций журналиста Гусева - изучение развития, языка, культуры и наследия некоего ограниченного сообщества, о котором сам он знает не понаслышке. Членами этого сообщества люди становятся не только от рождения, но и прожив значительную часть жизни. А назвать их всех можно четырьмя словами. Напишите эти четыре слова.": "Люди с ограниченными возможностями.",
  "<раздатка> Чокнутый Дейв Бешеный пес 357 Затерянный в кипящем озере Помои с прицепа Посмертный ОН Блэра Сок Мохо сладкой мамы Джамма </раздатка> В США существует целая индустрия по изготовлению самых разнообразных ИХ. Как вы могли убедиться по нашей раздатке, между производителями идет острая борьба в поиске самого оригинального названия. Назовите ИХ.": "Острые соусы.",
  "На Кубе экранизация этой повести 1974 года демонстрировалась под названием \"Tres en Leche Cortada\" [трэс эн лЕче кортАда]. Отчество у главного героя повести есть, но вы вряд ли его вспомните, так что назовите его прозвище.": "Дядя Федор.",
  "Известный рекламист Дэвид Огилви, назначая кого-то из своих сотрудников руководителем, всегда отправлял ему сувенир, к которому прикладывал записку: \"Помни, что, принимая на работу людей, равных себе или менее способных, чем ты сам, ты делаешь свою компанию компанией карликов. Нанимая людей сильнее, умнее и способнее себя, ты делаешь ее компанией гигантов\". Что за сувенир Огилви дарил с этой запиской?": "Матрешку.",
  "Впервые ОНА была описана еще Гиппократом. Современный аналог ЕЕ сегодня выявляется у женщин вдвое чаще, чем у мужчин. Поняв, о чем идет речь, назовите автора ЕЕ, который несколько лет назад, став фигурантом громкого скандала, был лишен возможности присутствовать при награждении своего творения.": "Ларс фон Триер.",
  "Известно, что многие компании часто используют хитрые рекламные трюки, чтобы повысить свои продажи. Какое нехитрое действие в 1970 году сделал \"рекламный представитель\" одной компании прямо перед началом своего звездного спортивного выступления в Латинской Америке, что надолго прославило его и эту компанию?": "Завязал шнурки.",
  "На известной картине эпохи Северного Возрождения, вопреки названию картины, присутствует не ОН, а цветок. Впрочем, это не удивительно, учитывая, что в родной стране художника этот цветок символизировал слабоумие. Мы не просим вас назвать ни ЕГО, ни цветок. Напишите название картины.": "\"Извлечение камня глупости\".",
  "ЭТО можно увидеть у многих довоенных домов в Петербурге, хотя иногда ЭТО не было задумано конструктивно и чаще всего не было задумано столь заметным. В последнее время ЭТО применяется в основном в другой сфере, и соответствующий термин используется в английском или немецком варианте. А вот при переводе на русский одноименного фильма Ричарда Лонкрейна смысл названия изменился, можно сказать, на противоположный. Как называется этот фильм в российском прокате?": "\"Огненная стена\".",
  "В XVII веке испанские миссионеры нашли ЕЕ в Южной Америке. В описании ЕЕ они упомянули терновый венец, раны и гвозди. Назовите ЕЕ любым из двух ЕЕ общепринятых названий, по второму из которых ЕЕ плод можно найти в крупных супермаркетах.": "Пассифлора.",
  "В Ленинградском метрополитене до 1970 года машинисты ездили по двое. Один управлял поездом, а другой, в основном, работал, когда поезд находился возле платформы. Мы не спрашиваем, какая была обязанность у второго машиниста. Ответьте, что однажды увидел на платформе второй машинист, если, согласно распространенной версии, после этого на станциях появились простые устройства, названные в его честь.": "Зеркало.",
  "В отличие от почитания солнца, луны или звезд, ЭТО появилось намного позже - только в период одомашнивания животных. Популяризацию ЭТОГО среди элиты общества некоторые связывают с мифом о боге-змееборце. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Культ коня.",
  "К этому уважаемому ученому может найтись немало претензий у современных поборников нравственности. Мало того, что он при жизни, согласно распространенной легенде, имел отношение к одной пагубной привычке, так даже после его смерти памятник ему популяризирует другую (гораздо более актуальную). Мы не просим вас назвать эти привычки. Назовите ЕГО.": "Менделеев.",
  "Блиц. 1. Согласно Международной классификации болезней 1989 года, пигмалионизм, пиролагния и скатолалия находятся в одном разделе. Назовите этот раздел словом латинского происхождения. 2. В список ЭТОГО в России на сегодняшний день в том числе входят: Голубой лотос, Гавайская роза и Мимоза прерий. Назовите ЭТО во множественном числе. 3. Стульчик, щука, лошадка, кугель и качели. Если исполнить всё это, то получится ИКС. Назовите ИКС.": "1. Секс. 2. Наркотики. 3. Рок-н-ролл.",
  "Закончите строчку из песни \"Джим\" группы \"Сплин\": \"Времени совсем в обрез, а ты опять спешишь ...\".": "\"... на Пер-Лашез\".",
  "(pic: 20130957.jpg) Рост этих лошадей не превышает обычно 90 см в холке, что удобно для выполнения их рабочей функции. Большой популярностью такие лошади пользуются в арабских странах. А какую функцию они выполняют?": "Поводырей.",
  "В книге \"Завтрак для чемпионов\" Курт Воннегут писал, то даже после того как Траут стал знаменитостью, самой большой тайной для всех остался вопрос - ДЕЛАЕТ он ЭТО или нет. А Оноре де Бальзак считал, что легче быть любовником, чем мужем, поскольку ДЕЛАТЬ ЭТО время от времени легче, чем каждый день. Впрочем, мы подозреваем, что все вы ДЕЛАЕТЕ ЭТО ежедневно. Что такое ДЕЛАТЬ ЭТО?": "Шутить.",
  "ОН занимает первое место в списке \"100 величайших анимированных домашних питомцев всех времен\". Это место ОН занимает благодаря отсутствию некоторых способностей, которыми обладает, например, его близкий друг по клубу. Назовите ЕГО.": "Плуто.",
  "Ну и вопрос на сладкое. Автор этого вопроса сначала придумал другой вопрос, поинтереснее, однако он, к сожалению, оказался свечкой. Угадав реакцию автора вопроса, назовите напиток, который, по свидетельству известного русского поэта, можно было заказать в питейном заведении в начале XX века.": "Ананасная вода."
}