{
  "\"Вчера я был в царстве теней. Как странно там быть, если бы вы знали. Там звуков нет и нет красок. Там все - земля, деревья, люди, вода и воздух - окрашены в серый, однотонный цвет; на сером небе - серые лучи солнца; на серых лицах - серые глаза, и листья деревьев серы, как пепел. Это не жизнь, а тень жизни, и это не движение, а беззвучная тень движения\". Так воскликнул примерно 125 лет назад репортер \"Нижегородского листка\". А что он так описал?": "Киносеанс.",
  "Эйфелева башня строилась около 900 дней, Towers в Дубае - 1300. А что строится уже в двух попытках более 4000 дней у нас?": "Дом-2.",
  "Он неоднократно побеждал в составе сборной России по теннису. Его отцом был офицер-железнодорожник Лотарёв. Такой космодром находится в Российской Федерации. Так сейчас называется Ленинградский военный округ. На этот вокзал приходил в Париж экспресс из Санкт-Петербурга. Какая строчка здесь лишняя?": "Вторая.",
  "Вопрос задает \"Газпром\". Скажите по-немецки \"поселение вокруг черепа\". Подскажу, что в нем жили одни плуты и горняки.": "Шальке.",
  "Недавно в Латвии русскоязычных хоккеистов заставили для поддержки страны перейти в другой вид спорта. Функционеры от спорта посчитали, что русским в это будет играть проще, чем титульной нации. Назовите этот вид спорта.": "Хоккей с мячом.",
  "\"Целью переименования Кайраккумского водохранилища в Бахри Точик является осуществление патриотических предложений и чаяний народа о восстановлении исторических названий, пропаганда национальных ценностей, особенно пробуждение исторической памяти молодого и подрастающего поколений о богатой культуре предков и современной государственности созидательного таджикского народа\". А как переводится слово \"Бахри\", если теперь в Таджикистане, как в Греции, всё есть?": "Море.",
  "Назовите фильм, о котором пошутили так: \"Это фильм про Windows, Жигули или \"Балтику\"\".": "\"Омерзительная восьмерка\".",
  "Назовите того, кто, приехав в родной город, с обидой писал: \"Все тамошние помнят во мне милого ребенка, который теперь вырос, наконец становится к чему-то годен, определен в миссию и может со временем попасть в статские советники, а больше во мне ничего видеть не хотят\".": "Грибоедов.",
  "Авторы песни 1994 года, которая потом неожиданно стала одним из символов политического движения начала XXI века, вспоминали, что песня была про то, как ты себя чувствуешь, когда похож на автобус \"Икарус\". Назовите авторов этой песни.": "\"Чайф\".",
  "Вопрос задают ЦСКА и Владимир Путин. В начале XX века власти Нью-Йорка пытались решить проблему: метро в выходные не окупалось из-за отсутствия пассажиров. Как называется район Нью-Йорка, где в то время заканчивались четыре линии подземки?": "Кони-Айленд.",
  "У студента, который является еще и членом некой питерской социальной группы, на экзамене по истории спросили, что он знает об этом правителе. Студент ответил: \"Он был левша! У него левый загиб!\". Назовите этого государя.": "Иван Грозный.",
  "Вопрос задает женщина, пытающаяся походить на жену Пушкина. Женщина вышла замуж за индуса. Теперь у нее дочка и... Закончите анекдот одним словом из хита.": "Точка.",
  "Театральный режиссер Петр Фоменко любил похулиганить. В Москве во время демонстрации 1 мая или 7 ноября он закреплял два надувных красных шарика на памятнике Юрию Долгорукому. Где именно?": "Под круп лошади.",
  "Во время съемок фильма \"Веселые ребята\" для съемок эпизода с одним юным актером потребовалось 126 дублей. Назовите этого актера.": "Пьяный поросенок.",
  "Чем руководит тот, кто во время некой кампании в нашем обществе, оправдываясь, заявил: \"Мои предки из польского городка Турец!\"?": "Хором Турецкого.",
  "В конце 2015 года в одном из итальянских музеев администрацией было размещено почти два десятка одинаковых надписей. Подобная надпись по факту могла бы появиться и в фильме 1971 года, однако повесили табличку с другим текстом. Напишите по-русски глагол из текста итальянских надписей.": "Украдена.",
  "[Ведущему: не сообщать о кавычках и заглавной букве в \"Слове\".] Вопреки официальной версии, существует мнение, что Алексей Иванович дал \"Слово\" Николаю Михайловичу, но тот не отнесся к этому с должным вниманием. Какие три слова, следующие подряд, мы пропустили в тексте вопроса?": "О полку Игореве.",
  "Показательным блюдом знаменитого шеф-повара ФеррАна АдриА является филе барабульки, покрытое разными мелко нарезанными овощами. Какая фамилия входит в название этого блюда?": "ГаудИ.",
  "[Ведущему: читать медленно, под запись.] Как заметил Лион Фейхтвангер, это слово стало достоянием всего пирующего человечества. В шуточном застольном диалоге из трех слов оно повторяется дважды. Запишите в ответе это слово.": "Тост.",
  "По результатам проведенных исследований ученые из Реймса рискнули предположить, что разрешили давний спор о правильном ИКСЕ между поклонниками \"прелестей\" Марии-Антуанетты и ценителями \"флейты\" в пользу последних. Назовите ИКС тремя словами.": "Бокал для шампанского.",
  "Внимание, в вопросе есть замены. В последнее время стали модными ШРИФТЫ цвета шампанского, коньяка, шоколада. А многие из нас с детства знают ШРИФТОВЫЙ именно такого цвета. Какого?": "Зеленого.",
  "Вопрос снова задает Мишель Матвеев, но предупреждает о заменах. По мнению Сергея Брилёва, страна ИТАЛИЯ, своей формой на карте напоминающая НОГУ в анатомическом виде, стала НОГОЙ мирового футбола. Какие слова мы заменили словами \"ИТАЛИЯ\" и \"НОГА\"?": "Уругвай, сердце.",
  "Говорят, Эйнштейн любил птичье пение. Может, поэтому профессор Городецкий полагает, что скоро ИХ будут слушать, как чириканье птиц. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Гравитационные волны.",
  "Аппарат, производившийся в СССР с 1947 по 1971 год и до сих пор выпускающийся в Китае, после модернизации был шутливо назван генно-модифицированным. Назовите этот аппарат, используя четыре символа.": "Ан-2.",
  "Сторонники академика Лысенко с презрением относились к генетикам и обзывали их этим словом. Напишите точно это слово, которым сейчас иногда называют владельцев автомобилей \"КИа МохАве\".": "Муховоды.",
  "Самый авторитетный чрезвычайно опытный комментатор Владимир Синицын, как ни странно, предлагает добавить в комплект снукерного судьи еще и этот предмет. Ведь действительно иногда беспокоят. О каком же предмете идет речь?": "Сачок.",
  "Внимание, в вопросе есть пропуск и замена. Недавно выяснилось, что Женя Сопкаргинский скончался 45 лет назад не в результате болезни. Он был убит, и, что важно, случилось это аж за МКАДом. Мы не спрашиваем, какое слово пропущено. Ответьте, что заменено аббревиатурой МКАД.": "[Северный] полярный круг.",
  "Продолжим тему. Дело было опять на заводе Михельсона. Как рассказывает работница, исполнявшая обязанности гардеробщицы при приезде гостя, она заметила изъян и СДЕЛАЛА ЭТО, чем потом очень гордилась. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"СДЕЛАЛА ЭТО\"?": "Пришила пуговицу.",
  "В изображениях одного святого в православных храмах отмечается двукратное упрощение. Ряд искусствоведов по-житейски просто объясняют это тем, что православные не признаЮт догмат о чистилище. В чем выражается это упрощение?": "У святого Петра только один ключ.",
  "Георгий Иванов мрачно начинает свое стихотворение так: \"Я [ПРОПУСК] никем. Пустая осень\". Владимир Познер, будучи в кибуце, узнал, что на вопрос \"Как относятся к тем, кто не хочет работать?\" там отвечают: \"Мы их [ПРОПУСК]\". Заполните любой из пропусков двумя словами.": "Не любим.",
  "Англичане, описывая ИХ состав, вспоминают о сахаре и специях. В аналогичном русскоязычном описании ИХ состава упоминаются небольшие растения, устройства, издающие высокий звук, канцелярские товары и совместные движения глаз. Также в обеих версиях упомянуты противоположные ИМ. Назовите ИХ.": "Девчонки.",
  "Критик Роман Волобуев в рецензии на фильм \"Груз 200\" сравнивает прошлое с мертвецом, который упорно настаивает на том, что он жив. Режиссер при этом сравнивается с ИКСОМ, а сам фильм - с ИГРЕКОМ. Назовите известную книгу, где ИКС орудует ИГРЕКОМ.": "\"Дракула\".",
  "В вопросе слово \"ОНА\" является заменой. XV-XVI века ознаменовались расцветом португальского мореплавания. Опасаясь конкуренции со стороны других государств, португальцы держали в тайне сведения, добытые экспедициями. Расцвет голландского могущества в южных морях начался в НЕЙ, когда вследствие определенных обстоятельств Корнелис де Хаутман узнал от португальских моряков тайну морских путей к Молуккским островам. Другая известная ОНА получила название из-за своей формы. Назовите эту другую ЕЕ.": "\"Кресты\".",
  "На ТАКОМ ИКСЕ вы найдете, например, Эрмитаж, Адмиралтейство и Невский проспект. На ТАКОМ же ИКСЕ вы найдете Эйфелеву башню, Люксембургский дворец и Латинский квартал. В официальной группе другого ТАКОГО ИКСА в \"Контакте\" присутствует 20 человек, находящихся в друзьях у автора вопроса, и все они - женского пола. Назовите ТАКОЙ ИКС двумя словами.": "Левый берег.",
  "Статья газеты \"Daily Mail\" упоминает Усаму бен Ладена, Стива Джобса, Муаммара Каддафи и Уитни Хьюстон. В комментариях к этой статье в Интернете один пользователь призывает остановить ее главного героя, а другой предполагает, что тот может обратиться к юристу и подать иск. О каких событиях из жизни британца, являющегося главным героем этой статьи, рассказывает \"Daily Mail\"?": "Забитые голы.",
  "Казанская площадь, дом 2. Кронверкский проспект, дом 7. Лермонтовский проспект, дом 2. Невский проспект, дом 32-34. Большая Конюшенная улица, дом 6А. Приморский проспект, дом 91. Имея в виду эти адреса, Санкт-Петербург можно сравнить со зданием, которое находится в Казани. Назовите это здание тремя словами, первое из которых - односложное, праславянского происхождения.": "Храм всех религий.",
  "Жительница одной деревни вспоминает, что, когда пришло известие о победе, местные жители на радостях сожгли ЕГО. В мультсериале \"Гриффины\" ЕГО использует Питер Гриффин, чтоб отпугнуть от дома Морта Голдмана. Назовите ЕГО двумя словами.": "Чучело Гитлера.",
  "Лингвисты верят, что это выражение появилось во времена жестоких поборов. В произведении, названном этим выражением, герой со множеством имен выступает за гендерное неравенство в кулинарии. Напишите это выражение.": "Москва слезам не верит.",
  "ЭТУ ночь придумали Лоретта Гидальго, Джордж Уайтсайдс и Триш Гарнер в 2001 году, а в 2011 году интернациональная команда даже записала специальное поздравление. ЭТОТ день часто упоминают вместе с женщиной в возрасте. Какое притяжательное прилагательное мы заменили словом \"ЭТА\"?": "Юрьева.",
  "В этом году российские СМИ часто писали об этом событии с участием большого количества техники как о НЕЙ. ОНА отличается последним словом от другого известного события, произошедшего во второй четверти XX века. Расправьтесь с вопросом и назовите ЕЕ тремя словами.": "Ночь длинных ковшей.",
  "Внимание, цитата: \"Каково тебе теперь? Как ты теперь - совсем один, не зная, как попасть домой, как неизвестно кто - как ТАКОЙ ИКС\". Впервые ТАКОЙ ИКС появился на 17 лет раньше. ТАКОЙ ИКС известен как печатное издание. ТАКИЕ ИКСЫ известны благодаря сэру. Назовите ТАКОЙ ИКС двумя словами.": "Катящийся камень.",
  "Прослушайте слегка измененный отрывок из стихотворения журналиста Сергея Знаемского: Не надо! Молчите! Цепочки нулей Меня беспокоят всё больше. Лечите! Завидуйте! Я - наркоман! Я болен хронически [ПРОПУСК]! На самом деле в этом отрывке присутствует авторский неологизм. Догадавшись, какой разновидности [ПРОПУСК] посвящено стихотворение, ответьте: какими двумя буквами в одном из слов Знаемский заменил одну?": "А, Й.",
  "Обыгрывая прозвище женщины, родившейся в 1925 году, в эфире \"Нашего радио\" пошутили, что она ни разу не была в некоем российском городе, потому что боялась, что не сможет оттуда уехать. Назовите этот город.": "Магнитогорск.",
  "ОНА широко известна со времен Средневековья, но упоминается и в наши дни. Например, в XX веке появилась ТАКАЯ ОНА. В числе прочих, от ТАКОЙ НЕЕ пострадали Уолт Дисней и Бертольт Брехт. ТАКУЮ ЕЕ ассоциируют с человеком, явно имевшим шотландские корни, и Алисой. Назовите ТАКУЮ ЕЕ четырьмя словами.": "Охота на красных ведьм.",
  "Внимание, в вопросе словами \"АННА\" и \"АЛЛА\" заменены другие слова. На картине современного художника Леонида Пурыгина \"Смерть АННЫ\" ее главная героиня изображена совсем не так, какой ее привыкли видеть на более известном изображении: самая узнаваемая часть тела практически отсутствует. В конце романа XIX века происходит смерть АЛЛЫ, так и не узнавшей важный факт из своей биографии. Какие слова мы заменили словами \"АННА\" и \"АЛЛА\"?": "Несси, Нелли.",
  "Внимание, в вопросе есть замена. Изделия из КИРПИЧА пористы и легко впитывают воду. Для их изготовления не используют температуру более 1000 градусов, и, несмотря на название, обрабатывают зачастую лишь один раз. Более удобоваримый КИРПИЧ употребляют даже веганы. Правда, вместо традиционного скрепляющего начала используют разведенный в воде крахмал. Какое слово мы заменили словом \"КИРПИЧ\"?": "Бисквит.",
  "В 1975 году участник группы \"Ху\" (дабл-ю, эйч, оу, по-русски - \"Кто\"), решив показать свою многогранность, выпустил сольную пластинку, название которой первым словом и множественным числом второго отличалось от названия знаменитого альбома другой группы, вышедшего двумя годами ранее. Назовите фамилию этого музыканта.": "Мун.",
  "По мнению \"Энциклопедического словаря \"Нового сатирикона\"\", Аномалия - женское имя, в котором есть ЭТО. Одним из первых меценатов ЭТОГО был сёгун Асикага Ёсимицу. Назовите ЭТО.": "Но.",
  "Харапан - суматранский носорог, родившийся в США, - был последним в Западном полушарии. Нет, он не умер, его просто перевезли на \"историческую родину\". Ученые рассчитывают, что на Суматре Харапан найдет себе пару, и род продолжится. На русский язык \"Харапан\" переводится женским именем. Каким?": "Надежда.",
  "Внимание, в вопросе есть замены. Фрейд утверждал, что если ОНИ снятся мужчине, то ему предстоит эротическое приключение, но если снятся ТАКИЕ ОНИ, это свидетельствует о сниженной потенции. По словам Владимира Познера, в израильской армии ТАКИЕ ОНИ используются для предотвращения обезвоживания организма. Какие два слова мы заменили словами \"ТАКИЕ ОНИ\"?": "Соленые огурцы.",
  "Судя по названию, зенитно-ракетный комплекс \"Куб\" на экспорт поставлялся, мягко говоря, не в полном объеме. Изобразите экспортное название комплекса на ваших карточках для ответа.": "&#9633; [изображение квадрата].",
  "Герои повести \"Юнармия\", дети железнодорожников, пытаются уничтожить белогвардейский бронепоезд, запустив с горки навстречу ему платформу, груженную... Чем?": "Булыжником.",
  "Герой романа, действие которого происходит в Крыму летом 1920 года, интересуется у мальчика Савки полной формой его имени и получает ответ: \"Савватей пока что\". Затем мальчик называет созвучное имя, отсутствующее в святцах, которое он будет носить... При каком условии? Зачет по смыслу.": "Когда Крым будет советским.",
  "Тому, кому не повезло в известном занятии, в шутку говорят, что он не ДЕЛАЕТ ЭТОГО. А на одном из сайтов приводится курьезный случай, когда страдавший лудоманией сельский житель действительно СДЕЛАЛ ЭТО. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Проиграть корову.",
  "Мы не спрашиваем, кто \"превратил\" баснословный объект движимого имущества в объект недвижимости. Напишите английскую аббревиатуру названия международной организации, совпадающую с наименованием известной рок-группы, если русский аналог этой аббревиатуры - омофон названия вышеуказанного объекта.": "WHO.",
  "Личностный опросник, разработанный в Бехтеревском институте и позволяющий психологам определить тип отношения пациента к болезни, первоначально именовался ЛОБИ. Название какой сибирской реки этот тест носит сейчас?": "Тобол.",
  "Героиня романа из цикла \"Дозоры\" использует краски. Свое творчество она пренебрежительно именует названием болезни. Какой именно?": "Малярия.",
  "В другом романе цикла \"Дозоры\" оборотень превращается в зверя, чье древнерусское название совпадает с его именем. Напишите это имя, которое в романе спутали с названием камбалообразной рыбы.": "Пардус.",
  "В романе Перумова ветеринар рассказывает, как однажды охладил пыл пары питонов, воспылавших любовной страстью. Подобно известному мореплавателю, ветеринар применил устройство, пользоваться которым надо уметь всем, но лучше такого опыта не иметь. Правда, упомянутые устройства были разных типов. Назовите устройство, примененное ветеринаром, максимально точно.": "Углекислотный огнетушитель.",
  "В своих рассуждениях о единице шкалы Бофорта капитан Врунгель опасается, что читатели спутают ее с торжественным мероприятием. При этом капитан признаёт, что в сильный шторм и судну, и экипажу порой приходится потанцевать. Во время урагана ветер и волнение еще сильнее, и тогда морякам случается употребить устойчивое выражение из двух слов, которое вы с полным основанием можете написать в качестве ответа.": "Кончен бал.",
  "В книге \"Порри Гаттер и Каменный Философ\" герои плавают в водоеме в необычных плавательных средствах. Описывая это, авторы говорят, что один из героев забрался в НЕЕ, но чувствовал себя некомфортно. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Своя тарелка.",
  "Герой романа Леонида Леонова \"Пирамида\", действие которого происходит в конце 1930-х годов, замечает, что чудесам сейчас осталось место только в ПЕРВОМ и во ВТОРОЙ, причем в ПЕРВЫЙ устроиться проще. Назовите ПЕРВЫЙ и ВТОРУЮ словами, начинающимися на одну и ту же букву.": "Цирк, церковь.",
  "Заметка о финансовых злоупотреблениях в МВД, связанных с высокими премиями, называлась \"Золотые танкисты генерала Быкова\". Какое слово мы заменили в тексте вопроса?": "Парашютисты.",
  "В каком году общество российских фельдшеров ходатайствовало о введении звания \"лекарский помощник\"?": "В 1914.",
  "Геннадий Мокеев утверждает, что для нужд строящегося Петербурга из одного города было налажено снабжение изделиями кузнечного дела: прутами, гвоздями и ИМИ. Назовите ИХ одним словом.": "Скобы.",
  "<раздатка> Раздаточный материал: [Qualit&auml;t &times; Qualit&auml;t] Можно сказать, что перед вами второй слоган известной фирмы. Назовите эту фирму. Ответ: \"Ritter Sport\". Зачет: \"Риттер Спорт\". Комментарий: Как можно заметить, на раздаточном материале показано перемножение двух немецких слов, которые похожи на английское \"quality\" - качество. Т.е. качество в квадрате. Это один из слоганов квадратных шоколадок \"Ritter Sport\". Источник: http://ru.wikipedia.org/wiki/Ritter_Sport Автор: Сергей Терентьев </раздатка> Тестируя розданный вам вопрос, Александр Колышкин предложил несколько изменить пуант, поскольку, с его точки зрения, ПЕРВАЯ вспоминается проще, чем ВТОРАЯ. ПЕРВАЯ и ВТОРАЯ различаются одной буквой. Назовите ПЕРВУЮ и ВТОРУЮ.": "Кампания, компания.",
  "Леонид Соловьёв пишет, что муэдзины со всех минаретов поднимали к НЕМУ свои протяжные, звонко-печальные голоса. Интересно, что на гербе Пия II пять ИХ на фоне креста. Назовите ЕГО.": "Полумесяц.",
  "По одной из версий, первоначально ОН был нормативом натягивания тетивы в римской армии, необходимым для сохранения рабочей дистанции между лучниками в бою. \"ОН\" входит в название оперетты 1913 года. Назовите ЕГО.": "Аршин.",
  "Назовите отчество заглавного персонажа пьесы, который утверждает, что его настоящим отцом является кучер Пантелей.": "Васильевич.",
  "Согласно шутке, римлянин, показывая два пальца, просит в баре пива. В предыдущем предложении мы пропустили два слова. Напишите их.": "Пять кружек.",
  "Клуб НБА \"Сакраменто Кингз\" планировал 8 февраля 2016 года раздать болельщикам футболки с изображением ЕЕ. Однако из-за протеста ряда игроков отказался от этой затеи. Назовите ЕЕ.": "Обезьяна.",
  "Высмеивая современные тенденции, Сергей Лукьяненко предлагает несколько толерантных вариантов первой встречи известных героев. В одном из них фигурирует бойфренд. Какой национальности?": "Афганец.",
  "Шутник Гораций де Вир Коул однажды разбросал лошадиный навоз на главной площади... Какого города?": "Венеция.",
  "В серии романов Роджера Желязны \"Хроники Амбера\" много аллюзий. Так, в описании враждующего с Корвином Эрика упоминаются красная портупея и крупный рубин. Назовите двумя словами символ Корвина.": "Серебряная роза.",
  "Международная организация IBNS каждый год проводит своеобразный конкурс. На номинанте 2015 года от Шотландии изображен железнодорожный мост, от Новой Зеландии - Эдмунд Хиллари, от Аргентины - карта Мальвинских островов. Назовите город, достопримечательности которого изображены на российском номинанте того же года.": "Севастополь.",
  "<раздатка> Мы считаем эти истины самоочевидными. </раздатка> Перед вами цитата из начала Декларации независимости США. По мнению Стивена Строгаца, ее составитель Томас Джефферсон подражал другому автору. Напишите имя этого автора.": "Евклид.",
  "Яичный желток используется для приготовления красок, поэтому ТАМ делают исключение для куриц. Где - ТАМ?": "На Афоне.",
  "Надежда Ионина пишет, что ЭТО заключается в том, чтобы восстать от падения. Любовь Казарновская говорит, что ЭТО - объем сердца и души. Назовите ЭТО одним словом.": "Вера.",
  "Реально действующие \"Часы со змеей\" - это одно из немногих ИХ, не содержащих сюрприза. Назовите ИХ двумя словами.": "Яйца Фаберже.",
  "Бог Кернунн, которому поклонялись кельты в дохристианскую эпоху, изображался с обручем в одной руке и ЕЮ в другой. Назовите ЕЕ.": "Змея.",
  "Шестой вопрос тура команды \"Дикие бозоны Хиггса\" в чемпионате Коломны. Знаете, есть такой сайт Луркмор, так вот мы там недавно нашли одну карикатуру размером 777 на 657 пикселей. На этой карикатуре некий британец ведет дискуссию, угрожающе держа в руке некий предмет. Назовите этого британца.": "[Уильям] Оккам.",
  "Говоря о спортивном мастерстве своего друга, герой сериала называет того Годзиллой тенниса. Что мы заменили словами \"Годзилла тенниса\"?": "\"Кинг-конг пинг-понга\".",
  "(pic: 20160658.jpg) Статья в \"Herald Sun\" рассказывает о долгой жизни Годзиллы в кинематографе. К одному английскому слову в заголовке статьи журналист добавил еще половину. Что у него в итоге получилось?": "Half-life.",
  "(pic: 20160659.jpg) По легенде, одну из своих мадонн Рафаэль написал на ЭТОМ. Какой отечественный литературный герой вышиб ЭТО?": "[Князь] Гвидон.",
  "Один моряк вытатуировал ЭТО у себя на спине, для чего ему долго пришлось упражняться перед зеркалом. Живший небогато поэт XV века оставил ЭТО в стихах. Назовите ЭТО одним словом.": "Завещание.",
  "Поскольку солдаты, особенно резервисты, регулярно портили детали оружия, разработчики автомата Galil добавили в конструкцию особый вырез. Для чего он предназначен?": "Для открывания бутылок.",
  "Многие русские покерные термины позаимствованы из английского языка: стрит - от \"straight\" [стрэйт], флеш - от \"flush\" [флаш] и другие. Комментатор Михаил Сёмин как-то пошутил, что в карточных играх ВЕРШИНЫ и НЕУДАЧИ - это одно и то же. Какие слова мы заменили словами \"вершины\" и \"неудачи\"?": "Пики и спады.",
  "Комментируя упреки министра иностранных дел Германии Штайнмайера в нарушении прав человека в Белоруссии, всенародно избранный президент Александр Лукашенко заявил, что лучше быть ИМ, чем геем. Несмотря на это, в 2012 году в Беларуси \"ЕГО\" запретили. Назовите ЕГО.": "Диктатор.",
  "Юрий Шевнин пишет, что по генплану, принятому в середине тридцатых, ИХ должна была заменить геометрия новых проспектов. Можно сказать, что ИХ заменили Вознесенский проспект и Малая Морская. Назовите ИХ тремя словами.": "Московские изогнутые улицы.",
  "В рекламном ролике, в котором выдержан стиль викторианской Англии, молодой джентльмен рассказывает, как избежать пренеприятной оказии и не попасть под дождь во время прогулки с дамой. Первый вариант - просчитать, когда дождя точно не будет, и пойти на прогулку тогда. Второй вариант - уйти с улицы, как только дождь начнется. Однако самый лучший вариант - использовать зонтик. Какой продукт рекламировали?": "Презерватив.",
  "Герой романа Бернара Вербера, рассуждая о непростых ситуациях, говорит: \"ОНА не подвержена иллюзиям, ОНА не слышит фальшивых аргументов, ЕЕ ничто не пугает... ОНА может придать ту смелость, которой тебе недостает\". ОНА также используется в футболе. Назовите ЕЕ.": "Монетка.",
  "Один из туристических пакетов в Ненецком автономном округе, который ориентирован на этнокультурную программу, получил название \"Испанские выходные\". Какое слово мы заменили в вопросе?": "Чумовые.",
  "При разрешении одной кризисной ситуации американский президент сказал: \"ПЕРВАЯ намного лучше, чем ВТОРАЯ\". Назовите ПЕРВУЮ и ВТОРУЮ рифмующимися словами.": "Стена, война.",
  "Подразумевая ЕЕ, Августин писал: \"Пока издаешь ты этот вороний крик, настигает тебя погибель\". Подумав об этом, назовите ЕЕ латинским словом.": "Прокрастинация.",
  "Чтобы подкрепить данное ему прозвище, минский художник Валентин Губарев изобразил на одном из своих полотен сцену охоты. Напишите это прозвище из двух слов, начинающихся на одну и ту же букву.": "Белорусский Брейгель.",
  "В церковнославянском тексте Евангелия ПЕРВОЙ называют ад, преисподнюю. \"ВТОРАЯ\" - заголовок статьи об отключении одного из регионов России от электроэнергии. ПЕРВАЯ И ВТОРАЯ отличаются одной буквой. Назовите ВТОРУЮ двумя словами.": "Тьма крымешная.",
  "В статье, озаглавленной \"ОНА\", в частности, приводятся слова Уоррена Бенниса: \"В будущем для работы на заводах понадобятся только двое - человек и собака\". Другой источник утверждает, что лучшая ОНА - включить дурочку. Назовите ЕЕ тремя словами.": "Защита от дурака.",
  "В статье о феноменальном выступлении фигуриста Юдзуру Ханю на последнем этапе Гран-При 2015 года упоминается ПЕРВЫЙ, примерно 50-летней давности, и ВТОРОЙ. Какие четыре слова мы дважды пропустили в предыдущем предложении?": "Прыжок в двадцать ... век.",
  "Заполните пропуски в стихотворении Сергея Сатина \"Универсальный рецепт\": Выход всегда имеется, Когда не знаешь, как быть, И если что-то не [ПРОПУСК 1] - Попробуй просто [ПРОПУСК 2].": "\"... клеится...\", \"... забить\".",
  "На одной из страниц сайта журнала \"Дилетант\" упоминаются взятие Смоленска Витовтом, возвращение Тимура в Самарканд и вступление на папский престол Иннокентия VII. Безошибочно назовите год, которому посвящена данная страница.": "1404.",
  "В Санкт-Петербурге на Шамшевой улице есть магазин, названный словом, обозначающим птицу семейства цаплевых. Мы не просим вас назвать эту птицу. Ответьте, чем торгует этот магазин.": "Спиртными напитками.",
  "В технических кругах ходит история о том, что после поставки первого истребителя F-16 в Израиль во время тестового полета в окрестностях Иерусалима произошел отказ всех навигационных систем из-за того, что ОНА стала ТАКОЙ. Однако никаких достоверных источников, подтверждающих факт инцидента, найти не удается, и скептики говорят, что если бы ТАКАЯ ОНА могла вызвать сбой навигации, то в аэропорту Амстердама катастрофы происходили бы каждый день. Что мы заменили словами \"ТАКАЯ ОНА\"?": "Отрицательная высота.",
  "Германский император Вильгельм нередко приглашал дворцового дежурного офицера к столу. Причина тому - рис. Догадавшись, какие тринадцать букв мы пропустили в тексте вопроса, ответьте, чего боялся Вильгельм.": "Число 13.",
  "Вопрос задает Никола Жозеф Кюньо. В январе этого года, давая недалеко от станции метро \"Звенигородская\" интервью о своем участии в съемках фильма, Вадим Гуков сказал: \"Это третья наша с НИМ ОНА\". Мы не просим вас назвать ЕГО. Назовите ЕЕ имя и фамилию.": "Анна Каренина.",
  "Сообщается, что в Олимпийских играх 2016 года в Рио-де-Жанейро может принять участие команда ПРОХОДИМЦЕВ. Среди возможных кандидатов в команду называют пловчиху, тхэквондистку, дзюдоиста и стрелка, а вот про ПЕРВОПРОХОДЦЕВ, как ни странно, пока не слышно. Какие слова мы заменили словами \"ПРОХОДИМЦЫ\" и \"ПЕРВОПРОХОДЦЫ\"?": "Беженцы, бегуны.",
  "Карин Трипп изменила правила игры в морской бой для своих детей. Игровое поле перестало быть квадратным, а координаты можно было указывать одним словом. Каким бы оно было для клетки А1?": "Водород.",
  "Один застройщик утверждает, что купить у него квартиру можно очень быстро и легко: достаточно оплатить 50% при заключении договора и еще 50% при заселении. Слоган акции гласит: \"Купи квартиру [ПРОПУСК]\". Заполните пропуск тремя словами.": "\"... в два счета\".",
  "Якуты говорят: \"Когда случается ПЕРВОЕ - рад ворон, а когда случается ВТОРОЕ - рада собака\". В сборнике якутского фольклора есть пояснение, что ворон надеется поживиться дичью, попавшей в ловушки охотника, а собака надеется, что ей достанутся от мастерицы обрезки кожаных материалов. Назовите ПЕРВОЕ и ВТОРОЕ.": "Рождение сына, рождение дочери.",
  "В интернет-комиксе девушка дарит подруге современный гаджет, после чего той становится плохо, и она падает. Назовите пострадавшую словом с двумя корнями.": "Белоснежка.",
  "<раздатка> Assassination Attempt (USA) The Exterminator (Australia) Eliminaattori (Finland) Killer sind immer unterwegs (West Germany) Nido di spie (Italy) Nid d'espions (France) &#1780;&#1779; &#1578;&#1607;&#1585;&#1575;&#1606; (Iran) </раздатка> В разных странах этот фильм 1980 года выпуска шел в прокате под разными названиями. Под каким названием он шел в советском прокате?": "\"Тегеран-43\".",
  "Книга писателя Алена Деко, выпущенная в серии \"Великие загадки истории\", в русском переводе называлась \"АЛЬФА из черного бархата\". Прозвище \"АЛЬФА\" в 30-х годах прошлого века имел носивший очки вратарь сборной Японии по хоккею Тэйцзи Хонма. Какие два слова мы заменили словом \"АЛЬФА\"?": "Железная маска.",
  "Ирландцы известны своим пристрастием к алкоголю. Неслучайно в английском языке есть выражение \"ирландские ОНИ\", в пояснении к которому могут фигурировать, например, два стакана. Назовите ИХ.": "Наручники.",
  "Господа знатоки, в вопросе есть замена! В сериале \"Однажды в сказке\" совместно действуют персонажи различных сказок. Подавая одному из сказочных героев книгу, Белль просит того быть осторожнее с обложкой. Ее собеседник в ответ утверждает, что он не совсем неумеха. Догадавшись, какие рифмующиеся слова мы заменили в вопросе, назовите этого персонажа.": "Капитан Крюк.",
  "В предисловии к своей книге по истории искусства Эрнст Гомбрих поясняет, почему уделил больше внимания живописи, чем другим видам искусства: ведь живопись меньше скульптуры или архитектуры теряет ТАК. Также искусствовед отдавал предпочтение тем произведениям, которые знал не только ТАК, но ИНАЧЕ. Какие два слова мы заменили словом \"ТАК\"?": "В репродукциях.",
  "Прослушайте две цитаты. \"На рисунках [ПРОПУСК 1] изображается в качестве старого, двухголового мужчины с тремя ногами, семью руками, шестью глазами и четырьмя рогами, в красном одеянии и опоясанным \"священным шнуром\" в верхней части тела. Его знамя - дым.\" \"Но жизнь течет всё в тех же угрюмых берегах, а [ПРОПУСК 2] еще далеко. И опять приходится налегать на весла... Но все-таки... все-таки впереди - [ПРОПУСК 2]!\" Слова, пропущенные в этих двух отрывках, на слух неотличимы, а на письме различаются одной буквой. Напишите оба слова.": "Агни, огни.",
  "В песне российской группы \"Джин-Тоник\" о Барселоне говорится о частых хулиганствах и проявлениях экстремизма в Испании. В припеве музыканты заключают \"пусть у нас нет [ПРОПУСК 1], зато, зато у нас есть [ПРОПУСК 2]. Заполните любой пропуск, но лучше первый.": "Басков.",
  "<раздатка> Тарелка по-чеснаку </раздатка> В повести Макса Фрая упоминается трактир \"ТАРЕЛКА ПО-ЧЕСНАКУ\". Не скажем, насколько там всё честно устроено, но попросим ответить, что мы заменили словом \"ПО-ЧЕСНАКУ\".": "Лукавая.",
  "У магазина роликовых досок общая двухсторонняя вывеска с соседним магазином. Вывеска оформлена с учетом профиля каждого. Даже все пять букв на каждой из сторон одинаковые. По-русски или по-английски напишите то, чем торгует соседний магазин.": "Стейк.",
  "Однажды герой Чесменского сражения граф Алексей Орлов находился с визитом в итальянском городе Ливорно. Стремясь оставить о себе долгую память, граф не скупился. Роскошные приемы и званые пиры не оставляли равнодушными никого. Граф приказал даже взорвать один из кораблей русской эскадры, а затем сжечь и утопить его останки. С какой целью граф Орлов отдал такой приказ?": "Чтобы художник мог писать Чесменское сражение, так сказать, с натуры.",
  "В своих мемуарах один советский генерал вспоминал, как возглавляемая им делегация посещала различные крымские учреждения. Так, после лагеря \"Артек\" группа приехала на завод \"Массандра\". За одного из присутствовавших пили вино урожая 1934 года, за другого - вино урожая 1935 года. Назовите и первого, и второго.": "[Юрий] Гагарин, [Герман] Титов.",
  "(pic: 20160771.jpg) На картинке мы закрыли от вас ИКС. Другой ИКС был предметом поисков в фильме, ремейк которого вышел на экраны в 2012 году. Кому принадлежал этот другой ИКС?": "Александру Македонскому.",
  "На шуточном плакате одного известного мероприятия изображены танцующие сокращаемые дроби. Сокращать эти дроби не нужно, просто назовите это мероприятие.": "Дискотека восьмидесятых.",
  "(pic: 20160772.jpg) Воспроизведите вопрос из трех слов, которым закрытый от вас мистер отвечает полицейскому.": "На каком основании?",
  "В рекламе одного социального института звучит следующий диалог: - Это мой [ПРОПУСК]! - Да, Наташенька, а потом будет второй, третий... У большинства из вас [ПРОПУСК] уже есть. Мы не спрашиваем вас, какие два слова мы пропустили. Назовите этот социальный институт.": "Пенсионный Фонд [России].",
  "Прослушайте стишок-порошок, в котором есть замены: СЕРВАНТ СЕРВАНТЕСОВСКИХ женщин держал на судне как балласт на них ни масок по размеру ни ласт Что мы заменили в этом стихотворении словами \"СЕРВАНТ\" и \"СЕРВАНТЕСОВСКИХ\"?": "Кусто, Кустодиевских.",
  "<раздатка> DDAH says YES to ADMA </раздатка> Внимание, в вопросе есть замена. Взаимодействие фермента DDAH и аминокислоты ADMA приводит к ингибированию синтеза одного низкомолекулярного вещества. Статья об этом называется \"DDAH says YES to ADMA\" [ди-ди-эй-эйч сэз йес ту эй-ди-эм-эй]. Назовите это вещество.": "NO.",
  "Рассказывают, что Сергей Прокофьев иронически сравнивал массовый интерес к творчеству этого композитора с эпидемией болезни, в названии которой он заменил одну букву. Назовите этого композитора.": "[Густав] Малер.",
  "8 мая 2013 года некоторые жители Петербурга могли наблюдать надпись \"Земля есть наша исконная твердыня\". Ответьте максимально точно, где была размещена эта надпись.": "Стадион \"Петровский\".",
  "(pic: 20160774.jpg) Перед вами картина одной юной художницы. Мы не знаем, является ли эта картина началом целой серии, и не спрашиваем вас, чем она нарисована. Напишите ее название, состоящее из двух слов.": "\"Меловой период\".",
  "Прослушав одно печальное произведение, знакомый автора вопроса отметил, что все его герои безымянны, но им хорошо подошли бы такие фамилии, как Цой, Гаврилов, Ливси, Воронин. Напишите строчку, с которой начинается это произведение.": "\"Раскинулось море широко\".",
  "Внимание, в вопросе есть замена. Британские ученые обнаружили, что люди с большим количеством ДЕНЕГ имеют более высокую терпимость к боли. Если возвести в квадрат количество ДЕНЕГ в названии фильма с участием Брюса Уиллиса, получится действительно большое число. Напишите название этого фильма.": "\"Двенадцать друзей Оушена\".",
  "Внимание, в вопросе словами \"ИКС\" и \"АЛЬФА\" заменены другие слова. Если мерить человеческими ИКСАМИ, то в АЛЬФЕ у крысы или мыши ИКСОВ окажется явно меньше десятка. А мышиными или крысиными ИКСАМИ, вероятно, никто не мерил. Назовите АЛЬФУ абсолютно точно.": "Двенадцатиперстная кишка.",
  "(pic: 20160775.jpg) Перед вами часть театральной афиши, с которой мы убрали несколько инструментов. Назовите произведение, по которому поставлен данный спектакль.": "\"Преступление и наказание\".",
  "[Ведущему: выделить голосом слово \"помнят\".] С 1940-х годов цвет воды термального источника \"Утреннее сияние\" в национальном парке Йеллоустоун сильно поменялся, так что только старожилы ПОМНЯТ, каким он когда-то был. Причина этого - действие, которое совершали и многие из вас. Назовите это действие.": "Бросать монетку на память.",
  "(pic: 20160777.jpg) [Ведущему: слегка выделить голосом слова \"слышит\", \"не по вкусу\", \"смотреть\".] Автор этого вопроса - биолог, поэтому подходящие вопросы слышит нечасто. Особенно не по вкусу приходятся вопросы, для взятия которых нужно играть в компьютерные игры или смотреть фильмы про Гарри Поттера. Поэтому раздаткой автор ДЕЛАЕТ ЭТО. Что мы заменили словами \"ДЕЛАЕТ ЭТО\"?": "Показывает язык.",
  "Фанаты одного творческого коллектива придумали шуточные псевдопереводы названий некоторых созданных им произведений на русский язык. Среди таких названий были \"Лошадь бы\", \"Кинь бабе лом!\" и \"Оплатил - обладай\". Название этого коллектива нередко тоже переводят на русский язык неправильно - но уже не нарочно. А название родного города всех членов этого коллектива вошло в поговорку, иллюстрирующую сложность их родного языка. Из какого же города они были родом?": "Ливерпуль.",
  "Знакомая автора вопроса, изучающая испанский язык, однажды разговаривала на этом языке с испанцем, и он упомянул в разговоре писателя по имени Хулио Берне. Его собеседница спросила, что это за писатель, и испанец страшно удивился, что ей незнакомо это имя. Он стал уверять ее, что она, без сомнения, знает этого великого человека и читала его книги, хотя она была уверена, что впервые слышит это имя. В конце концов, она спросила, что же написал этот автор, и услышала в ответ несколько названий произведений, которые действительно были ей хорошо знакомы и которые хорошо знакомы всем вам. Напишите название любого произведения, которые тот испанец назвал или мог назвать.": "\"Дети капитана Гранта\".",
  "Изначально предполагалось, что все члены этой группы должны быть женского пола и иметь мягкий характер. Также все они должны были быть блондинками и иметь привлекательную внешность. Правда, впоследствии среди них оказались и представители мужского пола, и брюнеты обоих полов. Некоторым из них, в том числе двум самым известным, пришлось поменять изысканные аристократические имена на более простые: латинское имя одной перевели на русский язык, а вторую просто стали называть новым именем, не имеющим отношения к старому, но зато рифмующимся с новым именем первой. Под какими же именами эти двое стали известны?": "Белка и Стрелка.",
  "Первый миллиардер в мировой истории Джон Рокфеллер был активным сторонником социального дарвинизма и лично обладал качеством, отличающим его от обезьяны значительно сильнее среднестатистических людей. Каким?": "Полным отсутствием волос.",
  "Этот остров Невы вряд ли упоминается в каких-либо литературных произведениях, однако его название заставляет вспомнить роман \"Собачье сердце\". Как называется этот остров?": "Главрыба.",
  "Ярославские купцы Затрапезные выпускали продукцию, из которой изготавливалась... Что?": "Затрапезная одежда.",
  "Джордж Оруэлл в романе \"1984\" во многом предсказал нашу действительность, хотя и не один к одному. Так, в России с 2005 года при покупке билетов на поезда дальнего следования необходим паспорт, а на электрички это требование не распространяется... пока. Вспомните некое правило, действовавшее в Советском Союзе, и ответьте: на какое расстояние в Англии 1984 года можно было ездить на поездах без предъявления паспорта?": "99 километров.",
  "В огороде - бузина, а в Киеве - дядька. А в 2014 году на плато Путорана на севере Красноярского края кое-что передвинули на несколько десятков метров. В связи с чем?": "В связи с присоединением Крыма к Российской Федерации.",
  "Источником вдохновения для автора вопроса стало посещение кондитерской в Петербурге. Названия многих пирожных соответствовали их форме, например, пирожное \"Улитка\" было выполнено в виде спирали. А вот пирожное \"Инь и ян\" выглядело непохоже, зато цена соответствовала названию. Сколько же стоило пирожное \"Инь и ян\"?": "69 рублей.",
  "Этот детектив примечателен тем, что сыщики - довольно молодые люди, комсомольского возраста, но мало кто об этом догадывается. Назовите фамилию любого из них.": "Жеглов.",
  "<раздатка> Отчего любит Лишь тех, кто к ней холоден, ___________ ___________? &nbsp; Нет, не ты ее - Она тебя швыряет, ___________ ___________. </раздатка> Перед вами два хокку, заканчивающиеся одними и теми же двумя словами. Напишите эти два слова.": "Игральная кость.",
  "Автор этого музыкального произведения, путешествуя по России, отметил, что в городе на Дону подходящие куртизанки. В городе на Миассе автор пробовал наркотики и, видимо, остался доволен. В столице нашей родины он дышал чем-то особенным и тоже оценил это. А что нравится делать автору в городе на Неве?": "Пить.",
  "По одной из версий, происхождение этого оборота связано со святочными гаданиями. В избе раскладывали золотое, серебряное, медное кольца и другие предметы, а потом запускали птиц и по их дальнейшему действию определяли интересующую информацию. Что это за выражение?": "\"Денег - куры не клюют\".",
  "В одном интервью Мэл Гибсон заметил: \"После двадцати лет брака я начинаю догадываться об ЭТОМ. Думаю, что это что-то среднее между шоколадом и болтовней\". О чем - об ЭТОМ?": "Чего хотят женщины.",
  "В конце января в Интернете появился мем, где ОНА сетует на то, что ждала гостей еще с октября. Назовите ЕЕ тремя словами.": "Девочка с персиками.",
  "В одной из глав поэмы Александра Твардовского \"Василий Тёркин\" упоминается береза, после чего следует призыв занимать высоты. Где происходит действие этой главы?": "В бане.",
  "(pic: 20160778.jpg) Воспроизведите название данного юмористического рисунка, состоящее из двух слов, начинающихся на парные согласные.": "Крокодил Гогена.",
  "На одном из концертов остроумные Алексей Иващенко и Георгий Васильев отвечали на вопрос \"Куда уходят памятники?\". По их мнению, деревянные памятники уходят на растопку, металлические - на переплавку. А куда, по их мнению, уходят каменные?": "В гости.",
  "Луркморье не без основания утверждает, что роман \"Сад мучений\" Октав Мирабо создал под восхищением от трудов этого человека. Какого?": "[Маркиз] [Донасьен Альфонс Франсуа] де Сад.",
  "Контрпримерами к ЕЕ классической трактовке являются, в частности, \"закусочная турка\", \"слушая брата\" и \"завидевшая обидчика\". Назовите ЕЕ.": "Глокая куздра.",
  "Забавно, но картины \"Умирающий Геркулес\" или \"Галерея Лувра\" выполнены этим человеком вовсе не в манере пуантилизма или в штриховой технике, а, скорее, в классическом стиле. Назовите этого человека.": "[Сэмюэл] Морзе.",
  "Что, по словам поэта-песенника Юрия Ряшенцева, является ничего не значащей абракадаброй, часто используемой в старинных французских песнях, тем же самым, что и \"ой-лю-ли\" в русских?": "Ланфрен-ланфра.",
  "Когда автор вопроса писал реферат о диалектике, редактор Microsoft Word неоднократно подчеркивал красным одно и то же написанное без ошибок и известное ему слово. Напишите это слово абсолютно точно.": "Отрицания.",
  "Любопытно, что ПЕРВЫЙ имел длину аж 3000 мм и диаметр 700 мм, а ВТОРОЙ при длине 3250 мм имел диаметр целых 1520 мм. Назовите ПЕРВОГО и ВТОРОГО.": "Малыш, Толстяк.",
  "Джим Бэгготт пишет, что во время работы над \"Проектом Манхэттен\" у персонала Лос-Аламоса имелся весьма скромный набор развлечений, важную роль в котором играл алкоголь. Следствием данного факта стал локальный ОН. Назовите ЕГО как можно точнее.": "Демографический взрыв.",
  "Членами жюри Московского международного кинофестиваля 1963 года были, в частности: Шакен Айманов, Серджо Амидеи, Душан Вукотич, Мухаммед Керим, Стэнли Крамер, Жан Маре, Эмиль Петров, Ян Прохазка. Председателем жюри был Чухрай. Какой фильм получил на этом кинофестивале большой приз?": "\"Восемь с половиной\".",
  "Персонажи мультфильма \"Три лягушонка\" поют песенку, в которой говорится, что \"теперь мы все - герои\". А кем, согласно предыдущей строчке песенки, были эти персонажи раньше?": "Икрою.",
  "Назовите литературного персонажа, который на вопрос торговца ответил: \"Две тысячи метров\".": "[Артур] Грэй.",
  "В сатирическом музыкальном произведении Дмитрия Шостаковича \"Антиформалистический раёк\" пародируется антиформалистическая группа, в которую входят Сталин, Жданов и еще один партийный деятель. Назовите его фамилию.": "Шепилов.",
  "Удивительно, но фактически это самый большой в Европе заповедник для жизни таких редких животных, как медведь, выдра, барсук, ондатра, рысь, олень, зубр, лошадь Пржевальского. Рассматривается возможность поселения росомахи и амурского тигра. Какое событие привело к возникновению этого заповедника?": "Авария на Чернобыльской АЭС.",
  "Поехали! ТАКАЯ ОНА появилась в Германии в 2012 году. Через одну минуту вы увидите ТАКУЮ ЕЕ в нашем туре в действии. Назовите ТАКУЮ ЕЕ.": "Первая ласточка.",
  "Утром в день медной свадьбы автор вопроса получил в подарок [ПРОПУСК]. В какой стране есть город [ПРОПУСК]?": "Финляндия.",
  "В мультфильме \"Снеговик\" главный герой мечтает попасть в лето и засыпает в холодильнике. В июле он просыпается, выходит из дома, наслаждается пейзажами, нюхает цветы и играет с жучками. В конце мультфильма еще один персонаж осуществляет характерное для него действие. Что именно он делает?": "Съедает морковку.",
  "Она была то ли свояченицей вдовствующего протоиерея, то ли вдовой подьячего. А его отчество было то ли Аполлинарьевич, то ли Фаддеевич, то ли Филиппович. А происходило дело ТАМ. Где именно?": "На дощатой террасе.",
  "Перед началом строительства \"Северного потока\" возникла логичная необходимость сделать Балтийское море ТАКИМ. Можно сказать, что Китай стал ТАКИМ в 1644 году. Ответьте тремя словами: каким - ТАКИМ?": "Свободным от мин.",
  "(pic: 20160779.jpg) Где благодаря рекам Ыджидвож и Каз в феврале 2011 года появилось это изображение?": "В Википедии.",
  "Экономический показатель, который рассчитывается как стоимость пяти бутылок пива и двух пачек сигарет, называют \"индексом ЕГО\". Назовите ЕГО односложным словом.": "Грех.",
  "Недавно в России предложили ввести национальную ЕЕ, отменив все остальные. Назовите ЕЕ словом с двумя корнями, если название самой известной ЕЕ тоже происходит от двух корней.": "Криптовалюта.",
  "Существовало девять ЕГО версий. Одна из них находится в Кобленце, две - в музее-памятнике \"Яд ва-Шем\". Назовите ЕГО.": "Список Шиндлера.",
  "Известный врач сравнивал ЕГО с приправой, придающей всему неповторимый вкус: \"Когда ЕГО мало, бытие становится скучным и пресным. Если ЕГО много, существование невыносимо\". Назовите ЕГО словом с удвоенной согласной.": "Стресс.",
  "Самый дешевый в мире автомобиль после тестов получил прозвище \"АЛЬФА\". АЛЬФА упоминается в воспоминаниях об уходе из жизни нацистского преступника. Назовите АЛЬФУ двумя словами, одно из которых латинского происхождения.": "Капсула смерти.",
  "На одной из карикатур Владимира Гальбы в футбольных воротах мечется безумный вратарь - Гитлер, а в сетке множество ИХ. Множество ИХ занимает центральное место в произведении 1871 года. Назовите автора этого произведения.": "[Василий Васильевич] Верещагин.",
  "Император Франц I лично заказывал животных для своего зоопарка. Однако из-за ЭТОГО подданные никогда не знали, верно ли выполнили заказ императора. ЭТО можно увидеть на карикатуре о забастовке. Назовите профессию бастующих.": "Врачи.",
  "Филолог и переводчик Ефим Эткинд в своих воспоминаниях описывает, как готовилась и велась его травля по сфабрикованному обвинению. Эткинд с горечью говорит, что в английский язык из русского наряду со словом \"спутник\" проникло и слово \"оргАнчик\". Спутник - тоже оргАн. Какое слово мы заменили словом \"оргАнчик\"?": "Аппаратчик.",
  "Астрофизик Нил Деграсс Тайсон ведет передачу \"Звездный разговор\", в которой беседует с известными медийными личностями. В конце такой беседы он часто предлагает гостю СДЕЛАТЬ ЭТО, поясняя, что ИХ в мире намного меньше, чем актеров или политиков, - буквально один на миллион. Что именно он предлагает сделать гостю?": "Задать вопрос ему."
}