{
  "[Ведущему: в слове \"коланизация\" букву \"а\" не акцентировать.] Одна компания для одного из своих товаров придумала слоган \"Нет коланизации\". Однако этот слоган был опротестован ее конкурентами в ФАС. Назовите рекламируемый товар.": "Квас.",
  "<раздатка> - Много отличных старинных манускриптов было там. Ничего не стоящих, как мне сказали. - Да, сэр. Конечно ничего не стоящих, сэр. </раздатка> На розданных вам бумажках приведен перевод диалога лорда Витинари и командора Ваймса, в котором мы заменили в одном месте одно слово фрагментом текста, в результате авторский каламбур был потерян. Восстановите каламбур и напишите слово, которое стояло в оригинальном тексте перевода.": "Бесценных.",
  "Известно, что ИКС состоит из 60 ИГРЕКОВ. Назовите объект, который за четыре ИГРЕКА меняет свою ориентацию на один ИКС.": "Земля.",
  "Первые годы своего существования, во время Великой Депрессии, ОН пустовал, и злые языки шутили, что первое слово в его аббревиатуре расшифровывается как Empty. А как оно расшифровывается на самом деле?": "Empire.",
  "Говоря о тяжеловесности языка Фенимора Купера, Марк Твен упоминает рельсопрокатный стан, где в течение всего дня четырехфутовые болванки ПЕРВЫХ раскатывались в тридцатифутовые рельсы ВТОРЫХ. Свободу ПЕРВОЙ и ВТОРОГО гарантирует 29-я статья Конституции РФ. Назовите ПЕРВУЮ и ВТОРОЕ в правильном порядке.": "Мысль, слово.",
  "Внимание, в вопросе есть замена. В конце прошлого века эскимосы познакомились с Исидором. Для наименования Исидора в эскимосском языке эксперты выбрали слово \"ikiaqqivik\" - \"путешествие сквозь слои\". Раньше это слово употреблялось для описания действий шамана. Какое слово мы заменили на \"Исидор\"?": "Интернет.",
  "У петербургских пожарных XIX века еще не было ни противогазов, ни респираторов. Поэтому, идя в огонь и дым, они прикрывали рот и нос мокрой тряпкой, а также зажимали в зубах мокрую ЕЕ. У некоторых из вас ОНА тоже есть, но использовать ЕЕ для указанной цели сейчас удастся немногим - мода другая. Назовите ЕЕ.": "Борода.",
  "В романе \"Заводной апельсин\" Энтони Бёрджесс вложил в уста героев-подростков выдуманный им жаргон под названием Надсат. Большинство слов надсата имело русское происхождение - например, droog (друг), litso (лицо), viddy (видеть). А какое английское слово является эквивалентом названия жаргона?": "Teen.",
  "Действие одного фильма происходит в лачуге, расположенной на дне глубокой узкой ямы. В начале фильма на крышу этой лачуги, которую ее хозяин сдает за гроши нищим, сбрасывают мусор послушники из расположенного над ней синтоистского храма. Назовите произведение, по которому поставлен этот фильм.": "\"На дне\".",
  "Причину того, что некий еврей кинул в Обаму книжкой, а не ботинком, Петр Капулянский видит в том, что евреи - ... Закончите фразу устойчивым выражением из двух слов.": "Народ Книги.",
  "Знакомая автора вопроса вспоминает, как в Калининградском зоопарке она видела простуженного удава. На ее вопрос, как же ему дают лекарство, ей объяснили, что лекарство вводят в грызуна, которого затем скармливают змее. Каким термином знакомая автора вопроса назвала такой способ введения лекарства?": "Внутримышечно.",
  "<раздатка> www.12ne.gr </раздатка> На розданных вам карточках написан адрес веб-сайта одной транспортной компании. Назовите архипелаг, который она обслуживает.": "Додеканес.",
  "В одинаковой ситуации русские говорят о появлении ИКСА, а финны о перемещении ИГРЕКА. По сообщению новостного портала http://dnepr.info, памятник ИКСУ-ИГРЕКУ, установленный в 2007 году в Днепропетровске, начал разрушаться. В обычной жизни автору вопроса ни разу не удалось встретиться с ИКСОМ-ИГРЕКОМ, но СМИ довольно часто говорят о наличии в рядах ИКСОВ \"перевертышей\". Назовите ИГРЕК.": "Ангел.",
  "В 60-е годы Б. Стругацкий работал в Пулковской обсерватории и добирался до работы на 55-м автобусе. Конечный пункт на табличке с маршрутом автобуса значился как \"Г. Проницательный\". Что мы заменили в этом вопросе?": "Б. Питомник.",
  "На шуточном поздравлении коллег с профессиональным праздником ОНИ были охарактеризованы как теплоизолятор, веер, скатерть, подстилка, головной убор и растопка. А Шопенгауэр назвал ИХ секундными стрелками. Чего?": "Истории.",
  "[Ведущему: четко прочитать букву \"г\" в слове \"его\".] Некоторые приверженцы этой игры убеждены, что Екклезиаст в его стихе 3:5 на самом деле описывал стратегию этой игры. Какой игры?": "Го.",
  "<раздатка> \"NO ...!\" </раздатка> Хаяо Миядзаки был возмущен тем, что американские прокатчики перемонтировали его фильмы. И когда сопредседатель \"Miramax\" Харви Вайнштейн попытался в коммерческих целях внести некоторые сокращения в фильм \"Принцесса Мононокэ\", один из продюсеров \"Studio Ghibli\" переслал ему катану и сообщение из двух слов, первое из которых вы видите на розданных вам картинках. Напишите второе слово.": "CUTS.",
  "Согласно закону, установленному в 1800 году главой парижской полиции и до сих пор формально не отмененному, женщинам запрещено ДЕЛАТЬ ЭТО. Некоторые послабления появились лишь в 1892 году, когда женщинам разрешили ДЕЛАТЬ ЭТО, держа в руках поводья лошади, и в 1909 году. Попытки отменить этот закон, предпринятые в 1969 и 2003 годах, не увенчались успехом. Впрочем, женщины-полицейские ДЕЛАЮТ ЭТО, невзирая на закон. Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Носить брюки.",
  "На интернет-портале Чемпионат.Ру была опубликована статья, посвященная одному громкому футбольному трансферу. В заголовке статьи было: \"Кто тут самый высокооплачиваемый? Я.\" В заголовке мы пропустили одну букву. Какую?": "Я.",
  "Средневековые монахи Западной Европы часто давали обет молчания, и, чтобы облегчить себе жизнь, они придумали систему знаков для повседневного общения. Например, чтобы показать хлеб, они рисовали на ладони крест, изображая деление хлеба на четыре части. Какой продукт они изображали, когда клали в рот мизинец?": "Молоко.",
  "В правилах викторианской эпохи благовоспитанным девушкам, нуждающимся в защите, при путешествии по железной дороге предписывалось брать с собой безопасную булавку и периодически зажимать ее в зубах. Очевидно, чтобы предотвратить случай, показанный в фильме 1899 года, длительностью 1 минута 11 секунд. А на каких этапах путешествия предполагалось использовать булавку?": "В туннеле.",
  "В предисловии к книге \"Первопоселенцы суши\" Игоря Акимушкина можно прочесть следующие строки: \"Он - пионер во многих делах на планете Земля. Он первым без крыльев полетел, первым изобрел беспроволочный телеграф, дверь на петле и водолазный колокол. Он ввел на земле обычай жестикулировать и барабанить серенады и брачные танцы плясать\". О ком написана книга \"Первопоселенцы суши\"?": "О пауках.",
  "В XVIII веке после принятия некоторых законов в британском парламенте протестующие шотландцы вышли в килтах на улицы Эдинбурга и других городов с длинными шестами в руках. А что красовалось на конце этих шестов?": "Брюки.",
  "Рецепт стейка \"Саквояж\": \"Устрицы и грибы обжарить на масле, добавить сухари, петрушку, лимонную цедру, взбитое яйцо, поперчить и посолить. Говяжью вырезку надрезать, сделать в ней карман, наполнить его начинкой, края зашить. Бифштекс обжарить с двух сторон и запекать в духовке\". По словам журналистов Сергея Синельникова и Татьяны Соломоник, только ежедневное созерцание ИХ могло вдохновить повара на изобретение подобного кулинарного шедевра. Мы не просим назвать ИХ. Назовите страну, в которой ОНИ живут.": "Австралия.",
  "Хотите верьте, хотите нет, но название одного из призов, вручаемого на Московском фестивале, состоит из трех слов. Первое из них - глагол первого лица. Другие два - имя и фамилия. Воспроизведите название приза.": "\"Верю. Константин Станиславский\".",
  "Однажды Альфред Хейнекен посетил один из заводов компании и обратил внимание на ужасные условия жизни местной бедноты и множество бутылок, захламляющих пляжи. Через три года \"Heineken\" выпустила 100 тысяч бутылок, 350 и 500 мм длиной с округлыми боками и плоскими гранями, снабженными множеством пупырышков. Эти бутылки описывались как карманник, который может хранить пиво. Что мы заменили на \"карманник\"?": "Кирпич.",
  "Художник Грегор Шнайдер подготовил для 51-й Венецианской биеннале работу, которую предполагалось установить на площади Святого Марка, но получил отказ от властей города, опасающихся террористических атак. Редакция даже отказалась печатать любые изображения работы Шнайдера в каталоге. Однако каждый читатель каталога все же мог не только составить представление о запрещенной работе, но и при желании изготовить ее уменьшенную модель с помощью скотча. Опишите тремя словами, как было представлено творение Шнайдера в каталоге.": "Шесть черных страниц.",
  "Австралийские исследователи из организации \"Austin Health\" обнаружили, что теннисный мяч, закрепленный в тканевой петле на спине, эффективней, проще и дешевле, чем разнообразные аэрозоли, ингаляции, ополаскиватели, носовые полоски, устройства для выдвижения вперед челюсти и электрошоковые наручники, применяемые для борьбы... С чем?": "Храп.",
  "ИКСЫ устанавливают на глубине 7-8 м на судах специальной постройки, конструкция которых позволяет использовать их длительное время на якоре в открытом море. ИКСЫ приводят в действие электричеством или сжатым воздухом, и дальность их действия составляет около 6 миль. А по старинному преданию ИКСЫ можно встретить не только в открытом море, но и в гораздо более скромном водоеме Нижегородской области площадью 500 на 350 метров и глубиной до 40 м. Назовите ИКС двумя словами.": "Подводный колокол.",
  "Испанский вратарь Рикардо Замора за свои способности получил кличку \"ИКС\". А другому ИКСУ, также тесно связанному с футболом, не так давно угрожали физической расправой, хотя вряд ли он обратил на это какое-то внимание. Как зовут этого второго?": "Пауль.",
  "ПЕРВЫЙ пришел к власти на пять лет раньше ВТОРОГО. ПЕРВЫЙ и ВТОРОЙ, будучи в одном европейском городе, часто встречались друг с другом в кафе \"Вольтер\" на улице Шпигельгассе. В то время ВТОРОЙ еще разделял идеи ПЕРВОГО, за что друзья ВТОРОГО придумали ему прозвище, слегка изменив его фамилию так, чтобы она стала напоминать о псевдониме ПЕРВОГО. Назовите это прозвище.": "Муссоленин.",
  "Одна женщина, рассказывая про знакомого художника, заметила, что он мнит себя, по меньшей мере, Ван Гогом. После этого женщина заявляет, что они с ван Гогом действительно похожи - у обоих некая характеристика равна нулю. На самом деле у ван Гога в конце жизни она все-таки стала равна единице. Что это за характеристика?": "Количество проданных при жизни картин.",
  "В Интернете опубликована шуточная серия, анонсирующая известные фильмы. Например, фильм \"Ответ знает только ветер\" анонсирован как \"фильм-размышление о том, каким будет будущее России\". Какой американский триллер 1991 года анонсирован как \"публицистическая кинолента, повествующая о состоянии Госдумы перед выступлением президента\"?": "\"Молчание ягнят\".",
  "Проблема дефицита металла часто приводила к неоднозначным решениям. По одной из версий, в 1932 году 100 тонн церковных колоколов были использованы для отливки бронзовых горельефов при отделке нового здания библиотеки. А в начале XXI века Свято-Духовский собор и Свято-Вознесенская церковь города Луцка подали заявки на новые колокола, что также вызвало общественный резонанс. Что планировалось использовать как источник сырья для этих колоколов?": "Памятник Ленину.",
  "По мнению Таллулы Банкхэд, хорошие девушки ДЕЛАЮТ ЭТО, а у плохих девушек на это нет времени. В Интернете вы можете убедиться, что автор вопроса - хорошая девушка. Что мы заменили на \"ДЕЛАЮТ ЭТО\"?": "Ведут дневник.",
  "Эта команда появилась в начале восьмидесятых и вскоре обрела толпу поклонников. Летом 2010 года количество фанатов команды только увеличилось. Мы не спрашиваем вас почему. Напишите название команды.": "\"А\".",
  "Одна компания организовала Зеленый субботник. Нет НИЧЕГО сложного в том, чтобы закончить тремя словами фразу из рекламного материала акции: \"Чистый город...\".": "\"... начинается в субботу\".",
  "В шестидесятые годы в министерстве культуры СССР нашелся чиновник Охохов. Поэтому персонаж известного фильма получил другую фамилию. Какую?": "Саахов.",
  "На съездах хакеров всего мира очень популярен конкурс по взлому ЭТОГО. Одна статья об ЭТОМ называлась \"Хитрой работы искусного бога Гефеста собаки\". Назовите ЭТО одним словом.": "ЗамОк.",
  "Рассказывают, что во время съемок фильма у юного актера, игравшего заглавную роль, начали выпадать молочные зубы. Их пришлось заменять перед камерой вставными. На съемках какого фильма это произошло?": "\"Питер Пэн\".",
  "Уважаемые игроки, кто из вас не мечтал вернуться в детство! Кирилл Сторчак сравнивает этот спорт с игрой на фортепиано - по его словам, это единственный спорт, в котором действия правой и левой руки игрока различны. Назовите этот вид спорта двумя словами.": "Настольный хоккей.",
  "Мэнсфилд Камминг подписывал документы буквой \"C\" [си]. Если верить одному популярному источнику, Камминг был коллегой человека, который возглавлял... Какую организацию?": "Ми-6.",
  "ПЕРВОГО и ВТОРОГО разделяет восемь поколений. По словам персонажа одного из произведений Даниила Гранина, Российская империя укрепилась на крови ПЕРВОГО и завершилась кровью ВТОРОГО. Назовите отчества ПЕРВОГО и ВТОРОГО.": "Петрович, Николаевич.",
  "Блиц. (pic: 20100890.jpg) 1. На карикатуре художницы Поваляевой вы видите поэта. Назовите его фамилию. (pic: 20100891.jpg) 2. На карикатуре художницы Поваляевой вы видите писателя. Назовите фамилию его партнера. (pic: 20100892.jpg) 3. На карикатуре художницы Поваляевой вы видите еще одного писателя - он внизу. Назовите его фамилию.": "1. Маяковский. 2. Лужин. 3. Киплинг.",
  "В XIX веке для хора киевского собора набирали певчих преимущественно в Киевской, Полтавской, Черниговской губерниях. В предыдущем предложении мы пропустили четыре буквы. Назовите их.": "Исаа.",
  "Эллен Лантон и Эббот Миллер пишут, что этот чернокожий заменил мелкого лавочника, став необходимым звеном, соединяющим потребителя с конечным продуктом. Назовите имя этого чернокожего.": "Бэн.",
  "По одной из версий, холм на северо-востоке Иерусалима получил имя в честь англичанина, которому обязан названием вид одежды. На самом деле этот англичанин там никогда не служил. По другой версии, холм получил имя благодаря уроженцам одной страны. Назовите эту страну.": "Франция.",
  "Черный ящик! Киноактриса Эмма Уотсон легко и точно выполняет указания режиссера, за что получила прозвище \"Эмма - один ИКС\". Один из семи ИКСОВ, называемый баяном, находится сейчас в черном ящике. Что там?": "Дубль [6-6].",
  "Дуплет. По-сербски роман Харпер Ли \"Убить пересмешника\" называется \"У'бити птицу рУгалицу\", а \"Бесы\" Достоевского - \"Зли дуси\". 1. Как по-русски называется произведение, которое на сербском будет \"ЗлочИн и кАзна\"? 2. Назовите автора произведения, название которого по-сербски заканчивается словами \"ТАмо и Опет натрАг\".": "1. \"Преступление и наказание\". 2. Толкин.",
  "Книга \"Серебряный век: Петербургская поэзия конца XIX - начала XX века\" показывает, что предшественниками символистов, акмеистов, футуристов и так далее были Надсон, Случевский, Апухтин, Ратгауз, Минский и другие поэты. Посвященный им раздел книги назван так же, как прозаическое произведение 1860 года. Как именно?": "\"Накануне\".",
  "В старости Ницше был вынужден писать меньше и боялся, что ему придется совсем оставить это занятие. Он снова стал активно создавать свои произведения вскоре после того, как в 1882 году приобрел... Что?": "Пишущую машинку.",
  "Блиц. Всем авторам вопросов посвящается. 1. В песне \"Солдаты группы \"Центр\"\" эти два слова неоднократно повторяются трижды подряд и рифмуются с \"тоже герой\". Напишите их. 2. Согласно сайту этой корпорации, в 2003 году ею была получена первая генетически модифицированная кобылица. Название корпорации состоит из двух букв. Напишите эти две буквы. 3. Этими двумя словами заканчивается название фильма Тинто Брасса 1992 года. Не спрашиваем, про что фильм, - напишите эти два слова.": "1. Первый-второй. 2. X, Y. 3. Делают это.",
  "Фелипе Фернандес-Аместо пишет, что русские путешественники плохо относились к представителям малых народов Севера в том числе из-за того, что те при встрече НЕ ДЕЛАЛИ ЭТОГО. Один известный персонаж, попав в затруднительное положение, не мог СДЕЛАТЬ ЭТО самостоятельно и вынужден был обратиться за помощью к своему подчиненному. Назовите фамилию этого персонажа.": "Саахов.",
  "(pic: 20100893.jpg) Черный ящик! В черном ящике находится предмет, за сходство с которым эта электричка получила прозвище. Что в черном ящике?": "Банка сгущенки.",
  "Один из киноляпов оскароносного фильма состоит в том, что ИХ девять, в то время как должно быть пятнадцать - так же, как и в России. Назовите этот фильм.": "\"Миллионер из трущоб\".",
  "<раздатка> Мы с трудом добивались в свое время успеха Старым звездам замены до сих пор не найти От Глюкозы до Вайкуле ехать и ехать От Сереги до Резника ползти и ползти А от Стаса до бабушки ехать и ехать А Корням до Малежика расти и расти </раздатка> Перед вами цитата из песни-пародии. Напишите то, что мы дважды пропустили в этой цитате.": "Пь.",
  "В сентябре 2010 года компания \"Hyundai\" сообщила об отзыве автомобилей Sonata в связи с дефектом в рулевой колонке. Автомобильный портал \"Колеса\" назвал статью об этом \"Hyundai Sonata хуже остальных\". Какие слова мы заменили на \"хуже остальных\"?": "Не рулит.",
  "<раздатка> Тут же были и Михаил с его людьми и францисканцы от авиньонского двора. Так было устроено нарочно - чтобы встреча выглядела не побоищем ПЕРВЫХ со ВТОРЫМИ, а ученым диспутом между защитниками францисканской точки зрения и критиками этой точки зрения. При этом объединяла одних с другими, разумеется, чистая католическая верность папскому престолу. </раздатка> Перед вами цитата из романа \"Имя розы\". А минувшим летом автор вопроса услышал злободневную шутку: - Где в последний раз встречались ПЕРВЫЕ со ВТОРЫМИ? - В аэропорту. Назовите ПЕРВЫХ и ВТОРЫХ в любом порядке.": "Французы, итальянцы.",
  "Статья на одном из новостных сайтов, посвященная автомобильной поездке Владимира Путина по Дальнему Востоку, была озаглавлена названием советского фильма 1973 года, в котором было заменено прилагательное. Воспроизведите название статьи.": "\"Калина желтая\".",
  "В 2010 году Уэйн Руни был уличен в связи с двумя девушками легкого поведения. Однако жена простила его, сказав: \"Я показала Уэйну кузькину мать. Если нечто подобное повторится хотя бы раз, то он больше не переступит порога нашего дома\". Какие два слова в этой цитате мы заменили на \"кузькину мать\"?": "Желтую карточку.",
  "А теперь - нестандартный вопрос. В ПЕРВОМ о ВТОРОМ сказано немного, но указана высота - не менее шести метров. Назовите ПЕРВЫЙ И ВТОРОЙ словами-анаграммами.": "ГОСТ, стог.",
  "Этот герой, находясь то ли в Московской, то ли в Нижегородской области, осуществлял психологическую атаку на лиц, пытавшихся получить несанкционированный доступ на территорию. Напишите вопрос, который он задавал.": "Кто там?",
  "<раздатка> ... я заглянул в подземный переход. Навстречу, как река из горловины, выплескивался на берег народ. &nbsp; И завернув в цветастую полу дитя с чертами выродка-сатира, сидела на заплеванном полу ... </раздатка> Перед вами первая и последняя строфы стихотворения Михаила Яснова \"Подземный переход\". Восстановив первую или последнюю строку стихотворения, вы поймете, с каким известным произведением перекликается это стихотворение. Напишите любую из пропущенных строк.": "\"Земную жизнь пройдя до половины...\".",
  "В 2008 году в Великобритании Королевское общество защиты животных выступило с ежегодным отчетом, в котором сообщило о заметном увеличении числа преступлений против домашних животных, в том числе и собак. Название статьи об этом в одном журнале лишь одной буквой отличалось от названия непростого литературного произведения второй половины XX века. Воспроизведите название статьи из трех слов.": "\"Трудно быть догом\".",
  "(pic: 20100895.jpg) Какими тремя словами заканчивается название этой работы Александра Зинченко?": "И сбоку бантик.",
  "Согласно правилам латинского языка, это слово, означающее \"изменюсь\", имеет ударение на предпоследний слог, а не на последний, как озвучено в известном мультфильме. Назовите это слово.": "Мутабор.",
  "Прослушайте цитату из статьи \"Комсомольской правды\" о вратаре \"Зенита\" Юрии Жевнове, неудачно сыгравшем в матче против ЦСКА вместо Вячеслава Малафеева: \"В матче с ЦСКА основной вратарь белорусской сборной был непохож сам на себя. Как итог \"Зенит\" позорно проиграл, а Юрий наделал массу детских вратарских ошибок\". Какое слово в этой цитате мы заменили?": "Бесславно.",
  "В статье газеты \"РБК daily\" \"Правительственный ОН\" рассказывалось о том, что Росалкоголь не согласился на исключение пива из списка алкогольной продукции. Назовите ЕГО одним коротким словом.": "Ерш.",
  "Автор вопроса, изучая сайт детского садика, в который он планировал отдать своего ребенка, обнаружил, что в программе занятий присутствует винотерапия. Напишите буквы, которые мы пропустили в одном из слов предыдущего предложения.": "тами.",
  "Показательно, что актриса Джулия Эндрюс, будучи англичанкой, была вынуждена брать индивидуальные уроки у американского профессора. Мы не спрашиваем, что, по ее словам, так и не покорилось ей до конца. Ответьте, к какой театральной роли готовилась актриса.": "Элиза Дулиттл.",
  "Майкл Фелпс как-то сказал, что СДЕЛАТЬ ЭТО сложнее, чем завоевать восемь золотых олимпийских медалей. А в Сибири говорят, что ЭТО ДЕЛАЮТ пессимисты. Что же такое \"ДЕЛАТЬ ЭТО\"?": "Учить китайский [язык].",
  "Один из футбольных сайтов сообщал, что из 15 последних обладателей одного футбольного трофея лишь одна команда представляла столицу своей страны. Заголовок статьи об этом совпадал с названием хорошо известного вам мероприятия. \"Сборная\" какой страны стала победителем этого мероприятия в 2010 году?": "Кирибати.",
  "На картинке с сайта kotomatrix.ru изображен кот, восседающий на большой стопке книг. Действие, которое он, по мнению автора картинки, собирается совершить, вы могли делать, работая с электронной почтой. Назовите это действие.": "Пометить как прочитанное.",
  "Статья на сайте membrana.ru утверждает, что некое событие было возможно при ветре, дувшем со скоростью около 100 километров в час в определенном направлении на протяжении хотя бы 12 часов. Назовите человека, которому посвящена эта статья.": "Моисей.",
  "(pic: 20100896.jpg) На карикатуре соискателю предлагают перед беседой сделать некое действие. Мы не спрашиваем вас, какое именно действие. Напишите название компании, в которой он желает работать.": "\"ИКЕА\".",
  "Вьетнамские партизаны, для того чтобы оставаться незамеченными, применяли специальные таблетки, изготавливаемые на основе традиционного рыбного соуса, который является смесью продуктов ферментации рыбы с лимонным соком. Действие этих таблеток было прямо противоположным действию средства, описанного в романе 1985 года. Назовите изобретателя второго средства.": "[Жан-Батист] Гренуй.",
  "В последнее время использование слова \"я\" стало популярным маркетинговым ходом. Администрация одного европейского города также применяет этот принцип, позволяя каждому горожанину и туристу заявить: \"Я - и есть этот город\". Назовите этот город.": "Амстердам.",
  "Блиц. Знаменитый спортивный портал ESPN выпустил серию постеров, посвященных сборным-участницам чемпионата мира в ЮАР. (pic: 20100898.jpg) 1. Как называется восьмая композиция альбома \"Неизданное I\" 1996 года рок-группы \"Машина времени\"? (pic: 20100899.jpg) 2. Назовите фамилию игрока, которую мы от вас закрыли. (pic: 20100900.jpg) 3. Сборной какой европейской страны посвящен постер, представленный на третьем рисунке?": "1. \"Летучий голландец\". 2. Торрес. 3. Словения.",
  "Газета \"The Guardian\" сообщает, что образованное традиционным способом название нового совместного проекта \"Газпрома\" и одной из африканских стран станет одним из крупнейших брендовых просчетов в истории. Назовите эту приморскую страну.": "Нигерия.",
  "Анализ, проведенный химиками из университета Чжецзян, показал, что в состав цемента, скрепляющего каменные блоки Великой китайской стены, помимо гашеной извести, входил необычный для нас ингредиент. Мы не спрашиваем вас, что это за ингредиент. Скажите двумя словами, весу чего равен вес одной арузза.": "Рисовое зерно.",
  "(pic: 20100901.jpg) Назовите юбиляра, которому посвящено полученное вами изображение.": "Московский метрополитен.",
  "На рабочем компьютере коллеги автора вопроса, работающей в конструкторском отделе, есть папка с чертежами определенного вида. Название папки - анаграмма знакомого вам со школы термина. Назовите имя коллеги автора вопроса.": "Оксана.",
  "Черный ящик! Этот человек, как известно, обладал особым правом. Благодаря недавним законодательным изменениям предмет, находящийся в черном ящике, как и подобные ему, изменил внешний вид, и теперь, по мнению автора вопроса, особое право этого человека можно прочитать на предмете. Назовите абсолютно точно то, что находится в черном ящике.": "Пачка сигарет \"Bond Street\".",
  "ОНА и ОНИ обязаны своим появлением тому факту, что в те годы черты лица было трудно воспроизвести реалистично. Назовите того, кому принадлежали ОНА и ОНИ.": "Марио.",
  "(pic: 20100903.jpg) (pic: 20100904.jpg) Перед вами изображения из патента калифорнийского изобретателя Дональда Скраджса. Такое устройство, по его мнению, призвано существенно снизить стоимость некоторых услуг, трудоемкость процесса, а также повысить вместимость специализированной территории. Благодаря этому устройству каждый сможет уподобиться классикам, совершая это действие. Назовите это действие тремя словами.": "Вертеться в гробу.",
  "Внимание, в вопросе есть замены. В апреле 1994 года партия \"Демократический союз\" проводила акцию под лозунгом \"Похороним план и клан Путина\". Мы не спрашиваем вас, кого мы заменили на Путина. Назовите то, что мы заменили словами \"план\" и \"клан\".": "Тело и дело.",
  "Цитата из Стивена Фрая: \"Когда я говорю Мэн, я подразумеваю лобстеров, когда я говорю Флорида - апельсиновый сок, Айдахо - картофель, а Теннесси - груши\". Какое слово мы заменили словом \"груши\"?": "Вильямс.",
  "В романе Умберто Эко \"Маятник Фуко\" Лия объясняет происхождение священных чисел разных народов, используя, так сказать, подручное средство. Русская примета не рекомендует пользоваться этим подручным средством. Воспроизведите эту примету.": "На себе не показывать.",
  "В 2006 году группа энтузиастов отправилась в экспедицию на Урал, чтобы своими глазами увидеть некую СВЕТОЧКУ. Назовите цель этой экспедиции четырьмя словами.": "Самая восточная точка Европы.",
  "Внимание, в вопросе есть замена. В 1929 году первый и последний \"Оскар\" в этой номинации получил никому не известный Джозеф Фарнэм. Он не снимал фильмы и не играл в них. Кинообщественность была возмущена, так как работу кинематографистов сравнили с деятельностью какого-то Эдуарда Агеева. Мы не спрашиваем вас, о какой номинации идет речь. Скажите, какое слово мы заменили на \"Эдуард Агеев\".": "Редактор.",
  "Первая серия сериала \"Грань\" повествует о катастрофе. Она называется ТАК и является ТАКОЙ серией. Что мы заменили словом \"ТАКАЯ\"?": "Пилотная.",
  "На конкурсе социальной рекламы 2008 года второе место занял плакат с ИХ изображением и надписью \"Не бейте нас! Мы сдаемся\". Назовите ИХ двумя словами.": "Пивные бутылки.",
  "Отправляя своего единственного ребенка в Крым, автор вопроса увидела на Московском вокзале Санкт-Петербурга плакаты, сделанные для проекта \"За жизнь\" с изображением Юрия Гагарина, Антуана де Сент-Экзюпери и Антона Чехова. Подпись гласила \"Они родились [ПРОПУСК]\". Заполните пропуск одним словом.": "Третьими.",
  "Статья на сайте Фонтанка.Ру, посвященная принудительному переводу абонентов ОАО \"Северо-Западный Телеком\" на новую технологию \"Passive optical network\", вышла под названием \"Переход на \"цифру\" - абонентов берут [ПРОПУСК]\". Заполните пропуск двумя словами.": "\"... на понт\".",
  "(pic: 20100905.jpg) На этой картине изображено сожжение столицы в войне 1812 года между Германией и Польшей. Мы не спрашиваем, какие страны мы заменили на Германию и Польшу. Мы даже не спрашиваем, какой это город. Назовите двумя словами архитектурное сооружение, сгоревшее тогда и регулярно меняющее своих жильцов после восстановления.": "Белый дом.",
  "Комментатор Геннадий Орлов на матче \"Зенит\" - \"Анжи\" работал в паре с Константином Геничем. Похвалив младшего коллегу за оправдавшийся прогноз, более опытный Орлов без лишней скромности и обнадеживающе отметил, что у российского футбола с НИМИ всё в порядке. Назовите ИХ.": "С Генами.",
  "Прослушайте стихотворение: О, наши бесконечные пространства! - Здесь, как ни параллельны, провода С упрямым замыкают постоянством. А [пропуск] - крайний. Как всегда. Заполните пропуск.": "Лобачевский.",
  "По мнению Сергея Пашкова, ОНИ - глаза и уши израильской армии. В фильме 2004 года утверждается, что ОН не может навредить человеку, как человек - не способен ходить по воде! Назовите ЕГО.": "Робот.",
  "Ведущая кулинарного проекта Елена Чекалова считает, что \"каждый может создать свое счастье по рецепту\". Так и есть. Назовите этот проект двумя словами.": "\"Счастье есть\".",
  "На российском портале в 2010 году вышла публикация, посвященная грядущему событию. Ее название, написанное не только на кириллице, сообщало, что нечто \"всегда в мыслях\" автора статьи. Какой стране была посвящена статья?": "ЮАР.",
  "В одной из серий сериала \"Интерны\" главный герой отказывается обсуждать больного со своими не очень смышлеными интернами, говоря: \"Я не собираюсь обсуждать ТАКОЙ случай с ТАКИМИ ИМИ\". Не нужно называть ИХ. Ответьте, что мы заменили словом \"ТАКОЙ\".": "Клинический.",
  "Предупреждаем, что вопрос задается ради ответа. Герой романа \"Альтист Данилов\" - демон на контракте - должен был поставлять демоническому сообществу ЭТО. Для улучшения качества ЭТОГО он запросил специальную машину для отмачивания. Назовите ЭТО.": "Шутки.",
  "Николай учился по настоянию папеньки на юридическом факультете СПбГУ. Кто-то из знаменитых преподавателей в области права сказал тогда Николаю: \"Батенька, что же вы зря тут штаны просиживаете, вы же никогда не будете юристом: идите лучше рисовать!\". Однако Николай создал европейский пакт о защите объектов культурного наследия во время вооруженных конфликтов, названный его фамилией. Напишите эту фамилию.": "Рерих.",
  "При выходе на российский рынок одной немецкой компании пришлось изменить в названии своего изделия букву \"s\" на \"z\". Маркетологи уверены, что не стоит возвращать оригинальное название, т.к. негативные подсознательные ассоциации приведут к падению спроса на это изделие среди российских мужчин. В черном ящике находится это изделие. Назовите его максимально точно.": "Презервативы \"Визит\".",
  "В конце 2009 года Гарик Сукачёв отметил свой юбилей. Посвященный этому концерт рок-музыкант иронично назвал \"[ПРОПУСК] в мою пользу!\". Заполните пропуск частью припева известной песни другой российской группы.": "5:0.",
  "ОН, помимо известной нам деятельности, занимался страховыми случаями в промышленности и, по одной из версий, изобрел жесткую ЕЕ. ОН и ОНА отличаются одной буквой. Назовите ЕГО имя.": "Франц.",
  "Писатель Курт Воннегут был одним из первых дилеров \"Сааб\" в США и ругал продаваемые машины на чем свет стоит. Позднее он всех убеждал, что именно по этой причине остался... Без чего?": "Без Нобелевской премии.",
  "Есть в Санкт-Петербурге паб, на вывеске которого изображен знаменитый ирландец. Паб называется \"Дикий Бурда\". Какое имя мы заменили?": "Оскар.",
  "(pic: 20100906.jpg) Перед вами кадр из фильма. Назовите роман, по мотивам которого был снят этот фильм.": "\"Десять негритят\".",
  "В фильме \"Мушкетеры двадцать лет спустя\" Кромвель просит называть его ТАК, чтобы потом легче было называть его ЭТАК. Какие два слова мы заменили на \"ТАК\" и \"ЭТАК\"?": "Сэром и сиром.",
  "Увеличить количество улавливаемого света для облегчения ночного вИдения мотылькам помогает особое устройство глаз, которые покрыты коническими наноструктурами. Этот эффект попытались воспроизвести в лаборатории компании \"Philips\" для повышения ИХ эффективности. Назовите ИХ двумя словами.": "Солнечные батареи.",
  "В статье о наиболее пострадавших европейских странах: Португалии, Ирландии, Греции и Испании - обозреватель Александр Лившиц пишет, что финансовый кризис обошелся с ними ТАК. Что мы заменили на \"ТАК\"?": "По-свински.",
  "В магазине, принадлежащем Анатолию Евгеньевичу, продаются наборы, с помощью которых можно разыграть Ледовое побоище или Бородинское сражение. Назовите фамилию хозяина этого магазина.": "Карпов.",
  "Согласно байке, сразу после покушения на месте гибели Великого князя Сергея Александровича собралась толпа зевак. Один из них ехидно пошутил, что наконец-то князь решил ПОДУМАТЬ. Какие два слова мы заменили на \"ПОДУМАТЬ\"?": "Пораскинуть мозгами.",
  "В интервью радиостанции \"Эхо Москвы\" Борис Немцов, говоря об ужесточении политического режима в России, сообщает, что рано или поздно ОНА сорвется. Назовите ЕЕ одним шестибуквенным словом.": "Резьба.",
  "На прошедших в этом году в Великобритании выборах в парламент ни одна из партий не смогла получить большинства, что привело к неясной политической ситуации в стране. Статья об этом в интернет-журнале \"Новая политика\" получила название, состоящее из трех слов, второе из которых - \"выбор\". Напишите первое и третье слово названия статьи.": "Туманный, Альбиона.",
  "Словом \"ИКС\" мы заменили другое слово. Журналист Денис Быстров, рассказывая об успехах Андрея Геннадьевича в профессиональной деятельности, говорит, что тот под ИКСОМ оказывается чаще, чем на ИКСЕ. Напишите фамилию Андрея Геннадьевича.": "Кириленко.",
  "[Ведущему: выделить интонацией \"ДАВИДОВИЧА\".] По мнению Льва ДАВИДОВИЧА Ландау, именно ОНИ занимаются физикой в антимире. Назовите ИХ.": "Антисемиты.",
  "(pic: 20100907.jpg) Мы надеемся, что вы сможете отобрать правильную версию ответа на этот вопрос. В подписи к этой фотографии на одном из демотиваторов присутствует фамилия человека, жившего в позапрошлом веке. Напишите эту фамилию.": "Дарвин.",
  "Статья в \"Российской газете\", посвященная досрочному окончанию участия сборной ЮАР в чемпионате мира по футболу, была озаглавлена строчкой из песни тридцатилетней давности. Напишите эту строчку.": "\"На трибунах становится тише\".",
  "На агитационном плакате Государственного политического управления ЕЕ \"нога\" как молния поражает голову контрреволюционера. По мнению Александра Ширышева, в ходе эволюции ОНА, будучи первоначально симметричной и чопорной, мутировала и приобрела свои упругие изгибы. Назовите ЕЕ.": "Буква \"У\".",
  "Согласно одной из версий, в 1814 году француз убил русского офицера. В отместку русские схватили его, четвертовали и привязали к НИМ. Мы не просим назвать ИХ. Напишите название, которое появилось, согласно этой версии, благодаря описанному случаю.": "Мулен Руж.",
  "(pic: 20100908.jpg) Назовите то, что Уильям Харвей в 1869 году изобразил с помощью розданного вам рисунка.": "[Остров] Ирландия.",
  "\"ПЕРВАЯ\" - это название военного фильма Кан Чже Гю о ссоре двух братьев. ВТОРАЯ стала путеводной в произведении XIX века. Может показаться, что между ними почти нет никакой разницы, на самом деле их разделяет 75. Назовите и ПЕРВУЮ, и ВТОРУЮ.": "38-я параллель, 37-я параллель.",
  "Блиц. (pic: 20100910.jpg) 1. В ходе следствия мюнхенский антрополог дал следующую характеристику этому человеку: \"Лицо и голова неполноценны в расовом отношении, низкий, скошенный лоб, широкие скулы, маленькие глаза\". Мы не просим вас назвать этого человека. Напишите фамилию его бабушки, изображенной на розданном вам материале. 2. В статье Википедии об одной европейской стране говорится, что еще в XIV веке в договорах некоторых ее областей употреблялся термин \"stillsitzen\" [штИлл-зИтцен], в переводе - \"сидеть смирно\". О какой стране идет речь? 3. В английском языке это слово имеет такие значения, как \"толстячок-коротышка\" или \"вещь, упавшая, разбитая и невосстанавливаемая\". Назовите всем нам хорошо известный перевод его на русский язык.": "1. Шикльгрубер. 2. Швейцария. 3. Шалтай-Болтай.",
  "Последний вопрос перед перерывом. ИКС появился в России в середине XVII века, когда был прописан царю Алексею Михайловичу в качестве средства \"против надмений, насморков и главоболений\". Тогда же заметили, что ИКС \"ускоряет мысль и веселит сердце\". При изготовлении ИГРЕКОВ используется бумага. Сейчас некоторые фирмы производят электронные ИГРЕКИ, которые работают от аккумулятора, управляются микропроцессором и даже содержат светодиод. ИКС и ИГРЕКИ входят в название фильма 2003 года. Напишите два слова, которые мы заменили на ИКС и ИГРЕКИ.": "Кофе, сигареты.",
  "Согласно Льву Гумилеву, совокупность конфликтов Византии, Западно-тюркского Каганата, Восточно-тюркского Каганата и Китая в VII веке была самой ТАКОЙ ЕЙ. ТАКУЮ ЕЕ Лев Гумилев пережил в детстве. Какие три слова мы заменили на \"ТАКАЯ ОНА\"?": "Первая мировая война.",
  "(pic: 20100911.jpg) В статье сайта gazeta.ru говорится, что \"Медведев так и не стал по факту первым лицом\". Ответьте тремя словами, как блогер drugoi назвал розданную вам фотографию, ссылаясь на эту статью.": "Своего в угол.",
  "[Ведущему: кавычки голосом не выделять!] Согласно писателю Генриху Манну, принц Наваррский Генрих перед свадьбой с Маргаритой Валуа в шутку заметил, что будет занимать при дворе некую должность. В разное время эту \"должность\" \"занимали\" такие известные люди, как Петр I и Людовик XIV. Назовите эту должность.": "Рогоносец.",
  "За любовь к кофе этот актер \"с приметной внешностью\" получил прозвище, образованное из букв его фамилии с добавлением еще пары букв. Назовите эти две буквы.": "К, У.",
  "Внимание, в вопросе есть замены. В одном интервью футболиста \"Зенита\" Романа Широкова расспрашивали о его отношениях с ТРЕНЕРОМ. Из этого же интервью можно было узнать, что по завершении карьеры футболиста Широков планирует работать ТРЕНЕРОМ и уже получает соответствующее образование. Мы не просим вас назвать вуз, в котором учится Широков. Напишите название факультета.": "Юридический.",
  "Журналист издания \"За рулем\" Игорь Козлов, описывая автомобиль \"Шевроле Лачетти\", приводит следующий список моделей: \"Дэу-Лачетти\", \"Дэу-Нубира\", \"Шевроле-Оптра\", \"Сузуки-Форенза\", \"Бьюик-Эксел\". А для названия статьи взята некая строка о наследии. Напишите эту строку из четырех слов, три из которых заканчиваются на одну и ту же букву.": "Наследник всех своих родных.",
  "При попадании в танк кумулятивная граната \"фаустпатрона\" на основной броне оставляла лишь оплавленную вороночку, которую советские танкисты с черным юмором людей, ежеминутно смотрящих в глаза смерти, называли \"болезненный поцелуй Геллы\". Какие два слова мы заменили на \"болезненный поцелуй Геллы\"?": "Засос ведьмы.",
  "В стихотворении Сергея Макарова \"Иисус\" рассказывается о личной жизни заглавного героя, при этом Иисус изображен неуверенным в себе человеком, убежденным, что он совершил немало ошибок. Неслучайно, упоминая звезду, Иисус характеризует ее неким эпитетом. Напишите этот эпитет.": "Непутевая. Незачет: Непутеводная.",
  "Согласно спортивному комментатору, 25 мая 2010 года 11 нижегородцев СДЕЛАЛИ ТО, что не удалось сделать примерно 100 лет назад уроженцу деревни Будайка. Что мы заменили словами \"СДЕЛАЛИ ТО\"?": "Форсировали Урал.",
  "В 2004 году художник-авангардист Герман Виноградов организовал мероприятие, представленное как конкурс на премию в области архитектуры и искусства. Сам же Виноградов выдвинул на премию двух номинантов - людей, которые, по его мнению, оказали значительное влияние на архитектуру Москвы, не будучи сами архитекторами. Номинанты были представлены под своеобразными псевдонимами. Один из них - \"ВИЧ и карма Земли\", второй - \"Уклюжий вор\". Назовите обоих номинантов.": "[Казимир] Малевич, [Юрий] Лужков.",
  "(pic: 20100912.jpg) Блиц. 1. Назовите фильм, вышедший изначально в прокат в Италии в 1999 году. 2. Все герои этого фильма, снимавшегося в течение 17 лет, носят собственные имена. Назовите этот фильм. 3. Эта картина 2004 года является англоязычным ремейком одноименного японского фильма 1996 года. Назовите эту картину.": "1. \"Чай с Муссолини\". 2. \"Кофе и сигареты\". 3. \"Давайте потанцуем\".",
  "В мае 2010 года автор вопроса услышал, что Венеции угрожает ПЕРВАЯ, и удивился, т.к. Венеции обычно угрожает ВТОРАЯ. Более того, оказалось, что ВТОРАЯ является переносчиком ПЕРВОЙ. Что мы заменили на ПЕРВУЮ и ВТОРУЮ?": "Нефть, вода.",
  "На матче Мундиаля-2010 испанец получил в ухо от португальца, которого после этого эпизода удалили. Но футболисты продолжили разговаривать и, как заметил комментатор, договорились о выяснении отношений после матча. После этого на испанца напал другой португалец. В ходе перебранки они также решили продолжить разговор в раздевалке. Назовите француза, с которым комментатор матча сравнил этого испанца.": "Д'Артаньян.",
  "В одной из серий \"Одноэтажной Америки\" кливлендский предприниматель говорит о принципе, в результате которого человек вкладывает деньги в неразвитые предприятия, но, много работая, добивается успеха. Он назвал этот принцип \"ТАКОЙ капитал\". Определение \"ТАКОЙ\" встречается в пародийных фильмах на известную эпопею. Что мы заменили на \"ТАКОЙ\"?": "Потный.",
  "Как ни странно, ни одна российская навигационная программа для автомобилей не обучена ДЕЛАТЬ ЭТО. А до 2004 года многие жители Петербурга периодически ДЕЛАЛИ ЭТО чаще, чем сегодня. Какие слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Обходить разведенные мосты.",
  "Внимательно прослушайте вопрос. Слово \"ИКС\" вы могли слышать при упоминании событий, произошедших в Восточной Европе с 1323 по 1939 год. Также слово \"ИКС\" часто звучит 24 августа и 9 мая также в Восточной Европе. Назовите это слово и у вiдповiдi не забудьте поставити крапку над i.": "Вiльно. Незачет: Вильно.",
  "Блиц. (pic: 20100913.jpg) 1. Чем отличился персонаж на первой картинке? (pic: 20100914.jpg) 2. Какое название имеет вторая картинка? (pic: 20100915.jpg) 3. Что так пугает персонажей на третьей картинке?": "1. Собаку съел. 2. \"Предложение руки и сердца\". 3. Оживленный перекресток.",
  "В матче \"Бавария\" - \"Интер\" 22 мая 2010 года комментатор очень точно охарактеризовал острую и тяжелую игру Ван Боммела, добавив к его позиции на поле одну букву. Напишите этот неологизм из двух слов.": "Топорный полузащитник.",
  "Внимание, в вопросе есть замена. Знаменитый тренер Винс Ломбарди говорил об американском футболе: \"Футбол - это не компанейский спорт. Футбол - спорт стахановский. По сравнению с ним любой компанейский спорт - танцы\". Напишите слова, которые мы заменили в этом вопросе.": "Контактный, ударный.",
  "Цитата: \"Требуется переместить шесть шариков, окрашенных в разные цвета, от центральной сферы в соответствующие пазы внешней сферы. Для этого их нужно провести через среднюю сферу, имеющую два отверстия\". Так нужно сделать со ВТОРЫМ. ПЕРВЫЙ же имеет более долгую историю, множество вариаций, а число его возможных состояний - более 40 квинтиллионов. Назовите фамилию, объединяющую ПЕРВЫЙ и ВТОРОЙ.": "Рубик.",
  "В 1896 году между двумя приморскими английскими городами Брайтон и Роттингдин начало курсировать необычное транспортное средство под названием Daddy Long Legs. Платформа с пассажирами возвышалась над рельсами на четырех опорах длиной по семь метров. А где были проложены рельсы?": "На дне моря.",
  "После одной поездки один из российских брендов настолько пропиарился, что граждане наперебой бросились скупать товар, причем требуя цвет только как у ИКСА. Компания, производящая этот товар, даже решилась переименовать этот цвет в ИКС. Назовите ИКС словом французского происхождения.": "Премьер.",
  "Блиц. 1. После покупки Романом Абрамовичем футбольного клуба \"Челси\" этот игрок перебрался на родину, в итальянский клуб \"Катанья\". Огорченный этим фактом Абрамович пригрозил купить всех футболистов \"Катаньи\", только чтобы этот игрок остался в \"Челси\". Назовите этого игрока. 2. ЕЕ присутствие снижает относительное содержание горючих составных частей в топливе. При сжигании топлива некоторое количество тепла теряется вместе с НЕЙ. В котлоагрегатах ОНА оседает на трубах топочных экранов, ширм и других элементах. Назовите ЕЕ. 3. Отмечается, что в России интерес к этому французскому писателю пришелся на конец XIX века, на время разбирательств по делу, связанному с еврейским шпионажем, и после 1917 года, когда его сочинения стали привлекаться при проведении большевистской агитации. Назовите этого писателя.": "1. Дзола. 2. Зола. 3. Золя.",
  "В 1999 году сейм Литвы запретил одновременно иметь ИКС и ИГРЕК. Из-за этого известному актеру Донатасу Банионису даже пришлось уйти из театра, т.к. его ИКС в театре была меньше ИГРЕК. Назовите ИКС и ИГРЕК.": "Зарплата и пенсия.",
  "В названии музыкальной программы, ведущим которой является бывший музыкант группы \"Звуки МУ\" Александр Липницкий, есть прилагательное \"еловая\". Назовите транспортное средство, также упоминающееся в названии.": "Субмарина.",
  "Многие пользовались известной гостеприимностью семьи Рузвельтов, некоторые, впрочем, излишне нагло. Чтобы пресечь подобные явления, по идее Рузвельта на спичечных коробках была сделана надпись из трех слов, включающая фамилию семьи. Воспроизведите эту надпись.": "Украдено у Рузвельтов.",
  "<раздатка> обязаны: - уважать среду принимающей страны; - уважать местные законы, обычаи и практику и знать и уважать культуру, религию, традицию и гендерные вопросы; и не будут никогда: - прибегать к ненужному насилию, совершать какие-либо действия, которые могут причинить физический, сексуальный или психологический ущерб или страдания местным жителям, прежде всего женщинам и детям; </раздатка> Внимание, в вопросе есть замена. На сайте одной из международных организаций, в разделе \"Стандартизация норм поведения персонала\" сказано, что люди, часто называемые \"БЕЛЫЕ ВОРОТНИЧКИ\", обязаны: - уважать среду принимающей страны; - уважать местные законы, обычаи и практику и знать и уважать культуру, религию, традицию и гендерные вопросы; и не будут никогда: - прибегать к ненужному насилию, совершать какие-либо действия, которые могут причинить физический, сексуальный или психологический ущерб или страдания местным жителям, прежде всего женщинам и детям. Назовите эту организацию.": "ООН.",
  "У большинства из нас ОН, впервые появившийся в 1878 году в США, ассоциируется с конкретным цветом. По одной из версий, с ним связано появление названия фирмы \"Apple\" и ее противостояние с фирмой \"Atari\". Назовите ЕГО.": "Телефонный справочник.",
  "В варшавском еврейском гетто огромную роль играли нелегальные перевозки. Перевозя ИХ, шофер, подъезжая к выезду из гетто, начинал туго затягивать поводок или наступать на лапы собаке, специально посаженной рядом с ним в кабине. Догадавшись, зачем он это делал, назовите ИХ.": "Дети.",
  "В мае 2008 года на рок-фестивале \"Наши в городе\" группа \"Чайф\" изменила одну строчку в своем хите. Напишите топоним, встречающийся в этой измененной строчке.": "Бавария.",
  "Жертвами этой \"войны\" в разное время стали сайты Mastercard, Visa, платежной системы PayPal, прокуратуры Швеции. Эта война продолжается и в настоящий момент. Напишите одно из названий этой войны, состоящее из четырех букв, последняя из которых - \"W\".": "wwww.",
  "Документальный фильм, посвященный российской рок-группе \"АукцЫон\", называется так же, как и известное всем с детства орфографическое правило, на котором основаны грузинский и большей частью белорусский языки. Однако участники к названию своей группы применили это правило совершенно необоснованно. Напишите название этого фильма.": "\"Как слышится, так и пишется\".",
  "В начале XX века на территории Австро-Венгрии была организована Партия умеренного прогресса в рамках закона. Среди пунктов программы партии были: введение рабства, введение инквизиции, свобода алкоголизма, а каждому избирателю обещали выдать карманный аквариум. Заседания партии часто заканчивались попойками. Назовите самого известного представителя этой партии.": "[Ярослав] Гашек.",
  "На измененном рекламном постере, увиденном автором вопроса в Интернете, лица участников \"Квартета И\" были заменены лицами Виталия Мутко, Игоря Шувалова, Андрея Аршавина и Алексея Сорокина. Название плода творчества также изменили. Воспроизведите это название.": "\"О ЧМ говорят мужчины\".",
  "29 июля 1858 года \"Ниагара\" и \"Агамемнон\" разошлись. 5 августа \"Агамемнон\" был в ирландском порту Валентиа, а \"Ниагара\" - в Тринити-Бэй, Ньюфаундленд. За эти дни каждый потерял по 1300 тонн груза. А что это был за груз?": "Телефонный кабель.",
  "Мишель Монтень в \"Опытах\" описывает греческого живописца Тиманта, который, стремясь изобразить скорбь присутствующих при заклании Ифигении, достиг предела своего мастерства и изобразил отца девушки с ТАКИМ лицом. Какое слово мы заменили словом \"ТАКИМ\"?": "Закрытым.",
  "Процитируем возможное высказывание известного капитана питерской команды ЧГК: \"Игрек [пропуск, не имеющий отношения к делу] опять опоздал на целый тур, и поэтому мы не смогли обыграть даже игрЕк\". Напишите Игрек или, если угодно, игрЕк.": "Стариков.",
  "Жаргонное название овсяной каши омонимично повелительному наклонению глагола, обозначающего действие, при употреблении овсяной каши необязательное, а для стариков, порой, затруднительное. Напишите этот глагол.": "Жевать.",
  "В романе Бушкова герой, планируя операцию по захвату бандитов, меняет некоторые ее детали, обратив внимание на то, что одной проститутке во время обслуживания тех самых бандитов повредили ЭТО. Мы не знаем, насколько сильны были повреждения во время другой операции, связанной с ЭТИМ и приведшей также и к появлению проституток. Назовите ЭТО.": "Ребро.",
  "Имя этой писательницы знакомым с латынью напомнит о звездном небе, а ее фамилия знатокам совдеповских аббревиатур напомнит о тюрьмах и лагерях. Назовите эту писательницу.": "Урсула Ле Гуин.",
  "Говоря о том, что рок-музыкантам трудно заранее договориться о совместном концерте, Алексей Смирнов употребил устойчивое выражение о жизни артистов, но поняв, что сказал двусмысленность, пояснил, что имел в виду АВТОМОБИЛЬНЫЕ. Воспроизведите это устойчивое выражение.": "Артисты живут на колесах.",
  "Внимание, в вопросе есть не менее одной замены. Автор вопроса как-то разговорился с приятелем и совместно они сформулировали следующее: \"Дорога М10 (Москва - Петербург) и вообще плоха, но есть и особо выдающиеся места - например, когда приходится ползти ползком\". Назовите глагол, который мы заменили.": "Волочиться.",
  "ОНА есть у Петербурга, ОНА есть у Москвы. Московская длиннее... на одну букву. Если добавить к нашей соответствующую букву, произнесенную на английский манер, - получится название программного продукта. Какого?": "P-Cad.",
  "Название населенного пункта в Ленинградской области вызывает рефлекторное стремление заняться то ли готовкой, то ли борьбой с огнем. Правда, объект этих занятий довольно странен. Вот его и назовите.": "Кол.",
  "Вы, поди, легко назовете напиток, который Советская Армения, в отличие от своих закавказских соседей, НЕ ПОСТАВЛЯЛА на столы советских людей, предпочитая кое-что покрепче. Ну так назовите!": "Чай.",
  "Вы неоднократно слышали предупреждения, что ОНА может СДЕЛАТЬ ЭТО. Но в ночь на 6 марта 2010 года на набережной Фонтанки ЭТО СДЕЛАЛ рекламный щит. Мы не спрашиваем, что рекламировал злополучный щит. Назовите ЕЕ двумя словами.": "Капля никотина.",
  "В международный женский день в \"Юбилейном\" прошел сборный концерт. Самым крупным шрифтом на афише был обозначен Ю. Шатунов. Название концерта состоит из трех слов, первое - \"Дискотека\". Напишите второе и третье слова, начинающиеся с идущих подряд букв алфавита.": "Ласковый март.",
  "В романе \"Земля без радости\" Ник Перумов описывает эльфов, отгородившихся от остального мира и замкнуто живущих в своей стране. Эльфийские женщины при этом в чем-то схожи с китаянками. В чем именно? Зачет по смыслу.": "Они могли иметь одного, максимум двоих детей.",
  "Внимание, это - не блиц, хотя вопрос состоит из трех частей! A. Никто не доказал, что герой нашего вопроса был чемпионом Олимпийских игр, но к ... штанам отношение он, определенно, имеет. B. Ни для кого не тайна, что короткие штаны со стрелками и отворотами имеют отношение к архипелагу из полутора сотен британских островов. C. Три части блица обычно как-то связаны. Докажите, что тайн для вас не существует, изобразив ответ на этот вопрос. И не бойтесь уподобиться советнику Попову...": "[Изображение треугольника.] Незачет: [Чертеж \"пифагоровых штанов\".]",
  "Герой фильма 1984 года обещал СДЕЛАТЬ ЭТО. Герой же фильма 1970 года, судя по названию, уже СДЕЛАЛ ЭТО - что не помешало ему еще раз пообещать СДЕЛАТЬ ЭТО. Об этом обещании мы узнаём не от героя, а от другого персонажа. Назовите этого персонажа.": "Фрекен Бок.",
  "Проходя срочную службу в армии, ОН был механиком-водителем и в 1966 году во время учений вблизи Граца утопил в болоте свой танк, после чего понес все положенные наказания. В середине 90-х ОН профинансировал подъем танка и его реставрацию, после чего, специально прилетев в Европу, торжественно передал машину учебному центру НАТО. Назовите ЕГО нынешнюю должность.": "Губернатор Калифорнии.",
  "Внимание, слегка искаженная цитата из книги В. Суворова \"Ледокол\": \"... Рослый - генерал-майор, принявший под командование 11-й гвардейский стрелковый корпус, имел приказ остановить 4-ю танковую армию Клейста\". В предыдущем предложении мы пропустили либо два, либо четыре знака (если ориентироваться на разные издания). Определите пропущенные знаки одним словом.": "Инициалы.",
  "Он не расставался с изображением Наполеона, однажды он позаимствовал почетное наименование у Румянцева, а чем он так стремился командовать?": "Парадом.",
  "[Ведущему: последняя фраза, естественно, варьируется в зависимости от очередности туров.] Экипаж космического корабля в романе Станислава Лема \"Эдем\" состоял из шести человек - Физика, Химика, Кибернетика, Инженера, Доктора... Назовите шестого члена экипажа, который осуществлял руководящую и направляющую функцию, согласовывал совместные действия остальных... Добавим, что ответ на этот вопрос вы сегодня уже слышали (хоть и не из моих уст) и не раз еще услышите.": "Координатор.",
  "ОНА берет свое начало в 1711 году, когда московские стали петербургскими. Поэтому в этом году мы по праву отмечаем ЕЕ 300-летие. Назовите ЕЕ двумя словами.": "Петербургская журналистика.",
  "[Ведущему: читать с выразительными паузами в конце предложений.] Факт есть факт: этот американский штат стал основным местом появления странных новостей. Ложные вызовы полиции, странные случаи с животными, нелепые заявления - не редкость для его жителей. Риторически удивимся: доколе?! Да что же это за штат, скажите?": "Флорида.",
  "Внимание, в вопросе есть замена. Если верить \"Гражданской обороне\", то не все белые и пушистые - хорошие. Какие два слова мы заменили словосочетанием \"Гражданская оборона\"?": "Машина времени.",
  "Послушайте найденный в Интернете материал, описывающий обычный вечер жителя северной столицы, и закончите четверостишие двумя словами: Я в кружу положу завары, Раскрою \"Кобзаря\" Шевчены - Поэта уровня Петрары И [два слова пропущено].": "\"... Валентины Матвиены\".",
  "Автор вопроса шутит, что если бы Фридрих Ницше поддался уговорам и предложил руку и сердце этой особе, то, будучи у родственников жены, он бы мог будить по утрам самого... Закончите вопрос одним словом.": "Герцена.",
  "Как широко известно, прадеда Пушкина звали Абрам. Гораздо менее известно, как звали прабабку Александра Сергеевича по женской линии. Ее фамилия - Ржевская. Возможно, она рассмеялась бы, если бы ей сказали, что от нее произойдет великий поэт. Напишите имя прабабки Пушкина.": "Сарра.",
  "(pic: 20100916.jpg) Блиц о памятниках Екатеринбурга. 1. Автору вопроса пришлось потрудиться, чтобы разыскать в Екатеринбурге памятник, фотографию которого вы видите перед собой. Кому посвящен этот памятник? 2. В вопросе есть замена. Памятник Пушкину в Литературном квартале Екатеринбурга за взмах ладони народ прозвал \"сумоист\". Какое слово мы заменили на \"сумоист\"? 3. В Екатеринбурге установили памятник клавиатуре в виде ее кнопок. Вандалы тут же стали растаскивать клавиши на сувениры. И никакие меры не помогают при порче памятника. Какую кнопку украли первой?": "1. Человеку-невидимке. 2. Каратист. 3. F1.",
  "По одной из версий, отличительная черта этого уральского памятника архитектуры возникла благодаря скрытому источнику. Другие версии склоняются к тому, что архитектор подражал известному сооружению своей родины. Назовите этот зарубежный аналог.": "Пизанская башня.",
  "Прослушайте стихи Петра Грузинского про птичку: \"Чито-гврито, чито-маргалито да\". В известной песне Владимира Высоцкого упоминается пресмыкающееся и используется однокоренное слово с одним из процитированных грузинских. Назовите это пресмыкающееся.": "Змей.",
  "Внимание, в вопросе есть замена. Цитата из пресс-релиза одной из федеральных служб, описывающая среднестатистический портрет ЕГО: \"Это мужчина 30-45 лет, среднего достатка, с уровнем дохода 30-40 тысяч в месяц, трудоустроенный, но часто меняющий работу по причине того, что ГОРЯЩИЕ ТУРЫ, как тень, идут за НИМ и не оставляют ЕМУ шанса сформировать хороший имидж на том или ином месте работы\". Догадавшись, какие слова мы заменили на \"горящие туры\", назовите ЕГО.": "Должник.",
  "<раздатка> 5 - эвкалипт 27 - арбуз 61 - кофе 71 - водоросли нори 101 - вино </раздатка> Работники одного интересного музея создали новую периодическую таблицу (вы видите ее часть). Бабушка автора вопроса удивилась бы, увидев свое лучшее творение в ней под номером 25, а от простуды помогает номер 89. Но мы не знаем, какой из этих пунктов стал наградой одному антигерою. Назовите этого антигероя.": "Мальчиш-Плохиш.",
  "Федор Бондарчук рассказывал, что его мама в шутку говорила, что его старшая сестра - ПЕРВАЯ, а он - ВТОРАЯ. В вопросе мы дважды пропустили четыре слова. Какие?": "Серия \"Войны и мира\".",
  "Во время Крымской войны английские и французские солдаты обратили внимание, как их турецкие товарищи используют обрывки старых газет. Что в результате вскоре появилось на родине солдат?": "Сигареты. Незачет: Туалетная бумага.",
  "Одна из местных легенд о происхождении названия Николаевского Клобукова монастыря в Кашине восходит к житию святого Иоанна, епископа Новгородского, который уронил в этом месте клобук во время своего ночного путешествия в Иерусалим. Однако вам наверняка более известен литературный герой, который совершил похожее путешествие, воспользовавшись таким же средством передвижения. Назовите этого героя.": "Кузнец Вакула.",
  "В 1986 году зрители программы \"Что? Где? Когда?\" выключали на несколько секунд свои телевизоры. Отметим, что сегодня это часто проводится на телевидении, в том числе и в программе \"Что? Где? Когда?\", но другими методами. Так с какой целью зрители выключали телевизоры в 1986 году?": "Для голосования.",
  "Армейская \"Правда лейтенанта Климова\", оптимистическая \"Тревожная молодость\", феминистская \"Частная жизнь Пиппы Ли\", историческая \"Агония\" - каких только эпитетов не встретишь в газетах определенного типа! А какое слово следует за этими эпитетами?": "Драма.",
  "Для многих продуктов японской анимационной индустрии этот параметр, как правило, равняется 13 или кратному значению. А для американской видео-индустрии более или менее стандартным сезонным значением является 22 (и тоже 13). И это не связано с суевериями, хотя иногда бывает, что с трагическими событиями. Что это за параметр?": "Количество серий [в сезоне].",
  "<раздатка> Что ж непонятная грусть тайно тревожит меня? Или, свой подвиг свершив, я стою, как подёнщик ненужный, Плату приявший свою, чуждый работе другой? Или жаль мне труда, молчаливого спутника ночи, Друга Авроры златой, друга пенатов святых? </раздатка> Мы не спрашиваем о том, кто автор строк. По какому поводу они написаны?": "Окончание романа \"Евгений Онегин\".",
  "Блиц. 1. Вопрос задает Валерий Леонтьев. По-немецки Dauer [дАуэр] означает длительность, Dauerwurst [дАуэрвУрст] - колбаса твердого копчения. Что такое Dauerwelle [дАуэрвЕлле], если Welle [вЕлле] - это волна? 2. Вопрос от дяди Тома. Baum [бАум] - это дерево, Wolle [вОлле] - шерсть. Что такое Baumwolle [бАумвОлле]? 3. Заполните последнюю строчку японского пятистишия Отомо Якамоти: Соперничая с белизною снега, Упавшего с небесной высоты, У дома моего На ветке сливы зимней ...": "1. Химическая завивка локонами. 2. Хлопок. 3. Цветут сегодня белые цветы!",
  "Дуплет. (pic: 20100919.jpg) 1. Мы раздали вам рекламу и скрыли название сайта. Чем занимается компания, которой принадлежит реклама? (pic: 20100920.jpg) 2. Какой общественной организации принадлежит данный логотип?": "1. Сайт знакомств. 2. Курсы по самообороне для пенсионеров.",
  "Единственная юарская рекламная компания, отмеченная на каннском фестивале, получила награду \"Лучшая наружная реклама\", скорее, не за ее оппозиционный взгляд, а за высокую стоимость. Идея, тем не менее, не нова. К примеру, в России использовалась в начале XX века. Назовите человека, который стоял во главе российского правительства в это время.": "Керенский.",
  "Фамилии офицеров и боцманов русского эсминца в 1905 году были говорящими: Воробьев, Лебедев, Птицын, Гусев. Если бы в команде был Тюльпанов или Томатов, то подошло бы название другого, менее удачливого корабля. Какого?": "\"Летучий голландец\".",
  "Внимание, в вопросе есть замена. Роберт Хайнлайн считал: \"Любой человек должен уметь менять пеленки, планировать вторжения, резать свиней, конструировать здания, управлять кораблями, писать сонеты, вести бухгалтерию, возводить стены, вправлять кости, облегчать смерть, исполнять приказы, отдавать приказы, сотрудничать, действовать самостоятельно, решать уравнения, анализировать новые проблемы, бросать навоз, программировать компьютеры, вкусно готовить, хорошо сражаться, достойно умирать. Энтомология - удел насекомых\". Что мы заменили словом \"энтомология\"?": "Специализация.",
  "\"Было три жены, да все не острижены\". Вспомните другое крылатое выражение, из которого становится понятно, что с женами не везло.": "Волос долог, а ум короток.",
  "Дополните одним словом строчку из песни \"Невеста полоза\" группы \"Мельница\": Пылью под пологом голос мне полоза слышится Полные голода очи-золото в пол-лица Он зовет меня вниз: \"Родная, спустись, Обниму в тридцать три [пропуск]\".": "\"... кольца\".",
  "Индейцы, живущие в Мексике, расходятся в том, как называть ЕГО. Одни зовут ЕГО \"тот, кто несет гром\", другие - \"буря над прерией\", третьи - \"огнехвостый змей\". Как ЕГО называем мы, если в стране-производителе ЕГО называют \"отобай\"?": "Мотоцикл.",
  "Чтобы ответить на этот вопрос, вам не надо прикладывать много труда. В одном из номеров \"GQ\" 2010 года была опубликована статья \"Чемпионат в ИКСЕ\". \"ИКС\" - это российская рок-группа и фантастическое произведение известного американского продюсера. В Париже тоже есть свой ИКС, но чаще первое из трех слов ИКСА французы заменяют синонимом. Назовите то, что ассоциируется у нас с \"Парижским\" ИКСОМ.": "Опера Гарнье.",
  "Внимание, в вопросе есть замены. Жену главного героя фантастического триллера, вышедшего в 2010 году, играет Любовь Орлова. Большинство сцен, в которых она появляется, - плод воображения главного героя. Видимо, именно поэтому его команда использует песню из фильма \"Веселые ребята\" для синхронизации выбросов с разных уровней этих сновидений. Назовите актрису, замененную на Любовь Орлову, и фильм, замененный на \"Веселые ребята\", если именно благодаря ему она стала обладательницей премии Американской киноакадемии.": "\"Жизнь в розовом цвете\" и Мол Марион Котияр.",
  "Блиц. На сайте anticomprador.ru был опубликован шуточный плакат, представляющий вымышленные российские политические партии и их предвыборные тройки, причем в тройки входят не только люди, но и географические объекты, различные понятия и т.д. 1. Назовите предвыборную тройку партии \"Понаехавшая Россия\", если в ее состав входят три московских здания. 2. Назовите предвыборную тройку партии \"Баснословная Россия\". 3. Назовите предвыборную тройку партии \"Углеводородная Россия\", если в нее входят три населенных пункта, один из которых расположен не в России.": "1. Ленинградский, Ярославский, Казанский вокзалы. 2. Лебедь, Рак, Щука. 3. Уренгой, Помары, Ужгород.",
  "Запуская новую всемирную рекламную кампанию известного вам продукта, организация приняла решение о ее адаптации под каждую страну. В американской версии ролика главную роль исполняет известная 89-летняя актриса как олицетворение немощности. В российском аналоге в соответствии с устойчивым выражением пенсионеров заменила представительница некой профессии. Назовите профессию.": "Балерина.",
  "После объявления о начале строительства в Нью-Йорке небоскреба Пен-плаза, хозяин Эмпайр-стейт-билдинга Э. Малкин выступил с требованием запретить это строительство, так как новое здание будет [два слова пропущено] на его собственность, в прямом и переносном смысле. Какое известное словосочетание мы пропустили в его высказывании?": "Бросать тень.",
  "Флаг одного из субъектов РФ красного цвета, слева на нем вертикально расположены две узкие синие полоски, обозначающие то, чем он гордится. В правой части флага нарисовано изображение некой женщины. Мы не спрашиваем, кто она. Назовите этот субъект.": "Волгоградская область.",
  "У арабов была мера сыпучих тел - длинные, узкие стволы выдолбленной финиковой пальмы или бамбука. Из-за этого слова в русском языке появились два слова: одно означает африканское животное, а второе - вид стеклянной бутылки. Напишите оба слова.": "Жираф, графин.",
  "Сайт Мама.Ру утверждает, что ОНА развивает физические и творческие способности ребенка, кроме того, здесь дети получают первые уроки социализации. Видимо, там никогда не был Мистер Вэб, если он так захотел залезть туда к Касперскому. Назовите ЕЕ.": "Песочница.",
  "(pic: 20100922.jpg) Путешествуя по Франции, в Руане автор вопроса зашел в известный собор и обнаружил ряд захоронений. Одно из них принадлежало известному правителю. Назовите этого человека.": "Ричард Львиное сердце.",
  "Закончите современное хокку: Гейше пломбир, сакуру детям: Вот какой рассеянный ...": "С улицы Басё.",
  "Внимание, в вопросе есть замены. Вскоре после перехода в \"Зенит\" Сергей Семак был приглашен на \"Радио-Зенит\". Во время интервью ведущий огласил один из вопросов, поступивших от слушателей: \"Зачем пустили ФУТБОЛИСТА в студию?\". \"Ничего, без БУТС можно\", - отшутился Семак. Мы не спрашиваем, кого мы заменили на ФУТБОЛИСТА. Ответьте, что мы заменили на БУТСЫ.": "Подковы.",
  "О присуждении литературной премии \"Локус\" в одноименном журнале обычно сообщается в июле или августе. А что ежегодно публикуется в февральском номере журнала вместе с обширным списком произведений?": "Бюллетень для голосования.",
  "Немецкий город Вольфсбург был основан в 1938 году и до 1945 года назывался Stadt des KdF-Wagens bei Fallersleben [Штадт дес КдФ-Вагенс бай Фаллерслебен]. В 2003 году он был снова \"переименован\", правда, лишь на некоторое время. При этом в названии города была заменена одна буква. Напишите это \"новое\" название.": "Гольфсбург.",
  "(pic: 20100923.jpg) Умберто Эко в \"Истории красоты\" приводит различные сопоставительные таблицы. Перед вами последние изображения из довольно длинного ряда. Напишите фамилию человека, чье изображение мы от вас скрыли.": "Чикконе.",
  "В январе 2010 года \"Известия\" опубликовали статью с оценкой действий Виктора Ющенко на посту президента Украины. Автор статьи, в частности, говорит (цитата): \"В целом народ оценил эти ющенковские успехи на \"пятерку\" с плюсом\". Конец цитаты. В этой цитате мы пропустили одно слово. Напишите это слово.": "Процентов.",
  "По легенде, один из трех братьев увидел старый одинокий дуб с орлиным гнездом и повелел построить здесь город. Два других брата подумали, что земля не прокормит всех, и двинулись дальше. Назовите страну, на территории которой находится этот город.": "Польша.",
  "<раздатка> Где польские хоругви, спрашиваете? Стерегут границы Великопольши, Куяв, Добжинской земли. От [ПРОПУСК 1], которые только и ждут, что польское войско пойдет на Чехию, чтобы накинуться на Польшу с [ПРОПУСК 2]. </раздатка> Перед вами цитата из романа Анджея Сапковского \"Свет вечный\", действие которого происходит во времена гуситских войн. ПРОПУСК 1 - несколько измененное название произведения; ПРОПУСК 2 - название другого произведения того же автора. Напишите оба эти названия.": "\"Крестоносцы\", \"Огнем и мечом\".",
  "Дуплет. 1. В романе \"Таинственный остров\" Жюль Верн подробно описал процесс получения ЭТОГО из природных веществ, обнаруженных на острове, хотя и пропустил (видимо, намеренно) один из важных этапов синтеза. Назовите фамилию человека, использовавшего ЭТО в своем изобретении, сделанном за несколько лет до выхода романа. 2. Фашистский маршал авиации Бальбо говорил, что предпочел бы услышать о смерти этого генерала, своего соратника по партии, чем о таком его спасении. Назовите фамилию этого генерала.": "1. Нобель. 2. Нобиле.",
  "Футболист Руслан Аджинджал, начинавший свою карьеру еще в чемпионате СССР, в одном из интервью отметил, что футбол - это не война, но он, тем не менее, предпочтет посмотреть советский фильм 70-х годов, а не обладателя четырех \"Оскаров\". Назовите режиссера советского фильма.": "Леонид Быков.",
  "В шутке 2005 года ОНА напевает песню из репертуара Верки Сердючки. Назовите ЕЕ имя.": "Камилла.",
  "(pic: 20100924.jpg) Внимание, в вопросе есть замена. Исследователь Высотский утверждал, что ЗАЯЦ способен передвигаться со скоростью курьерского поезда. С помощью современных технологий в кино был \"оживлен\" один из вымерших ЗАЙЦЕВ, ранее распространенный в Северной Америке. В большинстве рецептов по приготовлению ЗАЙЦА его советуют варить не менее двух часов. Авторским названием розданного вам коллажа можно описать то, что, как мы надеемся, произойдет в течение ближайшей минуты. Какое слово мы заменили словом \"ЗАЯЦ\"?": "Язык.",
  "По одной из версий, поэтическое описание этой Земли в Ветхом завете отчасти обусловлено жарким климатом и тем, что ОНИ зачастую селились на скалах. В другом произведении ОНИ, также живущие на скалах, были втянуты в \"войну\". Назовите имя человека, втянувшего их в эту \"войну\".": "Маугли.",
  "Профессор Питер Уорд считает Землю неблагоприятной для жизни. Он отмечает, что из 15 массовых вымираний живых существ в истории планеты только одно, вероятно, было вызвано внешними причинами. Свою гипотезу он назвал именем ЕЕ. Назовите ЕЕ.": "Медея.",
  "Борис Акунин сказал, что в такие моменты он читает вслух переводы своих трудов на чешский, украинский или болгарский. А какую книгу, устами своего героя, рекомендовал читать в такие минуты другой писатель?": "\"Женитьбу Фигаро\".",
  "В сезоне 2004/05 годов футбольный клуб из города на западе Франции занял всего лишь девятое место во второй лиге. При этом клуб пропустил всего на один гол больше, чем победитель. Это позволило автору вопроса сравнить оборону клуба с сооружением, постройка которого началась в 1833 году по проекту Оппермана. Назовите это сооружение.": "Брестская крепость.",
  "<раздатка> Помимо собственно белья (включающего капитанскую повязку), на спортсменках присутствует облегченная версия защиты для американского футбола - открытый шлем, уменьшенные наплечники, налокотники и наколенники. </раздатка> В розданном описании формы девушек-игроков Lingerie Football League (Лига американского футбола в нижнем белье) мы пропустили одну букву. Напишите слово с пропущенной буквой в первоначальном варианте.": "Подвязку.",
  "Самая большая ОНА размером 20 см была зафиксирована в 2010 году в Южной Дакоте. С болгарского языка слово \"ОНА\" переводится как \"сад\". Назовите ЕЕ.": "Градина.",
  "<раздатка> Согласно англоязычной Википедии, название городка Форленали происходит от древнеримского Forum Popili, связанного, по всей видимости, с именем консула Publius Popilius Laenas. </раздатка> В розданной вам цитате мы заменили один гидроним на другой. Назовите оба этих гидронима.": "Лимпопо, Лена."
}