{
  "В одном спектакле происходит ссора двух персонажей, мужчины и женщины. Женщина обвиняет мужчину в том, что он недостаточно ее любит, и говорит, что раньше у нее всё было иначе. \"Мне было так хорошо, меня все ценили!\" - заявляет она. Эти ее слова вызывают у мужчины огромное удивление. \"Кто это тебя ценил?!\" - спрашивает он, на что женщина отвечает: \"Другие ИКСЫ\". Какое слово мы заменили ИКСАМИ?": "Ребра.",
  "Этот символ был придуман в I веке до нашей эры секретарем известной исторической личности. Изначально он состоял из слившихся вместе латинских букв \"e\" и \"t\", но потом несколько видоизменился. До начала XX века он был последней буквой английского алфавита. Изобразите этот символ.": "&.",
  "Иностранцу, изучающему русский язык, может показаться, что эти четыре слова обозначают какие-то близкие понятия, относящиеся к какой-то одной группе. Однако на самом деле одно из этих слов обозначает праздник, другое - место для ведения записей, третье - человека, а четвертое - осветительный прибор. Назовите любое из этих четырех слов.": "Утренник.",
  "По мнению Ольги Кушлиной, этот известный поэт написал одно из своих самых известных стихотворений, сидя в ресторане, где он разглядывал листок меню, на который пролил красное вино, и ел заливную рыбу, приготовленную в специальной форме. Всё перечисленное - меню, вино и закуска - упоминается в этом стихотворении в несколько завуалированной форме. Назовите этого поэта.": "[Владимир] Маяковский.",
  "Это мужское имя является английским вариантом шотландского имени D&ograve;mhnall (Домхналл), которое состоит из двух измененных древнешотландских слов: \"dubno\" - \"мир\" и \"val\" - \"властвовать\", \"владеть\". Таким образом, это имя означает \"владеющий миром\" - то же самое, что и русское имя Владимир. Особенно символично это выглядит с января 2017 года. Напишите это имя.": "Дональд.",
  "Основатель Марсианского общества Роберт Зубрин однажды провел отпуск с двумя друзьями, которые оказались страстными любителями одной древней игры, и едва не умер от скуки. В результате появилась другая игра, похожая на древнюю, однако в ней к двум традиционным цветам прибавился третий - красный. Назовите эту древнюю игру.": "Шахматы.",
  "В европейских и американских морских портах в этих случаях по громкой связи можно услышать слова \"браво-браво-браво\". В больницах - слово \"красный\". В торговых центрах - слова \"код тысяча\". В театрах, цирках или других учреждениях, где работают артисты, - фразу \"Актер покинул здание\". А на железнодорожных вокзалах в этом случае по громкой связи вызовут главного управляющего, причем его фамилия будет связана с песком, водой или пеной. Что же происходит во всех перечисленных случаях?": "Пожар.",
  "(pic: 20170654.jpg) Если построить график функции, которую вы видите, получатся две кривые, образующие определенную хорошо всем знакомую фигуру. Из-за формы этой фигуры математики называют эту функцию так же, как назывался известный фильм, вышедший на экраны в 1984 году. Напишите это название.": "Формула любви.",
  "Один из персонажей романа Сергея Лукьяненко \"Императоры иллюзий\", действие которого происходит в далеком будущем, плохо знаком с историей. По всей видимости, он слышал о том, что в древности в Японии существовала чайная церемония, но перепутал и страну, и напиток. По его мнению, на материке Америка существовала церемония, связанная с распитием другого напитка. Какого же?": "Кофе.",
  "Вопреки распространенному мнению, эта женщина не была слабоумной и не страдала нервным тиком. Когда ей было 15 лет, ее хотел сделать своей любовницей сын Лоренцо Великолепного, но как раз в это время его изгнали из города. В тот же год ее выдали замуж за торговца тканями - она была его третьей женой и воспитывала его сына от одного из первых браков, а также родила ему еще пятерых детей. Когда дети выросли, и она, и ее муж заболели чумой. Муж быстро умер, а за нею стала ухаживать одна из ее дочерей, к тому времени ставшая монахиней. В результате она выжила и остаток жизни провела в монастыре вместе с этой дочерью. А где сейчас находится ее портрет?": "В Лувре.",
  "У французского фотохудожника Пьера Бетеля есть серия юмористических коллажей, на которых он сам читает разные известные книги. На одном коллаже у него в руках роман Джорджа Оруэлла \"1984\", а сам он, обернувшись, с испугом смотрит на выглядывающую у него из-за плеча видеокамеру. На другой он читает роман Альбера Камю \"Чума\" в медицинских резиновых перчатках. А на третьей с ужасом разглядывает прожженную насквозь книгу Герберта Уэллса \"Война миров\". Какую книгу Бетелль читает, держа ее вверх ногами с очень глупым выражением лица?": "\"Идиот\".",
  "Цитата из книги \"Ирония судьбы, или С легким паром\": - Ипполит не вернется! - усмехнулся Лукашин. - Почему? - растерялась хозяйка дома. - С ним я расправился самым решительным образом с помощью... С помощью чего?": "Бритвы.",
  "Цитата из книги \"Берегись автомобиля\" про вечеринки у Димы Семицветова: \"Приглашались дерьмовые люди, поэтому Сокол-Кружкин, со свойственной ему меткостью, окрестил эти сборища \"нужником\"\". Какое слово мы заменили словом \"дерьмовые\"?": "Нужные.",
  "В последнее время появилась мода на названия фирм типа \"Таксовичков\", \"Грузовичков\" и т.п. Автор вопроса не смог остаться в стороне и придумал в подобном же стиле название для организации, помогающей пожилым одиноким женщинам колоть дрова. Напишите это название.": "\"Раскольников\".",
  "Анекдот. В связи с распространением слов \"типа\" и \"чисто конкретно\" в современном русском языке появились... Что именно?": "Артикли.",
  "Согласно шутке, советский инженер был способен решить любую проблему при помощи изоленты и водки. Британскому же требуется только одно. Что?": "Скотч.",
  "Ацтекская богиня Чантико покровительствовала огню домашнего очага и вулканов, а также ЭТОМУ. Статья Википедии об ЭТОМ включает раздел \"Меры предосторожности\". Назовите ЭТО.": "Красный перец.",
  "В новом рекламном ролике супа \"Campbell's\" семейная пара кормит ребенка с ложечки. Согласно шутке одного американского телеведущего, в главной роли выступил нетрадиционный брак банки супа и \"Звездных войн\". Какая фраза звучит в ролике дважды?": "\"Люк, я твой отец\".",
  "Летописное определение Киева первоначально было калькой с греческого языка и говорило не о древности города, а о статусе. Назовите вид транспорта, название которого восходит к тому же слову.": "Метро.",
  "На шутливой картинке персонаж классического произведения говорит: \"АЛЬФА умерла\". На что АЛЬФА отвечает ему: \"ИКСЫ не умирают\". ИКС - это, можно сказать, половина АЛЬФЫ. Назовите АЛЬФУ.": "Панночка.",
  "Романс Керубино из оперы \"Свадьба Фигаро\" имитирует звучание гитары и исполняется без [ПРОПУСК 1]. [ПРОПУСК 2] - одно из решений проблемы восстановления народного хозяйства в СССР в 20-х годах. ПРОПУСК 2 не отличается от ПРОПУСК 1 на письме. Заполните любой из пропусков.": "Смычка.",
  "На последние теледебаты оба кандидата на пост президента США могли привести гостя на место в первом ряду, чтобы смутить оппонента. Дональд Трамп привел сводного брата Барака Обамы, что было оценено как удар не по той мишени. Пародию на чей автоответчик показали в выпуске комедийной телепередачи после дебатов?": "[Моника] Левински.",
  "Дмитрий Быков сокрушается, что политическое прозрение российского народа наступает лишь в результате противоречий между ИКСОМ и ИГРЕКОМ. У автора вопроса расстояние между ИКСОМ и ИГРЕКОМ - два метра. Назовите ИКС и ИГРЕК в любом порядке.": "Телевизор, холодильник.",
  "Прослушайте анекдот. В Гарлеме десять негров бьют немецкого туриста. Турист кричит \"ПРОПУСК\". Один из обитателей Гарлема уходит. Что мы пропустили?": "Найн.",
  "Рольф, один из предводителей викингов десятого века, испытывал некоторые проблемы с передвижением из-за огромного роста и веса. Поэтому получил прозвище ИКС. В популярной песне ИКСЫ ДЕЛАЮТ ЭТО ТАК. Мы не спрашиваем, в какой день они это делают. Ответьте двумя словами, что мы заменили на \"ДЕЛАЮТ ЭТО ТАК\".": "Бегут неуклюже.",
  "Прослушайте анекдот из игры \"Fallout 3\": Пришел он пистолет покупать. Спрашивает: \"Сколько там патронов?\". А продавец отвечает: \"Для тебя - без зарядов\". Какие пять букв мы пропустили в этом вопросе?": "нейтр.",
  "Американец Фил Оукс в своих произведениях критиковал капитализм и войну во Вьетнаме, и, по собственному определению, был \"БЕЗГОЛОСЫМ ЦЕНЗОРОМ\". Владимир Владимирович не раз доказывал, что он также является БЕЗГОЛОСЫМ ЦЕНЗОРОМ - например, в информационно-развлекательной программе Первого канала. Что мы заменили словами \"БЕЗГОЛОСЫЙ ЦЕНЗОР\"?": "Поющий журналист.",
  "Прослушайте шутку. Когда спорят две малые нации, вмешивается ОН - и спор исчезает. Когда малая нация спорит с великой, вмешивается ОН - и малая нация исчезает. Когда же спорят две великие нации - ОН исчезает. Поняв, что мы несколько раз пропустили в тексте анекдота, ответьте, в каком городе России этому поставлен памятник.": "Вологда.",
  "Миссии, которая принесла ИМ славу, предшествовала неудачная Хазарская миссия. Кто ОНИ?": "Кирилл и Мефодий.",
  "Некий МАрго Гутиеррез мошенничал с недвижимостью и был на грани банкротства 14 раз. Рассказывая о нем, телеведущий Билл Мар замечает, что МАрго - не просто ТАКОЙ сторонник ИКСА, он ТАКОЙ ИКС. Мы не спрашиваем вас, кого мы заменили ИКСОМ. Напишите двухкоренное слово, которое мы заменили словом \"ТАКОЙ\".": "Латиноамериканский.",
  "Сицилийский архиепископ Микеле Пеннизи особым декретом запретил членам мафии становиться ИМИ. Назовите ИХ.": "Крестные отцы.",
  "<раздатка> &#1256;Ф&#1256; </раздатка> В вопросе есть замена. Название города Уфа, написанное на башкирском языке, послужило причиной того, что Уфу в народе иногда в шутку называют \"городом трех АЛЬФ\". Согласно интернет-сленгу, АЛЬФАМИ можно назвать \"кряки\" и \"кейгены\". Назовите АЛЬФУ.": "Таблетка.",
  "В 1947 году в знаменитой исследовательской лаборатории \"Bell Labs\" был создан новый отдел. Один из первых экспериментов выглядел весьма странно: сотрудники отдела приходили на работу раньше всех прочих коллег, ходили по их кабинетам и укорачивали на один дюйм... Что именно?": "Шнур телефонной трубки.",
  "По одной из версий, хотя в Москве имелось соответствующее оборудование, ЕЕ производство было организовано Виктором СвиридОй именно в Ленинграде, в горькие дни блокады. Назовите ЕЕ точно.": "Водка \"Столичная\".",
  "Легкий автомат, разработанный Коробовым, не был принят на вооружение из-за ТАКОГО корпуса. У ТАКОГО дома, стоявшего на Торжковской улице в Ленинграде, толщина 14-сантиметровых стен по теплоизоляции соответствовала кладке в четыре кирпича. Что мы заменили словом \"ТАКОЙ\"?": "Пластмассовый.",
  "В биографии Ивана III говорится о глухом упрямстве князя Василия, который сам назначил себе лечение от сухотной болезни и поэтому погиб. Какое слово мы заменили в предыдущем предложении?": "Слепом.",
  "(pic: 20170656.jpg) Что мы скрыли на коллаже, который изображает человека, жившего в десятом веке?": "Гарнитура Bluetooth.",
  "Ввиду дефицита артиллерии армия Рокоссовского при обороне Москвы была вынуждена задействовать пушки, использовавшиеся при обороне Клина, чем обескуражила немцев, которые не понимали, что за мощное оружие разбивает их танки. Какие три буквы мы заменили в предыдущем предложении?": "рым.",
  "[Ведущему: отточия игнорировать.] Прослушайте две цитаты: \"Его [ПРОПУСК 1] <...> закончилась провалом: за два месяца, пока Антоний колебался, Октавиан успел развернуть свои корабли\". \"Антоний после [ПРОПУСК 2] <...> вернулся в Александрию. Он совершенно пал духом\". Пропуски в цитатах отличаются только капитализацией, заполните любой из них.": "Акция.",
  "[Ведущему: отточие игнорировать.] ИКС в вопросе заменяет два других слова. Прослушайте цитату об эвакуации промышленности СССР: \"Рабочие демонтировали под бомбами прокатные станы, моторы, турбины, <...> пробивались по забитым до отказа магистралям, готовым разорваться от хлынувшего вдруг ИКСА\". \"ИКС\" - произведение 1924 года. Назовите автора этого произведения.": "[Александр] Серафимович.",
  "Внимание, в вопросе есть замена. Говоря о польском писателе Чеславе Милоше, Владимир Британишский каламбурит, что Милош хочет НАПРАВИТЬ Запад и познакомить европейцев с неизвестной им частью Европы. Какое слово мы заменили в предыдущем предложении?": "Сориентировать.",
  "ППШ был технологичнее современных ему аналогов, т.к. для производства большинства деталей применялась АЛЬФА. В стихотворении под названием \"АЛЬФА\" прессы в цеху \"грохочут, работая ловко\". Какое слово в вопросе заменено АЛЬФОЙ?": "Штамповка.",
  "Тринге Смайли на момент смерти братьев была клятвенной девственницей, приняла обет безбрачия и носила мужскую одежду. Присоединившись к повстанцам, она отличилась в сражении при Душици. За героизм ее называли ТАКОЙ АЛЬФОЙ. Флэшмоб, в названии которого есть слова \"Уроки ТАКОГО\", собрал в русскоязычном ЖЖ несколько тысяч комментариев за пару дней. Что заменили словами \"ТАКАЯ АЛЬФА\"?": "Албанская Жанна Д'Арк.",
  "Прослушайте анекдот. На кинофестивале в Бразилии фильм \"Семнадцать мгновений весны\" завоевал первый приз в номинации \"Лучшая ОНА\". Назовите ЕЕ двухкоренным словом.": "Короткометражка.",
  "ОН бывает, например, красным, бурым или магнитным. При разгоне анархистов с дачи ДурновО в 1917 году ОН забаррикадировался в дальней комнате и до последнего без устали оборонялся. Назовите ЕГО.": "Железняк.",
  "Автору вопроса однажды встретилась футболка с изображением акульего плавника, на котором было написано устойчивое английское выражение, одно из слов в котором было заменено другим, незначительно отличающимся на слух. Воспроизведите надпись на футболке из четырех слов.": "Nice to eat you.",
  "В вопросе есть замены. У всех свои достоинства и недостатки. Вот у этого скользкого типа ИКС - в голове, а в другой части тела - ИГРЕК. При этом \"КоЗы\" он не боится, если, конечно, кожа не повреждена. Назовите ЕГО.": "Электрический угорь.",
  "Геннадий Смирнов, говоря о решении назвать мост в честь человека, \"внесшего неоценимый вклад в культуру северной столицы\", предложил называть мост так, чтобы это, с одной стороны, не противоречило планируемому названию, с другой стороны, ассоциировалось с иным человеком, имеющим как минимум не меньшее отношение к Санкт-Петербургу. Воспроизведите предложенное им название.": "Ахматовский мост.",
  "В 2015 году австрийские власти запретили определенные сочетания букв и цифр на персонализированных автомобильных номерах. В числе запрещенных комбинаций: BH, 420, 1919, WAW, FG. Мы не просим вас назвать причину запрета. Назовите человека, связанного с 420 и FG.": "[Адольф] Гитлер.",
  "(pic: 20170659.jpg) Дмитрий Чернышёв назвал этот памятник устойчивым выражением из двух слов, в котором изменил одну букву. Воспроизведите получившееся название.": "Пешечное мясо.",
  "Вопрос задает Шамиль Тарпищев. После того как атлетичная Серена Уильямс проиграла более стройной спортсменке, ее отец, согласно шутке автора вопроса, вполне мог бы задать тот же вопрос, что и заглавный герой произведения русской литературы. Какой именно?": "Ну что, сынку, помогли тебе твои ляхи?",
  "Внимание, в вопросе есть замены. По мнению журналиста Алексея Белякова, в ноябре 2016 года центр АЛЬФЫ стал тезкой архитектурного памятника Золотого Кольца, ведь там теперь лежит ИКС, сидит ИКС и стоит ИКС. Назовите ИКСА.": "Владимир.",
  "В романе Александра Чудакова за лекцию о российском ученом вместо обещанной соли лектору вручили четыре графина. Мы не спрашиваем вас, о ком была лекция. Назовите фамилию человека из его цитаты, которой впоследствии утешал себя лектор.": "Шувалов.",
  "(pic: 20170660.jpg) Когда-то с НИМ, как теперь с кофе, происходили метаморфозы. На раздатке вы сейчас видите фрагмент одного из первых проектов ЕГО. А мы просим вас восстановить пропущенное слово в ироничной песне первой половины XX века.": "Метро.",
  "На Галапагосских островах для истребления диких коз, успешно скрывавшихся на большой территории, ученые использовали коз под кодовыми именами АЛЬФА и БЕТА. Козы-АЛЬФА несли на себе маячки, выдавая информацию о местонахождении стада. А козы-БЕТА были стерилизованы и искусственно сделаны наиболее привлекательными для самцов. Итог для диких коз плачевен - большинство из них, как и БЕТУ, ждал расстрел. Назовите имена, которые мы заменили АЛЬФОЙ и БЕТОЙ.": "Иуда, Мата Хари.",
  "Одними козами-предателями ученые не ограничивались. Ради благой цели очищения природы от завезенных организмов использовали и отравленных мышей, и даже подводных роботов-убийц, оснащенных желчной кислотой. Статью о таких мерах Екатерина Мищенко озаглавила названием анимационного фильма 2009 года. Назовите этот фильм.": "\"Монстры против пришельцев\".",
  "Восстановите недостающее слово в псевдоцитате с сайта fotostrana.ru: \"Порхай как бабочка, жаль как полосатое жужжание собирать пыльца муха\" &copy; Мохаммед Али.": "Экспресс.",
  "Рассказывая о том, как нелегко девушке идти после вечеринки по плохим тротуарам, знакомая автора вопроса употребила термин из лексикона архитекторов или электриков, неодобрительно говоря об одном из предметов гардероба девушки. Забавно, что этимология этого термина восходит к итальянскому слову, обозначающему именно этот предмет гардероба. Назовите этот термин.": "Цоколь.",
  "В борьбе за права горожан власти израильского города Бней-Брак удивительно последовательны: недавно они убрали персонажа мультфильма \"Смурфики\" Смурфетту с рекламных киноплакатов из-за боязни СДЕЛАТЬ ЭТО. Ранее такая же участь постигла и героиню \"Голодных игр\" Китнисс Эвердин, а также фею Динь-Динь из мультфильма \"Питер Пэн\". Догадавшись, что мы заменили словами \"СДЕЛАТЬ ЭТО\", ответьте: изображения какого человека, родившегося 70 лет назад, были запрещены в Бней-Браке в прошлом году?": "Хиллари Клинтон.",
  "<раздатка> Но у меня есть идея ..., .... Что такое воппер? </раздатка> В новой рекламе гамбургера Burger King на американском телевидении сотрудник ресторана говорит зрителям, что отведенных 15 секунд не хватит, чтобы рассказать, как хорош воппер. Затем он произносит фразу, которую мы вам раздали. Реклама вызвала недовольство многих зрителей и даже вынудила одну корпорацию срочно внести изменение в свой продукт. Восстановите пропущенные два слова.": "OK, Google.",
  "Молодой человек, придя в гости к любовнице, сказал: \"Сейчас я буду весь твой, дорогая. Только вот быстренько сбегаю в ванную и в...\" Закончите его фразу словом, в котором есть две буквы \"т\".": "Контакт.",
  "Геологи, изучавшие, каким образом 450 тысяч лет назад исчезла узкая соединительная полоска суши, обозначили этот процесс, в отличие от нынешнего, первой версией ЕГО. Назовите ЕГО.": "Брекзит.",
  "В заметке под названием \"Гляжу в озера синие\" говорится о следах озера в виде слоев осадочных пород у горы Шарп. В одном из слов мы пропустили шесть букв. Напишите это слово в исходном виде.": "Марсианские.",
  "Историки полагают, что город Галич был основан по велению Юрия Долгорукого на берегу озера, богатого рыбой. А недавно было установлено, что Галич - историческая родина... Кого? Назовите его имя.": "Емеля.",
  "В Саблинских пещерах зимой запрещена фотосъемка. Последствия несоблюдения данного требования кажутся не столь существенными, но затем становятся губительными. И причина этого - ОН. Назовите ЕГО одним словом, совпадающим с названием романа нобелевского лауреата.": "Голод.",
  "Законодательное собрание одного из автономных округов России решило закрепить официальный статус и гарантии для домработниц. Внимание! Какие две буквы мы заменили двумя другими?": "чу.",
  "Киев считается городом, где ОНИ - одна из главных достопримечательностей. В Москве известен ОН, названный в честь знаменитого храма. В равнинном Питере ИХ нет, за исключением двух, находящихся в пригородах. Назовите ЕГО односложным словом, в котором 80% букв - согласные.": "Спуск.",
  "(pic: 20170661.jpg) Древнегреческий географ Павсаний пишет, что сарматы использовали ИХ для изготовления прочных доспехов. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита, или двумя словами на одну и ту же букву. Данное растение должно помочь вам найти правильный ответ.": "Лошадиные копыта.",
  "\"Атлас Ленинградской области\" имеет следующий ВИД: для облегчения ОПРЕДЕЛЕНИЯ срез блоков страниц окрашен в разные цвета - желтый, белый, красный, синий. В предыдущем предложении мы пропустили два слова. Напишите в ответе второе из этих слов.": "Растений.",
  "Борис Моносов сообщает, что в книге \"100 оперных либретто\" в названии только одной оперы присутствует ОН. Назовите российский сериал середины 2000-х годов, на постере которого в первом слове названия также указан ОН. Можно ответить только этим словом.": "\"ОперА\".",
  "ПЕРВЫЙ и ВТОРОЙ встретились в конце октября 2016 года. Имя, придуманное для ПЕРВОГО, вполне подходит и для ВТОРОГО, а известное прозвище ВТОРОГО годится и для ПЕРВОГО. Назовите их двумя восьмибуквенными словами, начинающимися на одну и ту же букву.": "Забивака, Зубастик.",
  "Некоторые хоккейные судьи одно из нарушений правил вполне логично именуют \"толчок в НЕГО\". В НИХ предлагал отправиться подвыпивший литературный персонаж. Назовите ЕГО.": "Номер.",
  "(pic: 20170662.jpg) Восстановите закрытый от вас призыв из двух слов, начинающихся на парные согласные.": "ЗА СЛАНЦЫ!",
  "По традиции вопрос по истории Коломны. В здании, где мы все сейчас находимся, в 60-е годы прошлого века располагался цех фабрики \"Трибуна\". Старожил этих мест вспоминает, как они, будучи детьми, заглядывали в окна цеха. Их распирало от любопытства - здесь изготавливали то, что в конце XIX века во Франции получило название \"благополучие\". Мы же просим вас написать в качестве ответа слово немецкого происхождения, которым называется эта продукция.": "Бюстгальтер.",
  "Внимание, в вопросе есть замена. Валентин Смирнитский и Михаил Боярский, вспоминая актера Владимира БалОна, который отдувался за всех, скаламбурили, что при скандальных ситуациях режиссер прежде всего наезжал именно на него. Какие два слова мы заменили одним?": "Катил баллон.",
  "(pic: 20170664.jpg) Заполните пропуск в розданном вам предложении.": "Окружил.",
  "В тексте этого вопроса слово \"ИКС\" заменяет другое короткое слово. В повести Джорджа Мартина ИКС феодала служит причиной засухи. В официальное название какого московского сооружения входит слово \"ИКС\"?": "Храм Василия Блаженного.",
  "Перед строительством этого здания в 1797 году предварительно было продемонстрировано строение, которое придворные дамы пытались проколоть зонтиками, а офицеры - разрушить палашами. Назовите это здание.": "Приоратский дворец.",
  "Благодаря ЕМУ жители Сьерра-Леоне узнали весть о взятии крепости ХартУма еще до прибытия газет. Назовите ЕГО двумя словами, начинающимися на одну букву.": "Барабанный бой.",
  "При строительстве колонного зала Дворянского Собрания Матвей Казаков не смог объяснить лепщикам, что такое акАнт, и капитЕли колонн сделали с НИМИ. С 1940 года ОНИ являлись дополнительным знаком отличия. К чему ОНИ прилагались?": "К Железному Кресту.",
  "Королевская Викторианская цепь имеет в своем составе звенья, стилизованные в виде розы, чертополоха, трилистника и ЕГО. Архитектор здания, в названии которого присутствует ОН, вдохновлялся проектом Сиднейского оперного театра. Назовите ЕГО.": "Лотос.",
  "Вскоре после того как рядом с военной частью в Австралии поселились вороны-флейтисты, пришлось перестать использовать ИКС. При экскурсиях по горному озеру КёнигзЕе туристические группы берут с собой ИКС. Для демонстрации чего?": "Эха.",
  "Внимание, в вопросе словами \"СДЕЛАТЬ ЭТО\" мы заменили четыре слова. Композитор ДИтрих БУкстехУде получил должность органиста города Любека, после того как СДЕЛАЛ ЭТО своего предшественника. Позже и Иоганн Бах, и Георг Гендель отказались СДЕЛАТЬ ЭТО самогО Букстехуде и органистами Любека так и не стали. Кто смог выполнить условия и СДЕЛАТЬ ЭТО в известной комедии?": "Петруччо.",
  "Комендант одной из венецианских крепостей сдал ее туркам - на условиях, что он не впадет в панику. После сдачи крепости несчастного разрубили пополам. Какие четыре слова мы заменили в этом вопросе?": "Сохранит голову на плечах.",
  "В экранизации 2004 года классического произведения персонажи перед заключением сделки проходят по рынку, где будущий истец делает покупку. Ответьте двумя словами: что он покупает?": "Фунт мяса.",
  "В 1963 году МАрика КИлиус и Ганс-Юрген БОйлер снялись для фотографии \"Олимпийские чемпионы\" и выпустили ее в продажу. Подобный случай в нумизматике имел место в 1825 году. Назовите человека, послужившего основой для изображения.": "Константин.",
  "Во время строительства Панамского канала в госпиталях, для того чтобы оградить больных от ПЕРВЫХ, использовали сосуды с водой, что привлекало ВТОРЫХ. В результате смертность в госпиталях только повысилась. Назовите ПЕРВЫХ и ВТОРЫХ словами, начинающимися на одну и ту же букву.": "Клопы, комары.",
  "В 1899 году палеонтолог Владимир АмалИцкий раскопал в песчаниках останки доисторических животных. Для того чтобы привести их в \"музейный\" вид, ему пришлось обратиться к ИКСАМ. Назовите немецкоязычный роман, заголовок которого - продукт деятельности ИКСОВ.": "\"Черный обелиск\".",
  "Во время протестов против режима Салазара в Лиссабоне митингующие смазывали ИХ мылом, чтобы образовать баррикады. Назовите ИХ двумя словами.": "Трамвайные рельсы.",
  "В одной статье предполагается, что английские фамилии типа Сван, Булл, Гриффин или Энджел могли произойти от АЛЬФ, по которым распознавали владельцев. Назовите советский фильм, название которого составлено из двух АЛЬФ.": "\"Добро пожаловать, или Посторонним вход воспрещен!\".",
  "В начале первой книги издательства \"А-ба-ба-га-ла-ма-га\" можно увидеть ангела. Назовите эту книгу.": "Азбука.",
  "В рекламном ролике на канале \"Матч ТВ\" в чашки с кофе поочередно наливают молоко. Трансляцию чего таким образом рекламируют?": "Биатлон.",
  "В статье, посвященной ЕЙ, описывается эпизод \"Илиады\". Один из героев промахнулся и попал стрелой в веревку, которая привязывала голубя. Второй герой оказался точен. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Стендовая стрельба.",
  "В африканских диалектах португальского языка идиома \"Mato - bicho\" [мато-бишо] означает \"первый завтрак\". Слово \"мато\" переводится как \"убивать\". Переведите на русский слово \"бишо\".": "Червяк.",
  "Говорят, что дети приняли Федора Павловича за проверяющего из РОНО и сильно смущались. Вызванный к доске отличник не смог решить простую задачу. Назовите фамилию Федора Павловича.": "Решетников.",
  "Книга 2007 года \"Таганрог в литературе\" - одно из первых российских изданий, ДЕЛАЮЩИХ ЭТО. Мы ДЕЛАЕМ ЭТО в источнике к этому вопросу. Какие три слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Ссылаться на Википедию.",
  "Первоначально режиссер хотел прекратить съемки после свадьбы одного из героев, однако был вынужден уступить из-за приходивших в его адрес писем телезрителей. В одном из писем даже упоминался ЕЕ приказ. Хотя этого приказа, скорее всего, не было. Назовите ЕЕ.": "Королева Виктория.",
  "Рассказывают, что мошенник Артур Фергюсон продал ЕЕ американцам. ЕЕ основание сделано из 29 артиллерийских орудий корабля \"Royal George\". Назовите ЕЕ двумя словами.": "Колонна Нельсона.",
  "Имя и фамилия антропоморфного быка из мультсериала \"Черный плащ\" в русском переводе совпадает с именем и фамилией персонажа русской классической литературы. Назовите этого персонажа.": "Тарас Бульба.",
  "В романе Йена Пирса рассказывается о незадачливом грабителе, который, решив ограбить церковь, затаился в алтаре. Однако для кражи он выбрал ЕЕ. Назовите ЕЕ тремя словами.": "Ночь перед Рождеством.",
  "КосмОлог Фред Хойл любил влезать в другие науки. Так, например, он назвал археоптерикса фальсификацией. Что, по мнению Хойла, приобрело современную форму для предотвращения попадания болезней из космоса?": "Нос.",
  "Внимание, словом \"АЛЬФА\" мы заменили два слова. Пещеру ЛаскО называют АЛЬФОЙ первобытной живописи. Ответьте двумя словами: что видели люди над АЛЬФОЙ 13 марта 2013 года?": "Белый дым.",
  "Персонажа романа, действие которого происходит в наши дни, [ПРОПУСК 1], когда он умирал от испанки. Известный человек [ПРОПУСК 2] итальянца в Бразилии. Заполните любой из пропусков одним словом.": "Укусили.",
  "Перед Рождеством 1142 года королева Матильда вместе с соратниками бежала из Оксфордского замка. По легенде, королеве и ее спутникам помогли ОНИ. \"ОНИ\" - роман, опубликованный через тридцать лет после написания. Назовите ИХ двумя словами.": "Белые одежды.",
  "Когда любящего путешествовать знакомого автора вопроса спросили, каково это, тот совершил некое действие. Ответьте тремя словами: что он сделал?": "Показал большой палец.",
  "Внимание, в вопросе есть замена. Автор вопроса увидел на выставке фиалок группу растений, на ярлыках которых было написано: \"АКСЕЛЕРАТОР\". Оказалось, это не название сорта, а обозначение молодых растений, которые готовятся зацвести впервые. Какое слово мы заменили словом \"АКСЕЛЕРАТОР\"?": "Стартер.",
  "Кровожадный дуплет. 1. Предвкушая конфликтное общение с иногородним коллегой при помощи интернет-технологий, автор вопроса сконструировал глагол в несовершенном виде, заменив одной буквой две другие в слове, означающем угрозу Вождя краснокожих, которой страшно боялся Билл Дрисколл. Воспроизведите сконструированный глагол. 2. Предвкушая конфликтное общение с иногородним коллегой мужского пола при помощи интернет-технологий, автор вопроса сконструировал глагол в несовершенном виде, заменив одну букву двумя другими в слове, означающем предложение эмира бухарского, от которого Ходжа Насреддин в ужасе отказался. Воспроизведите сконструированный глагол.": "1. Скайпировать. 2. Оскайпить.",
  "Некоторые работники турбизнеса ласково называют ТАК своих клиентов, а путешественнику Григорию Кубатьяну это название напоминает о валюте \"самой независимой\" страны и о доверчивости туристов. Назовите это слово.": "Турики.",
  "<раздатка> Кубраечки представляют собой смесь шарад и перевертышей. Например, слово \"шарада\" разбивается на два слова - \"шар\" и \"ада\", и каждое заменяется антонимом или родственным понятием: \"куб\" и \"рая\". </раздатка> Следующий вопрос по форме не совсем обычен, это этнографическая кубраечка. Для тех, кто не знает: кубраечки представляют собой смесь шарад и перевертышей. Например, слово \"шарада\" разбивается на два слова - \"шар\" и \"ада\", и каждое заменяется антонимом или родственным понятием: \"куб\" и \"рая\". Итак, БЕЗВЕТРИЕ и ПАРАДИЗ. В сумме - самоназвание народа. Можно ответить и по-русски.": "Буряад.",
  "Внимание, в вопросе есть замены. Открытка 30-х годов прошлого века, призывавшая бороться с КУЛАКАМИ и сдавать их шкурки для торговли с заграницей, сначала вызвала у автора вопроса смех, потом - недоумение, поскольку изображенный КУЛАК сильно отличался от привычных КУЛАЧКОВ. Но оказалось, что это и есть КУЛАК обыкновенный, который до середины XX века был объектом промысла и может достигать 34 сантиметров в длину. Кого мы заменили КУЛАКОМ?": "Хомяка.",
  "По словам Владимира Познера, ОН стал популярен в период Реконкисты, причем кусочек ЕГО давали определенной категории участников церковного обряда. Назовите ЕГО.": "Хамон.",
  "Иноязычные идиомы, соответствующие нашему \"Когда рак на горе свистнет\", тоже содержат очевидные нелепицы - летающих свиней, чихающую вошь или цветущий хвост совы. Только итальянский вариант, упоминающий АЛЬФУ и май, поразил автора вопроса - в России такое сочетание в 2016 году никого не удивило. Однако просмотр таблицы АЛЬФ подтвердил корректность итальянской идиомы. Что мы заменили АЛЬФОЙ?": "Пасху.",
  "При автоматическом переводе статьи из испанской Википедии на русский язык Асунсьон, столица Парагвая, превратился в фамилию успешного советского и российского писателя, автора детских книг и сценариев мультфильмов. Напишите эту фамилию.": "Успенский.",
  "Футбольный клуб \"Манчестер Сити\" в августе 2016 года приобрел полузащитника Лероя СанЕ. Заголовок статьи об этом событии в газете \"Спорт-Экспресс\" начинается фразой из трех слов, которая немного отличается от известного выражения. Напишите это выражение.": "Готовь сани летом.",
  "\"Полцарства за коня!\" - восклицал шекспировский король Ричард. А вот Александр мелочиться не стал, как-никак, Великий, и разменял целое царство не на какого-то там коня, а на... Назовите предмет обмена.": "Слон.",
  "<раздатка> НАДРАТЬ ГРИВЫ </раздатка> Персонаж Сергея Лукьяненко утверждает, что старики на Востоке любят смотреть на красивых девушек, кушать плов и НАДРАТЬ ГРИВЫ. В центре Еревана установлен памятник любителю НАДРАТЬ ГРИВЫ. А в Азербайджане лучшему мастеру НАДРАТЬ ГРИВЫ регулярно вручается драгоценная награда из двух одинаковых частей. Какие три слова мы заменили словами \"НАДРАТЬ ГРИВЫ\"?": "Играть в нарды.",
  "У входа в торговый центр \"Остров\" довольно долго висел не совсем уместный, по мнению автора вопроса, плакат, на котором изображен один из клодтовских \"Укротителей коней\" со следующим текстом: \"История учит: \"[ПРОПУСК 1] расходы [ПРОПУСК 2], дабы бюджет меру знал!\". Словосочетание \"[ПРОПУСК 1] [ПРОПУСК 2]\" является устойчивым выражением из трех слов. Воспроизведите его.": "Держать в узде.",
  "Если посмотреть на дело философски, можно сказать, что учеником изобретателя инструмента цирюльника был специалист по кормлению непарнокопытных. Назовите обоих.": "[Уильям] Оккам, [Жан] Буридан.",
  "Дуплет. 1. В одной из серий \"Возвращения Мухтара - 2\" мошенник тщательно покрывал золотой браслет медной краской. На производство какого средства он хотел получить деньги у жертвы обмана? 2. Когда автор вопроса пересказал этот эпизод знакомому, тот шутливо заметил: \"ПШАТ не мамонт, никогда не вымрет\". Какое слово мы заменили словом \"ПШАТ\"?": "1. Философский камень. 2. Лох.",
  "В 30-х годах XIX века по рисунку художника Эжена ЛамИ для Марии была создана АЛЬФА. АЛЬФЫ чего, согласно произведению конца 80-х годов XX века, достаточно для того, чтобы не впасть в отчаяние?": "Сигарет.",
  "Просим всех выключить мобильные телефоны. Французское слово \"jeune\" [жён] означает \"молодой\". Но в сочетании с другим французским словом в русском переводе превращается в любовника. Напишите это другое французское слово.": "Premier [чтецу: премьЕр].",
  "Полностью оправдали свое название только четвертый (3-7 июня 1965 года) и девятый (3-6 июня 1966 года). А какое название?": "\"Джемини\".",
  "В стихотворении Веры Инбер ОН был юнгой. Высоцкий сделал ЕГО капитаном. Но родину ЕГО оставил, как в оригинале, и родину девушки - тоже. Напишите названия обоих городов.": "Марсель, Нагасаки.",
  "В своем первоначальном значении ОНО восходит к понятию \"остаточный, лишний\". Изображается ОНО с различными физическими недостатками. А вы назовите чемпиона России по футболу 2007 года.": "Ли Хо.",
  "<раздатка> Они были похожи на огромных непрозрачных амеб или на очень молодых древесных слизней, только у слизней не было АЛЬФ, и слизни были все-таки побольше. &nbsp; Под окном стояла хоккейная клюшка, рядом с нею костыль и ИКС в ботинке с ржавым коньком. </раздатка> АЛЬФА заменяет одно слово, а ИКС - два. Перед вами две цитаты из \"Улитки на склоне\" братьев Стругацких. ИКС в каком-то смысле является АЛЬФОЙ. Назовите АЛЬФУ и ИКС.": "Ложноножка, протез ноги.",
  "В вопросе есть замена. Известный писатель говорил: \"... Сыздетства утренний блеск в окне говорил мне одно, и только одно: есть солнце - будут и девочки\". Догадавшись, что мы заменили, назовите этого писателя.": "[Владимир] Набоков.",
  "Если вы плаваете как топор, то вы не плаваете вообще. А вот летают топоры хорошо. Что же на профессиональном сленге называют тремя топорами?": "Боинг-777.",
  "Считается, что ОН хранит молчание примерно с XIII века. ЕГО называли \"бездельником\", \"лодырем\", \"дармоедом\" и другими подобными словами. Осип Иванович Сенковский, известный также под именем Барона Брамбеуса, говорил: \"Он... стоит России ежегодно более 400 тысяч рублей, - а какую приносит ей выгоду или честь?\". Назовите ЕГО двумя буквами или двумя словами.": "Ер.",
  "ОН является торжественным, медленным и плавным. \"ОН\" был записан группой \"Чиж и Ко\" в 1996 году. В предыдущих предложениях мы дважды пропустили пять букв. Напишите их.": "п, о, л, е, з.",
  "Михаил Веллер вспоминает советский анекдот: \"Проходя мимо плаката \"... ...\", гражданин Иванов ударил себя по лицу\". На плакате были два существительных, одно из них - в дательном падеже. Восстановите текст плаката.": "Пьянству - бой!",
  "Внимание, ни одной буквы ни в одно слово мы не добавляли. Отгадайте загадку: \"Стоит сноха и ноги развела: мир кормит, сама не ест\".": "Соха.",
  "Словом \"ОНА\" мы заменили два слова. В разное время ОНА активно использовалась испанской инквизицией, французскими войсками и красными кхмерами. Если внести небольшие изменения в ЕЕ написание, то ОНА может нередко встретиться во всех видах и жанрах литературы, заставляя человека страдать от скуки и читать книгу не последовательно, страница за страницей, а пропуская одну или более страниц. Напишите ЕЕ в обоих написаниях.": "Пытка водой и пытка \"водой\".",
  "Англичане в этой ситуации используют выражение \"Cut the cheese\" - \"разрезать сыр\". Какое выражение из двух слов в этом случае используют воспитанные русские?": "Испортить воздух.",
  "Прослушайте часть диалога, состоявшегося летом 1965 года: Джеймс: Заходи. Эдвард: Мне ненавистно возвращаться к тебе, но я возвращаюсь. Джеймс: Давай возвращаться, пока не стемнело. Эдвард: Я сомневаюсь. Джеймс: Ну, давай же... Эдвард: Это самый ужасный момент в моей жизни. Ответьте тремя словами: где находился Эдвард?": "В открытом космосе.",
  "Закончите шестью словами порошок Марии Гуляко, представляющий собой дружеский шарж на Максима Леонидова: толпа скучающих скинхедов ждала кого-то за углом ... ...": "и чёрт меня попутал крикнуть шалом",
  "Напишите женское имя, которым назван вид мигрени, который провоцирует дезориентацию и восприятия предметов меньшими, чем они есть.": "Алиса.",
  "В 1918 году Луначарский пригласил работать в Петроградский институт живого слова Николая Гумилёва. Наркома отговаривали, говоря, что у поэта, если и было в жизни что-то ИКСОВОЕ, то только гусарские лосины! Что мы заменили ИКСОМ?": "Красное.",
  "Парки в XVI-XVII веках должны были иметь подобие райского сада, а эта их часть играла роль очистителя души. Как сказано в одном путеводителе: \"Душа бродит по всевозможным жизненным препятствиям, чтобы найти в конце концов выход к свету!\". А какой писатель описал самый известный такой очиститель?": "[Джером Клапка] Джером.",
  "ОН является женским направлением древнерусской литературы. В 1929 году во время коллективизации ОН был приравнен к антисоветской агитации. Назовите ЕГО.": "Плач.",
  "Странно услышать вопрос про это здесь, но всё же. Историю про влияние итальянского бестселлера 1874 года на принятое решение автор отвергал. Он признался, что его подтолкнули симпатии к немецким революционерам. Подспудно к выбору подтолкнуло и противопоставление репрессивным органам. О чем идет речь?": "О названии футбольного клуба \"Спартак\".",
  "Николай I приказал СДЕЛАТЬ ЭТО в Сенате с Правосудием. Через сто сорок лет человек, у которого были проблемы с глазами, считал это невозможным. Какой глагол мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Посадить.",
  "Каменные мастерские по строительству Исаакиевского собора специализировались на производстве колонн будущего собора. Там же были созданы несколько столпов - памятников для Царского Села и Петергофа. А что еще было произведено там для нашего города в количестве 21 штуки?": "Верстовые столбы [между Санкт-Петербургом и Царским Селом].",
  "Чтобы показать, что героиня картины - простолюдинка, художник изобразил ее так, чтобы было видно, что она без корсета, который тогда носили все аристократки и который был их символом. Назовите этого художника.": "[Эжен] Делакруа.",
  "Блиц. 1. Кто автор произведения о взаимоотношениях финского снайпера и опущенного в зоне преступника? 2. Кто автор сказки, главный герой которой - маленький человечек, сделанный из одного микроэлектронного устройства? 3. Кто автор романа о спокойном испанском гранде?": "1. [Иван] Крылов. 2. [Джанни] Родари. 3. [Михаил] Шолохов.",
  "В Грозном есть кафе \"al Pacino Cafe\". Название говорит, что это высоко нравственное место, подходящие под местные реалии. Напишите три буквы, которые мы пропустили в названии кафе.": "Hal.",
  "Во французском языке слово \"cocotte\" - одновременно и \"курица\", и \"проститутка\". Какое слово в польском языке имеет эти же значения?": "Курва.",
  "В московском Спасо-Преображенском соборе есть фреска, внизу которой княгиня Ольга и князь Владимир поливают дерево. Какое?": "Древо Рюриковичей.",
  "Реклама в Бейруте: \"Зачем есть с клоуном, если можно пообедать с королем?\". Что рекламируется?": "\"Бургер-кинг\".",
  "В годы Великой Отечественной войны, когда штаб партизанского движения посылал в отряды самолет с продуктами и оружием, отправлялись такие телеграммы: \"Сброс 17.02.43 в 04:30\", дальше шел ромб, или квадрат, или звезда, или треугольник и т.д. и т.п. Что должны были сделать партизаны?": "Разжечь костры в соответствующей форме.",
  "Вот вам вопрос под конец игрового дня. О каком своем творении известный питерский композитор лет шестьдесят назад говорил: \"Дрянь песня! Не получилась она у меня. В корзину пойдет. <...> Да в Ленинграде ее кто только не пытался спеть, и тоже ни у кого не получилось. Неудачная песня. Заунывная, грустная, тоскливая. Хотел ее в этот кинофильм \"втиснуть\". Думал, здесь пройдет. Не получилось!\"?": "\"Подмосковные вечера\"."
}