{
  "Эту песню исполняли сразу четыре президента. Ее пел под гитару президент Казахстана Нурсултан Назарбаев, начало трудовой жизни которого прошло в Днепродзержинске. Исполнял ее и президент Украины Леонид Кучма. На \"Криворожстали\" ее пел Виктор Янукович. А на всероссийском празднике поэзии и песни, проходившем в Вязниках, исполнял Владимир Путин. Когда ее споет другой президент, не знаю. Назовите эту песню.": "\"Когда весна придет, не знаю...\".",
  "В конце 1940-х годов Пастернак помогал деньгами Ариадне Эфрон, также он ей посылал наброски своей работы над \"Фаустом\" Гёте для ее оценки. В ответ Аля ему написала: \"Твои ИКСЫ очень хороши!\". Какое слово мы заменили ИКСОМ, если оно являлось одобрением всего, что объединяло в то время ее и поэта?": "Переводы.",
  "Блиц. 1. Как после начала борьбы с безродным космополитизмом стало называться кафе \"Норд\"? 2. На какой реке в Вологодской области найдены самые древние рыболовные снасти на территории европейской части России? 3. Какое слово по-арабски звучит \"аль-шарк\"?": "1. \"Север\". 2. Юг. 3. Восток.",
  "Иероним Босх изображал на своих картинах человеческие пороки. Вокруг какой ягоды сидят сексуально распущенные грешники?": "Клубничка.",
  "Гостя передачи \"Вечерний Ургант\" встречал соведущий Урганта Дима с ключами от авто, и Ургант попросил гостя сказать Диме фразу. Какую?": "\"Хрусталёв, машину!\".",
  "Вопрос памяти Михаила Светина. В конце XVII века боярин Михай Кантакузино, дед Дмитрия Кантемира, после паломничества в район Шарм-эль-Шейха основал филиал монастыря Святой Екатерины у себя на родине. Вскоре вокруг него появился город. Ответьте точно: на чем можно было быстрее всего добраться до него из столицы в 1920-1930-х годах?": "На дизель-электропоезде.",
  "В середине XIX века стекольщики, ставившие окна в неком доме, алмазом снаружи по стеклу написали свои фамилии и место жительства. Исследователи предполагают, что некий человек, вспоминая, как смотрел из дома на эти подписи, придумал первую строчку своей знаменитой баллады. Напишите псевдоним этого человека.": "Льюис Кэрролл.",
  "В списке французских национальных праздников лет двадцать назад появился новый - Алёуинь. А в каком месяце он празднуется?": "В октябре.",
  "Что жители Эльзаса в 1989 году потребовали переименовать в \"Страсбуржуаз\"?": "\"Марсельезу\".",
  "Штаны у древних новгородцев назывались \"гачи\". А как назывался карман в штанах?": "Загашник.",
  "Олег Левицкий написал следующую репризу: \"С детства я очень люблю играть в шахматы, а однажды даже проглотил пешку. К счастью, ...\". Закончите репризу одним словом.": "\"... проходную\".",
  "Этой фразой заканчивается очередной сезон показа на телевидении очередного телесериала. Этой же фразой можно назвать и ситуацию с танковым полком, в котором я служил, в связи с сокращением Вооруженных Сил. Напишите эту фразу из двух слов.": "Конец части.",
  "Пиастры - испанские серебряные монеты, были распространены не только на Пиренеях. На территории какой нынешней страны в обиходе ходили пиастры, даже разрубленные на четыре части?": "США.",
  "Назовите населенный пункт, о котором Лия Ахеджакова вспоминала: \"Я думала, что этот город выдумал Эльдар Рязанов, а оказалось, что это большой промышленный центр\".": "Муданзян.",
  "Назовите известного русского поэта, который так рассказывал, как придумал свою знаменитую фразу: \"Бродил по городу, вдруг вижу: распятие, ноги, пронзенные гвоздями\".": "[Валерий Яковлевич] Брюсов.",
  "В песне Валерия Сюткина \"Москва - Нева\" есть строка: \"Он не знает хитровских дворов и булгаковских мест\". Каким словом заканчивается строка, рифмующаяся с процитированной?": "Подъезд.",
  "Статья о генетическом исследовании, в котором участвовали потомки древних дворянских родов, называется \"Операция \"Чистые ОНИ\"\". Назовите ИХ шестибуквенным словом.": "Рюрики.",
  "Статья, посвященная назначению Леонида Слуцкого на пост тренера сборной России, называется \"Как ДЕЛАЛИ ЭТО\". Произнося речь по случаю своего выдвижения на второй президентский срок, Авраам Линкольн призывал избирателей не ДЕЛАТЬ ЭТОГО. Ответьте четырьмя словами, что такое \"ДЕЛАТЬ ЭТО\".": "Менять коней на переправе.",
  "Цитата из книги \"Александр Македонский\": \"Всей ПЕРВОЙ, шедшей двумя ВТОРЫМИ, командовал стратег, который ежедневно проводил с ней занятия, обучая солдат строиться и маневрировать\". ПЕРВАЯ получается из ВТОРОГО добавлением двух одинаковых букв. Что мы заменили словами \"ПЕРВАЯ\" и \"ВТОРОЙ\"?": "Фаланга, фланг.",
  "В английском анекдоте ирландец звонит в туристическое агентство и спрашивает, сколько времени ему понадобится, чтобы добраться из Дублина в Лондон. \"ПРОПУСК\", - отвечает агент. \"Спасибо, сэр!\" - говорит ирландец и вешает трубку. Заполните пропуск.": "[Одну] минуту.",
  "В 1962 году во время новочеркасских беспорядков рабочие заявили, что не в состоянии купить себе даже пирожки с мясом. В ответ новый директор посоветовал им есть пирожки с капустой. Рассказывая об этом, Уильям Таубман упомянул ЕЕ. Назовите ЕЕ.": "Мария-Антуанетта.",
  "Астрономы считают, что белый карлик в созвездии Скорпиона мог поглотить небесное тело, проходившее рядом. На сайте \"РИА Новости\" этот карлик назван ПЛУТАНОМ. Какое девятибуквенное слово мы заменили \"ПЛУТАНОМ\"?": "Планетоед.",
  "Блиц. 1. Согласно мнемоническому правилу, ЕГО Пан заработал себе из-за белизны. Назовите ЕГО. 2. Согласно мнемоническому правилу, в порту ОНА нашла лису, а лиса бонбоньерку стащила. Напишите ЕЕ имя. 3. Согласно мнемоническому правилу, в ЭТОЙ СТРАНЕ говорят \"Садись обедать\". Назовите ЭТУ СТРАНУ.": "1. Бельмо. 2. Галя. 3. Эфиопия.",
  "Продолжим тему. На одной картинке изображены три дымовых столба, которые являются элементами шестерок. На другой аналогичной картинке две стоящие рядом восьмерки изображены в виде парусов. Какие две цифры расположены рядом с восьмерками?": "1, 5.",
  "Герой одной песни вспоминает, что сначала они пили близ прилавка в закуточке, потом в скверУ, где детские грибочки, а потом он СДЕЛАЛ ЭТО. Можно сказать, что в поисках новых средств выразительности ЭТО СДЕЛАЛ Жорж-Пьер. Напишите фамилию Жоржа-Пьера.": "Сёра.",
  "В постмодернистском романе Джаспера Ффорде описана многоэтажная Великая библиотека, в которой есть и офисные помещения, расположенные на свободном от книг этаже. В русском переводе офисы тоже занимают один этаж, хотя логичнее было бы разместить их на трех идущих подряд этажах. Напишите номера этих этажей.": "28, 29, 30.",
  "Внимание, в вопросе есть замены. В одном фильме трансвестит рассказывает, как в детстве ему объясняли, что мальчики появляются из МАШИНЫ, а девочки из ПОЖАРОВ. Он шутит, что сам, по-видимому, появился из ПОЖАРНОЙ МАШИНЫ. Какие два слова мы заменили словами \"ПОЖАРНАЯ МАШИНА\"?": "Цветная капуста.",
  "Поэт начала XX века Игорь Юрков написал несколько стихотворений с музыкальными названиями. Он не успел внести большой вклад в современную ему поэзию, но, по мнению автора вопроса, вполне заслуживает включения... Куда?": "В клуб 27.",
  "В недавнем интервью агентству ТАСС Владимир Чуров сказал: \"Первый ТАКОЙ генерал появился в русской армии в 1740 году. После этого споров о том, какая демократия старше и опытнее - российская или американская, - больше не возникает\". Какое двухкоренное слово мы заменили словом \"ТАКОЙ\"?": "Чернокожий.",
  "На последнем чемпионате мира по хоккею сборная России в четвертьфинале обыграла шведов. Рассказывая об этом матче, Степан Чаушьян заменяет в известном меме две буквы. Напишите то, что у него получается.": "Давай до ШВЕДания.",
  "Дуплет. 1. Екатерина Секретарёва рифмует ЕЕ в родительном падеже со словом \"стихий\". В ноябре 2014 года ОНА была выбрана одним из символов Ленинградской области. Назовите ЕЕ. 2. В том же стихотворении сказано, что осенью ОН прикидывается светофором. В ноябре 2014 года ОН был выбран одним из символов Санкт-Петербурга. Назовите ЕГО.": "1. Ольха. 2. Клен.",
  "Описанные Эдуардом Кочергиным маленькие домовые, живущие на Васильевском острове, иногда меряются мудростью, количество которой совершенно точно определяют в близлежащем учреждении, являвшемся когда-то поставщиком императорского двора. Какая фамилия есть на вывеске этого учреждения?": "Пель.",
  "Это новое слово появилось на питерских вывесках несколько лет назад. В нем можно увидеть с одной стороны французскую монетку, фигу и возглас при прыжке, а с другой стороны - реку в Италии, еще одну фигу и элемент лицевой растительности. Напишите это слово.": "СУШИШОП.",
  "[Команды получают по одной раздатке, представляющей из себя листок синей бумаги и листок зеленой бумаги, склеенные между собой по одной стороне (синий - слева, зеленый - справа). Листки можно разъединить по месту склейки. На зеленом листке две надписи: ПОрт Ленинград? 1930-е годы ПримОрск 1970-е годы (буквы \"П\" и \"О\" в словах \"ПОрт\" и \"ПримОрск\" выделены жирным). На синем листке после разъединения становятся видны две стрелочки, направленные влево.] Каждой команде досталось только по одной раздатке. Но не БЕДА! Предлагаем капитанам команд потрудиться и разъединить листки. Получилось? Добро! Что-то подобное было осуществлено под руководством одного человека. Назовите его фамилию.": "Врунгель.",
  "Представьте ситуацию. Заключенный совершил побег из \"Крестов\", прыгнул в Неву, пересек ее по течению, проплыв под мостом, и сразу за мостом вылез на противоположный берег. Что же получилось? Был в НЕЙ, а оказался на НЕЙ. Назовите ЕЕ одним словом.": "Кутузка.",
  "[Ведущему: максимально четко прочитать предлог \"в\" перед словом \"ПРОПУСК\" в первом предложении.] В трагедии Эсхила Зевс в [ПРОПУСК] изображается как жестокий и несправедливый тиран. В питерском памятнике под названием \"Похищение огня\" орел представляет собой [ПРОПУСК] для сохранения устойчивости всей конструкции. Заполните пропуск двумя словами, начинающимися на одну и ту же букву.": "Противовес Прометею.",
  "Если вы не \"против\", а \"за\", то предлагаем сыграть еще один дуплет - два вопроса по 30 секунд обсуждения каждый. 1. В фантастической литературе словом \"противницы\" обозначают отправленных в прошлое, в будущее или в другой мир с целью сбора информации и установления контакта. Какое слово мы заменили словом \"противницы\"? 2. Когда-то на стадионе в городе на западе Ленинградской области стоял стенд с именами и портретами людей, защищавшими спортивную честь этого города. Стенд был озаглавлен \"Против Ницы\". Какие слова мы заменили словами \"против Ницы\"?": "1. Засланцы. 2. За Сланцы.",
  "Известный артист выпустил книгу, суперобложка которой значительно больше самой книги по размеру. Назовите амплуа этого артиста.": "Клоун.",
  "Выставка в Артиллерийском музее, посвященная Шерлоку Холмсу и его окружению, развенчивает некоторые мифы. Так, наглядно можно видеть, что один из экспонатов наверняка не поместится в ТАКОМ ИКСЕ. На сайте о работе полиции есть предупреждение, что ТАКОЙ ИКС - это чужой ИКС. Что мы спрятали под словами \"ТАКОЙ ИКС\"?": "Задний карман.",
  "Одним из мест съемок экранизации знаменитого романа были выбраны залы Мухинского училища, известные своими выставками \"Мир камня\". Именно там сняли эпизоды, в которых показано, насколько трудным и сложным было выполнение срочного заказа. А кто был заказчиком?": "[Герцог] Бекингем.",
  "Дмитрий Шерих, рассказывая о ЕЕ семи \"визитах\" в наш город, упоминает памятник Николаю I и человека, скончавшегося в 1893 году. Назовите этого человека.": "[Петр Ильич] Чайковский.",
  "Вопрос задает Джанни Родари при содействии Самуила Маршака. В заметке о НИХ, сейчас практически забытых, упоминаются подгнившие поленницы дров и белье на веревках в питерских дворах, чистильщики обуви, влажные тряпки для отпаривания брюк, меховые изделия в шкафах, мастика для натирки полов и еще многое другое. Назовите ИХ одним словом.": "Запахи.",
  "\"Николаевские - долой!\". Так называется статья о смене в период с 1935 по 1939 год названий улицы, проспекта и трех переулков в Ленинграде. Какое событие послужило к этому поводом?": "Убийство [Сергея Мироновича] Кирова.",
  "Среди всех улиц, проспектов и набережных Великобритании есть только одно исключение - улица Савой корт. С другой стороны, в Париже тоже есть исключение - улица генерала Лемонье. Назовите тремя словами подобный объект в Санкт-Петербурге.": "Набережная реки Фонтанки.",
  "Юные фанаты рэпера Канье Уэста, выпустившего в конце 2014 года совместный сингл, восхищаются талантом приглашенного Уэстом исполнителя и пророчат ему большое будущее. У пользователей постарше, родившихся не ВЧЕРА, это вызывает бурное веселье и в то же время удивление, почему нельзя было призвать НА ПОМОЩЬ хотя бы Гугл. Назовите этого человека, давшего однажды концерт на Дворцовой площади.": "Пол Маккартни.",
  "В одном немецком городе после прихода к власти нацистов сотрудники обсерватории были вынуждены демонтировать украшавший ее бюст нобелевского лауреата, но в качестве дани уважения ученому и скрытой фронды вместо бюста поместили на постамент один ИКС. Назовите ИКС.": "Камень.",
  "В шуточной азбуке Иосиф, одетый в свитер с воротом, держит в руках хлебобулочное изделие и кормит монстров. А на каком ленинградском мосту он при этом находится?": "На Банковском.",
  "Как известно, в Санкт-Петербурге и Москве есть станции метро с одинаковыми названиями. Если декор одной из таких петербургских станций напоминает о местах отбытия наказания, то ее московская \"однофамилица\" украшена реалистичной картиной убийства. О какой станции идет речь?": "\"Достоевская\".",
  "И еще немного о Петербурге. Первоначально в народе это место вполне логично называлось \"Подмосковье\", а более известное название получило, как поговаривают, в связи с военными действиями. Напишите это более известное название.": "\"Сайгон\".",
  "Дуплет. 1. Если бы мистер Твистер продолжил свое путешествие по СССР, он вряд ли посетил бы этот русский город, - по названию он мог бы решить, что любоваться там нечем. Назовите этот город. 2. Если бы мистер Твистер продолжил свое путешествие по СССР, он, наверное, посетил бы этот узбекский город, - по названию он мог бы решить, что все его желания выполнялись бы незамедлительно. Назовите этот город.": "1. Углич. 2. Ургенч.",
  "Из анализа работ В.И. Ленина можно сделать вывод, что пока существует государство, нет ТАКОЙ необходимости. Какой - ТАКОЙ?": "Осознанной.",
  "Согласно словарю Даля, этим словом называлось устье русской печи, а также крикун и горлопан. Это же слово русский человек может услышать в разговоре финансистов или игроков в покер. Автор вопроса услышал его в разговоре инженеров-электронщиков, обсуждавших уровни сигналов в канале передачи данных. Напишите это слово.": "Хайло.",
  "Персонаж романа - командир интербригады, вставшая на сторону темных сил, - носит фамилию, не отличимую на слух от фамилии известной женщины. Назовите эту женщину.": "Жанна д'Арк.",
  "Героиня рассказа Натальи Колесовой, мисс Хилл, получила два имени - в честь невостребованной прорицательницы и, возможно, в честь столицы \"мужского\" штата. Напишите уменьшительные формы этих имен, различающиеся одной буквой.": "Касси, Гасси.",
  "Англичане называют этими двумя словами калину обыкновенную, а вот утверждение, будто их употреблял знаменитый французский писатель, - вздорная и нелепая выдумка. Напишите эти два слова.": "Развесистая клюква.",
  "По одной из версий, в 1908 году человек по имени Огюст, совершая показательный полет, врезался в башню и погиб. После этого в газете \"Искра\" было написано, что царский режим так же быстро движется к своей гибели, как господин Огюст. Происхождение какого расхожего выражения объясняет эта версия?": "\"Как фанера над Парижем\".",
  "Внимание, в вопросе есть замена. Согласно шутке, начинающим колдунам необходимо открыть ИКС на случайной странице, выписать то, что выделено жирным шрифтом, и собрать из этого страшное заклинание. Назовите ИКС двумя словами, одно из которых - имя собственное.": "Каталог \"Икея\".",
  "[Ведущему: максимально разборчиво прочитать слово \"фАтальной\", с ударением на первый слог.] Рассказывая о том, какие функции выполняют шведские стадионы, Дмитрий Губерниев назвал Швецию фАтальной страной. Какое слово мы заменили словом \"фАтальная\"?": "РОковая.",
  "Сборник кавер-версий на песни известной рок-группы получил лапидарное название - в слове, которым обычно принято называть подобные сборники, одна из гласных была заменена другой буквой. Напишите то, что получилось в результате.": "\"Трубьют\".",
  "После победы Цао Юаня и Цинь Кая в синхронных прыжках с трамплина на чемпионате мира в Казани победители предъявили претензии к качеству медалей. По мнению комментатора, им показалось, что медаль [ПРОПУСК], хотя на самом деле это, конечно, не так. Заполните пропуск тремя словами.": "Сделана в Китае.",
  "По мнению военного эксперта Алексея Басова, название этой модели военной техники могло произойти из слияния двух слов - латинского \"вооружать\" и тюркского \"отец\". Получается что-то вроде отца оружия или даже силы предков. О каком названии идет речь?": "Армата.",
  "Итальянские мастера XII-XV веков в зависимости от своих политических взглядов, строя замки и дворцы, придавали особый вид некоему архитектурному элементу. При взгляде на него можно было увидеть или взмах крыльев императорского орала, или папскую тиару. Глядя на этот элемент, можно было определить, кем является владелец замка - гвельфом или гибеллином. Назовите этот элемент тремя словами или одним словом.": "Зубец крепостной стены.",
  "Меню для этого ежегодного банкета разрабатывается заранее, еще в сентябре. После проведения банкета блюда из этого меню можно попробовать в ресторане при Ратуше. По традиции, первый тост на банкете поднимается за монаршую особу. За кого поднимают второй тост, если этот человек имел непосредственное отношение к учреждению этого ежегодного события?": "[Альфред] Нобель.",
  "Внимание, в вопросе есть замены. Статья в онлайн-версии журнала \"MAXIM\", в разделе, посвященном лайфхакам - различным советам, как сделать быт проще, - называется \"Золотая лихорадка\". В статье упоминаются нашатырь, сода, активный кислород и даже хозяйственное мыло. Всё это необходимо, чтобы золотые вещи снова стали золотыми. Название какого болезненного состояния мы заменили на \"Золотая лихорадка\"?": "Белая горячка.",
  "Согласно подсчетам, стоимость этой романтической процедуры сильно зависит от используемого материала. В случае использования отечественных марок - примерно 57 тысяч рублей, люксовый вариант с французскими материалами - примерно 2,5 миллиона рублей. А для чего этот материал был впервые применен в 1967 году?": "Поливание победителей автогонок.",
  "Внимание, в вопросе есть замены. Однажды автора вопроса, управляющего автомобилем, остановил инспектор ГИБДД. Инспектор поинтересовался самочувствием, долго вглядывался в лицо и в итоге попросил пройти некий тест. Очевидно, из-за больших ушей инспектор подумал, что автор вопроса - Найнтейлс. В произведении поэта серебряного века фигурируют найнтейлсы, уши, у которых, очевидно, тоже большие. Какие слова мы заменили на \"большие уши\"?": "Красные глаза.",
  "Гуляя по Санкт-Петербургу, автор вопроса увидел рекламный плакат с названием компании, состоящим из двух слов. Ошибочно приняв существительное за краткое прилагательное, он подумал, что это реклама клуба фанатов Дарта Вейдера или любителей древнеримской истории. На самом деле это была юридическая фирма. А как она называлась?": "\"Империя права\".",
  "Первая часть названия этой нефтяной компании, имеющей обширную сеть АЗС, состоит из первых букв названия месторождений, где она добывает нефть: Лангепас, Урай, Когалым. Назовите эту компанию.": "ЛУКОЙЛ.",
  "(pic: 20150850.jpg) Как любитель хорошей музыки, автор вопроса надеется, что встреча, изображенная на картинке, еще долго не состоится. На одежде музыкантов мы скрыли два имени собственных. Восстановите их.": "\"Led Zeppelin\", \"AC/DC\".",
  "(pic: 20150851.jpg) Даже для опытного туриста заблудиться в незнакомом городе - большой стресс. Что нужно сделать с розданным вам предметом, чтобы улучшить свое положение в подобной ситуации?": "Сжать.",
  "В одном из баров, оформленных в военно-патриотическом стиле, автор вопроса увидел следующую позицию в коктейльной карте: \"Коктейль \"Недобитый фашист\" - добей гада\". Название коктейля и слоган мы немного изменили. Восстановите исходное название коктейля, если оно призывало не к насилию, а к использованию коктейля по прямому назначению.": "\"Недопитый фашист\".",
  "В честь флага какого государства назван шот-коктейль, состоящий из гренадина, блю курасао и водки?": "Россия.",
  "Один интернет-пользователь рассказывает, что однажды его в нетрезвом виде задержали милиционеры. Но отвезли не в вытрезвитель, а на местный молочный комбинат и бросили в чан с холодным молоком. Догадайтесь, как настойчивый автор истории выбрался из чана, и ответьте, какое животное упоминается в известной притче с подобным сюжетом.": "Лягушка.",
  "Говоря о школьных и студенческих годах, друг автора вопроса использует фразу \"Когда деревья были большими\". Словом \"деревья\" заменено название устройства, впервые представленного в 1971 году. Назовите это устройство.": "Дискеты.",
  "Ряд электричек повышенной скорости и комфорта, обслуживающих Москву и Московскую область, называются так же, как и главный герой польского многосерийного мультфильма 1967-1980 годов. А как?": "РЭКС.",
  "Согласно одной шутке, ленивый работник ЗАГСа ЭТОГО НЕ ДЕЛАЕТ. Прилежному автору вопроса в бытность студентом нередко приходилось ДЕЛАТЬ ЭТО. Что же означает \"ДЕЛАТЬ ЭТО\"?": "Приходить к первой паре.",
  "Для фильма Дэвида Аттенборо \"Оживший музей\" была сделана цифровая реконструкция доисторической охоты гигантофиса на меритерия. Исход этой охоты показан не был, но все вы видели его на известном рисунке. Чьему перу принадлежит этот рисунок?": "[Антуана де] Сент-Экзюпери.",
  "Энгельгардт писал, что каждый крестьянин мечтал при случае стать ИМ. А Джон Грэхэм Чемберс, разработавший в 1867 году свод правил для предстоящего любительского чемпионата по боксу, ИХ, что странно, в этих правилах не упомянул. Назовите ИХ.": "Кулаки.",
  "Если мы послушаем ВПЕРЕД, то услышим и уральский напев, и частушку, и ночь. Если же слушали НАЗАД, то встречали рядом девятиэтажный дом и спокойного йога. Какое слово мы дважды пропустили в этом вопросе?": "Время.",
  "Чак Паланик пишет, что раньше моряки оставляли на необитаемых островах по паре свиней или коз. А когда приходили к этому острову в следующий раз, там уже был запас \"живого\" мяса. На этих островах не было хищных зверей, ядовитых растений или растений с колючками и шипами. По мнению Паланика, однажды ОН может вернуться с большим запасом соуса для барбекю. Каких персонажей упоминает автор в связи с этим?": "Адам и Ева.",
  "Леонид Парфёнов в фильме \"Война в Крыму, всё в дыму\" рассказывает, что известие о высадке вражеского десанта главнокомандующему Меншикову сообщили в театре, вследствие чего спектакль был прерван. А какую пьесу играли в тот день?": "\"Ревизор\".",
  "ОНО есть на флаге Пушкинского сельского поселения в Краснодарском крае и на флаге городского поселения Куровское в Московской области. Для изготовления какого спортивного снаряда необходимо более десятка ИХ?": "Волан.",
  "В городе Любинье, находящемся примерно в 100 км от Сараево, сушилки есть даже в частных дворах. Ответьте максимально точно, для сушки чего они предназначены.": "Табака \"Герцеговина Флор\".",
  "Цель недавнего проекта одной российской авиакомпании - привлечь внимание общественности к вопросам сохранения редких и исчезающих видов животных. Для его реализации, кроме пилотов, были привлечены специалисты-аэрографы. Какими двумя словами назывался этот проект, если они стали широко известны в 1961 году?": "\"Полосатый рейс\".",
  "В одной из серий мультфильма \"Озорная семейка\" две героини - собаки - спорят, кто из них будет кататься под Лунную сонату. Каждая утверждает, что это ее музыка. Наконец, другой герой говорит: \"Это же музыка Бетховена, композитор такой был\". Какое слово в его реплике мы заменили?": "Пес.",
  "Дудлы - это необычные праздничные версии логотипа главной страницы Google. В октябре 2013 года появился дудл, посвященный 140-летию со дня рождения жившего в Москве архитектора Алексея Щусева. Однако через некоторое время дудл, представлявший собой изображение казанского вокзала, сняли ввиду обнаруженной ошибки. Как оказалось, художники-дудлеры из Калифорнии для изображения использовали не Казанский вокзал за авторством Щусева, а ЕГО. Назовите ЕГО как можно точнее.": "казанский вокзал (с маленькой буквы).",
  "По Аристотелю, ОНО - добровольное сумасшествие. А в советском лозунге однокоренное ЕМУ слово присутствует вместе с другим, коротким. Напишите это короткое слово.": "Бой.",
  "Герой романа \"Хроники Дао\" играет в китайской опере. Он появляется на сцене в застывшей маске белого грима, которую оттеняют ярко-красные щеки, коварные тени и четкие дуги бровей. Напишите две буквы, которые мы пропустили в предыдущем предложении.": "ин.",
  "Ученые провели исследование, в результате которого выяснили: многие люди уверены, что, ДЕЛАЯ ЭТО, они увеличивают риск тяжело заболеть и даже умереть. Согласно анекдоту, именно в этом жена упрекнула бандита-налетчика, притащившего огромный сейф. Что же означает \"ДЕЛАТЬ ЭТО\"?": "Брать работу на дом.",
  "Блогер Наталья Белюшина пишет: \"Все НЕ ДЕЛАЮЩИЕ ЭТОГО люди НЕ ДЕЛАЮТ ЭТО одинаково. А все ДЕЛАЮЩИЕ ЭТО - ДЕЛАЮТ ЭТО по-своему\". После этого своеобразного предупреждения помещено множество фотографий, на которых знаменитости ДЕЛАЮТ ЭТО, и, хотя они действительно ДЕЛАЮТ ЭТО по-разному, большинство запечатленных используют два пальца. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Курить.",
  "Статья в газете \"Спорт-Экспресс\", опубликованная осенью 2015 года, посвящена победе ЦСКА по итогам 15 туров чемпионата России по футболу. Журналист подводит следующий итог: \"Вот только за победу [ПРОПУСК] ни денег, ни медалей, ни путевок в еврокубки не дают\". \"[ПРОПУСК]\" - название произведения второй половины XX века. Заполните пропуск тремя словами.": "В круге первом.",
  "(pic: 20150852.jpg) Картина Давида \"Клятва Горациев\" была написана специально для Парижского Салона и оказалась выше и успешнее ряда остальных картин. Согласно искусствоведу Илье Доронченкову, для этого художник пренебрег требованием Салона. В противном случае на полотне могло бы не оказаться женских фигур. Аналогичное правило в 2015 году отменили... Где?": "В Инстаграм.",
  "Эрцгерцог Фердинанд выступил в качестве ЕЕ жениха в апреле. Спустя месяц ОНА вышла замуж за дофина. А спустя еще около пятнадцати лет ОНА благодаря Елизавете оказалась под старым римлянином. Назовите ЕЕ.": "Мария-Антуанетта.",
  "[Этот вопрос на игре должен читать не Слава Бородин.] Внимание, в этом вопросе мы СДЕЛАЛИ ЭТО. Музыкальный критик Кругликов писал: \"Если б у Мусоргского было много времени для композиторской деятельности, его сочинения были бы беднее\". Что мы заменили на \"СДЕЛАЛИ ЭТО\"?": "Заменили Бородина.",
  "В советском мультфильме \"Дюймовочка\" две рыбы утром приплывают к раку-отшельнику за помощью и предлагают ему СДЕЛАТЬ ОДНО. Рак сразу отказывается, поскольку уже СДЕЛАЛ ДРУГОЕ. Что мы заменили на \"СДЕЛАЛ ДРУГОЕ\"?": "Позавтракал.",
  "Голливудские актеры Мэттью МакКонахи и Вуди Харрельсон дружат и часто снимаются вместе. В интервью Мэттью объяснил: \"Одна из причин, почему мы с Вуди друзья, заключается в том, что мы с ним понимаем друг друга\". Догадавшись, какие три слова мы заменили в предыдущем предложении, назовите словом английского происхождения увлечение их персонажей в фильме 2008 года.": "Сёрфинг.",
  "Лазая по Интернету, автор вопроса наткнулся на картинку с несколькими дротиками в стене и мишенью дартс. Слева от мишени был изображен фрагмент логотипа известного продукта. Назовите этот продукт.": "[Браузер] Mozilla Firefox.",
  "Знакомого автора вопроса периодически подкалывали из-за рисунков в блокноте. В каком стиле были выполнены рисунки?": "Пин-ап.",
  "В вопросе есть замены. Станислав Ежи Лец говорил: \"Хочешь скрыть лицо - выйди ТАКИМ\". Интернет-пользователь аргументированно утверждает, что ЭТТАКОЙ никак не мог быть ТАКИМ. Каким - ТАКИМ?": "Голым.",
  "В вопросе есть замены. При составлении \"Большого ЕГО\" - трактата об основных функциях государства - Екатерина II опиралась на два основных источника: \"О духе законов\" Монтескье и \"О ИКСАХ и ИГРЕКАХ\" Беккариа. \"ОН\" и \"ИГРЕК\" - однокоренные слова. Восстановите ИКС и ИГРЕК.": "Преступление и наказание.",
  "Готовясь к туру, автор вопроса осознал, что в настоящее время ОН вдвое популярнее \"Зенита\", почти вдвое популярнее Ахматовой и более чем в три раза популярнее Ворошилова. ЕГО имени мы чаще всего не знаем, но ОН пока популярнее даже Путина. Назовите ЕГО тремя словами, если мы его сегодня уже упоминали.": "Знакомый автора вопроса.",
  "Феминистки обращали внимание, что блондинка-продавщица на картине Эдуарда Мане \"Бар в \"Фоли-Бержер\"\" напоминает еще одну ЕЕ. Назовите ЕЕ двумя словами.": "Бутылка шампанского.",
  "Надеемся, вопрос вам понравится. В \"Махабхарате\" юный талантливый лучник просится в ученики к гуру из враждебного государства. Гуру требует принести в жертву ИКС. Назовите ИКС двумя словами, которые начинаются на парные согласные.": "Большой палец.",
  "ОН бывал на Леониде Ильиче Брежневе и Алексее Николаевиче Косыгине. В пословице ОН упоминается вместе с родственницей. Мы не просим назвать ЕГО, назовите эту родственницу.": "Тетка.",
  "<раздатка> Хорошо скроенное платье идет любой женщине[пропуск] [Пропуск]! </раздатка> Перед вами цитата Коко Шанель. Восстановите любой из пропусков.": ".",
  "В июне 2011 года, проделав долгий путь, \"голова\" урагана на Сатурне столкнулась с воронкой, появившейся в атмосфере еще во время весны, и была уничтожена. Это событие позволило ученым дать этому урагану древнегреческое название. Какое именно?": "Уроборос.",
  "В романе Кристофера Бакли \"Зеленые человечки\" упоминается узконаправленный женский журнал, название которого отличается от реально существующего всего одной буквой. Восстановите название журнала в книге Кристофера Бакли.": "\"Космос-политен\".",
  "Курсанты военных училищ в России, поступившие в 2013 году, во второй половине 2015 года СДЕЛАЛИ ЭТО на рукаве. Брат Рудольфа СДЕЛАЛ ЭТО в 1949 году. Ответьте тремя словами, что мы заменили на \"СДЕЛАЛ ЭТО\".": "Добавил третью полоску.",
  "(pic: 20150854.jpg) Я надеюсь, этот вопрос не будет ГРОБОМ. Перед вами кадр из фильма \"Теорема Зеро\". В фильме психоаналитик говорит главному герою: \"Вы ГРОБ, и я говорю не о вашей внешности\". Какие два слова мы заменили на \"ГРОБ\"?": "Крепкий орешек.",
  "Дуплет. 1. В вопросе есть замены. Гоголь в повести \"Иван Федорович Шпонька и его тетушка\" дает перечень слов, которые могли быть непонятны русскому читателю, и указывает, что \"СКИ\" - это русский человек с бородой. В советском фильме только один из главных героев не был ИКСом. Назовите ИКСа. 2. Согласно утверждению Яна Юшина, название этой касты дословно означает \"денежные люди\". В 1986 году курс данной валюты к советскому рублю можно было приблизительно определить как 13.200.000 [тринадцать миллионов двести тысяч] к одному рублю. Как называется представитель этой касты?": "1. Пацак. 2. Чатланин.",
  "Собеседник фотографа Брассая для объяснения своего нестандартного выбора привел в качестве примеров Матисса, Пуссена и Руссо, а также указал, что и сам Брассай, возможно, сделал свой выбор по той же причине. Кто был собеседником Брассая?": "Пикассо.",
  "Как ни странно, ОНА имеет очень развитый мозг и отличается высоким интеллектом. Впрочем, иногда ОНА употребляет много алкоголя. Назовите ЕЕ словом малайского происхождения.": "Тупайя.",
  "Общее название некоторых итальянских поездов буквально переводится как \"АЛЬФА\". В книге Филиппы Грегори АЛЬФУ планируют использовать для убийства оборотня. Назовите АЛЬФУ двумя словами.": "Серебряная стрела.",
  "На обороте дуката 1772 года, отчеканенного в Майнце, можно было прочитать два слова, которые можно было встретить и на афише представления, премьера которого состоялась 22 сентября 1869 года в Мюнхене. Напишите эти два слова.": "Золото Рейна.",
  "Название книги Юрия Герчука, рассказывающей о выставке, приуроченной к 30-летию Московского Отделения Союза Художников, состоит из трех слов и двумя буквами отличается от медицинского термина, в котором первое слово имеет два корня. Напишите название этой книги.": "\"Кровоизлияние в МОСХ\".",
  "Книга Раймона Кено \"Сто тысяч миллиардов стихотворений\" напечатана всего на десяти листах, разрезанных на полоски. В какой поэтической форме написаны стихотворения в этой книге?": "Сонет.",
  "В ноябре 2015 года стало известно, что компания \"Лего\" рассматривает возможность выпуска набора в виде АЛЬФЫ. АЛЬФУ, которую использовал Кусто, можно увидеть в Монако. Какие три слова мы заменили словом \"АЛЬФА\"?": "Желтая подводная лодка.",
  "(pic: 20150855.jpg) В вопросе есть замена. ТРЕТИЙ НИЖНИЙ первоначально носил название \"Симбирск\". Среди людей, в честь которых названы эти суда, ТРЕТЬИХ НИЖНИХ не было. Назовите любого из трех человек, в честь кого названы суда.": "Любой из трех: Маркс, Энгельс, Ленин (Ульянов).",
  "Надеемся, что некоторое время назад многие смогли СДЕЛАТЬ ЭТО. Пол Ньюман, Билл Клинтон, Киану Ривз и Марк Твен не смогли бы СДЕЛАТЬ ЭТО даже при помощи уникального прибора. Ответьте четырьмя словами, что такое \"СДЕЛАТЬ ЭТО\".": "Отличить пацака от чатланина.",
  "Пользователь Живого Журнала Дмитрий Чернышёв предложил придумывать девизы городам. Например, для Хьюстона, штат Техас, он предлагает девиз \"Мы решаем проблемы\". Блиц. 1. Для какого города пользователи предложили девиз \"Большой гриб следит за тобой\"? 2. Для какого города пользователи предложили девиз \"Тетя ждет\"? 3. Для какого города пользователи предложили девиз \"Найдется всё\"?": "1. Рязань. 2. Саратов. 3. Караганда."
}