{
  "Генри Джон Хайнц, основатель фирмы \"Хайнц\", чтобы его кетчуп не подделывали в Питтсбурге, скупал ЭТО, а затем топил на середине реки. Назовите ЭТО.": "Стеклянная посуда.",
  "Когда в 1988 году ОН приехал на Кубу снять фильм о Че Геваре, кубинцы, видимо, не оценили его дворянскую фамилию де Фей и окрестили ЕГО \"Запато негро\" (Черная обувь). Назовите два первых имени де Фея.": "Пьер Ришар.",
  "А вдоль Конюшенной тоже жизнь движется. Разносится здесь: \"Баранки Выборгские!\". Одни покупают, другие лопают. А толпа орет, бушует и топает... Последние уже на углу Невского стоя, шумя. И русские мимо проходят, говорят: \"Гляди, ...\".": "Чухня.",
  "Отрывок из рассказа Солженицына: \"Пусть это - только крохотный садик, сжатый звериными клетками пятиэтажных домов. Я перестаю слышать стрельбу мотоциклов, завывание радиол, бубны [ПРОПУСК]. Пока можно еще дышать после дождя под яблоней - можно еще и пожить!\". Заполните пропуск двухкоренным словом.": "Громкоговорителей.",
  "В 1940 году во французской колониальной Африке на призывы стать на сторону Виши или Сопротивления африканцы вначале склонялись к Петену, а не к де Голлю. Негры посчитали, что Петен побеждает де Голля со счетом 7:2. А что это за цифры?": "У бригадного генерала две звезды на форме, а у маршала семь, и негры поняли, что Петен круче!",
  "Вопрос задает Путин времен подлодки \"Курск\". На \"Мосфильме\" в 70-х годах снимался очень дорогой фильм о событиях первой половины XVIII века. Директор картины много воровал, но от ОБХСС он отбился. Напишите глагол, которым он мотивировал невозможность показать не попавшее в окончательный вариант фильма, но якобы сооруженное здание?": "Растаял.",
  "Во время съемки известного фильма 1976 года яркая игра актера из театра Ленсовета стала затемнять главного героя, что ему не нравилось. А после изменения названия он сказал: \"Начал сниматься в заглавной роли, а теперь я после запятой!\". Назовите этот фильм.": "\"Сказ про то, как царь Петр арапа женил!\".",
  "Исследователи пушкинского наследия, изучающие его заметки на полях, делят их на сделанные пером, карандашом и ЭТИМ символом масонов. Поняв, о чем речь, скажите, что им делал великий комбинатор, по версии Леонида Гайдая.": "Открывал замки.",
  "Изданный в 1910 году \"Словарь иностранных слов, вошедших в состав русского языка\" утверждает , что это слово в 1804 году в Англии означало 166,5 кг. Российская торговая марка с таким названием имеет штаб-квартиру в городе Александров Владимирской области. Напишите это слово.": "Рекорд.",
  "В 1942 году де Голль давал советскому послу Богомолову характеристики французских генералов. Один из них, имеющий правильный идеологический фундамент, но которого трудно назвать своим, был назван русским словом, которое де Голль узнал от политизированного сокамерника Тухачевского в 1916 году. Напишите это слово, которое появилось в 1903 году.": "Меньшевик.",
  "На вопрос, как ему удалось плавно перейти с работы композитора на работу дипломата, посол Азербайджана в РФ Полад Бюль-Бюль оглы ответил, что в этих двух работах есть нечто общее. Что именно?": "И те, и другие пишут ноты.",
  "(pic: 20140747.jpg) Объясняя способность некоего животного, энциклопедия \"Аванта+\" приводит данную формулу. Назовите это животное.": "Верблюд.",
  "В 50-60-х годах XX века среди побывавших в ИКСЕ жителей Мордовии была уверенность, что появившийся у них под боком ИКС нужен для того, чтобы советская власть опытным путем проверила, какая будет жизнь при коммунизме. Назовите ИКС.": "Арзамас-16.",
  "Назовите поэта, в столе у которого лежала написанная сыном записка следующего содержания: \"Начальник! Шмоная, клади на место и книг не кради!\".": "Гумилёв.",
  "(pic: 20140748.jpg) Блиц. Один из сайтов привел шуточные иллюстрации к названиям городов. 1. Какому городу, представленному в КХЛ, соответствует первое изображение? 2. Какому городу, прославленному классиком, соответствует второе изображение? 3. Какому городу Липецкой области соответствует третье изображение?": "1. Череповец. 2. Бахчисарай. 3. Грязи.",
  "В перфомансе НЕнада ПрОкича, представленном публике в этом году, костяшки домино расставлены на фоне карты Европы. В каком городе падает первая костяшка?": "Сараево.",
  "Петр Вайль и Александр Генис пишут, что власти заменили мужской символ женским и залили зияющую впадину стерильной водой. Что получилось в результате?": "Бассейн \"Москва\".",
  "(pic: 20140749.jpg) По одной сомнительной версии, эта колонна в парке Екатерингоф - памятник человеку, казненному в назидание. Назовите этого человека.": "[Виллим] Монс.",
  "(pic: 20140750.jpg) Одно из народных названий этой скульптурной композиции - \"Смерть ЕГО\". По мнению Бориса Вараксина, на картине Себастьяно Маццони \"Благовещение\" ангел похож на НЕГО. Назовите ЕГО словом французского происхождения.": "Парашютист.",
  "В 1931 году во Франции была опубликована иллюстрация к \"Апокалипсису\". На ней изображен лежащий мертвец, обративший голову к небу. Энтони Блант усматривает сходство этого образа с одним из персонажей другой картины, представленной публике через несколько лет. Назовите эту картину.": "\"Герника\".",
  "Весной 1783 года Екатерина II сравнила ЕГО с пирогом к Пасхе. Весной 2014 года редактор \"Die Zeit\" [ди цайт] Йозеф Йоффе сравнил ЕГО с созревшим фруктом. Назовите ЕГО.": "Крым.",
  "Автор вопроса увидел в эмблеме ЭТОГО перевернутую букву W [дубль-вэ]. В середине прошлого века была популярна ностальгическая песня Анникки Тяхти \"Помнишь ли ты ЭТО\". Назовите ЭТО.": "[Парк] Монрепо.",
  "На соревнованиях, проводившихся в 2014 году под эгидой Британского Королевского Общества, первое место занял участник, представлявшийся подростком из Одессы. Соревнования были приурочены к 60-летней годовщине смерти... Кого?": "[Алана] Тьюринга.",
  "Когда Виктор Пелевин объяснял свои концепции слишком заумно, коллеги по эзотерическим кружкам предлагали для большей понятности воспользоваться ЕЮ. Назовите ЕЕ.": "Картошка.",
  "[Ведущему: кавычки не озвучивать.] Художник Джаспер Джонс предпочитал использовать в своем творчестве легко узнаваемые объекты. Так, на его картине 1956 года можно увидеть \"ПЕРВЫЕ и ВТОРЫЕ\". При этом ПЕРВЫЕ образуют прямоугольник восемь на шесть. Назовите количество ВТОРЫХ.": "13.",
  "Роман Храпачевский пишет, что в январе 1238 года монголы предпочли не ДЕЛАТЬ ЭТО, а дождаться прихода русского войска, чтобы разбить его в поле. СДЕЛАЙТЕ ЭТО и ответьте, что такое \"СДЕЛАТЬ ЭТО\".": "Взять Коломну.",
  "Джанджакомо Фельтринелли, несмотря на благородное происхождение, в детстве много общался с домашней прислугой и позже принимал деятельное участие в левом движении. Владимир Абашкин счел Фельтринелли прототипом одного юного дворянина. Кого?": "Вишенка.",
  "Создателем языка программирования C++ является Бьёрн Страуструп. Один интернет-пользователь, критикуя C++, пишет, что у сторонников этого языка ОН. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Стокгольмский синдром.",
  "Можно сказать, что один из научных результатов группы философов, называвших себя \"мертонскими вычислителями\", был через шесть веков воспроизведен Григорием и Марком. Назовите этот результат двумя словами.": "Формула любви.",
  "(pic: 20140751.jpg) Дуплет. 1. Кто это? 2. Кто?": "1. [Антон Павлович] Чехов. 2. [Николай Васильевич] Склифосовский.",
  "В 1954 году министр иностранных дел Гватемалы обвинил госсекретаря США Джона Даллеса и компанию \"Юнайтед фрут\", контролировавшую внешнюю торговлю Гватемалы, в установлении ТАКОГО занавеса. Какого - ТАКОГО?": "Бананового.",
  "<раздатка> Но когда германские цепи подошли к русским окопам, им навстречу в штыковую контратаку с криком \"ура\" поднялись выжившие защитники. </раздатка> Автор статьи о подвиге русских солдат, подвергшихся химической атаке при обороне крепости ОсовЕц во время Первой мировой войны добавляет: вместо одного из существительных, которые вы видите, правильнее было бы употребить другое. Напишите оба, если они отличаются двумя буквами.": "Криком, хрипом.",
  "Российский корреспондент в США Валентин Богданов, связывая события на Украине с планами американских компаний по разработке сланцевого газа, пишет, что на Украине, в отличие от многих других, прошла именно ТАКАЯ революция. Какая - ТАКАЯ?": "Бесцветная.",
  "[Ведущему: делать паузы после каждой строки.] Он говорит: \"Иди сюда ты, Я хочу с тобой дебаты\". Но мне с моими близкими Смешно болтать с [ПРОПУСК]! Автор этой сатиры иронизирует над политической нежизнеспособностью Григория Явлинского. Напишите пропущенное слово.": "Огрызками.",
  "Отправляясь в далекие края, герои отечественного радиоспектакля \"Хоббит, или Туда и обратно\" запевают песню. Перечислите любых трех из животных, упоминаемых в этой песне.": "Кот, чижик, собака, петух, обезьяна, попугай (любые три).",
  "Кого с 1976 года стали называть так же, как французы называют Эйфелеву башню?": "[Маргарет] Тэтчер.",
  "Виктор Гюго писал, что ЭТО - начало рабства. У США не было ЭТОГО только с 1835 по 1836 год. Назовите ЭТО одним словом.": "Долг.",
  "[Ведущему: четко прочитайте имя \"Шон\", чтобы не послышалось \"Джон\".] Эпизод сериала \"Ясновидец\", в котором главный герой Шон появляется в шляпе и с кнутом, называется \"Шон и жуткий храм\". Какое слово мы пропустили?": "\"Индиана\".",
  "В песне Тимура Шаова \"Ночной свистун\" уставший и взбешенный лирический герой собирается идти голосовать за коммунистов, потому что при коммунистах будет ОН. Назовите его.": "Комендантский час.",
  "По словам Фиделя Кастро, ОНИ не только экономили его сподвижникам до десяти дней в году, но и заставляли вражеских шпионов тратить по полгода. Какому государству ОНИ дали название?": "Барбадос.",
  "Герой Александра Мазина слышит громкую музыку. Он шутит, что музыкантам до уровня известной группы - как до неба, и никакая АЛЬФА не поможет. Назовите АЛЬФУ.": "Лестница.",
  "Художник долго не знал, что делать с НИМИ. Он делал из НИХ шапочку, вкладывал ИХ в лапы и вешал ИХ на шею. Лишь позже он разместил ИХ на поясе, что придавало фигуре атлетический вид. Назовите ИХ двумя словами.": "Олимпийские кольца.",
  "Дуплет. 1. В мае этот британский подданный объявил о работе над новым альбомом. Автор одной шутки, обращаясь к нему по имени, тут же уточняет: \"Могу ли я называть вас так?\". О ком идет речь? 2. В 1983 году ОН побывал на опере Верди \"Бал-маскарад\", где был впечатлен партией сопрано. Назовите ЕГО.": "1. Брайан Мэй. 2. Фредди Меркьюри.",
  "Статья об этапе Кубка мира по стрельбе из пневматической винтовки называется \"ОНА Сергея Круглова\". В игре \"Team Fortress 2\" ОНА используется только во время Хэллоуина или Полнолуния. Назовите ЕЕ двумя словами.": "Серебряная пуля.",
  "Первоначально название этой компании было прописным, однако затем сходство с конкурентом решили устранить, и стали использовать печатные буквы. А синий цвет в логотипе появился с началом Второй мировой - чтобы сделать его более патриотичным. Назовите эту компанию.": "\"PepsiCo\".",
  "Обнаруженная автором в одном журнале рецензия на известное произведение состояла всего из четырех слов: \"У [ПРОПУСК] Бога вижу\". Догадавшись, что должно быть на месте пропуска, назовите автора упомянутого произведения.": "[Борис] Пастернак.",
  "В фильме Кустурицы, действие которого происходит на фоне войны в Боснии, силы, занимающие один из берегов реки Дрина, поют: \"Наша Дрина, наша Дрина - наша Машка и наша Марина\". В двух словах этого вопроса мы заменили некоторые буквы. Восстановите оба исходных слова в первоначальном виде.": "Мекка и Медина.",
  "<раздатка> #4e5054, #272727, #282828, #292929, #2b2b2b, #2c2c2c, #2e2e2e, #313131, #323232, #343434, #353535, #373737, #393939, #3a3a3a, #3c3c3c, #3f3f3f, #404040, #424242, #444444, #454545, #474747, #484848, #4a4a4a, #4b4b4b, #4d4d4d, #4e4e4e, #505050, #515151, #535353, #565656, #575757, #585858, #595959, #5b5b5b, #5c5c5c, #5e5e5e, #616161, #626262, #646464, #656565, #676767, #6a6a6a, #6b6b6b, #6c6c6c, #6d6d6d, #6f6f6f, #727272, #737373, #757575, #767676 </раздатка> На одном сайте пост, содержание которого вы видите на раздатке, озаглавлен так же, как роман 2011 года. Какой?": "\"50 оттенков серого\".",
  "Автор одной книги из серии \"ЖЗЛ\", рассказывая о быте Петрограда в начале 1917 года, сравнивает ЕЕ с пеплом Везувия, которым были завалены древние Помпеи. Назовите ЕЕ.": "Шелуха от семечек.",
  "Внимание, слова \"СОСТАВИТЕЛЬ\", \"ИКС\" и \"ЗЕТ\" в вопросе - замены. Послушайте стихотворение: Жил да был СОСТАВИТЕЛЬ ИКС. Получил много Сталинских пре. И, взойдя на ответственный пост, Невзлюбил СОСТАВИТЕЛЯ ЗЕТ. Но настало другое вре, И ЦК отменил свое Пост. И тогда СОСТАВИТЕЛЬ ИКС Полюбил СОСТАВИТЕЛЯ ЗЕТ. Догадавшись, какое слово мы заменили на \"СОСТАВИТЕЛЬ\", назовите тех двоих, которых имеет в виду автор стихотворения.": "[Тихон] Хренников, [Дмитрий] Шостакович.",
  "Внимание, слова \"ТАКИЕ\" и \"СЯКИЕ\" в вопросе - замены. \"Слово ТАКОЕ и СЯКОЕ\" - название книги известной переводчицы Норы Галь, в которой приводятся примеры удачной и неудачной работы с языком. Назовите автора романа \"ТАКИЕ и СЯКИЕ\".": "[Константин] Симонов.",
  "Внимание, в вопросе есть замены. В переводе Н.А. Садовского, изданном в Москве в 1965 году, книги католического теолога, иезуита Пьера Тейяра де Шардена \"Феномен человека\", посвященной возникновению и эволюции жизни на Земле, Алеф не упоминается ни разу. Упоминается только алеф, и то всего несколько раз и в метафорическом контексте. Напишите слова, которые мы заменили на \"Алеф\" и \"алеф\".": "Бог (с заглавной буквы) и бог (со строчной буквы).",
  "Автор вопроса предложил в противовес нанотехнологиям развивать ИХ. Мы не просим вас назвать ИХ. Какое слово мы заменили на \"противовес\"?": "Пика.",
  "Философу Георгию Дмитриевичу Гачеву Википедия приписывает следующую цитату: \"Что ж: один общий день длится больше века и веков - от хана до поэта. Непрекращающаяся брань между силами Добра и Зла. Выбирай сторону, человече!\". Какое имя собственное (с точностью до транскрипции) мы дважды пропустили в этой цитате?": "Чингиз.",
  "В годы Второй мировой войны этот советский маршал был настолько популярен за границей, что, если верить журналу \"Life\" [лайф], в Ирландии даже родился миф, будто его отец был ирландцем, а его настоящие имя и фамилия, по предположению автора вопроса, могли бы звучать, например, как Тим Дженкинс. Назовите этого маршала.": "Тимошенко.",
  "В 1994 году профессор Болонского университета заявил, что ОНИ уже начались, в то время как несколькими годами ранее профессор Московского университета подверг ИХ существование сомнению. Назовите ИХ двумя словами.": "Средние века.",
  "Недавно автор вопроса увидел на паперти Успенского собора в Петербурге нищего попрошайку с портативным банковским терминалом, позволяющим принимать милостыню с кредитных карт. Какое слово мы заменили в тексте вопроса?": "Хельсинки.",
  "Генри Петроски сетует, что журналисты часто смешивают ПЕРВЫХ со ВТОРЫМИ, причем не просто не различают их, но, хуже того, имеют тенденцию связывать ПЕРВЫХ с достижениями, в ВТОРЫХ - с неудачами. Так, на заре космической эры газеты часто описывали удачный запуск ракеты как большой успех ПЕРВЫХ, а неудачный - как провал ВТОРЫХ. Назовите ПЕРВЫХ и ВТОРЫХ.": "Ученые, инженеры.",
  "(pic: 20140752.jpg) Вы видите изображение устройства, которое, по мысли изобретателя, следовало использовать при транспортировке некоторых грузов. А какую надпись мы привыкли видеть на этих грузах?": "\"Не кантовать\".",
  "Во время захвата иранского посольства в Лондоне в 1980 году переговорщики от полиции согласились показать заявление террористов по Би-Би-Си в обмен на освобождение двух заложников. Через несколько дней захватчики предоставили выбор самим заложникам, и те решили отпустить беременную женщину и одного мужчину. Согласно Википедии, в патентном бюро США зарегистрировано 186 различных изобретений для борьбы с причиной, по которой заложники предложили освободить мужчину. Назовите эту причину одним словом.": "Храп.",
  "Удивительно, но факт! В Советском Союзе совершенно легально существовали организованные группы людей, которые, судя по названию членов этих групп, были, ну, скажем, молодежными секциями совсем другой организации, совершенно контрреволюционной. Напишите название этой контрреволюционной организации.": "\"Союз 17 октября\".",
  "Продолжим. Цитата из повести, описывающей события осени, но уже 1941 года: \"Эшелоны простучали колесами, направляясь куда-то на юг, на станции они останавливались, лишь спеша утолить голод и жажду трудяг...\". Каких трудяг?": "Паровозов.",
  "Внимание, блиц! Три вопроса по двадцать секунд обсуждения каждый, три ответа сдаются на одном бланке. Впрочем, вместо трех ответов вы можете написать один термин из \"Бестолкового словаря\", опубликованного пользователем живого журнала ЧГК valeon7 11 июня 2014 года в 20:13:00. 1. Википедия определяет ЭТО как \"психомоторную активность, направленную на создание громкого голосового сигнала\". Назовите ЭТО. 2. ОНИ существуют только в период дождей, обозначаются пунктирными линиями. Самый известный из НИХ назван в честь судьи Купера. Назовите ИХ. 3. Напишите фамилию, которую носил литературный герой, один из известнейших образов преступника в советской литературе.": "1. Крик. 2. Крики. 3. Крик. Получился \"Блицкрик\".",
  "В фильме \"Ставка больше, чем жизнь\" контрразведчики ищут военного преступника Вольфа, скрывающегося среди пленных немцев. Оказалось, что Вольф - коллективный псевдоним четверых офицеров. Какое звание якобы носил этот пресловутый Вольф?": "Группенфюрер.",
  "[Ведущему: \"Автомат\" и \"Aftermath\" произносить одинаково, как \"Автомат\", не акцентируя буквы \"В\" и \"О\"; \"Револьвер\" произносить по-русски.] Вопрос задают Петька и Василий Иванович, не знающий иностранных языков. Однажды автор вопроса услышал разговор своих товарищей, в котором утверждалось, будто \"Револьверу\" ПЕРВЫХ ВТОРЫЕ противопоставили \"Автомат\". На самом деле, хотя \"Aftermath\", конечно, - \"Последствие\", \"Револьвер\" \"выстрелил\" четырьмя месяцами позже. Назовите ПЕРВЫХ и ВТОРЫХ.": "\"Битлз\", \"Роллинг Стоунз\".",
  "В романе Лукьяненко \"Реверс\" упоминается женщина, число отпрысков которой после рождения шестерни увеличилось до двадцати. Депутаты предложили присвоить ей звание почетного сенатора и обращаться к ней титулованием, отличающимся от штаб-офицерского тремя буквами. Напишите эти три новых буквы.": "п, о, д.",
  "Аббревиатура, имеющая отношение, скажем, к Туполеву или к Антонову, по мысли автора вопроса, обозначает не важную какую птицу, а музыканта, состоящего при некоей особе женского пола, покинувшей службу. Не надо нам ее показывать, лучше назовите эту \"особу\", которой, как говорят, другой музыкальный инструмент вовсе не нужен.": "Коза.",
  "Посетив городскую концертную организацию в среднеазиатском городке, разочарованный Александр Иванович Корейко заменил одну букву на две других, и из концертной организации получился музыкальный инструмент. Назовите инструмент.": "Фисгармония.",
  "В вопросе \"Кубка чемпионов\", посвященном операционной системе \"Андроид\", были названы R2D2, Астро бой и еще одно имя, хорошо знакомое советским читателям. Услышав это имя, один из членов нашей команды возмущенно произнес реплику, появившуюся в экранизации 1971 года. Воспроизведите и вы эту реплику.": "\"Но при чем здесь БЕндЕр!\" [выделение букв \"Е\" - не ударение, а указание на прочтение, \"Е\", а не \"Э\"].",
  "<раздатка> CureIt </раздатка> В компьютер автора вопроса проник вирус. Автор воспользовался утилитой CureIt [кью ит] от Doctor Web [дОктор вэб], но безуспешно, вирус не поддался. По этому поводу автор вопроса пошутил, что Доктору Вэбу не удалось... Что сделать с вирусом?": "Выкурить [из компьютера].",
  "Продолжим НАШИ игрища. Воспользовавшись предложением Воланда, Иван Бездомный НА ХАЛЯВУ получил папиросу именно своей любимой МАРКИ. НАШЕЙ, конечно, не иностранной. Слово, которое мы заменили выражением \"на халяву\", получается из названия папирос ликвидацией пробела и перестановкой одной буквы. Назовите это слово.": "Нашармака.",
  "Когда эти изделия легкой промышленности только появились в СССР, многие производили их название от желания выставлять себя напоказ, любуясь своей наружностью. Использование широко рекламируемых изделий нелегкой промышленности в городах, даже в российских, как и их название, по мнению автора вопроса, имеет то же происхождение. Назовите оба изделия.": "Кроссовки, кроссовер.",
  "Врачи, не краснея, употребляют этот термин, когда говорят об изменении просвета кровеносных сосудов, а газета \"Авторевю\" назвала так статью об управляемости изделий одного из предприятий. Как же называется статья?": "\"Вазомоторные реакции\".",
  "Внимание, в вопросе есть заменЫ. В детстве, начав изучать французский язык, автор вопроса с удивлением узнал, что ДЕНЬ по-французски пишется МИЕСЯЦ, а МЕСЯЦ - ЛАБАЗЕ. Что мы заменили на \"МЕСЯЦ\"?": "Журнал.",
  "Ладненько, а теперь, будьте так любезны, перед тем как мы попрощаемся, пожалуйста, прослушайте последний вопрос. Немецкое \"Alles gutes\" [Алес гУтес], итальянское \"Arrivederla\" [ариведЭрла], венгерское \"A viszontl&aacute;t&aacute;sra\" [а висонтлатАшра] - это всё ТАКИЕ формы. Выражение \"ТАКИЕ ИКСЫ\" стало известным интернет-мемом с конца февраля - начала марта 2014 года. Назовите этот мем.": "Вежливые люди.",
  "Рассказывают, что один моряк попал на остров амазонок, которые собрались его казнить. Однако вместо этого его отпустили, так как в своем последнем слове он попросил, чтобы его убила... Кто?": "Самая некрасивая.",
  "ИКСЫ полезны для здоровья. Британские ученые доказали, что те, у кого было больше ИКСОВ, жили, как правило, дольше. ИКС ИГРЕКА (название которого порой ошибочно пишут с маленькой буквы) случился 29 октября 1969 года. Назовите ИКС.": "Дни рождения.",
  "<раздатка> | Филологов не понимает физтех, - | Молчит в темноте. | Эти не понимают тех. | А этих - те. | Не понимает дочки своей | нервная мать. | Не знает, как и ответить ей | и что понимать. | Отец считает, что сыну к лицу | вовсе не то. | А сын не может сказать отцу: | \"Выкинь пальто!..\" | Не понимает внуков своих | заслуженный дед... | Для разговора ИХ | нужен ОН. </раздатка> Что мы заменили словами \"ИХ\" и \"ОН\"?": "Глухонемых, свет.",
  "Российский футболист приглашает к себе домой журналистов: \"Вот, смотрите: микроволновка, стиралка, телик, видак, а вы пишете, что...\". Закончите мысль футболиста.": "\"... мне техники не хватает!\".",
  "Это слово происходит от французского \"бегун\" и латинского \"бегать, быстро двигаться\". Так же называется советский фильм 1986 года. Один из видов освобождается от налогов, таможенных пошлин и от досмотра личных вещей. Назовите его.": "Курьер.",
  "Мы заменили одно слово в вымышленном диалоге известного офицера с неизвестным: - Скажите, поручик: что такое монархия? - Это когда страной правит король! - А если король умрет? - Тогда королева! - А если умрет королева? - Регент! Напишите замененное слово.": "Валет.",
  "Дуплет. 1. Одна ОНА может быть источником синяков и кислородного голодания, другая обещает интересные приобретения. Назовите ЕЕ. 2. Один ОН придает солидности внешнему виду, другой является нежелательным обстоятельством или ситуацией. Назовите ЕГО.": "1. Толкучка. 2. Переплет.",
  "МаЖу, ЗиПо, ЛёГо, СоКо - угадай район с наскока.": "Кировский район Санкт-Петербурга.",
  "Забудьте о ящерицах, русалках и спутниках! То, что мы загадали, вызывает у людей сложности в восприятии. А для одного человека это послужило причиной назвать данное явление дьяволом. Правда, дьяволом в определенной среде. Итак, что за слово мы загадали?": "Тритон.",
  "Внимание, в вопросе есть замена. Специя - недуг, свойственный многим людям и животным. Разговорный стиль речи наделяет основным ее свойством деталь транспортного средства. Назовите то, что исчезает у детали в связи с этим недугом.": "Рисунок протектора.",
  "Отец автора вопроса в юности посетил Кавказ и был несказанно удивлен беззастенчивостью, с которой заборы и стены некоторых домов занимала пропаганда одной западной организации. Позже выяснилось, что это не пропаганда, а знак симпатии, не имеющий отношения ни к каким организациям. Воспроизведите фразу на заборе, согласно правилам русского языка.": "Нато, я тебя люблю.",
  "(pic: 20140753.jpg) В 2009 году в Нью-Йоркском музее современного искусства проходил интересный перфоманс, итог которого показан на фото. Что выясняли организаторы перфоманса?": "Средний рост посетителей.",
  "В 1985 году появился тест Бехдель, который используется для проверки фильмов и другой медийной продукции. По статистике сайта, посвященного этому тесту, его проходит чуть больше половины оцененных фильмов. Тест состоит из трех требований: 1. В фильме не менее двух женщин. 2. Женщины говорят друг с другом. 3. Женщины хотя бы раз... Продолжите пункт.": "\"... говорят не о мужчинах\".",
  "В геральдической литературе ПЕРВОЕ является символом храбрости и бесстрашия, а ВТОРОЕ обозначает скромность и благоразумие. \"ПЕРВОЕ и ВТОРОЕ\" - роман французского писателя 1830 года. Назовите этот роман.": "\"Красное и черное\".",
  "Если мы спросим у нашего петербургского друга, некогда любившего \"пройтись\" по Невскому: \"В каком году была основана Москва?\", то он ответит: \"Синий-белый, красный-красный\". \"Когда была битва при Ватерлоо?\" - \"Белый-синий, синий-зеленый\". \"Сколько пальцев на руках?\" - \"Зеленый-синий\". Назовите нашего друга.": "Трамвай.",
  "(pic: 20140755.jpg) Перед вами мастос - древнегреческий сосуд, получивший название благодаря своей форме, напоминающей женскую грудь. Характерной особенностью мастоса была невозможность поставить его на стол. Эту особенность в процессе использования мастоса иллюстрирует фраза из многочисленных песен. Воспроизведите эту фразу.": "Пей до дна.",
  "Внимание, в вопросе есть замены. В середине 1930-х годов в Берлине из зоопарка убежал тигр. Молодой отважный ИКС сумел поймать зверя при помощи лассо. На следующий день в газете появилась заметка Юлиуса Штрайхера под заголовком: \"Свирепый ИКС напал на беспомощную АЛЬФУ\". Какие слова мы заменили на ИКС и АЛЬФУ?": "Еврей, кошка.",
  "Как отметил ведущий программы \"Вечерний Ургант\" весной 2014 года, в русском языке появилось новое слово, которое означает \"оскорбить беременную женщину, пригрозив ей жестоким изнасилованием и одновременно поздравив ее со Светлым Христовым Воскресением\". На самом деле это слово всего лишь одной буквой отличается от глагола, означающего \"поругать, побранить\". Назовите это новое слово, придуманное Ургантом.": "ПожирИть.",
  "К героям сериала \"Кураж\" неожиданно приходит в гости канадский дипломат и, войдя, говорит: \"Извините, что я без [слово пропущено]\". Вряд ли у плохо владеющего русским языком иностранца на самом деле отсутствовала в организме эта косточка, но все-таки назовите ее.": "Позвонок.",
  "Внимание, в вопросе есть замены. Называть это блюдо \"ТАКОЙ ЭТОЙ\" на самом деле неправильно. Оказывается, \"ТАКАЯ ЭТА\" родом из Советского Союза. Блюдо было популярно в среде ТАКИХ выходцев, переселившихся в Россию еще до революции и депортированных при Сталине в Среднюю Азию. Какие слова мы заменили на \"ТАКАЯ ЭТА\"?": "Корейская морковь.",
  "<раздатка> Спорят иудей с викингом: - Бог &alpha;. И он не &omega;. - &omega; - бог. И не &alpha;. </раздатка> Восстановите либо альфу, либо омегу - они омографы.": "ОДИН.",
  "Наш вопрос посвящается авторам, предлагающим знатокам завершить шутку. Итак, анекдот, древний, средневековый... Квазимодо, горбун из Нотр-Дам, был одиноким человеком, но в течение многих лет у него был друг, навещавший его. Однажды друг сказал Квазимодо: \"Я думаю, я должен сказать вам мой секрет: я еврей\". На что Квазимодо ответил: \"Я тоже должен раскрыть вам свою тайну: я...\". Закончите шутку одним словом.": "\"... горбун\".",
  "С древнейших времен известно, что сырое молоко в желудке через некоторое время превращается в продукт обычно желтого цвета, хотя возможны варианты. Назовите этот продукт.": "Сыр.",
  "Цитата: \"Ожесточенное сопротивление пыталась оказать осуществлению ленинского курса, намеченного XX съездом партии, фракционная антипартийная группа, в которую входили Молотов, Каганович, Маленков, Ворошилов, Булганин, Первухин, Сабуров и примкнувший к ним Шепилов\". Слово \"примкнувший\" в этом списке поможет вам ответить на вопрос: сколько в то время было всего кандидатов и членов Президиума ЦК КПСС?": "15.",
  "Внимание, в вопросе есть замены. 40-летний сикх Рандир, выходец из Индии, работает в Чикаго. Но он до сих пор не женат. Наконец перед Новым годом он познакомился с Риа и даже назначил ей свидание. А 26-летняя певица Тикку изучает музыку в школе искусств в Нью-Йорке. Новый год она собралась провести со своим женихом Исханом. После грандиозной попойки с друзьями в ИКСЕ Рандир оказывается в ИГРЕКЕ... Назовите ИКС и ИГРЕК.": "Баня, самолет.",
  "Город в Челябинской области не является родиной этой породы собак, как можно было подумать. Допустимы любые окрасы овчарки, но черный окрас головы, тем не менее, для нее обязателен. Назовите породу собаки и одноименный город.": "Карабаш.",
  "Внимание, в вопросе есть замены. Во время грейпфрутовой диеты следует отказаться от соли, соусов и специй (кроме красного перца). Водка - только халяльная, а рыба - нежирная. Можно использовать консервы, но только в собственном соку. Что мы заменили словами \"водка\" и \"халяльная\"?": "Мясо, постное.",
  "Индонезийский фильм 2011 года \"Вторжение смерти\" в России вышел под другим названием. Русское прокатное название совпадает, по иронии, с известным инсектицидом. Рекламный слоган последнего, если убрать из него одно слово, прекрасно подошел бы и фильму. Напишите по-русски название фильма.": "\"Рейд\".",
  "\"Не брат ты мне\" - это не только расистская цитата из российского фильма, но и название статьи на сайте Lenta.ru о победе украинца Владимира Кличко над болгарином Кубратом Пулевым. Украинец победил болгарина нокаутом и отстоял титул чемпиона по версии Международной боксерской федерации (IBF). Правда, в названии статьи есть еще две буквы. Какие?": "Ку.",
  "По мнению некоторых экскурсоводов, всех людей можно разделить на две категории: тех, кто толкает, и тех, кто поддерживает. В каком городе работают эти экскурсоводы?": "В Пизе.",
  "По воспоминаниям Георгия, на вопрос: \"Что у тебя в портфеле?\" Евгений сначала ответил \"феле-феле-феле\". А что у него там было?": "Кинза (киндза).",
  "Роман Стивена Фрая \"Теннисные мячики небес\" написан по мотивам \"Графа Монте-Кристо\". После покупки мобильного телефона главный герой сравнивается с другим персонажем XIX века. Назовите этого персонажа.": "Рип ван Винкль.",
  "Себестоимость сделанного одним британцем шахматного набора - 2402 фунта и 68 пенсов. А из чего он его сделал?": "Из денег.",
  "Героиня современного TV-шоу [ти-ви-шоу] просит гУру маркЕтинга, чтобы он провел ребрендинг ее имиджа. Назовите имя героини.": "Элайза.",
  "Внимание, в тексте вопроса слова \"страх\" и \"бесстрашный\" заменяют другие слова. В одном научно-фантастическом сериале существует религиозный орден Бесстрашных монахов. Главная особенность его членов обусловлена убеждением, что вера находится в сердце, а сомнения - в страхе. Заглавный герой какого произведения был бесстрашным?": "\"Всадник без головы\".",
  "В одном из эпизодов британского научно-фантастического сериала \"Доктор Кто\" некая компания продает чудо-таблетки для похудения, используя слоган \"Жир просто ДЕЛАЕТ ЭТО\". И действительно, жир ДЕЛАЕТ ЭТО буквально - благодаря тому что эти таблетки превращают жировую ткань в существ. ИКС ДЕЛАЕТ ЭТО в заглавии фильма 1975 года. Какое слово мы заменили на ИКС?": "Табор.",
  "В романе \"Меланхолия\" Рю Мураками пишет, что главная задача всякого чиновника, занимающего ответственную должность, - избежать ЕЕ. Назовите ЕЕ.": "Ответственность.",
  "Автор вопроса предупреждает: курить вредно, поэтому перекура не будет. Один из зАмков Лотарингии некоторое время был резиденцией иностранного военачальника. Что сделал этот военачальник в первой строчке известного фольклорного произведения?": "В поход собрался.",
  "В американском ремейке 1982 года персонаж, узнав о поступке сына, удивленно говорит: \"Я думал, рабство отменили в прошлом веке...\". Назовите этот фильм.": "\"Игрушка\".",
  "Героиня Рю Мураками, став заложницей своих чувств к мужчине, думает, что раньше, говоря об этом, намекнули бы на историю о Прекрасном принце, а сейчас предпочитают приводить в пример ЕГО. Назовите ЕГО двумя словами.": "Стокгольмский синдром.",
  "По мнению автора вопроса, визит Олега Кулика во Францию можно назвать словосочетанием, на слух неотличимым от названия литературного произведения. Назовите автора этого произведения.": "Лопе де Вега.",
  "За шесть лет до ЕГО открытия петербургский поэт писал про пятерку, каждый из элементов которой напоминал ему о разном. От одного на уме был Пушкин, другой заставлял вспоминать снежную свежесть и сосны, третий и четвертый напоминали про соленую воду. Назовите ЕГО.": "Ладожский вокзал.",
  "На картине Кати Зубковой изображен бессильно лежащий на животе толстый кот. Надпись на картине гласит: \"Лучше бы мне ПРОПУСК1 после шести не продавали, чем ПРОПУСК2 после одиннадцати\". ПРОПУСК2 отличается от ПРОПУСКА1 наличием приставки. Заполните оба пропуска.": "Сладкое, полусладкое.",
  "Название ЭТОГО является сокращением от фразы \"Цифры спасают от одиночества\". Назовите ЭТО несклоняемым словом.": "Судоку.",
  "Согласно сайту \"Луркоморье\", синдром ИКСА выражается в стремлении максимально воспользоваться своей маленькой властью - намеренно создавать бюрократические преграды, придираться к любой мелочи, за счет чего самоутвердиться. ИКСАМИ можно назвать, например, Эака и Петра. Назовите ИКСА одним словом.": "Вахтер.",
  "В Википедии в списке изобретений, сделанных в Китае, ОНО находится между ременной передачей и ручкой-кривошипом. Назовите ЕГО двумя словами, если ОНО бывает электронным.": "Ресторанное меню.",
  "Если клиенту не понравился ни один цвет в уже существующей гамме красок Rolls-Royce, он может попросить создать ему уникальный оттенок. Рассказывают, что одна дама попросила покрасить машину в любимый оттенок и отправила на завод ЕЕ. Назовите EE словом французского происхождения.": "Помада.",
  "Во время гастролей в Италии в дом к Шаляпину пришел человек и предложил купить ЭТО. \"Я ЭТО никогда не покупал, - ответил Шаляпин, - да это и не в наших нравах\". Догадавшись, что ЭТО, ответьте, в статье о каком шестибуквенном слове французского происхождения Википедия упоминает этот случай.": "Клакёр.",
  "Сайт banki.ru проиллюстрировал спецпредложение по вкладу от японско-российского банка купюрой. Какое слово присутствует в названии этого вклада?": "Оригами.",
  "В терминологии философа Аленки Зупанчич этот эффект называется маркированием возникновения космического объекта. Догадавшись, какую букву мы добавили в предыдущее предложение, назовите этот эффект двумя словами.": "Закадровый смех.",
  "<раздатка> H 982 FKL </раздатка> Во время недавнего визита съемочной группы телешоу \"Top Gear\" [топ гир] разъяренная толпа забросала камнями автомобили группы. Пострадал автомобиль ведущего, имевший розданный вам регистрационный номер. Властям какой страны пришлось попросить команду \"Top Gear\" [топ гир] уехать раньше запланированного срока?": "Аргентина.",
  "В датском Оденсе городские власти снабдили ИХ GPS-устройствами, чтобы узнать, где лучше устанавливать скамейки и различные укрытия от непогоды. По официальным данным, в 2013 году в Дании ИХ было 5844. Назовите ИХ.": "Бомжи.",
  "Однажды с автором вопроса некорректно поступили в одном из кафе Евпатории. Он назвал это словосочетанием, одной буквой отличающимся от названия того, что появилось в XV веке. Воспроизведите это словосочетание.": "Крымское хамство.",
  "С какого трехбуквенного слова начиналось название статьи на сайте rbcdaily.ru, рассказывающей о прекращении борьбы сборной Хорватии на чемпионате мира по футболу?": "Мат.",
  "В одном из скетчей \"Шесть кадров\" двое полицейских разговаривают в магазине. Сначала ввиду забывчивости один из них предлагает использовать молоко, но эта идея отпадает, так как молоко растечется. Потом они хотят использовать сметану, но также отказываются от этого варианта, так как ее может слизать кот. В конце они решают использовать густой майонез. Для чего?": "Обвести тело.",
  "Нет нужды повторять для знатоков известную цитату Чехова про ружье, а также шутку про ружье и индийский кинематограф. Расширим эту шутку до размеров блица. 1. В фильме какого режиссера висящее на стене ружье будет сниматься 17 минут, одним планом и через сепию? 2. В фильме какого режиссера за висящим на стене ружьем последует биографическая вставка, из которой мы узнаем, что это за парень такой и откуда у него взялась такая странная кличка - \"Ружье\"? 3. В фильме какого режиссера за висящим на стене ружьем обязательно последует какая-нибудь тонкая ироничная шутка про Чехова и евреев? А скорее всего, только про евреев.": "1. Андрей Тарковский. 2. Гай Ричи. 3. Вуди Аллен.",
  "Происхождение названия этого поселка Ленинградской области до конца не ясно - оно может быть как русским, так и финским или шведским. В русской версии оно переводится как \"воды, скрытые в недрах земли\". Но современный человек, услышав это название, предположит, что в поселке могут проживать представители народа популярной страны или животные определенной породы. Назовите этот поселок.": "Тайцы.",
  "Второй период матча между \"Торонто Мейпл Лифс\" и \"Чикаго Блэкхокс\", состоявшегося в 1962 году, был прерван на длительное время. Игроки \"Торонто\" и \"Чикаго\", судьи и даже зоркие болельщики помогали Бобу Невину отыскать ЭТО. Неудивительно: ведь ЭТО, усовершенствованное чехословаками лишь несколькими годами ранее, стоило огромных денег. Назовите ЭТО.": "Контактные линзы.",
  "(pic: 20140756.jpg) Внимание знакомого автора вопроса, приехавшего в гости к дедушке и бабушке, привлек странный календарь с прорезями, фотография которого лежит перед вами. Как выяснилось позже, дни недели в этом календаре - это АЛЬФЫ. TF1 появился в 1935 году и с тех пор почти каждый год был АЛЬФОЙ французов. Назовите АЛЬФУ двумя словами, начинающимися с двух соседних букв алфавита.": "Любимый канал.",
  "\"Мир закончится, когда в Википедии все слова будут...\". Закончите эту цитату из Википедии двумя словами.": "Синего цвета.",
  "В 1963 году газеты обрушились с истеричной критикой на современную литературу и искусство. Статьи назывались: \"ЕСТЬ ТАКАЯ ПАРТИЯ, ЕСТЬ ТАКОЕ ИСКУССТВО\", \"ПО-ЛЕНИНСКИ\" ,\"НЕТ \"ТРЕТЬЕЙ\" ИДЕОЛОГИИ\"\", \"ТАК ДЕРЖАТЬ\", \"СМОТРЕТЬ ВПЕРЕД\"... Борис Стругацкий отмечает, что в заголовках резко увеличилось количество... Чего?": "Восклицательных знаков.",
  "На пресс-конференции после увольнения из \"Спартака\" тренер Карпин произнес: \"Благодарю болельщиков за то, что верили. Извиняюсь за всё, что было: плохое али хорошее\". В предыдущем предложении мы перенесли две буквы из одного слова в другое. Воспроизведите придуманное слово, из которого мы буквы убрали.": "Валерили.",
  "В одной песне упоминаются контрабас, гитара, скрипка, каблучки. Другие элементы описываемого процесса: кресты, очо, ганчо и волькады. А какой топоним рифмуется в песне с деепричастием \"касаясь\"?": "Буэнос-Айрес.",
  "Российский дизайнер Вадим Кибардин придумал устройство с магнитным кольцом, призванное заменить уже известное. Преимущества нового гаджета - в профилактике туннельного синдрома. Поскольку в русском языке название становится на слово длиннее, устройство получило имя на английском. Какое?": "Bat.",
  "В этом вопросе словом \"ОН\" мы заменили несколько слов. Ирина Левитина, вице-чемпионка мира по шахматам и чемпионка мира по бриджу, сказала: \"Интереснее ли шахматы бриджа? Я, может, и признала бы, что шахматы интереснее, но там всё время приходит ОН\". Какие слова мы заменили на \"ОН\"?": "Один и тот же расклад.",
  "Цитата из \"Северных рассказов\" Джека Лондона: \"Нарты легко, как по льду, скользили по накатанной конской тропе\". Какое слово в цитате мы чуть изменили?": "Юконской.",
  "В каком европейском городе сделки совершаются при помощи рукопожатия и пожелания \"Мазал Убраха\"?": "Антверпен.",
  "Согласно шутке, \"ложь неприятнее всего, когда она - ОН\". ИМ должен был воспользоваться, восставши, герой хрестоматийного произведения начала XIX века. Назовите ЕГО.": "Глагол.",
  "Вопрос не про Пушкина. Театральный режиссер и педагог Петр Фоменко говорил: \"Пять штампов - это бедность, а пять тысяч штампов - это ЭТО\". Назовите ЭТО.": "Школа.",
  "[Ведущему: четко прочитать последнюю букву вопроса.] В романе \"Тень Инквизитора\" ключевой персонаж планирует сделать митрополита Даниила патриархом. Перед совершением чуда он успокаивает Даниила: \"ИКСЫ... гм... ИКСА достанется тебе\". ИКС и ИКСА отличаются одной буквой. Назовите ИКСУ.": "Лавра. Незачет: Лавр; лавры.",
  "В фантастическом произведении \"Дикие ОНИ\" речь идет не о древнем народе и не о кошках. Ключевые персонажи - геймеры. Назовите ИХ.": "Персы.",
  "На рекламном плакате ультрасовременных квартир на фоне ночного вида из окна изображена неполная семья в сборе: два светловолосых ребенка (мальчик и девочка) в белых одеждах и родитель в черном костюме. В руках у девочки деталь бытового прибора. Назовите знакомого семьи, также попавшего на плакат.": "R2D2.",
  "В 1887 году был спущен на воду третий в серии из четырех кораблей типа \"Екатерина II\". Первым из этих броненосцев была \"Екатерина II\", вторым - \"Чесма\", четвертым - \"Георгий Победоносец\". А как же назывался третий?": "\"Синоп\".",
  "Закончите словом греческого происхождения шутку: \"Ингеборга Дапкунайте в Монголии официально признана...\".": "\"... алфавитом\".",
  "Внимание, в вопросе есть замены. Цитата: \"Витька долго ломился <...> и бренчал засовом, пока в окошко изнутри не забарабанила ОНА и знаками не велела ему ДЕЛАТЬ ЭТО\". Само слово \"ОНА\" подразумевает, что ДЕЛАТЬ ЭТО - ЕЕ обязанность. Какие слова мы заменили на \"ОНА\" и \"ДЕЛАТЬ ЭТО\"?": "Уборщица, убираться."
}