{
  "ЕГО рекомендуют для профилактики морской болезни. В доме Билла Гейтса, где есть бассейн и тренажеры, ОН находится в комнате с шестиметровыми потолками. Назовите ЕГО словом итальянского происхождения.": "Батут.",
  "[Ведущему: кавычки голосом не выделять.] Чтобы \"руки\" были видны на фоне тела, ЕМУ добавили белые перчатки. Назовите ЕГО.": "Микки-Маус.",
  "По одной из версий, у них просто был общий поводырь, чем и воспользовался... Кто?": "Персей.",
  "Эми Тейтель пишет, что планета Марс ПРОПУСК. Если точнее, то по состоянию на конец 2014 года - семьЮ. Заполните пропуск двумя словами.": "Населена роботами.",
  "Мало кто узнаёт свой записанный голос. Борис Стругацкий проводит такую аналогию, рассказывая об одном из ИКСОВ. Впрочем, он полагает, что это касается практически всех ИКСОВ. Какое слово греческого происхождения мы заменили ИКСОМ?": "Прототип.",
  "В русскоязычном постмодернистском романе Холмс спрашивает у Ватсона: \"Как вы здесь оказались?\". Ватсон отвечает, а затем поясняет, что следовал врачебному долгу. Воспроизведите ответ Ватсона, состоящий из одного слова.": "\"Стреляли\".",
  "Одновременно с высадкой в заливе Свиней ЦРУ планировало еще одну операцию, которую назвали словом латинского происхождения. Каким?": "Кастрация.",
  "Набоков некоторое время жил в Берлине. Описывая вечернее небо над парком, он упоминает пиковые тузы, имея в виду ИХ. Назовите ИХ двумя словами на одну и ту же букву.": "Листья лип.",
  "Даниил Гранин пишет, что в 1920 году мощность московских электростанций была очень мала. Чтобы типография могла отпечатать примерно 2500 экземпляров ЭТОГО, пришлось выключить свет даже в правительственных зданиях. Назовите ЭТО.": "План ГОЭЛРО.",
  "В произведении Курта Воннегута известная женщина не стала осуждать широко распространенное заблуждение. По ее словам, на самом деле оба - монстры. Назовите эту женщину.": "Мери Шелли.",
  "Девятипоясные броненосцы представляют огромный интерес для медицины и генетики, ведь четыре ИХ для этих животных - обычное дело. Назовите ИХ абсолютно точно.": "Однояйцевые близнецы.",
  "На одной карикатуре можно увидеть, в частности, двух длинноволосых людей и два дорожных указателя, направленных в разные стороны. Надписи на указателях состоят из трех слов. Воспроизведите любую из этих надписей.": "Stairway to Heaven.",
  "[Ведущему: прочитать \"кобАн\" как \"кабан\", т.е. НЕ акцентировать, что слово пишется через букву \"о\".] Любопытно, что японское слово \"кобАн\" используется в японской поговорке в значении \"золотая монета\". Что соответствует монете в русскоязычном аналоге этой поговорки?": "Бисер.",
  "Персонаж фантастического рассказа, написанного в 1929 году, тоскует о восьми ИХ. Марина Цветаева писала, что поэты столь же различны, как ОНИ. Назовите ИХ.": "Планеты.",
  "Уроженец селА близ ЛЕсковаца учился в институте физкультуры. Однажды туда пришли и спросили: \"Кто умеет держаться в седле?\". В России недавно его встретили с плакатом \"Спасибо за наше счастливое детство!\". Напишите его фамилию.": "Митич.",
  "Склонный к лаконичным фразам персонаж известного произведения говорит: \"Всегда я был честным человеком\", \"Мне пятьдесят пять лет\", \"Люди скучны\", \"Лопнула склянка с эфиром\", \"Как все нервны!\". Назовите его четырехбуквенную фамилию.": "Дорн.",
  "<раздатка> Адриан Гилл пишет, что из-за особенностей местной экономики на Кубе не найти ЕЕ. Назовите </раздатка> Адриан Гилл пишет, что из-за особенностей местной экономики на Кубе не найти ЕЕ. Назовите ЕЕ словом французского происхождения.": "Гильотинка.",
  "Описывая внешность участницы Евровидения-2015 Полины Гагариной, КВНщики подчеркнули, что она НЕ ТАКАЯ. В пьесах Шекспира НЕ ТАКОГО человека сравнивают с амазонкой и говорят, что он меньше, чем мужчина, а ТАКОЙ отказывается от данной ему роли. Назовите появившуюся у него причину отказа одним существительным.": "Борода.",
  "Дуплет. 1. По мнению Роберта Хьюза, для греков ОНИ были стилизованными волокнами ствола дерева. Назовите ИХ словом французского происхождения. 2. Яйцо - один из символов христианства. Согласно Википедии, благодаря яичному желтку ОНИ на иконах встречаются редко. Назовите ИХ словом французского происхождения.": "1. Каннелюры. 2. Кракелюры.",
  "Один астронавт в рамках эксперимента СДЕЛАЛ ЭТО на Международной космической станции. По словам эксперта по аэродинамике, ДЕЛАТЬ ЭТО было незачем - гравитация тут ни при чем. Какие два слова, начинающиеся на одну и ту же букву, мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Бросить бумеранг.",
  "У некоторых африканских племен для НИХ есть 14 названий. Эти названия также используются в некоем качестве - в зависимости от того, кто и когда. В том же качестве названием одного из НИХ воспользовался персонаж романа восемнадцатого века. Назовите автора этого романа.": "[Даниэль] Дефо.",
  "В 1792 году близ этого города повесили бунтовщиков с \"Баунти\". В 1797 году на стоянке кораблей около этого города вспыхнул мятеж моряков. А в 2010 году массовые волнения устроили фанаты местного футбольного клуба. Любопытно, что русское название города делится на два слова, вполне соответствующие этим событиям. Напишите это название.": "Портсмут.",
  "В одной статье Википедии изображен прямоугольник размером 6x3. В верхней его строке стоЯт цифры: 9, 8, 7, 7, 8, 9. Напишите название этой статьи из двух слов, начинающихся на парные согласные.": "Футбольные ворота.",
  "<раздатка> Darvon Novrad </раздатка> Некоторые химические компании дают выпускаемым ИМ такие названия, как Darvon и Novrad. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Зеркальные изомеры.",
  "Марина Цветаева в детстве боялась ЕГО и сравнивала с грОбом, в котором живет стоящая над душой смерть. У другой поэтессы можно прочесть, что в городе стало тихо, и трудился только ОН. Назовите ЕГО.": "Метроном.",
  "Низкое давление - один из факторов, из-за которых сильно снижается восприимчивость вкусовых рецепторов. Такие данные получены в ходе исследования, проведенного по заказу одной из НИХ. Назовите ЕЕ сложным словом.": "Авиакомпания.",
  "Это событие первой четверти двадцатого века вызвало бурную полемику. Одни считали его лестью англичанам. По мнению других, шведы хотели уязвить Британию. Назовите литератора, ставшего главным фигурантом этого события.": "Рабиндранат Тагор.",
  "КЗД [Коля-Зина-Даша] - это герметичная четырехкилограммовая сумка примерно метровой длины из прорезиненного материала. Благодаря плечевому ремню нести сумку сможет даже женщина. Содержимое КЗД может находиться внутри несколько часов. Назовите это содержимое как можно точнее.": "Младенец.",
  "[Ведущему: не зачитывать раздаточный материал!] <раздатка> Обнимала залпами гроза, Ветры, надрываясь, песни пели... </раздатка> Последующие две строки этого стихотворения Окуджавы дают повод подозревать другого поэта в заимствовании. Один из комментаторов пишет: \"Как-то это не очень нравственно\". Что мы пропустили в предыдущем предложении?": "Добро.",
  "В 1976 году она просила внука узнать подробнее про астероид Хелли, около километра в поперечнике. В то время обсуждалась идея высадить на нем космонавта. Работу над чем она закончила в 1958 году?": "Над переводом \"Маленького принца\".",
  "[Ведущему: кавычки голосом не выделять.] Лингвист Александра Раскина и переводчик Нора Галь восторгались \"паникерством\". Набравшись терпения, они охарактеризовали его числом около трехсот. Назовите единицу длины из этих трехсот.": "Верста.",
  "Объясняя многолетнее противостояние тульского \"Арсенала\" с футбольным клубом \"Орел\", один болельщик сравнивает туляков с ПЕРВЫМ, а орловчан - со ВТОРЫМ. С ПЕРВЫМ можно сравнить национальную сборную Испании, а со ВТОРЫМ - Нигерии, символика которой напоминает о лесах и мире. Назовите ПЕРВЫЙ или ВТОРОЙ.": "Гриффиндор.",
  "Незаконная деятельность человека привела к тому, что за последние 150 лет средний ИХ размер уменьшился примерно вдвое. С НИМИ сравнивают таиландские скалы-близнецы Кхао Кханаб. Назовите ИХ двумя словами.": "Бивни слонов.",
  "Велимир Хлебников вместо одного слова греческого происхождения использовал слово \"доломЕрия\". Естественный язык Хлебников сравнивал с доломЕрией грека, а искусственный поэтический язык - с доломЕрией русского. Назовите этого грека и этого русского.": "Евклид, [Николай Иванович] Лобачевский.",
  "Интересно, что, прежде чем войти в Домский собор с одной из сторон, надо воспользоваться ЭТИМ. Причиной тому - Даугава. Назовите ЭТО тремя словами, входящими в заглавие романа 1965 года.": "Лестница, ведущая вниз.",
  "На рисунке Андрея Фереза ЭТО ДЕЛАЕТ дракон - и добивается результата. В детстве многие ДЕЛАЛИ ЭТО в присутствии других людей - и добивались противоположного результата. Какие три слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Дуть на свечи."
}