{
  "<раздатка> Хельсинки 8:47 Оулу 9:34 Утсйоки 16.01.2016 </раздатка> Перед вами фрагмент из одной финской газеты от 10 декабря 2015 года. Что в Утсйоки в 2016 году в первый раз произошло 16 января?": "Восход солнца.",
  "Внимание в вопросе слово \"ПЕТУХИ\" - замена. В сюрреалистичном мультфильме \"Братья Пилоты готовят на завтрак макарончики\" один из братьев добывает в квартире яйца кукушки, из которых затем появляются маленькие ПЕТУХИ. От какого глагола происходит слово, которое мы заменили словом \"ПЕТУХИ\"?": "Будить.",
  "По мнению американского комика Риты РАднер, мужчины, у которых есть ЭТО, готовы к браку, поскольку они уже испытывали боль и покупали украшения. Назовите ЭТО английским словом.": "Пирсинг.",
  "Согласно Корану, у этого человека был еще один сын, по имени КАнан, который утонул. Назовите имя отца Канана.": "Нух.",
  "Однажды группа известных гроссмейстеров во главе с Гарри Каспаровым решила прокатиться на американских горках. Один из гроссмейстеров сильно испугался и отказывался прокатиться, но в конце концов его убедили: нельзя упустить шанс попасть в один ИКС со столь знаменитыми шахматистами. Какое слово греческого происхождения мы заменили ИКСОМ?": "Некролог.",
  "Мексиканский генерал Санта-Анна был довольно экстравагантным человеком. После одного сражения он провел торжественную церемонию и с тех пор буквально находился... Закончите эту фразу четырьмя словами.": "Одной ногой в могиле.",
  "Дуплет. 1. В одном стихотворении Бориса Пастернака лирический герой вспоминает о том, как он был в очень мрачном расположении духа. Какое существительное не очень точно рифмуется в этом стихотворении со словом \"встряхнись\"? 2. В одном стихотворении Бориса Пастернака лирический герой вспоминает о том, как он был в очень мрачном расположении духа. Какое прилагательное не очень точно рифмуется в этом стихотворении со словом \"тянется\"?": "1. Стрихнин. 2. Цианистым.",
  "По словам Алексея Морозова, силуэт рыбы на картине Казимира Малевича \"Авиатор\" должен вызвать в памяти длинное двухкоренное слово \"ИКС\". Можно сказать, что первыми ИКСАМИ стали в 1783 году три домашних животных. Напишите слово \"ИКС\".": "Воздухоплаватель.",
  "[Ведущему: в слове \"труд\" звук \"д\" произнести как \"т\".] \"Вот это тру труд! ... Необычно, прикольно и очень зрелищно\". О чем менее трех лет назад так сказал один российский рэпер?": "Кёрлинг.",
  "<раздатка> ...centre </раздатка> Какие три буквы мы пропустили в названии музея неподалеку от Эйндховена?": "Vin.",
  "Причиной уголовного расследования по \"хлопковому делу\" в Узбекистане стали массовые приписки: согласно официальным документам, хлопка собиралось гораздо больше, чем на самом деле. По одной версии, расследование началось после того, как в 1978 году один немец тестировал аппаратуру фирмы \"Карл Цейсс\". Кстати, в Узбекской ССР он, возможно, и не был. Назовите редкую профессию этого немца.": "Космонавт.",
  "Доктор Айболит в одноименном мультфильме совершает операцию по трансплантации нового крылышка мотыльку. Во время этой операции он прибегает к помощи гусеницы, а также распространенного в России млекопитающего. Назовите это млекопитающее.": "Еж.",
  "У героя Сергея Лукьяненко завис компьютер, потом персонаж споткнулся и упал, а затем застрял в лифте. Всё это произошло из-за того, что у НЕГО лопнул обод. Назовите ЕГО двумя словами.": "Колесо Фортуны.",
  "Персонаж романа братьев Вайнеров \"Гонки по вертикали\" говорит, что уголовник похож на НЕЕ - бессовестностью, нахальством, стремлением жить одному и многим другим. Назовите ЕЕ одним словом.": "Кошка.",
  "Жители Перуджи любили купаться в Тибре. В Ливорно не было гетто, и евреи долгое время имели особые права. По этим причинам известный человек специально ездил в Ливорно и Перуджу. Напишите фамилию этого человека.": "ИвАнов.",
  "На монете из серии \"Вклад России в сокровищницу мировой культуры\" изображены Александр ИвАнов, а также Христос и Иоанн Креститель с картины \"Явление Христа народу\". А кому посвящена монета из этой серии, на которой изображены четыре нимба?": "[Андрею] Рублёву.",
  "После смерти этого человека три из его многочисленных дочерей получили имена донья Исабель, донья Мария и донья Марианна. Это было довольно давно: по словам Маяковского, с тех пор прошла трехзначная сумма лет. Назовите имя этого человека.": "Монтесума.",
  "<раздатка> Есть на свете король - не из сказки король, Тот румян, добродушен и стар. Этот зол и суров, губит белых рабов. Беспощадный король этот - _______. </раздатка> Перед вами фрагмент перевода стихотворения, которое написал в середине XIX века борец за права рабочих Эдвард Мид. В этом стихотворении рассказывается о короле, обладающем невероятной силой и крушащем всех раскаленной железной рукой. Назовите этого короля.": "Пар.",
  "В вопросе есть замена. Герои одного мультфильма устраивают пожар на марсовом поле, после чего следует серия взрывов. Напишите в исходном виде слово, в котором мы заменили одну букву.": "Маисовом.",
  "Некоторые из этих заведений оборудованы своеобразным холодильником, открывающимся от прикосновения и закрывающимся автоматически, а также телевизором, настроенным на один канал. Назовите эти заведения восьмибуквенным словом с тремя одинаковыми гласными буквами подряд.": "Зооотель.",
  "Дирижер ГустАво ДюдамЕль рассказывает, что в детстве не смог играть на тромбоне, потому что у него были АЛЬФЫ. В одном из сонников приснившиеся АЛЬФЫ означают \"необдуманно браться за дело, пытаться осуществить утопические планы\". Какие два слова мы заменили АЛЬФАМИ?": "Короткие руки.",
  "Героя рассказа Вилли Сёренсена \"История со стеклом\" зовут Герт. Напишите две первые буквы в имени его жены.": "Ка.",
  "В этом вопросе словом \"ИКС\" заменено два слова. В лаосский новый год - Бун Пимай совершается в том числе ритуальное окропление статуи Будды. Владимир Ветюков называет Бун Пимай лаосским ИКСОМ. В каком мультфильме главный герой демонстрирует двум своим спутникам, что такое ИКС?": "\"Приключения капитана Врунгеля\".",
  "В сказке Джеймса Крюса пингвины устраивают светский прием. Чтобы на прием не попали посторонние, пингвины устанавливают дресс-код. Но один белый медведь смог соблюсти условия дресс-кода и попал на прием - благодаря ЕЙ. По-баскски ОНА называется \"txibia\" [чИбия]. Кто ОНА?": "Каракатица.",
  "В этом вопросе словом \"ИКСЫ\" заменено другое слово. В одном романе говорится, что ИКСЫ старого умного немца не могут показать незажившие душевные раны. Назовите фамилию этого немца.": "Рентген.",
  "Герой одной песни вспоминает о своем трагически погибшем друге. Друг погиб много лет назад, но герою кажется, что это было недавно. В припеве песни звучит предупреждение, которое можно увидеть... Ответьте точно: где?": "На зеркалах заднего вида.",
  "Татьяна Шевченко удивляется, что в своем известном утверждении ОН ничего не сказал о носе, отпечаток которого уникален. Напишите ЕГО фамилию.": "Матроскин.",
  "В повести Александра Дюма учитель музыки хочет понять, достоин ли ученик брать у него уроки, и предлагает ему сыграть на скрипке Амати. Смычок этой скрипки сильно изогнут. Имя какой царицы упоминает в этом эпизоде учитель?": "Пенелопа.",
  "Поэт Николай Глазков дружил с шахматистом Юрием Авербахом. Они часто засиживались за столом, и Глазков удлинял фамилию приятеля на две буквы. Напишите эти две буквы.": "ус.",
  "Герой исторического романа возмущается тем, что богатые пишут слишком много законов. На это ему в шутку отвечают: дело в том, что богатые часто едят ИХ. Кто они?": "Гуси.",
  "В России ОН стал популярным в начале 1880-х годов. А во второй половине XX века ЕГО научились выращивать при высокой температуре. Астрологи считают, что он соответствует сразу нескольким планетам - Меркурию, Сатурну, Урану и Нептуну. Назовите ЕГО.": "Александрит.",
  "ТямбАра - японский жанр приключенческого кино, где герои постоянно сражаются на мечах. Название какого вида спорта образовано примерно тем же образом, что и название \"тямбара\"?": "Пинг-понг.",
  "Во время гражданской войны перед осадой Атланты отряды северян под командованием генерала Шермана совершили рейд по окрестностям города. В том числе они делали так называемые \"шермановские галстуки\", загибая ИХ вокруг деревьев и столбов. Лев Толстой упоминает ИХ, говоря о том, что жизнь Вронского продолжала двигаться прежним и привычным образом. Назовите ИХ одним словом.": "Рельсы.",
  "Действие одного мультсериала происходит в городе Гектор, который населяют много миллиардов жителей. Герои мультсериала - два полицейских, один из которых - белый. Они должны обезвреживать проникающих в город опасных монстров. Ответьте словом греческого происхождения: кем является этот белый полицейский?": "Лейкоцит.",
  "Книготорговец из фильма Станислава Говорухина, продавая новый роман, обещает покупателю ЕЕ. Некоторые медики считают, что даже одна ОНА равносильна сотрясению мозга. Назовите ЕЕ двумя словами.": "Бессонная ночь.",
  "В этом вопросе словом \"ОНИ\" мы заменено три слова. Начинающие актеры в театре кабуки обычно находятся на вторых ролях и иногда делают первые шаги на сцене в роли ИХ. Назовите человека, который утверждал, что ОНИ были потеряны при штурме Очакова.": "Мюнхгаузен."
}