{
  "Прослушайте фразу: \"Нужно поставить два зеркала под углом 90 градусов друг к другу\". Эта фраза около сорока лет назад стала ИМ. Назовите ЕГО.": "Первый ответ [в истории клуба \"Что? Где? Когда?\"].",
  "Начиная с 1933 года, в СССР некоторые виды ЭТОГО РАСТЕНИЯ (например, кок-сагыз) выращивали в промышленных масштабах: удавалось получать и 100, и 120 и даже 130 центнеров с гектара. Конечной целью разведения этих сорняков был вовсе не экзотический напиток, а получение натурального каучука. Назовите ЭТО РАСТЕНИЕ.": "Одуванчик.",
  "Сезанн писал свои картины очень медленно. Именно поэтому при работе над многими картинами он использовал ИХ. На сайте фирмы \"Голден Гифт\", специализирующейся на НИХ, описаны многочисленные конфузы, которые происходили с посетителями во время выставок. Назовите ИХ словом французского происхождения.": "Муляж.",
  "Анализируя изображения оленя Рудольфа, возглавляющего упряжку Санта-Клауса, авторы \"Книги всеобщих заблуждений\" Ллойд и Митчинсон пришли к выводу, что он - самка. Этот вывод был связан с ИКСАМИ. Назовите тех, кто однажды просил у ИКСОВ прощения.": "Мыши.",
  "[Ведущему: кавычки не озвучивать.] В статье на сайте posmotre.li описывается моральный ИКС - поступок, после которого общество уже не воспринимает человека прежним, считая его отъявленным злодеем. Физик Джо Полчински в своих теоретических исследованиях ИКСА, вопреки классической теории, писал об \"огненной стене\". Назовите ИКС двумя словами.": "Горизонт событий.",
  "\"ОНА\" - перевод названия штата США. \"ТАКАЯ ОНА\" - перевод названия другого штата США. Какая ТАКАЯ?": "Зеленая.",
  "Согласно шутке, самые надежные ОНИ у малограмотных людей. Назовите тот из НИХ, который стал названием фильма 2001 года.": "Рыба-меч.",
  "В книге Бориса Акунина, не очень грамотная командир женского батальона, услышав патетическую речь начальника об их роли во фронтовой операции, уточняет, что в составе подразделения 344 стрелка плюс 21 инструктор. А какой топоним был произнесен начальником до этого?": "Фермопилы.",
  "В романе Достоевского Свидригайлов как-то раз рассуживает в питейном заведении двух поскандаливших писарей, которые, видимо в поисках денег для гулянки, продали Х Y, принадлежавшую заведению. Для того чтобы приготовить Х Y Z, двенадцати особям пришлось бы кропотливо трудиться всю жизнь, которая в большинстве случае длится 30-35 дней. Назовите Z.": "Меда.",
  "(pic: 20150596.jpg) На этой картине автор вопроса, в некотором смысле, СДЕЛАЛ ЭТО. Если пренебречь капитализацией и пробелом, то можно сказать, что выдающийся спортсмен Поу Газоль сделал то же самое в Лондоне праздничным вечером 27 июля 2012 года. Что же именно он сделал?": "Заменил Рафаэля Надаля.",
  "Готовясь к новой экспедиции, знаменитый полярный мореплаватель собирался посмотреть на Арктику по-новому и настаивал, что \"Трап\" должен быть переоборудован так, чтобы на нем мог быть установлен \"Тарпан\". Какие слова мы заменили?": "\"Фрам\", \"Фарман\".",
  "Создав свою новаторскую картину в 1949 году, автор утверждал, что был вдохновлен тем, что в структуре ИКСА частицы разделены пустотой и никогда не соприкасаются. Именно поэтому и у него ни один из элементов не соприкасается с другим, а само произведение получило название \"ИКСОВАЯ ОНА\". В песне современной рок-исполнительницы ИКСОВАЯ ОНА смеется, сгорая за день до начала лета. Какие слова мы заменили на \"ИКСОВАЯ ОНА\"?": "Атомная Леда.",
  "Уважаемые знатоки! Пожалуйста, закиньте левую ногу на паховую зону правой - пяткой в большей степени вверх, а правую проденьте в образовавшуюся петлю, так, чтобы она лежала пяткой вверх на паховой зоне левой ноги. Положите ладонь левой руки на пятку правой ноги, а сверху - лодочкой, ладонь правой руки. Максимально разверните грудь и постарайтесь расслабиться. Прилагательное из языка барабинских татар, означающее \"тихая\", дало название реке. В свою очередь, от этого названия произошло название города. Какого?": "Омск.",
  "Рассказ \"Глория Скотт\" из сборника 1894 года является смысловым антонимом другого рассказа из того же сборника. Какого?": "\"Последнее дело Холмса\".",
  "Банда грабителей из черной комедии \"Убийцы леди\" выдает себя за музыкантов-любителей, пытающихся сыграть струнный квинтет Луиджи Боккерини. Музыка Боккерини всплывает в фильме не раз, но, по мере трагического развития событий, всё больше уподобляется другому произведению. Назовите его создателя.": "Гайдн.",
  "В одном из романов Йена Пирса рассказывается о технологиях искусственного состаривания икон в целях продажи подделок. Один из обязательных методов - вмазывание грязи в трещины, щелки и повреждения иконы. Однако даже один из лучших фальсификаторов не мог обмануть экспертов из-за того, что, как и все остальные, втирал грязь в повреждения, оставленные... Кем именно?": "Древесным жучком.",
  "(pic: 20150597.jpg) Перед вами бОльшая часть минималистического киноплаката. В название фильма, которому он посвящен, входит слово, являющееся частью национального девиза двух стран. Назовите любую из них.": "Франция.",
  "Прослушайте юмористическое рекламное объявление из журнала \"MAXIM\": \"Наш спонсор - полуавтоматические стиральные машинки \"Поле чудес\". Полуавтоматические стиральные машинки \"Поле чудес\": две шкатулки!\". Какие два слова мы заменили в этом объявлении?": "Вращайте барабан.",
  "Для того чтобы спасти имущество от сармЫ, местные жители привязывают крыши к земле. Ряд, где сармА занимает первое место, продолжают култУк, шелОнник, верховИк и, разумеется, ОН, воспетый Дмитрием Давыдовым. Назовите ЕГО.": "Баргузин.",
  "Составители \"Книги всеобщих заблуждений\" подмечают, что на самом деле нигде не упоминается, сколько ИХ было на самом деле. Например, ИХ могло быть четверо - просто один не успел \"заскочить\" за подарком. Назовите автора книги, в заголовке которой ОН - один.": "[Джон] Фаулз.",
  "После состоявшегося на чемпионате мира по футболу 2014 года матча между США и Бельгией, в котором вратарь Тим Ховард сделал рекордные 16 сэйвов, в Википедии появилась шуточная запись о назначении Ховарда на пост ИКСА. ИКСАМИ были, например, Роберт Макнамара и Джеймс Форрестол. Назовите ИКСА тремя или пятью словами.": "Министр обороны США.",
  "Известный писатель проводил параллель между своим персонажем и героем иностранного писателя, для которого нравственная задача стояла в виде параболы о дряхлом, больном мандарине. Интересно, что фамилии обоих персонажей начинаются с трех одинаковых букв. Назовите этих персонажей.": "Раскольников и Растиньяк.",
  "ОНИ бывают сферические, монохроматические и даже цилиндрические. В 2003 году, используя одну из НИХ, бразилец Пикурута Салазар установил мировой рекорд. Он сумел продержаться 37 минут, преодолев при этом двенадцать с половиной километров. Каким видом спорта занимается Салазар?": "Сёрфингом.",
  "Терри Пратчетт предположил, что одно из выдающихся открытий в истории науки, совершённое в 1953 году, возможно, и не состоялось бы, если бы его автор поехал на лифте, а не воспользовался... Чем? Ответьте двумя словами точно.": "Винтовой лестницей.",
  "По одной из версий, своим происхождением популярная в Испании закуска тАпас обязана предприимчивому трактирщику, который догадался предлагать ИКС для приглушения вкуса плохого вина. Пословицу, в которой упоминается ИКС, иногда в шутку заканчивают словами \"... и только для второй ЕЕ\". Догадавшись, какие два слова заменены на ИКС, назовите ЕЕ.": "Мышка.",
  "После расследования, которое провела мадам де Вэйль, выяснилось, что в тридцатые-сороковые годы XIX века в деревне Дарнеталь под Руаном родился мальчик с врожденным уродством. В восемь лет он бежал из дома, много путешествовал, посетил Персию, где изучал азы архитектурного дела. В конце концов, оказавшись в Париже, молодой человек нанялся рабочим на стройку. В строительстве чего он принял участие?": "\"Гранд-опера\".",
  "Исследуя вопрос об изменении ГОСТов, которые разрешили с 1 июля 2015 года в России некое производство, журналист Дмитрий Михайлин пишет, что происхождение ЭТОГО двукоренного СЛОВА в русском языке было связано с образованием пара. Назовите ЭТО СЛОВО.": "Винокурение.",
  "Персонажу одного из классических российских литературных произведений XVIII века саркастически говорят, что, вероятно, его родословная начинается даже раньше Адама. Назовите фамилию этого персонажа.": "Скотинин.",
  "В июне 2015 года мост Искусств в Париже был облегчен на 50 тонн. Заголовок статьи об этом в \"Российской газете\" начинался со слов \"Чем ответит ИКС\". Источник 1975 года отмечает склонность ИКСА к шуткам и озорству. Назовите ИКСА.": "Купидон.",
  "По утверждению Стефана Цвейга, в реальности ОН пережил процесс, обратный заголовку одного из своих первых произведений. В частности, только в результате страданий от множества болезней и недугов, после утраты родины и связей с родными и друзьями ОН смог дойти до острых стаккато афоризмов, певучей сурдины лирики и пиццикато иронии. Как же называлось упомянутое произведение?": "\"Рождение трагедии из духа музыки\".",
  "В трейлере старого фильма представитель британских спецслужб флажками указывает на карте мира города, в которых у Secret Service есть свои люди: Джакарта, Вена, Токио, Москва... В какой город втыкается последний флажок?": "Гавана.",
  "Серьезно работать в новой для себя технике Исаак Левитан начал в 1893 году и быстро преуспел в ней. Автор одной из статей утверждает, что и к успеху красочной \"цветописи\" \"Золотой осени\" Левитан пришел... Скажите двумя словами: как именно?": "Через пастель.",
  "В 2015 году юбилейный фестиваль в этом небольшом подмосковном городе открывал Венский филармонический оркестр, а среди участников были симфонический оркестр Мариинского театра с Валерием Гергиевым, пианист Денис Мацуев и множество других звезд. А что с \"тезкой\" этого города делают в известной пословице?": "Клином вышибают.",
  "Из наименования известного вещества, полученного в первой трети XX века, можно понять, что оно направлено против болезни. Какой?": "Цинги.",
  "Дуплет. 1. В цикл документальных фильмов одной из российских региональных телекомпаний под названием \"ТАКИЕ истории\" входят, например, фильмы \"Великий самоед\", \"Люди Усть-Полуя\", \"Вахтовики\", \"Город под куполом\", \"Секретная скважина\". Какое слово мы заменили на \"ТАКИЕ\"? 2. Бойцу запретили читать стихи вслух из-за особой характеристики ИХ. Назовите ИХ.": "1. Полярные. 2. Зори.",
  "Николай Тимофеев-Ресовский считал необходимым различать ЕЕ и ЕГО, полагая, что ОНА - достоинство, свойственное, прежде всего, мужчинам, тогда как ОНО - женский порок. Назовите ЕГО и ЕЕ, с учетом того, что первые четыре буквы в обоих словах являются одинаковыми.": "Любознательность и любопытство.",
  "Работавший криминальным консультантом искусствовед из романа Йена Пирса, попав в старинную, запущенную усадьбу давно обедневших хозяев, сравнивает портреты предков, висящие на стенах, с НИМИ. ИХ название впервые употребил Джон Арчибальд Уилер в своей лекции 1967 года. Назовите ИХ двумя словами.": "Черные дыры.",
  "В армии США проходят службу около 3050 ИХ \"в кавычках\" и до трех десятков ИХ \"без кавычек\". Назовите ИХ двумя словами.": "Морские котики.",
  "В старинных памятниках латинского языка две похожие буквы вообще писались одинаково. Неудивительно, что консервативно настроенные римляне вплоть до нашей эры использовали вместо одной другую, так что одно из самых распространенных римских имен звучало как имя персонажа сказки. Назовите ее автора.": "[Ганс-Христиан] Андерсен."
}