{
  "В вашей жизни ЭТОГО не было. ЭТОГО нет и в юлианском, и в григорианском календаре, что может вызвать ошибку в вычислении возраста человека, жившего в обеих эрах. Назовите ЭТО двумя словами.": "Нулевой год.",
  "\"Выстрел из ПЕРВОГО\" - фильм 1976 года. Джек Лондон назвал \"ПЕРВОЕ\" костью, поделенной с собакой, когда ты голоден не меньше ее. ВТОРОЙ - математический и биологический термин. Шарль Пеги назвал ВТОРОЙ создателем свободы. Назовите ПЕРВОЕ и ВТОРОЙ.": "Милосердие и порядок.",
  "Приехав в 1896 году в Париж, Николай II устал ДЕЛАТЬ ЭТО. В американском фильме \"Последний зАмок\" заключенные стали поправлять прическу, после того как одного из них наказали за то, что он ДЕЛАЛ ЭТО. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Отдавать честь.",
  "(pic: 20120181.jpg) Автор вопроса надеется, что этот вопрос не окажется гробом. Человек, написавший статью \"ИКС - мой молчаливый тренер\", наверняка пользовался приспособлениями, которые вы видите на розданной вам картинке. Назовите ИКС словом французского происхождения.": "Турник.",
  "Одно из крупнейших в мире месторождений лития находится на соляных равнинах Анд в \"Литиевом треугольнике\". Догадавшись, какое неофициальное, традиционное для математики, название имеет этот треугольник, напишите три страны, которым принадлежит это месторождение.": "Аргентина, Боливия, Чили.",
  "О частных случаях ЕЕ мы узнали в начальной школе. Иван Крылов образно писал о НЕЙ в одной из басен. Назовите ЕЕ двумя словами.": "Перемена мест.",
  "Согласно известному источнику, мужчина любил АЛЬФУ, что неудивительно, а АЛЬФА любила ИКС, что вызывало определенные опасения. ИКС хотят обязать чартеры. Назовите АЛЬФУ и ИКС в правильном порядке.": "Она, летать по ночам.",
  "Внимание, в вопросе есть замены. Когда автор вопроса прочитал заголовок статьи \"Скончался известный советский ГЕОЛОГ\", у него возникли определенные сомнения в качестве работы этого ГЕОЛОГА. ГЕОЛОГИЯ бывает военная, воздушная, космическая, радиоэлектронная. Что мы заменили словом \"ГЕОЛОГ\"?": "Разведчик.",
  "Вася Васин, любитель крепкого словца, утверждает, что в его текстах много ПЕРВОГО, в отличие от других групп, у которых много ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Спирт и вода.",
  "Перед турниром этот вопрос пришлось дописать. Размышления автора вопроса: \"В этом году нам пророчат конец света. Еще не поздно воспеть \"Аллилуйю!\" и сотворить молитву. Будем верить, что всё обойдется, ведь в сказках всё заканчивается хорошо. И пусть удача будет нашим спутником. Не будем бежать без оглядки, а лучше погрузимся в эйфорию\". Назовите то, что натолкнуло автора на эти размышления, двукоренным словом.": "Евровидение.",
  "Один из основателей организации, отметившей в 2011 году полувековой юбилей, вспоминал, что им нужно было найти красивое животное, которое полюбят во всем мире. Но одновременно оно должно было быть ТАКИМ, чтобы сэкономить. Какое слово, пишущееся через дефис, мы заменили словом \"ТАКИМ\"?": "Черно-белым.",
  "Когда продюсер услышал демо-запись песни, он решил, что процесс записи альбома нужно ускорить, так как боялся не успеть. Назовите диагноз, который испугал продюсера.": "\"СПИД\".",
  "Ежегодно с 1996 года в финском городе Оулу проходит конкурс по игре на НЕЙ, при этом призы в конкурсе вполне весомые. А вот журнал \"Maxim\" рекомендует повзрослевшим мальчикам перестать играть на НЕЙ. Назовите ЕЕ двумя словами?": "Воздушная гитара.",
  "Согласно шутке, неудавшиеся номера из программы \"Минута славы\" выходят на отдельном DVD-диске под названием \"ОНА\". ЕЕ предложил в мае 1919 года австралийский журналист Эдвард Джордж Хани. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Минута молчания.",
  "Как известно, коктейль из рома и колы называется \"Куба Либре\", то есть \"Свободная Куба\". Остроумные друзья автора вопроса называют коктейль из приднестровского коньяка и колы \"Свободное Приднестровье\". Если этот же коктейль пьется со льдом, они называют его ИКСОМ. ИКС имеет отношение не только к Приднестровью. Назовите ИКС двумя словами.": "Замороженный конфликт.",
  "Внимание, в вопросе есть замены. Новогоднее предложение на одном из рекламных баннеров Владимира гласило: \"УЧИ ОБРУЧИ. Цена за 100 шт. - 996 рублей\". Что мы заменили на \"УЧИ ОБРУЧИ\"?": "Дари календари.",
  "Не заметив пробела в названии журнала для женщин, автор вопроса подумал, что речь в нем идет об очень дорогом и неудобном рукоделии с использованием АЛЬФЫ. В определенный момент герою советского фильма АЛЬФА надоела. Напишите название журнала из трех, а не из двух слов.": "\"Шитье и крой\".",
  "Дуплет. Знатокам детективного жанра дуплет покажется элементарным. 1. Сборник классических детективов называется \"Не только ИКС\", намекая на то, что расследования ведутся разными сыщиками. Назовите ИКС. 2. [Ведущему: первую реплику второго вопроса дуплета произносить с интонацией, похожей на интонацию Бэрримора из отечественного фильма в стиле \"Овсянка, сэр!\".] Второй вопрос, уважаемые знатоки! Второй сборник классических детективов называется \"Только не ИГРЕК\", намекая, что убийцей будет не только представитель этой профессии. Назовите ИГРЕК.": "1. Холмс. 2. Дворецкий.",
  "С целью рекламы своего товара одна фирма разместила на потолке вагонов метро зеркало, чем вызвала массу протестов со стороны мужчин. Какой товар таким образом рекламировался?": "Средство от облысения.",
  "(pic: 20120182.jpg) Цитата из документа прошлого века: \"... требование - [ПРОПУСК] без приказа высшего командования\". Воспроизведите пропуск тремя словами.": "Ни шагу назад.",
  "Согласно Гюго, первый ребенок - последняя ОНА. ОНА фигурирует в оригинальном названии сериала, который у нас шел под названием \"Дикий ангел\". Назовите ЕЕ.": "Кукла.",
  "Название фильма, снятого в 1986 году, на три слова длиннее, чем название фильма, снятого в 1966 года. Напишите эти три слова.": "Двадцать лет спустя.",
  "Статья на сайте \"Футбол на куличках\" была озаглавлена \"КУПИТЬ СЛОНА\". Являясь анонсом к решающему матчу \"Порту\" - \"Зенит\", статья описывала сложную задачу, которую нужно было выполнить российской команде в матче на португальском стадионе. Заголовок полностью совпадает с названием отечественного фильма 1988 года. Какие два слова заменены на \"КУПИТЬ СЛОНА\"?": "Убить дракона.",
  "По мнению Даниила Хармса, трамвай как общественное место приятней ЕЕ: поэт не любил общественных мест, где мужчины и женщины порознь. Как ни странно, фильм 1975 года в НЕЙ не снимался. Назовите ЕЕ.": "Баня.",
  "Между предыдущим вопросом и этим - ИКС. В рассказе Айзека Азимова \"ИКС\" идет речь о невозможности понимания между поколениями. ИКС иногда можно увидеть на экране телефона. Что мы заменили на \"ИКС\"?": "Нет связи.",
  "Статья в журнале \"Maxim\" о страшном, тяжелом и очень горьком прошлом Камбоджи называется: \"Кровь, [ПРОПУСК] и слёзы\". Заполните пропуск двумя словами, начинающимися на одну букву.": "Пол Пот.",
  "Благодаря специальной оснастке из своей машины вы легко сможете сделать маленькую дисковую или алмазную пилу, фрезер, лобзик, дрель и много других функциональных приборов для точных, можно сказать, ювелирных работ. Напишите три буквы, которые мы пропустили в этой цитате из Википедии.": "Бор.",
  "Премьера \"ПЕРВЫХ\" в России состоялась 12 сентября 1997 года. \"ВТОРЫЕ\" - название статьи на сайте \"Коммерсанта\" о важном событии в политической жизни России последней недели. Назовите ПЕРВЫХ и ВТОРЫХ тремя словами, если ВТОРЫЕ отличаются от ПЕРВЫХ только последним словом. Не ошибитесь с капитализацией.": "Люди в черном, Люди в Белом.",
  "Один ОН знаменит своим молчанием, в некоторых случаях ИХ семь, а в фильмах 1977 и 2006 годов ОНИ обладают необычной анатомической особенностью. Назовите их.": "Холмы.",
  "Рассказывая о неожиданном поражении сборной Дании от сборной Италии на чемпионате мира по хоккею, автор статьи на сайте sport.mail.ru вспоминает, как всего за год до этого голкипер датчан творил на площадке настоящие чудеса. Датский вратарь уже не ИКС, - резюмирует журналист. Какое слово мы заменили на \"ИКС\"?": "Сказочник.",
  "В американском фильме \"Одинокая белая женщина\" героиня дает объявление. В нем имеется аббревиатура, которая является также расширением файла. Напишите эту аббревиатуру.": "swf.",
  "(pic: 20120183.jpg) Перед вами фрагмент оформления сайта, который содержит информацию о банках, видах вкладов и процентных ставках, в общем, обо всём, что может помочь вам сохранить ваши сбережения, если вы задаетесь такой целью. Адрес сайта: ПРОПУСК.ru. Восстановите пропуск.": "SREDSTVA.",
  "Один сотрудник типографии рассказывает, что получил заказ на баннер размером 6 на 3 метра. В заявке клиент прислал картинку 3 на 3 см и документ с подписью заместителя директора фирмы. После дополнительного запроса сотрудник получил тот же документ, но с подписью генерального директора. Напишите как можно более точно, в чем состоял запрос.": "Картинку с более высоким разрешением, более высокое разрешение.",
  "Билл Клинтон однажды заявил, что, возможно, не стал бы президентом, если бы не ОН. В предыдущем предложении пропущено несколько букв, среди которых фамилия изобретателя мундштучного офиклеида. Назовите эту фамилию.": "Сакс.",
  "Другу автора вопроса, живущему во Владимире, оператор сотовой связи по ошибке прислал прогноз погоды в Великом Новгороде. При этом друг автора вопроса уверенно заявляет, что Великий Новгород ближе к Владимиру, чем, к примеру, Нижний Новгород. И он прав. Почему он так считает?": "По алфавиту.",
  "В одном из эпизодов романа \"Цветы для Элджернона\" герой, увидев пролитые на белый лист чернила, испугался, что его накажут. Кто был его собеседником?": "Психолог.",
  "(pic: 20120184.jpg) Немецкий физик Фердинанд Браун на основе кристалла галенита создал ИКС. Согласно шуточной версии, ИКСОМ был человек, изображенный на раздатке. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Первый полупроводник.",
  "На футболисте Кака в одном из матчей под разминочной футболкой была куртка с капюшоном. С каким персонажем французской литературы сравнил его в связи с этим комментатор?": "Квазимодо.",
  "Слоган рекламы магазина товаров для мужчин гласил: \"От ветровки до ОМЕГИ\". Иногда ОМЕГУ называют Последним рубежом. Назовите ОМЕГУ.": "Аляска.",
  "Долгое время понятие \"АЛЬФА\" считалось синонимом слову \"ИЖИЦА\". В русском переводе Патрика Зюскинда говорится, что ИЖИЦА - это очень равнодушная смесь отвращения, пренебрежения и сочувствия. Один из эпизодов сериала \"Южный парк\" называется \"Лагерь смерти \"АЛЬФА\"\". Назовите АЛЬФУ или (не будем слишком строгими) ИЖИЦУ.": "Терпимость / толерантность.",
  "<раздатка> \"Однако ужасы, собранные вместе, в конце концов, выявляют свою равнодействующую; всякое объединение несчастных дает некий итог; каждая цепь имела общую душу, каждая телега - свое лицо. Рядом с той, которая пела, была другая, на которой вопили; на третьей выпрашивали милостыню; на одной скрежетали зубами; на следующей стращали прохожих; на шестой богохульствовали; последняя была нема, как могила\". (Виктор Гюго \"Отверженные\") </раздатка> Назовите того, кто упоминается в следующем предложении.": "Данте Алигьери.",
  "Так определял главный принцип некоторых отличников герой фильма \"Доживем до понедельника\", согласно которому нужно угадать желание учителя и постараться угодить ему. Так же называли летающего друга \"русских ведьм\". Как?": "У-2.",
  "В статье \"Русского репортера\" рассказывалось о последних работах Сергея Соловьева. Заголовок статьи из двух слов только двумя буквами отличался от названия последней работы режиссера, при этом первое слово заголовка полностью повторяло его известное творение. Воспроизведите заголовок статьи.": "\"Асса Каренина\".",
  "В одном из интервью для него музыкальный критик Артемий Троицкий сказал: \"Фиксируй хобот мгновенно!\". На какой вопрос он отвечал?": "Как расшифровывается FHM?",
  "Шуточное объявление гласит: \"На ПОСТОЯННУЮ работу требуются ТАКИЕ рабочие\". Один ТАКОЙ персонаж получил свое прозвище благодаря рельефу местности. Назовите этого персонажа.": "Дункан Маклауд.",
  "На одном из телеканалов в анонсе к показу оскароносного фильма предлагалось получить \"мастер-класс от знаменитого спортсмена\". Воспроизведите три слова, которые заменены на \"мастер-класс от знаменитого спортсмена\", если первое из них созвучно двум последующим.": "Уроки у Рокки.",
  "Оскар Уайльд писал: \"У каждого святого есть ИКС, а у каждого грешника есть ИГРЕК\". Как, согласно популярному источнику, называется то, что заключено между ИКСОМ и ИГРЕКОМ?": "Жизнь."
}