{
  "(Рифмовка \"abab\") К клетке лицами припавших Грильдриг насмешил, спросив: \"[... ...]?\"": "Или я в масштабах ваших Недостаточно красив",
  "ДАЛЬНЕВОСТОЧНОЕ Так меня обидел кто-то, Что убить хотелось гада: [...] Обозвал мою \"Тойоту\"!": "Позабытым словом \"Лада\"",
  "(Оборвыш) Да, мало в России хороших спортшкол. Но всё ж развивается детский футбол! И вырастим скоро мы в клубах родных Еще [...]!": "сорок тысяч других Мостовых",
  "Вангу проверяешь? Ничего не выйдет! [...]!": "Бабу не обманешь - она сердцем видит",
  "- Скрипач, смотри, нарвешься на скандальчик! Опять забыл? [...]!": "Ку - ку! Ку - ку, мой мальчик",
  "КАСТИНГ Типажи: Абаж - он жаба, Отвратительная жадина. Анидаг - красотка-гадина, А Нушрок - тот [...].": "гадский папа",
  "- Катакомбы? Это ж западня! - Шо вы понимаете в предмете? Я там партизанил! [... ...] в планшете!": "У меня Все ходы записаны",
  "Вздохнула кобыла: - Барон, я устала. Оставшись без тыла, [...].": "Я пью - всё мне мало",
  "С РАЗВЕДЧИЦЕЙ (экспериментальный оборвыш, рифмовка \"abab\") - Хоть голос твой хорош вполне, Прошу же, поутру [... ...].": "Не пой, красавица, при мне Ты песен ГРУ",
  "\"МАТРОССКАЯ ТИШИНА\" 70-х - Ну как там эти, как их, диссиденты? Пришлись по вкусу им \"апартаменты\", Где сорок душ, и вОры хороводят? - Они [...].": "с ума по \"одиночке\" сходят",
  "Журналистам сказал Хейердал: - Мне врачом предложили того, Кто слепую кишку вырезал, [...].": "Не щадя живота своего",
  "В разных сочетаниях они превращаются и в ненормальных, и в химическую приставку, и в андерграундный журнал прошлого века, и в персонажей кельтской мифологии. А одно крупное животное, испугавшись за свое здоровье, неосознанно прибегло к удвоению одной из них. Какой именно?": "Ню.",
  "Серебряный убийцы появился в конце 60-х. \"Апостольскоархангельский\" поразил своим видом в середине 80-х. Несколько позже стал известным и калифорнийский. Все они музыкальные, а вот живому ему, вернее, ей, в одном малоизвестном стихотворении приписывается пролетарское происхождение. Назовите ее.": "Рыба-молот.",
  "Предложный падеж названия собрания людей, перешедшего затем и на некоторые предприятия сферы услуг. Форма причастия, характеризующая игровой эпизод. Фамилия человека, проведшего пару веков назад полгода в России и написавшего об этом. Фамилия двукратного чемпиона мира в дательном или предложном падеже, если бы она склонялась. Фамилия бывшего генсека в дательном или предложном падеже. В зашифрованный нами неполный ряд входит и название сети кафе-баров, напоминающее о родине упомянутых чемпиона и генсека. Как же называется эта сеть?": "Селона.",
  "В качестве замены в этом вопросе мы подобрали слово ПАПИРУС, ведь у некоторых пап есть ус. Понятие \"ПАПИРУС\" используется и в печатном деле, и в шлифовальном, и в фотографии. Напишите слово, которое мы заменили на ПАПИРУС.": "Зернистость.",
  "Жилище ПЕРВОГО стало местом заточения красавицы и не только. Жилище ВТОРОЙ стало своеобразным символом Южного. \"ПЕРВЫЙ\" в статье о событиях 60-х был назван первой ВТОРОЙ. Роль \"ВТОРОЙ\" довелось исполнить \"транссексуалу поневоле\", у которого есть такая же сестра, ставшая соратником. Назовите ПЕРВОГО и ВТОРУЮ.": "Орел, ласточка.",
  "Если с ЕГО именем проделать определенную операцию, получится крупный страж, чью бдительность удавалось усыпить музыкой. Если же обратную операцию произвести с именем ЕГО друга, получится мелкий предмет, которому один путешественник был обязан контактом с правоохранительными органами. Назовите стража и предмет.": "Пушок, пятак."
}