{
  "ПТИЦА входит в название студии, основанной Тимом Кейном, Леонардом Боярским и Джейсоном Андерсоном. Разработчики утверждали, что главными составляющими хорошей игры являются качественный код, графическое исполнение и необычный дизайн. Какое русское слово мы заменили словом \"ПТИЦА\"?": "Тройка.",
  "В компьютерной игре \"Растения против зомби\" можно встретить танцующего зомби. Назовите человека, чьи наследники попросили изменить образ этого персонажа.": "[Майкл] Джексон.",
  "[Ведущему: читать вопрос медленно.] В игре \"Warcraft III\" [воркрафт три] нАги, по их утверждению, очень усердствуют ради победы. Какое устойчивое выражение мы заменили?": "Из кожи вон лезут.",
  "Во многих компьютерных гонках используется эффект, при котором чем больше гонщик отстает от основной группы, тем большее дополнительное ускорение получает. Назовите материал, давший название этому эффекту.": "Резина.",
  "Дуплет. Редакторы пакета долго и обстоятельно решали, ставить ли этот вопрос. 1. В одном из симуляторов чрезмерная сложность позволяет успешно выступать только истинным мастерам. Какое трехбуквенное слово входит в название этого симулятора? 2. Персонажи одной игры сражаются и против пехоты, и против пушек, и против снайперов. Напишите название игры, состоящее из одного латинского слова.": "1. Pro. 2. Contra.",
  "Хотя игра \"Deus Ex\" была выпущена в 2000 году, в некоторых миссиях ИХ силуэты отсутствуют. Другие ОНИ были опубликованы в 1954 году. Назовите ИХ.": "Две башни.",
  "Внимание, в вопросе есть замена. В описании одной из игр утверждается, что вовремя брошенная граната не только остановит и отбросит врага, но и повредит его здоровье. Какой глагол мы заменили словом \"повредит\"?": "Подорвет.",
  "В игре \"Ghost Master\" [гоуст мастер] один из призраков способен создавать подарок, позволяющий проникать даже в защищенные области. Какое прилагательное, образованное от топонима, входит в его название?": "Троянский.",
  "В одной из игр рядом с северным городом Невервинтер под ближайшей горой живут ОНИ. В честь какого реального животного ОНИ получили свое название?": "Саламандра.",
  "В одной игре весельчаку по имени Пингвин нужно оживить скучную вечеринку, сделав ее более энергичной и жизнерадостной. В имени персонажа мы заменили две буквы. Восстановите исходное слово.": "Сангвин.",
  "В игре \"Black&White 2\" [блэк энд уайт два] игрок наделен нечеловеческой властью над народом. Поэтому курсор, по сути, является ЕЮ. Такая стилизация помогает выражать одобрение или порицание для воспитываемого игроком зверя. Назовите ЕЕ двумя словами.": "Рука бога.",
  "В одной из игр ИКСЫ используются для расчета ломаной поверхности гор. Чтобы ответить, что такое ИКСЫ, нужно сначала ответить, что такое ИКСЫ. Что мы заменили ИКСОМ?": "Фрактал.",
  "В одной из игр для отображения простого уровня сложности используется ОНА. По-испански она - chupete [чупЭтэ]. Назовите ЕЕ.": "Соска.",
  "[Ведущему: после слова \"игры\" сделать интонационную паузу.] В игре \"Космические захватчики\" короткие звуки, повторяющиеся через равные промежутки, должны ассоциироваться с НИМ. Поэтому при постепенном наращивании темпа игры человека может охватить паника. Назовите ЕГО одним словом.": "Пульс.",
  "В игре 1997 года \"Кармагеддон\" нужно разбивать машины противников и охотиться на пешеходов. Охотники до совпадений заметят, что прозвище главного женского персонажа весьма символично. Напишите это прозвище, состоящее из двух английских слов.": "Die Anna.",
  "В одной из игр Советский Союз ДЕЛАЕТ ЭТО с Луной, объявляя ее частью своей территории. Если с частью территории СДЕЛАЛИ ЭТО, то миссии на ней в другой игре являются очень опасными. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Красить в красный цвет.",
  "Чтобы помочь ИМ, американские психологи применяли игры с виртуальным миром, позволяющим преодолеть боязнь громких резких звуков. Догадавшись, что напоминали ИМ эти звуки, назовите ИХ тремя или четырьмя словами, начинающимися на одну и ту же букву.": "Ветераны вьетнамской войны.",
  "В названии одной из миссий игры \"Ghost Master\" [гоуст мастер], действие которой происходит в больнице, упоминается призрак ЕЕ. ЕЕ английский перевод содержит слово, означающее театр. Назовите ЕЕ одним словом.": "Операционная.",
  "В игре \"American Mcgee's Alice\" [амЕрикен макгИс Элис] один из артефактов, судя по названию, способен ДЕЛАТЬ ЭТО, не позволяя противникам двигаться. Казуальные игры, предназначенные для игры от случая к случаю, также помогают ДЕЛАТЬ ЭТО. Какие два слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Убивать время.",
  "Первая результативная атака ВМС Британии во Второй мировой войне была совершена 10 сентября 1939 года подлодкой \"Тритон\". В тот же день британцы понесли и первые потери, лишившись подлодки \"Оксли\". Этот факт приведен в статье о НЕМ. ЕГО можно отключить в командных играх. Назовите ЕГО двумя словами.": "Дружественный огонь.",
  "Буква Q на логотипе игры \"Quake\" [квейк] визуально схожа с ЕЕ эмблемой, что, возможно, связано с образом внутреннего врага. В ЕЕ создании принимал участие Яков Голос, работавший под псевдонимом Звук. Назовите ЕЕ пятью заглавными буквами.": "КП США.",
  "<раздатка> lantern </раздатка> В названии существа, помогающего на ночных уровнях в одной из игр, мы пропустили одну букву. Назовите эту игру.": "\"Растения против зомби\".",
  "<раздатка> P L ; ' </раздатка> Перед вами альтернативная комбинация клавиш, ориентированная на НИХ. Назовите ИХ одним словом.": "Левши.",
  "(pic: 20120422.jpg) Внимание, в вопросе есть замена. В игре \"Heroes of Might and Magic V\" [хироуз оф майт энд мэджик пять] один из персонажей называет розданную вам героиню ПАНТЕРОЙ. Это неудивительно, ведь ее спутник является ИМ. Назовите ЕГО словом латинского происхождения.": "Инквизитор.",
  "<раздатка> Назовите заглавную героиню игры, в которой одним из артефактов являются Часы убитого времени. Назовите заглавную героиню игры, одним из артефактов которой являются Часы убитого времени. </раздатка> Автор сначала хотел задать этот вопрос в первой формулировке, однако затем склонился ко второй. Причиной решения стала ОНА. Несмотря на НЕЕ, один из редакторов поставил этот вопрос дополнительным. Назовите ЕЕ 16-буквенным словом.": "Трискаидекафобия.",
  "При входе на 16-й уровень известной игры проигрывается некий мистический звук. Если произвести с ним определенное действие, то станет ясно, что это фраза \"Eat your vegetables and brush after every meal\" - \"Ешьте овощи и после каждого приема пищи чистите зубы\". О первой части какой игры идет речь?": "\"Diablo\"."
}