{
  "Альфам очень нравятся иксы. В одном из слов в предыдущем предложении мы переставили буквы. Что мы изменили в другом слове?": "Грамматическое число.",
  "Две дочери гандбольного тренера Вяхирева играют за сборную России и часто выходят на площадку вместе. Для одной из них много лет назад отец разработал специальные упражнения. Назовите писателя, самому известному герою которого эти упражнения точно не были бы нужны.": "[Николай] Лесков.",
  "Обычно ИХ три. Англичане усмотрели в НИХ сходство с конечностями, а французы - с инструментами, которыми люди пользуются уже много тысячелетий. Как называем ИХ мы?": "Стрелки.",
  "Кристиан Нэрн утверждает, что может произнести одно слово с семьюдесятью разными интонациями. Лишь недавно стало известно, что оно значит. Напишите это слово.": "Ходор.",
  "Маяковский в одном из произведений спутал морские мили с узлами. Рассказывая об этом, один из его биографов упоминает устройство. Какое?": "Домкрат.",
  "Известно много разновидностей коктейля \"Кровавая Мэри\". Например, с виски вместо водки получится \"Коричневая Мэри\", а с хересом - \"Кровавый Епископ\". В названии разновидности коктейля, придуманной в России, фигурирует короткое мужское имя. Какое?": "Сэм.",
  "Есть мнение, что ПЕРВОЕ отличается от ВТОРОГО, как шпионаж от разведки. А может быть, это одно и то же. Назовите аббревиатуру, в которую входит и ПЕРВОЕ, и ВТОРОЕ.": "НИИЧАВО.",
  "Истинная причина заключается в том, что когда-то остров был полностью покрыт ледником, а к концу ледникового периода был полностью отделен от континента морем. А вот ОН, вопреки распространенному мнению, тут ни при чем. Назовите ЕГО.": "Патрик.",
  "В вопросе есть замена. Во времена Пушкина ИКСЫ в русском языке только-только появились. А у Набокова упоминаются ковбойские ИКСЫ. Что он так назвал?": "Джинсы.",
  "Трактат об ЭТОМ написал еще Блаженный Августин, однако до 1908 года никто не рассматривал ЭТО как науку. Назовите ЭТО.": "Супружество.",
  "В статье, рассказывающей об экспорте нефти из России в Европу, утверждается, что в середине XVI века Россия стала практически монополистом на рынке \"черного золота\". Какое слово мы заменили в предыдущем предложении?": "Икры.",
  "Сразу после окончания Второй мировой войны была создана комиссия во главе с голландским математиком для расследования сотрудничества с нацистским режимом... Кого?": "[Александра] Алехина.",
  "ФаншАнь - пригород Пекина, где располагалась летняя резиденция императора. ФаншАнь известен пещерной системой, где, вероятно, находится АЛЬФА. Что мы заменили АЛЬФОЙ?": "Альф.",
  "Есть мнение, что ОНА в России должна быть высотой до колена, а то и больше. Назовите ЕЕ двумя прилагательными.": "Двойная сплошная.",
  "Информацию об этой женщине доморощенные детективы собирали по крупицам. Известно, что она рисует акварельные пейзажи, читает много газет и романов, обожает смотреть сериалы. Еще ей нравится выращивать цветы, готовить, разгадывать кроссворды и воровать пепельницы в дорогих ресторанах. Назовите ее фамилию.": "Коломбо.",
  "Юная героиня Сергея Лукьяненко, подумав, ответила, что на НИХ есть перья. Назовите ИХ.": "Ворон и конторка.",
  "Блиц. 1. По мнению Абрахама Миллера, сверхчеловек должен быть белокур, как... Кто? 2. По мнению Абрахама Миллера, сверхчеловек должен быть строен, как... Кто? 3. По мнению Абрахама Миллера, сверхчеловек должен быть высок, как... Кто?": "1. Гитлер. 2. Геринг. 3. Геббельс.",
  "Во время Нюрнбергского процесса рейхсмаршал своим поведением так возмутил переводчика, что тот начал называть его ничтожеством. Как звучит это слово по-немецки?": "Геринг.",
  "Организаторы квартирных концертов в советские времена обычно забирали себе часть выручки музыканта. Но иногда музыкант получал все собранные деньги. На чем же зарабатывали организаторы?": "Сдавали пустые бутылки.",
  "Персонаж Виктора Пелевина гордится тем, что мокрая майка высыхает у него на груди за пять минут, а кубик льда десять минут не тает на голове. Другой персонаж, помещик XIX века, познакомившись с пришельцем из будущего, предполагает, что это слово связано с финансами. Какое слово?": "Чекист.",
  "Вы наверняка слышали про индекс Биг-Мака. Еще один индекс, отражающий состояние экономики, называется индексом ЕЕ. В одном из эпизодов \"Южного парка\" мама признается Картману в том, что поработала ЕЮ. Кто ОНА?": "Зубная фея.",
  "В Эфиопии построена фабрика, выпускающая в неделю 10 тысяч ИХ. Перед тем как выпустить, ИХ обрабатывают гамма-лучами. Назовите ИХ.": "Самцы мухи цеце.",
  "Ежедневно из аэропорта Копенгагена вылетает рейс номер 666. В какой город?": "В Хельсинки.",
  "Станислав Лем неодобрительно называл это произведение \"Преступлением и наказанием\". Назовите его и его создателя.": "[Фильм] \"Солярис\", [Андрей] Тарковский.",
  "(pic: 20170057.jpg) Стиль автора этого рисунка характеризуют точные и сильные мазки. По одной из версий, имя его АЛЬФЫ - Мастерство. Что мы заменили АЛЬФОЙ?": "КатАна.",
  "В Китае традиционно большой популярностью пользовались книги формата 1/32 [одна тридцать вторая] печатного листа. До изобретения книгопечатания c той же целью часто использовалась исподняя рубашка. В качестве чего?": "[В качестве] шпаргалки.",
  "Один китаец из северной провинции ШаньсИ в юности не имел денег даже на масло для лампы, однако всё же сумел успешно подготовиться к государственным экзаменам. Помогло ему то, что примерно равнялось 0,9 [нулю целых девяти десятых]. Назовите это латинским словом.": "АльбЕдо.",
  "(pic: 20170058.jpg) Так поэт прошлого века написал о НЕМ. А что ОН делает в знаменитом стихотворении позапрошлого века?": "Белеет.",
  "В марвеловском комиксе злодей по имени Доктор Осьминог пытался похитить этого человека. А один хирург недавно обнаружил у него паховую грыжу. Назовите этого человека.": "Витрувианский человек.",
  "В восьмом веке в БАсре МусА аль-УсварИ во время проповедей ДЕЛАЛ ЭТО, поворачиваясь вправо, и ДЕЛАЛ ТО, поворачиваясь влево, чем поражал публику. Что такое ДЕЛАТЬ ЭТО и ДЕЛАТЬ ТО?": "Говорить по-арабски, говорить по-персидски (в любом порядке).",
  "Эвфрон - бог спорта, который однажды помог богу войны. Как называется единственное известное произведение, в котором он упоминается?": "\"Каисса\".",
  "В рассказе современного российского автора герой попадает в разные параллельные вселенные, часто почти неотличимые друг от друга. Разница между ними обычно в том, что в одной вселенной какое-нибудь событие произошло, а в другой - нет. Чтобы проверить, не вернулся ли он домой, герой регулярно задает местным жителям короткий вопрос, который вам наверняка не раз встречался на заборах в виде утверждения. Напишите этот вопрос.": "Цой жив?",
  "В хронике войн кланов ТАйра и МинамОто описано, как фрейлина помогает императрице встать на ноги и спешно уводит ее, поясняя, что за змеей ползут змееныши. Каким английским словом называют этих змеенышей?": "АфтершОки.",
  "Комбинацию валет-десятка покеристы называют Джастин Тимберлейк. А валет в сочетании с гораздо менее ценной картой, тройкой, носит имя другой поп-звезды. Назовите ее.": "Дженнифер Лопес.",
  "В английских колониях испанские монеты называли долларами - из-за изображения на рЕверсе. Догадавшись, какое слово мы несколько изменили, ответьте, что же там было изображено.": "Геркулесовы столпы.",
  "Слово со значением \"цыпленок\" у папуасов обозначает тысячу, а выражение \"цыпленок убежал в заросли и так и не вернулся\" - ОМЕГУ. Что мы заменили ОМЕГОЙ?": "Бесконечность.",
  "В вопросе есть замены. В романе Виталия Каплана один из персонажей говорит начальнику тайной канцелярии: \"Знаю я вас: говорите АЛЬФУ, в уме держите БЕТУ, делаете ГАММУ, а получается из всего этого ДЕЛЬТА\". Что мы заменили ДЕЛЬТОЙ?": "Глаголь.",
  "ОН называл своего ученика Людвига Кребса единственным раком. Назовите ЕГО.": "[Иоганн Себастьян] Бах.",
  "В арабской традиции обезьяна - символ уродства. Арабская пословица упоминает обезьяну, газель и глаза. Ответьте одним словом: чьи?": "Матери.",
  "Известная книга написана в середине 60-х в Калужской области. Знакомый автора вопроса ошибочно приписал ее авторство американцу, который, как ни странно, в ней ни разу не упомянут. Назовите этого американца.": "[Ричард] Фейнман.",
  "Дуплет. 1. Майя иногда изображали бога Тескатлипоку в виде ягуара, в связи с чем он считался воплощением ПЕРВОГО. Назовите ПЕРВОЕ. 2. Одно из имен индуистского бога Ямы - Дхармараджа - означает, что он является персонификацией ВТОРОГО. Назовите ВТОРОЙ.": "1. Звездное небо над головой. 2. Нравственный закон.",
  "Как известно, Константин Романов подписывал свои поэтические произведения псевдонимом К.Р. А кто использовал псевдонимы К.Д. и К.Е.Р.Д.?": "[Княгиня] [Екатерина Романовна] Дашкова.",
  "В конце 30-х годов прошлого века химик Плотников сетовал: \"Бык и корова пока еще не поделились с нами всеми своими секретами\". В каком городе он работал?": "Киров.",
  "Автор большого англо-китайского словаря Герберт Джайлз подчеркивал, что ошибочно считать, будто все китайцы обладают ЭТИМ. В китайском фразеологизме об ЭТОМ упоминается панда. Назовите ЭТО.": "Музыкальный слух.",
  "Какой город расположен в непосредственной близости от точки НЕмо?": "Р'льех.",
  "В одном из эпизодов фильма \"Сила воли\" тренер Джесси Оуэнса ищет в Германии одного известного человека, чтобы повысить шансы своего ученика на олимпийскую победу. Назовите фамилию этого человека.": "Дасслер.",
  "Мой одиннадцатилетний сын считает, что ОНИ делятся на странные и фамильные. На самом деле ОНИ могут быть правильными и неправильными. Назовите ИХ французским словом.": "Дебюты.",
  "<раздатка> \"Не прошло еще четверти часа, а уже мне показалось, что теперь самое настоящее время пить водку\". &nbsp; М.Е. Салтыков-Щедрин, \"Дневник провинциала\". </раздатка> Перед вами цитата из Салтыкова-Щедрина, актуальная и в наше время. Какие два слова мы пропустили в розданном тексте?": "В Петербурге."
}