{
  "Первый гонорар Достоевский получил в 1844 году после публикации романа, главную героиню которого звали Евгения. Назовите ее фамилию.": "Гранде.",
  "Гуру маркетинга Гарри Беквит считает, что настоящий продавец может продать смокинг даже... Кому?": "Пингвину.",
  "Карамзин писал, что с некоторого момента ОН начал проявлять гораздо больше государственной прозорливости, чем раньше. Кто ОН?": "Василий Темный.",
  "Знаменитый тяжелоатлет Григорий Новак установил 89 рекордов СССР. Злые языки утверждали, что причина такого количества рекордов примерно та же, что и причина появления одного француза. Как его звали?": "Гримо.",
  "Томас очень гордился тем, что среди его предков были первопроходцы, осваивавшие новую территорию. Назовите его фамилию.": "Уильямс.",
  "Название флагмана британского флота, вошедшего в Черное море в начале Крымской войны, прозрачно намекало на судьбу, уготованную Севастополю. Какое царственное имя он носил?": "\"Агамемнон\".",
  "Согласно \"Житию св. Кирилла\", еще мальчиком он видел сон, о котором так рассказывал матери: \"Отец собрал всех девушек Солуни и приказал избрать одну из них в жены. Осмотрев их, я выбрал прекраснейшую; ее звали...\". Как?": "София.",
  "Александр Федорович Керенский говорил, что если бы в 1917 году было ЭТО, он не потерял бы власть. Назовите ЭТО.": "Телевидение.",
  "Как пишет Айзек Азимов, известная история, по-видимому, закончилась казнью ювелира. Кто приказал его казнить?": "Гиерон.",
  "Михаил Успенский так описывает средневековую Европу: \"Где-то там вел домой грозные полки разгромивший злых мавров Карл Великий, там варил свое убойное пиво сказочный король Гамбринус, там скитались по темным лесам хитрый лис Ренар, Жеводанский оборотень и...\". Кто?": "Данте Алигьери.",
  "В сагах Одина часто именуют иносказательно - Отец Дружин или Владыка Побед. А в связи с чем его именуют Внуком Бури?": "Его деда звали Бури.",
  "Однажды во время зарубежного турнира в перерыве баскетбольного матча Александр Яковлевич Гомельский услышал обрывок разговора игроков ЦСКА и страшно возмутился, решив, что они совершили крайне недостойный поступок. А что они сделали на самом деле?": "Продали икру.",
  "Среди НИХ есть чиновники, акробаты и музыканты. Доктор Дженис Ли с помощью компьютерного анализа установила, что у НИХ у всех разные уши. Как называют ИХ всех вместе?": "Терракотовая армия.",
  "У НИХ есть три основных режима: задержка, прибавка без накопления и прибавка с накоплением. Назовите человека, получившего на НИХ патент в 1990 году.": "[Роберт] Фишер.",
  "В вопросе есть замены. Статья, рассказывающая о жизненном пути Алексея Стаханова, называется \"От ИКСА до ИГРЕКА\". Слова \"ИКС\" и \"ИГРЕК\" различаются одной буквой. Назовите эти два слова.": "Забой и запой.",
  "По свидетельствам современников, перед НИМ не могла устоять ни одна женщина. Отказала ЕМУ лишь ОНА - вероятно, потому что страдала аллергией на кошачью шерсть. Назовите ЕГО и ЕЕ.": "[Кардинал] Ришелье и Анна Австрийская.",
  "В средние века ИХ имели право заводить только дворяне. Во время Первой мировой войны несколько лондонских автобусов переделали в НИХ и отправили в Европу. Назовите ИХ.": "Голубятни.",
  "В 20-е годы прошлого века этому мужику по настоянию Луначарского пришлось стать председателем сельсовета. Назовите его имя и фамилию.": "Иван Сусанин.",
  "(pic: 20160556.jpg) Перед вами фотография небоскреба Сирс-Тауэр. Здание состоит из девяти отдельных труб разной высоты. Согласно легенде, архитектора Брюса Грэма вдохновила ОНА. А кого ОНА вдохновила в 1988 году?": "Виктора Цоя.",
  "В вопросе есть замены. Женой Икса Игрекова была олимпийская чемпионка по спортивной гимнастике Любовь Бурда. А кто был женой Игрэка Иксова?": "Валентина Терешкова.",
  "По одной из версий, ОНА собирала слюну людей, умиравших под пыткой в застенках инквизиции. Назовите ЕЕ.": "Тофана.",
  "Знакомая автора вопроса всегда носит с собой несколько пар бахил. Слово, которым называется ее профессия, появилось в русском языке лет двадцать назад. Напишите это слово.": "Риелтор.",
  "В конце XIX века жители одного из самых богатых и быстро развивающихся городов Российской империи шутили, что их лишь один шаг отделяет... От кого?": "От парижан.",
  "Кто исполняет роль персонажа по имени ДжиПи в телесериале \"Жил-был хомяк\"?": "Морская свинка.",
  "Богатырь Чурила Пленкович очень заботился о своей внешности, поэтому, согласно одной из былин, когда он выходил на улицу, перед ним слуги всегда несли цветок. Какой?": "Подсолнух.",
  "По свидетельству современников, основатель города изначально собирался дать ему название, точно соответствующее замыслу. Но позже он передумал - и не потому, что другой город тогда уже носил аналогичное название. Как называются сейчас эти два города?": "Санкт-Петербург и Нью-Йорк.",
  "Однажды ОН полюбил козу, и она родила ему сына. С ЕГО именем связана фамилия персонажа, который тоже испытывал страстное влечение к животным. Каким именно?": "Гусям.",
  "В вопросе есть замена: ИКСОМ заменены два слова. В одной сказке ИКСОМ назван конь, который пришел одним из первых. Назовите ИКСА из другого произведения того же автора.": "Как.",
  "В сказочной повести Михаила Успенского современный подросток, встретив Колобка, долго и пристально его разглядывает, а затем задает вопрос, на который Колобок гордо отвечает: \"В честном труде!\". Воспроизведите заданный вопрос.": "\"Где у него источник питания?\".",
  "Борис Спасский признавался, что съел ЕГО за пару месяцев. Назовите ЕГО.": "Лавровый венок [чемпиона мира].",
  "Для НИХ писали Бах, Моцарт, Шуберт и многие другие. Наличие ИХ приписывалось обезьянам. Назовите ИХ.": "Четыре руки.",
  "По мнению Стива Джобса, ОНИ могут убить любую презентацию. Мы обычно называем ИХ английским словом. Каким?": "Буллиты.",
  "В болгарском фольклоре часто встречается сюжет, в котором веселый крестьянин по имени Хитрый Петр, обладающий незаурядной смекалкой, побеждает... Кого?": "[Ходжу] Насреддина.",
  "В вопросе есть замена. Знаменитый менеджер Джек Уэлч прославился в 70-е годы, когда руководил компанией \"General Electric\". Он уволил многих неэффективных сотрудников, из-за чего некоторые офисы компании опустели. За это Уэлч получил прозвище \"ТАКОЙ Джек\". ТАКАЯ звезда при массе, сопоставимой с массой Солнца, может иметь радиус 10-20 км. Какое слово мы заменили словом \"ТАКОЙ\"?": "Нейтронный.",
  "На самом деле ИМИ были Бахадур Шах и Тантия Топи. А известный персонаж стал ИМ, поскольку издатель боялся потерять российский рынок. Назовите этого персонажа.": "Капитан Немо.",
  "На сайте росдонос.рф можно, как следует из названия, написать донос - в Следственный Комитет, Генпрокуратуру, МВД, ФСБ, ФСКН, ФТС, Администрацию Президента, Госдуму, Московский Патриархат... А в самом крайнем случае, если ни одна из этих организаций не отреагирует - ТУДА. Куда?": "В \"Спортлото\".",
  "\"Снимает головную боль с 1888 года\" - это слоган, написанный на рекламном плакате всемирно известной компании. Назовите ее самый известный слоган.": "\"Бриллианты вечны\".",
  "Картина художника Латура называется \"Шулер с НИМ\". В России шулерам полагался желтый ОН. Назовите ЕГО.": "Бубновый туз.",
  "В прошлом году почти одновременно появился ряд публикаций, посвященных современным достижениям науки и техники, а также тому, оправдывают ли они ожидания. Назовите литовскую фамилию, часто упоминаемую в этих статьях.": "Земекис.",
  "В обширном списке любовников Екатерины Великой ЕГО нет. По ЕГО словам, ОН хранил верность жене и отказал императрице, а она так расстроилась, что даже заболела. Назовите ЕГО.": "Карл Фридрих Иероним фон Мюнхгаузен.",
  "<раздатка> Я видел, слышал и цепенел всякий раз, когда проповедник в храме Павла стоял, приковав к себе взоры народа, облегчая сердца величавой дивностью речи Нестора (меда любого слаще его было слово). В день этот он раскрыл пред народом таинство смерти не избывное, что и представить себе невозможно. Молча все ловят слова, им дивятся, их вновь повторяют. Он же, уже изменив и форму и способы речи, стал говорить о печальных вещах - о судьбе и плачевном времени смерти: тела обратятся в прах изначальный. Только и видно, как жалобно стонут, трясутся в рыданьях, Каплями слезы глаза оросили. Отец наш Небесный так пожелал изложить предреченное для потрясенных, чтобы запомнили голос знакомый, божественный разум, чтобы от слышанных слов о Суде поникли бы толпы в час, когда он говорит и царит на высоком амвоне. </раздатка> Перед вами небольшая ОНА Дэниела Дарнелли. Назовите ЕЕ тремя словами.": "Элегия Джону Донну.",
  "Один из самых богатых людей мира очень плохо запоминает цифры, зато хорошо ориентируется в географических названиях. Назовите этого человека.": "[Ингмар] Кампрад.",
  "На картине художника Заболоцкого, написанной в середине прошлого века в качестве своеобразного ответа на другую картину, центральное место занимает ладонь главного героя. Как называется эта картина?": "\"Опять пятерка\".",
  "Недавно в ходе дебатов кандидатов в президенты США в рекламной паузе был показан агитационный предвыборный ролик политического деятеля, в этих дебатах не участвовавшего. Назовите его фамилию.": "Андервуд.",
  "По мнению Борхеса, у Дедала было недоразвитие архитектурных способностей, которых боги ему не послали, вынудив подменять их головоломными соответствиями и лабиринтами. Какое слово мы заменили в этой цитате из Борхеса?": "Джойс.",
  "Зимой туда трудно было попасть из-за снежных заносов, поэтому обитаемой эта местность была только летом, когда мужчины охотились в горах, а женщины оставались в долине. Большая часть сооружений, построенных там когда-то, сейчас не используется. Как называется это место?": "Скво-Вэлли.",
  "ДЕЛАТЬ ЭТО умеют слоны, дельфины и человекообразные обезьяны. А вот герои двух романов, опубликованных в 1897 году, не могли СДЕЛАТЬ ЭТО. Назовите этих героев.": "Человек-невидимка и Дракула.",
  "\"У нас еще вагон времени. Можно выиграть и снова проиграть\". Я не спрашиваю, кто, кому и когда это сказал. Ответьте, в каком городе это произошло.": "Мюнхен."
}