{
  "В одной детской книжке такие люди названы \"великовозрастными малышами\". На примерно полторы тысячи обычных людей приходится один такой. Назовите число, объединяющее этих \"малышей\".": "29 февраля.",
  "На купюре 1989 года выпуска достоинством в один ИКС изображен только ИКС, а на купюре в пять ИКСОВ - еще и Франциско де Миранда. Видимо, пять ИКСОВ смогут сделать то, что не под силу одному. Какое слово мы заменили на ИКС?": "Боливар.",
  "Прослушайте отрывок из стихотворения Эдмунда Спенсера: \"Блаженны ИКСЫ, взятые средь роз В источнике священном Геликона, Когда их Ангел зрит в блаженстве грез, Мой свет души, небес благое лоно\". В данном отрывке тоже есть ИКСЫ. Что же такое ИКС?": "Рифма.",
  "\"Оковы тяжкие падут, темницы рухнут, и свобода вас примет радостно у входа...\". Персонаж Дмитрия Быкова рассуждает о том, что в дореволюционной России на самом деле были вполне благоприятные условия для либеральной мысли. При этом он цитирует пушкинские строки, заменив в них две буквы. Напишите в ответе получившееся в результате этой замены слово.": "Теплицы.",
  "24 октября 1999 года Майк Куззакреа из США целых три часа две минуты и 47 секунд подбрасывал и ловил блин горячей сковородкой. И оказался 46-м из 1319. А чем он еще занимался все это время?": "Бежал марафонскую дистанцию.",
  "После того как герой Кристофера Бакли, вымышленный президент США Томас Такер, решил наладить отношения с Кубой, газеты дали ему прозвище ИКС. Начиная с 1978 года, жители СССР имели возможность стать обладателями тридцати ИКСОВ, объединенных общим названием. Каким?": "Большая Советская энциклопедия.",
  "Их четыре. Они появились во второй половине XV века. Поэт Андрей Голов говорит, что они тянутся вверх \"как свечи, просящие простить детей Аллаха. За слепоту и дерзость\". Сейчас они уже не используются по своему прямому назначению. Назовите их абсолютно точно.": "Минареты святой Софии.",
  "(pic: 20100042.jpg) Событие, которому посвящен плакат, произошло во Франции в 1915 году. Несколько ранее аналогичное событие случилось в Швейцарии. Что это за событие?": "Запрет абсента.",
  "В 1974 году чемпион мира по шашкам Тон Сейбрандс отказался от матча на первенство мира с советским шашистом Исером Куперманом и надолго прекратил выступления в крупных турнирах. После этого к Сейбрандсу приклеилось определение из двух слов, однако сам он считал гораздо более правильным другое словосочетание. Какое?": "Шахматный Сейбрандс.",
  "\"С того концерта меня отправили прямо в больницу. И доктор сказал: \"Нам придется сделать тебе несколько прививок против бешенства\". И мне сделали по одному уколу в каждую ягодицу и в каждую руку и один укол в пятку, и я должен был делать уколы каждый вечер. Тем, кто думает, что это так классно, могу сказать, что если вы хотите выглядеть полным идиотом - тогда вперед, попробуйте\". Кого мы процитировали?": "Оззи Осборна.",
  "Любимыми актрисами Глэдис Бейкер, работавшей монтажером в Голливуде, были кинозвезды 20-х годов Толмэдж и Харлоу. Назовите их имена.": "Норма и Джин.",
  "Слово \"хар\" по-монгольски означает \"черный\". Кого монголы называют словом \"хар-лам\"?": "Христианского священника.",
  "Гайавате ИМ служила мысль. А легкоатлетка Вера Волошина и гимнастка Зоя Бедринская некоторое время держали ЕГО в руках по просьбе Ивана. Назовите фамилию Ивана.": "Шадр.",
  "ЕЕ суть, как сказано в одной научно-популярной книжке, состоит в том, что нечто абсолютно. Назовите ЕЕ.": "Теория относительности.",
  "Во французской провинции Артуа с давних пор ежегодно проводятся две ярмарки. Одну традиционно называют \"Ярмаркой красивых коров и некрасивых девиц\", а другую - \"Ярмаркой некрасивых коров и красивых девиц\". Некрасивыми, естественно, всегда считались тощие коровы. Назовите одним словом причину, из-за которой считались некрасивыми приезжавшие на ярмарку девушки.": "Загар.",
  "Бабьека - один из героев \"Песни о моем Сиде\". Он не расставался с Сидом в течение целых тридцати лет и даже на пару лет пережил его. Кого Сервантес называет \"правнуком Бабьеки\"?": "Росинанта.",
  "Участники трапезы у Воланда после ночного бала напомнили автору вопроса персонажей произведения, увидевшего свет в 1863 году и вызвавшего изрядный скандал. Назовите это произведение.": "\"Завтрак на траве\".",
  "Кстати, об обнаженке. Название одного эротического сайта в домене net, явно указывающее на наличие там обнаженной натуры, популярный литературный персонаж наверняка счел бы очень грубым и, возможно, предложил бы заменить его на более приличное. Напишите полный адрес этого сайта.": "Shtanov.net.",
  "Хэди Ламарр и Джордж Антейл в начале Второй мировой войны изобрели особый способ передачи команд управляемым торпедам. Система, в основу которой легла оригинальная идея применения барабана, использовала набор из 88 радиочастот. Вспомнив известную экранизацию Чехова, восстановите два слова, которые мы пропустили в этом вопросе.": "Механического пианино.",
  "В начале 80-х годов двадцатого века, молодой житель Ленинграда был вынужден принимать участие в сельхозработах при не самых удачных погодных условиях. По одной из версий, именно поэтому некие овощи стали... Какими?": "Алюминиевыми.",
  "Дядя российского императора до 1906 года был ИКСОМ. Назовите дядю самого известного из ИКСОВ, жившего существенно ранее.": "Клавдий.",
  "В Японии заметили, что самые здоровые дети рождаются у представительниц этой профессии, поскольку при работе кровь будущей матери обедняется кислородом. Малыш часто брыкается, добывая себе кислород, и при этом хорошо развивается. Назовите эту древнюю профессию.": "Искательницы жемчуга.",
  "[Ведущему: наличие в тексте кавычек не озвучивать.] Одна из соратниц Виктора Ющенко как-то обвинила Путина в том, что он делает это, чтобы добиться создания коалиции Блока Юлии Тимошенко и Партии Регионов. Аналогичное действие \"друга человека\" имело целью увеличение продаж... Чего?": "Лотерейных билетов.",
  "В декабре 2009 года в газете \"Труд\" была опубликована статья с таким подзаголовком: \"Из-за холодов электроника выходит из-под контроля и грабит россиян\". Название ее состояло из двух существительных, написанных через дефис. Первое из них - \"банкоматы\". Напишите второе.": "Отморозки.",
  "Его настоящая фамилия - Пурцельд. В 1937 году вся его семья сменила фамилию, сохранив лишь пару букв. А в 1960 году он сменил и имя - на Франсиско. Кто же он?": "Ференц Пушкаш.",
  "<раздатка> Ондин Кензак, прославленная графиня, вырядилась в тюлевое платье. </раздатка> Перед вами цитата из романа Фредерика Бегбедера. Один из его персонажей отмечает, что на вечеринке таких, как Ондин Кензак, не меньше, чем звезд. Напишите буквы, которые мы пропустили в розданном отрывке.": "Фото.",
  "Блиц. Издательство \"Стрекоза-пресс\" выпустило известный стихотворный сборник с позитивными иллюстрациями. 1. Назовите героя, изображенного с наложенной повязкой. 2. Назовите героя, перед которым подставили руки. 3. Назовите героя, над которым держат зонтик.": "1. Мишка. 2. Бычок. 3. Зайка.",
  "Это забытое ныне за ненадобностью слово, по одной из версий, происходит от английского словосочетания, означающего \"для продажи\". Что это за слово?": "Фарцовка.",
  "О нем ходила легенда, что где-то в Африке он убил английского капитана и украл у него чемодан с рукописями, а потом переводил и печатал их как свои. А Анна Ахматова назвала его творчество \"переводом с неизвестного\". Кто же он?": "Александр Грин.",
  "Служащим карибских отелей в некоторых случаях запрещено узнавать клиентов, посетивших отель повторно. В каких именно случаях?": "Если клиент приехал с другой женщиной.",
  "Как вы знаете, в покере некоторые комбинации из двух карт носят специальные названия. Например, две двойки - \"крючки\", два туза - \"ракеты\". Какую комбинацию англоязычные покеристы называют \"Люк Скайуокер\"? Желаем справиться с этим вопросом!": "Две четверки.",
  "На одной из карикатур Кукрыниксов изображен парикмахер, стригущий льва. По замыслу авторов, этот сюжет символизирует девальвацию фунта стерлингов по вине нью-йоркских финансовых воротил. Называется картина \"Энималс-стрижка\". Какое слово мы заменили словом \"Энималс\"?": "Уолл.",
  "На обложке альбома \"Animals\" группы \"Пинк Флойд\" - фотография надувной свиньи, летящей над городом. На время съемок группа наняла специалиста, не имевшего отношения к съемке. В другой рок-группе, если верить ее названию, таких специалистов несколько. Назовите эту группу.": "\"Ночные снайперы\".",
  "Считается, что впервые ОНИ появились в Китае в VI веке до н.э. Современные модели ИХ, снабженные электроприводом, управляются джойстиком или штурвалом. Король Саудовской Аравии Ибн Сауд ЕЮ не пользовался, но хранил ЕЕ в своих личных апартаментах как дорогую реликвию. После встречи с кем ОНА у него появилась?": "Франклин Делано Рузвельт.",
  "В неком списке под первым номеров мог бы стоять знаменитый американский писатель-фантаст, под вторым - олимпийский чемпион 1988 года, а под пятым - еще один олимпийский чемпион 1988 года. Догадавшись, по какому принципу составлен этот список, назовите любого из упомянутых олимпийских чемпионов.": "Андрей Букин, Игорь Добровольский.",
  "Героиня романа С. Лукьяненко, изучавшая русский язык по словарям, решила, что показавшаяся ей опасной рекомендация в поваренной книге связана с нехваткой железа в пище. Что же, по ее мнению, в этой книге предлагается есть?": "Гвозди.",
  "Коллега автора вопроса, работающего в компании \"Хундай\", увидев в меню в местной столовой \"сельский салат\", сказал, что нужно СДЕЛАТЬ ЭТО. СДЕЛАВ ЭТО, можно из автора, труды которого стали источником для множества вопросов ЧГК, получить термин, который в его произведениях не встречается. Какой именно?": "Дуаль.",
  "В словаре Даля упоминается ИКС воды. Согласно приводимому Далем северному поверью, море ИКСОМ дышит, создавая приливы и отливы. Назовите ИКС.": "Пуп.",
  "(pic: 20100043.jpg) Перед вами собака породы бедлингтон-терьер. Одна статья, в которой рассказывается об этой породе, озаглавлена библейской фразой о лжепророках. Напишите эту фразу.": "Волк в овечьей шкуре.",
  "В сказке Дональда Биссета носорог любил поесть на ночь печенья и от этого страдал бессонницей. Выйти из положения ему удалось практически так же, как другому животному из сказки Бориса Заходера. Назовите это другое животное.": "Крокодил.",
  "Молодой Чехов писал: \"Чтобы нажить капиталы, мне осталось только жениться на богатой или выдать \"Анну Каренину\" за \"Дядю Ваню\"\". Какие два слова мы заменили на \"дядю Ваню\"?": "Свое произведение.",
  "Блиц. Дмитрий Пучков составил словарь в помощь переводчикам на тюркские языки. Согласно этому словарю, например, Снегурочка - \"кызым ништяк\", Терминатор - \"арматур батыр\", а зебра - \"ишак моряк\". 1. Кто, согласно этому словарю, переводится как \"кызым балык\"? 2. Кто, согласно этому словарю, переводится как \"автоген гюрза\"? 3. Кто, согласно этому словарю, переводится как \"саксаул батыр\"?": "1. Русалка. 2. Змей Горыныч. 3. Буратино.",
  "Прочитав название одной биографической книги, знакомая автора вопроса спросила: \"А третий - святой дух?\". На самом деле, третьего было бы логично назвать \"дедом\". Воспроизведите название книги, состоящее из двух слов.": "\"Три Дюма\".",
  "В телепередаче \"Хочу верить!\" рассказывается, что берега Трои, согласно Гомеру, омывало \"тяжелое море\", небо было постоянно затянуто грозовыми тучами, а сами ахейцы зябли от холодного дождя и порывистого ветра. \"Видимо, - добавляет ведущий, - Геракл был в львиной шкуре\". Мы не спрашиваем, кого или что мы заменили Гераклом. Ответьте, что мы заменили львиной шкурой.": "Пальто.",
  "Как пишет Мария Елифёрова, в оригинале это воин, снабженный ореолом романтического восточного колорита, противостоящий главному отрицательному персонажу, как благородный герой - разбойнику. А в сознании отечественного читателя и особенно зрителя этот герой стал эталоном женственной сексуальности. О ком идет речь?": "Багира.",
  "Сэр Артур Конан Дойл собирался последовать примеру Редьярда Киплинга, но родные и близкие заставили его передумать. Вероятно, он сожалел о том, что изменил решение. То, что собирался сделать автор, в рассказе \"Три Гарридеба\" сделал Холмс. Что же?": "Отказался от рыцарского титула.",
  "Японское слово \"сару\" созвучно со словами \"мидзару\", \"кикадзару\", \"ивадзару\". Именно этим, по одной из версий, обусловлен выбор символа. Переведите слово \"сару\" на русский.": "Обезьяна.",
  "Традиционные проблемы с водоснабжением были не только в Одессе. Организатор реконструкции Парижа во второй половине XIX века барон Жорж-Эжен Осман особой своей заслугой считал перестройку городского водопровода и канализации. Он шутил, что ему надо бы называть себя не бароном, а другим титулом. Воспроизведите этот титул максимально точно.": "Акведюк.",
  "Внимание, в вопросе есть замена. У поэта Дмитрия Авалиани есть красивая метафора: \"Ветер свеж, как Седьмой\". Название \"Седьмой\" носит один из интернет-магазинов спортивной атрибутики. Какие два слова мы заменили словом \"Седьмой\"?": "Запасной игрок.",
  "Дельвиг говорил: \"Пускай в стихах моих найдется бессмыслица, зато уж ЕЕ не найдется\". А по словам Хемингуэя, ОНА должна быть подобна айсбергу, семь восьмых которого скрыто под водой. Назовите ЕЕ.": "Проза.",
  "Блиц. 1. Напишите три слова, которое мы пропустили в анонсе компьютерной игры: \"Без пощады расправляйтесь с врагами державы, торгуйте и грабьте, уничтожайте предателей и служите королям - вам позволено абсолютно все. Хитростью и отвагой, силой и умом, [пропуск] проложите свой путь к славе и богатству!\". 2. Что, согласно древнеегипетскому мифу, было организовано богами отнюдь не для уничтожения, а для спасения людей? 3. Марк Алданов так писал о Юзефе Пилсудском: \"Он - последний ИКС, ныне вступивший в эпоху, когда ИКСАМ нечего делать\". Назовите ИКС двумя словами.": "1. Огнем и мечом. 2. Потоп. 3. Пан Володыёвский.",
  "По образному сравнению спортивного журналиста Славы Маламуда, шайба, посланная Павлом Дацюком, летит по изящной траектории, как Елена, оторвавшаяся от Париса. Мы не спрашиваем, какую фамилию мы заменили именем Елена. Ответьте, что мы заменили Парисом.": "Шест.",
  "В одном мультфильме хомяк находит ЭТО и заявляет, что теперь он наслаждается свободой. Видимо, потому, что теперь может спокойно гулять, не опасаясь волка с лисой. Назовите ЭТО.": "Клетка.",
  "В разные периоды своей карьеры КАВАЛЕРИСТАМИ были Альбрехт Дюрер, Эжен Делакруа, Карл Брюллов и даже Адольф Гитлер. Какое слово мы заменили на \"КАВАЛЕРИСТ\"?": "Акварелист.",
  "Одна детская книжка, посвященная началам арифметики, называется так же, как марка кондитерских изделий. Как именно?": "\"А ну-ка, отними!\".",
  "И роль Александра Херувимова в экранизации \"Ночи перед Рождеством\", и роль Виктора Шульгина в экранизации \"Руслана и Людмилы\", и роль Ольгерта Кродерса в экранизации 1984 года можно назвать одним и тем же словом. Назовите произведение, в экранизации которого сыграл Кродерс.": "\"Голова профессора Доуэля\".",
  "Гильгамеш, мечтавший о бессмертии, сумел добыть спрятанный богами от людей цветок вечной молодости. Он хотел отнести цветок в свой город Урук и подарить молодость всем его жителям. Но цветок украла ОНА и благодаря этому цветку обрела издавна удивлявшую людей способность. Назовите ЕЕ.": "Змея.",
  "ЕМУ приписывались почти магические свойства. Испанский король Филипп V с ЕГО помощью лечился от депрессии. Чтобы ЕГО смоделировать, в 1994 году был использован мощный компьютер. А еще для этого потребовалось участие Дерека Ли Реджина и Эвы Маллас-Годлевской. Кому ОН принадлежал?": "Фаринелли.",
  "Терри Пратчетт сравнил ИХ с юношескими угрями. Благодаря ИМ население острова Ява в восемь раз больше, чем население в пять раз большего по территории острова Калимантан. Назовите ИХ.": "Вулканы.",
  "В одном мультсериале ЭТО регулярно делает служебная собака. А в рекламе фирмы ИКЕА утверждается, что в спальне от ИКЕА не будет необходимости ДЕЛАТЬ ЭТО. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Считать овец."
}