{
  "Персонаж Харуки Мураками говорит, что не удивился бы наличию ЭТОГО в голливудском фильме об атомной войне, уничтожившей человечество. Назовите ЭТО.": "Хэппи-энд.",
  "Около года назад один комментатор с удовлетворением отметил, что наступила ОНА. С исторической точки зрения, ОНА закончилась в 1901 году. Назовите ЕЕ.": "Викторианская эпоха.",
  "Альфонс Алле, автор картин \"Первое причастие хлоротически-бледных девушек в снежную пору\" и \"Уборка урожая помидоров на берегу Красного моря апоплексическими кардиналами\", по праву считается предшественником Казимира Малевича. Еще одно его произведение, написанное, согласно названию, для похорон, позволяет считать его и предтечей знаменитого американца. Назовите этого американца.": "[Джон] Кейдж.",
  "<раздатка> Счастлив в наш век, кому победа Далась не кровью, а умом, Счастлив, кто _____ ________ Умел сыскать в себе самом, - Кто, полный бодрого терпенья, Расчет с отвагой совмещал - То сдерживал свои стремленья, То своевременно дерзал. Но кончено ль противоборство? И как могучий ваш рычаг Осилит в умниках упорство И бессознательность в глупцах? </раздатка> Перед вами отрывок из стихотворения Тютчева. Напишите пропущенные слова, одно из которых - имя собственное.": "\"... точку Архимеда...\".",
  "Эта наука появилась в конце XVIII века. Спустя примерно 200 лет она стала названием книги Василия Васильевича. Назовите ее.": "Наука побеждать.",
  "<раздатка> \"Hellas Verona Football Club\" </раздатка> Перед вами полное название итальянского футбольного клуба. Название для команды выбрал ОН. Назовите фамилию ЕГО коллеги, которого один знакомый сравнил с улиткой.": "Беликов.",
  "Герой новеллы Мериме \"Кармен\" предлагает своей спутнице покинуть Испанию и постараться зажить честно в Новом Свете, на что та отвечает, что они не созданы ДЕЛАТЬ ЭТО. В начале IV века ЭТО ДЕЛАЛ один известный человек. Назовите его имя.": "[Гай Аврелий Валерий] Диоклетиан.",
  "Федерико Гарсиа Лорка называет ПЕРВЫЙ небесным кубком, полным священной кровью, и сравнивает его с крошечным обиталищем ВТОРЫХ. Назовите автора известного произведения, в названии которого есть и ПЕРВЫЙ, и ВТОРАЯ.": "[Сальвадор] Дали.",
  "В рассказе Нила Геймана ОН бросает вызов смерти. И с этим, казалось бы, безнадежным делом, конечно, тоже справляется. В поисках эликсира молодости ЕМУ приходится отправиться аж в Китай и найти там особую породу пчел, делающих волшебный мед. Назовите ЕГО.": "Шерлок Холмс.",
  "По мнению популярного актера, Шерлок очень мудр, сообразителен и обаятелен, но у него то и дело меняется настроение. И происходит это хаотично, на грани с психопатией. Какое слово мы заменили?": "Смауг.",
  "(pic: 20150729.jpg) В шутливом названии, которое американцы присвоили этой статуе Христа, упоминается ИКС. ИКС также упоминается в заметке о марсоходе \"Curiosity\" [кьюриОсити], успешно добравшемся до красной планеты. Какое английское слово мы заменили ИКСОМ?": "Touchdown.",
  "С Леонидом Ильичом Брежневым ЭТО случилось восемь раз. Кстати, далеко не рекорд. С Владимиром Ильичом Лениным - ни разу. В 1985 году ЭТО случилось с Джеймсом Бондом. Назовите это событие.": "Награждение Орденом Ленина.",
  "\"Кругом море, а в середине - горе\", - так говорили о НЕМ в XIX веке. Назовите ЕГО.": "Сахалин.",
  "<раздатка> ______ _______ лишь предлогом Для Первой мировой войны. </раздатка> Вставьте пропущенные слова в двустишие Льва Рубинштейна.": "\"Служил Гаврила...\".",
  "Ветеран Гражданской войны, страдавший от ран, полученных на полях сражений, искал способ избавиться от опиумной зависимости. Результатом стало изобретение, популярное во всём мире. Назовите это изобретение.": "Кока-Кола.",
  "Литературовед Жолковский считает Маяковского возможным прототипом персонажа, имевшего явные проблемы с образованием. Назовите его имя или фамилию.": "Шарик.",
  "Существует несколько версий происхождения известного выражения. Одна из них связана с синестезИей. А наиболее распространенная - с городом. Назовите этот город.": "Мехелен.",
  "(pic: 20150730.jpg) Перед вами рекламный постер, обещающий сделать ЭТО чистым. Назовите ЭТО.": "Английское произношение.",
  "От города до бурга можно доехать часов за двадцать. А вот долететь, как ни странно, напрямую не получится. Какие топонимы мы заменили городом и бургом?": "Орел и Адлер.",
  "(pic: 20150731.jpg) Эти мосты недавно появились в Голландии. А где они появились лет на десять раньше?": "На евро.",
  "В романе Томаса Свана \"День минотавра\" упоминается ОН, валяющийся на берегу моря как символ упадка и утраты военной мощи. Назовите ЕГО.": "Талос.",
  "Гейне писал: \"Все наши новейшие философы, быть может, не отдавая себе в том отчета, смотрят сквозь НИХ\". Назовите ИХ.": "Очки, отшлифованные Барухом Спинозой.",
  "В числе ЕГО возможных авторов называют Мандельштама, Гумилёва, Цветаеву, Пунина, Князева. Почему ОН был использован?": "Бумаги не хватило.",
  "Персонаж сериала \"Графиня де Монсоро\" - монах Горанфло - угадывает ИКС с четырех глотков. Назовите ИКС.": "Год урожая вина.",
  "Изобретательный автор вопроса однажды использовал 25 одуванчиков, поскольку не успел купить ИХ. Назовите ИХ.": "Свечки.",
  "(pic: 20150732.jpg) Перед вами механизм, замедляющий вращение Земли. В какой стране сделана эта фотография?": "Финляндия.",
  "По одной из версий, причиной едва не случившейся трагедии было то, что ОН при входе в храм не снял обувь. Назовите ЕГО.": "Цесаревич Николай.",
  "Один комментатор с грустью заметил, что на НЕЙ чернеют минуты. В наше время ОНА электронно-механическая, а когда-то содержала резиновые элементы. Назовите ЕЕ.": "Биатлонная установка.",
  "Как-то раз, будучи в гостях у министра финансов, Людовик XIV был поражен красотой парка в его поместье. Впоследствии министр был арестован, а в Версале был заложен сад. По словам очевидицы событий, проживавшей неподалеку, казалось, будто ПРОИСХОДИТ ЭТО. Кто собирался повесить за ложь гонца, сказавшего, что ПРОИСХОДИТ ЭТО?": "Макбет.",
  "У Статуи Свободы ОН 879-й. Назовите девушку, для которой ОН был идентификатором.": "Золушка.",
  "Сергей Есенин крайне негативно относился к знаменитому французскому поэту, даже называл его подлецом. По мнению литературоведа Симуша, темой своего творчества Есенин избрал ИХ. Назовите ИХ.": "Цветы добра.",
  "Как сейчас называется город, который один блогер-путешественник назвал \"городом сыра и мира\"?": "Советск.",
  "Происхождение известной легенды иногда связывают с кельтским богом плодородия Кернунносом. В виде какого животного обычно изображали Кернунноса?": "Змей.",
  "<раздатка> ждет одиссея пенелопа она дождется своего а вот ________ ждет напрасно ведь _____ здесь запрещены </раздатка> Перед вами пирожок, в котором пропущены два слова. Восстановите их.": "\"... читатель...\", \"... рифмы...\".",
  "Автору вопроса, большому знатоку кулинарного искусства, показалось забавным, что в числе ролей знаменитого английского актера была и главная роль в этой пьесе Шоу. Назовите актера и пьесу.": "Оливье, \"Цезарь и Клеопатра\".",
  "У одного известного всем вам человека ИХ целая дюжина, а то и больше. По мнению его тезки, не менее двух ИХ было у российского государственного деятеля. Назовите ИХ.": "Совиные крыла.",
  "Впервые ЭТО использовал звукорежиссер Чарли Дуглас. Публицист Максим Кононенко удивляется, почему ЭТОГО нет в трансляциях из Государственной Думы. Назовите ЭТО.": "Закадровый смех.",
  "В стихотворении Нуратдина Юсупова девушки перебирают пальцами цветные струны, чтобы цветы не замерзали зимой и не хирели жарким летом. Что же делают эти девушки?": "Ткут ковер.",
  "Автору книги по истории архитектуры этот монарх, в годы правления которого было построено много оборонительных сооружений, напомнил нашкодившего ребенка, ожидающего появления злого папы с ремнем. Назовите этого монарха.": "Генрих VIII.",
  "Фидель Кастро утверждал, что на Кубе нет проституции, а есть только ОНА. Лет двадцать назад в нашей стране ОНА была довольно популярна. Назовите ЕЕ.": "Любовь с первого взгляда.",
  "Во время Северной войны неприятельские войска, завидев приближающуюся армию Петра I, моментально эвакуировались с острова Котлин. После высадки на остров русские солдаты обнаружили там еще не потухшие костры и готовящуюся еду. Так, согласно легенде, появилось известное выражение. Какое?": "Шведский стол.",
  "<раздатка> Ts65dn </раздатка> Одна из глав книги Дэна Хёрли \"Стань умнее\" посвящена усилиям медиков, направленным на развитие интеллекта у детей, страдающих синдромом Дауна. В ней неоднократно упоминается Ts65dn. Как называется эта глава?": "\"Цветы для Ts65dn\".",
  "В одном современном романе утверждается, что ОН в США не популярен, поскольку там не было фехтовальных дуэлей. В отличие от Англии, которой ОН обязан своим названием. Назовите ЕГО.": "Бадминтон.",
  "<раздатка> Люблю ее всю в пятнах света, Всю в окаймленье ивняка... Но Волга для России - это ... </раздатка> Мы не просим процитировать следующую строку. Назовите автора этого стихотворения.": "[Евгений] Евтушенко.",
  "Герой романа \"Прощай, оружие!\" очень похож на автора. Как и лейтенант Генри, Хемингуэй служил на итальянском фронте, был ранен и лежал в госпитале, где у него случился роман с медсестрой. Что в последних главах романа героиня запрещает делать герою?": "Бриться.",
  "В XVIII веке в Европе бытовало мнение, что модная новинка вредна, особенно для женщин. Чтобы развеять этот предрассудок, была организована целая рекламная кампания, в рамках которой было создано знаменитое произведение. Какое?": "\"Кофейная кантата\".",
  "(pic: 20150734.jpg) На этой фотографии можно увидеть переход. Согласно известной шутке, такой переход происходит в одном районном центре. Назовите этот город.": "Бологое.",
  "Свою систему этот ученый сравнивал с определением положения покачивающегося на воде поплавка. Назовите его фамилию.": "Эло."
}