{
  "По мнению газеты \"Красная Бурда\", вначале было слово. И слово это было \"Поберегись!\". А что случилось сразу после этого?": "Большой взрыв.",
  "Их доспех состоял из \"пакхара\", служившего для защиты головы и туловища, и \"гаджагахи\", защищавшей уши. Есть свидетельства, что в бою они размахивали мечом, но чаще мечи крепились... К чему?": "К бивням.",
  "Аналог этого оксюморона есть не только в странах бывшей Югославии, что не очень удивительно, но и в Швейцарии. Причем если у нас он появился после 1918 года, то в Швейцарии - лет на двести раньше. Назовите этот оксюморон.": "Старый Новый год.",
  "ОНИ бывают стандартные, облегченные, угольные, зимние, пластиковые, алюминиевые. По стандарту выпускаются ОНИ тринадцати размеров. Золотая, серебряная и бронзовая ОНА присуждается голосованием болельщиков в интернете на сайте red-army.ru. Назовите ЕЕ.": "Подкова.",
  "Автор вопроса однажды увидел в магазине вешалку, предназначенную, судя по этикетке, для верхней одежды определенного типа. Вешалка сделана в форме рыбы. Какой именно?": "Селедка.",
  "В 1914 году два брата нарисовали ЕЕ на гербе. ЕЕ можно найти и на гербе одной европейской страны. Какой?": "Хорватии.",
  "По одной из версий, настоящий КОВЧЕГ НОЯ был найден во Франкфурте в 2000 году. Какие два слова мы заменили?": "Список Шиндлера.",
  "В XXI веке это регулярное событие происходило пять раз: 4 декабря 2001 года, 25 марта 2004 года, 27 ноября 2005 года, 24 марта 2008 года и 22 октября 2009 года. Назовите точно место, где оно происходило.": "Олимпия.",
  "В романе Харуки Мураками \"Хроники Заводной Птицы\" упоминается сформированный при штабе Квантунской армии отдел, изучающий возможность военных действий в условиях сибирской зимы. Так, специалисты подсчитали, сколько ИХ понадобится для пошивки обмундирования на 10 дивизий. В отделе шутили, что из-за НИХ не остается времени даже на сон. Назовите ИХ.": "Овцы.",
  "<раздатка> Будь человек всегда самим собой, Тролль - будь всегда самим собой </раздатка> В драме Ибсена \"Пер Гюнт\" король троллей объясняет Перу, в чем разница между троллями и людьми. Какое слово в его объяснении мы пропустили?": "Доволен.",
  "Один известный тренер в интервью отметил, что ИКС - не ИКС его воспитанников. Догадавшись, какое слово мы заменили на \"ИКС\", ответьте, о каком виде спорта идет речь.": "Лыжный спорт.",
  "Андрей Макаревич и Александр Кутиков начали делать это в подражание Полу Маккартни. Автор вопроса вынужден был делать это после перелома руки. Что именно делать?": "Носить часы на правой руке.",
  "Согласно одной из многих версий, это крылатое выражение появилось после ограбления почты в Костромской губернии и последовавшего за ним указа Павла I. Согласно другой - оно восходит к истории, случившейся с Санчо Панса. Что это за выражение?": "Положение хуже губернаторского.",
  "Дуплет. 1. В Индонезии - слон, человек и уховертка. А у нас? 2. Стихотворение Бориса Заходера заканчивается так: \"Часто терпит пораженье Самый храбрый адмирал, Если место для сраженья Неудачно он избрал\". Чем и где занимались герои стихотворения?": "1. Камень, ножницы, бумага. 2. Играли в морской бой на уроке.",
  "По словам Ремарка, ОНА в нужную минуту лучше, чем все идеалы мира. А на одной карикатуре мифологический персонаж с ЕЕ помощью хочет стать человеком. Назовите ЕЕ.": "Сигарета.",
  "В 1896, 1924, 1928 и 1932 годах ОН был вертикальным. В 1900, 1904, 1908, 1912 и 1920 годах - и вертикальным, и горизонтальным. А в 1936 году ЕГО уже не было. Назовите ЕГО.": "Канат.",
  "Один чех в конце XIX века начал выпускать приспособление, которым многие пользовались, ложась спать, а когда спрос на эту продукцию упал, он приделал ручки - и получилась ОНА. ЕЕ русское название, судя по всему, придумал автор эстрадных монологов Поляков. Назовите ЕЕ.": "Авоська.",
  "Название этого города можно разделить на три части, означающие \"питейное заведение\", \"небо\" и \"волна\", поэтому местные жители шутят, что живут в питейном заведении под открытым небом с видом на море. На самом же деле, город назван в честь своего основателя. Назовите имя любого из его сыновей.": "Ганнибал.",
  "Мы говорим: \"когда рак на горе свистнет\" или \"после дождика в четверг\". А каталонцы в таких случая поминают ЕГО и окончание ИМ некой работы. Какой?": "Строительство Саграда Фамилиа.",
  "В 1999 году актриса Пернилла Аугуст в фильме Кевина Коннора сыграла женщину, которая стала матерью благодаря непорочному зачатию. Имя ее сына вы, конечно, знаете. В том же году Пернилла Аугуст в другом фильме сыграла женщину, которая стала матерью, по-видимому, благодаря непорочному зачатию. Мы не спрашиваем, как давно и где происходит действие этого фильма. Назовите имя ее сына.": "Энакин.",
  "Борис Акунин сравнивает иерусалимское кладбище на Масличной горе с огромным ИМ. Кениец Сэнджей Шах больше года спал в НЕМ, пока не получил британское гражданство. Назовите ЕГО двумя словами.": "Зал ожидания.",
  "Впервые ОНИ упоминаются в одном из произведений Кретьена де Труа. ИХ считали потомками мифических великанов Гога и Магога. Один из НИХ способствовал восхождению на трон короля Артура. Назовите его имя.": "Шрек.",
  "Одна из глав в биографии Ричарда Фейнмана называется \"Последний вызов\". Она посвящена его участию в расследовании. Ответьте максимально точно: расследовании чего?": "Причин катастрофы \"Челленджера\".",
  "С ИКСОМ вы могли познакомиться еще в том возрасте, когда проходили, что от перемены мест слагаемых сумма не меняется. А вот и.о. директора Дома культуры товарищ Огурцов предлагал добавить к ИКСУ еще людей, чтобы получился \"большой, массовый ИКС\". Назовите ИКС.": "Квартет.",
  "Стек в вычислительных системах - это структура данных, противоположная очереди. Один преподаватель вуза говаривал нерадивым студентам: \"Будете плохо учиться, познакомитесь с устройством, переводящим стек в очередь!\". Как называется это устройство?": "Автомат Калашникова.",
  "В одном из эпизодов сериала \"Футурама\" главный герой Фрай пытается избавиться от червей-паразитов, поселившихся у него в голове. В русском переводе название этой серии лишь на одну букву отличается от названия гравюры Дюрера или фрески Микеланджело. Ответьте тремя словами, как называется эта серия.": "\"Изгнание из Фрая\".",
  "Пушкин - не только наше всё, он и за рубежом популярен почти как Гомер. Послушайте цитату: \"Сегодня посол Эфиопии Теклай Менассиме Асгедом приедет в Пушкинские Горы и возьмет горсть земли с могилы поэта. Ее заложат в основание памятника Абраму Ганнибалу - предку Александра Пушкина\". В одном из слов мы заменили четыре буквы. Восстановите слово в первоначальном виде.": "Эритреи.",
  "[Ведущему: на написание некоторых слов с большой буквы внимание не обращать.] Отец Сергий Булгаков писал, что автор \"кого-то увидел, только, конечно, не Того, Кого он назвал, но обезьяну, самозванца\". О каком произведении идет речь?": "\"Двенадцать\".",
  "Комментатор \"Матча всех звезд Континентальной Хоккейной Лиги\" сказал, что этот матч можно назвать аббревиатурой, известной с 1958 года. Напишите эту аббревиатуру.": "ВДНХ.",
  "(pic: 20110024.jpg) Одно из названий этой птицы состоит из двух слов. Практически те же два слова встречаются в отзывах отечественных читателей на произведения Вашингтона Ирвинга, Эдгара По, Амброза Бирса. Напишите эти слова.": "Американский гоголь.",
  "Один известный спортсмен плохо различает некоторые цвета, например, красный и коричневый. Однако это не помешало ему стать чемпионом мира. Ответьте абсолютно точно, по какому виду спорта.": "Снукер. Незачет: Бильярд (чемпионатов мира по бильярду вообще не бывает, только по отдельным его разновидностям).",
  "Послушайте геометрическую сказку Алексея Зайцева: \"Летом во дворе почти каждый день гуляла компания треугольников и квадратов. Глядя, как весело и празднично они катаются на каруселях, играют в салочки и прятки, овал захотел с ними подружиться. Но как-то...\". Закончите сказку двумя словами.": "\"... не вписался\".",
  "Озноб, высокая температура, головная боль, тахикардия, тошнота, разбитость во всем теле, жажда. Подобные симптомы, если верить Петру Вайлю, может вызывать музыка одного композитора. Назовите его фамилию.": "Малер.",
  "Как известно, белые слоны в Азии считались священными, они не работали, а кормить их надо было специальной пищей. Король Таиланда, когда гневался на подданного, дарил ему белого слона и так доводил его до финансового краха. А в одной африканской стране \"белыми слонами\" называют десяток объектов, которым пока не придумали применение. Назовите эти объекты.": "Футбольные стадионы.",
  "По мнению автора предисловия к сборнику произведений знаменитого писателя, в названии первой его повести могло бы фигурировать число 25, а в названии другой - 50. Назовите этого писателя.": "Маркес.",
  "В годы Второй мировой войны из США американским военнопленным в немецких лагерях высылались специально изготовленные альфы, на которых при смачивании проступала альфа. Какое слово мы заменили на \"альфу\"?": "Карта.",
  "(pic: 20110025.jpg) Перед вами рисунок, который автор назвал \"Последняя запись в дневнике Робинзона\". На нем изображен диалог, состоящий из двух коротких реплик - вопроса и ответа. Воспроизведите их в правильном порядке.": "\"Пятница? Суббота!\".",
  "Яков Кротов называет навязчивое стремление начать жизнь заново расизмом. В предложенном им термине мы пропустили шесть букв. Напишите их.": "Табула.",
  "В двух греческих мифах упоминаются такие люди, из которых в одном случае выжили пятеро, а в другом - ни одного. Такими бывают участники разных спортивных соревнований, причем именно такие обычно и побеждают. Какие такие?": "Сеяные.",
  "ОНА равна 181 градусу 37 минутам 26 секундам. Впрочем, в этом нет ничего загадочного. Назовите ЕЕ четырьмя словами.": "Сумма углов Бермудского треугольника.",
  "Один из персонажей мультфильма \"Двенадцать подвигов Астерикса\" носит имя, напоминающее галльское, а родом он из Бельгии. Как его зовут?": "Маннекенпис.",
  "Вопрос задает уже упоминавшийся сегодня человек, но в этот раз речь пойдет не о животном. Как известно, вампиры боятся серебра, осинового кола, чеснока и святого креста. Однако один из персонажей фильма Романа Полански \"Бал вампиров\" креста не испугался, хотя и был вампиром. Почему?": "Он еврей. Незачет: Он не христианин.",
  "В 2003 году один аукцион выставил на продажу уникальный лот, оказавшийся не дубинкой и не камнем, а копьем. Чем же примечательно это копье?": "Им был убит капитан Кук.",
  "В мультфильме \"Малыш и Карлсон\" Фрекен Бок в первые же минуты знакомства с семейством Свантессон обещает сделать то, что было буквально осуществлено в классическом произведении русской литературы. Каком?": "\"Собачье сердце\".",
  "За время президентства это произошло и с Биллом Клинтоном, и с Джорджем Бушем. С Бараком Обамой, судя по всему, это тоже произойдет. А с императором Александром I, по свидетельству очевидцев, это произошло 3 сентября 1812 года. Что же?": "Поседел.",
  "\"Я предан внутренней войне; Любовь моя и честь в борьбе непримиримой: Вступиться за отца, отречься от любимой! Тот к мужеству зовет, та держит руку мне. Но что б я ни избрал - сменить любовь на горе Иль прозябать в позоре, И там и здесь терзаньям нет конца. О, злых судеб измены! Забыть ли мне о казни наглеца? Казнить ли мне отца моей Химены?\". Впервые этот текст публично произнес Гийом МондорИ в 1636 году. Можно сказать, что при этом он делал то же, что и известный литературный персонаж, желавший не навредить другу. Назовите этого персонажа.": "Том Сойер.",
  "В 1980-х годах журнал \"Уральский следопыт\", заваленный однотипными рукописями, отказался принимать к рассмотрению произведения, в которых раскрывается некая тайна. Возможно, именно по этой причине в киносценарии, опубликованном в \"Уральском следопыте\" в 1982 году, отсутствует один персонаж. Назовите его имя, отчество и фамилию.": "Янус Полуэктович Невструев.",
  "Своего покровителя, императора Рудольфа II, он изобразил в виде древнеримского бога плодородия Вертумна. Назовите его фамилию.": "Арчимбольдо.",
  "В 1914 году редактор \"Русского слова\" Влас Дорошевич написал Корнею Чуковскому: \"Если приведете мне вашу желтую прессу, позову околоточного\". Мы не спрашиваем, какое слово мы заменили. Кого именно хотел привести Чуковский?": "Маяковского.",
  "<раздатка> Снова на ветру шумят березы и листва ложится, как на оброненную конфетку, на кровлю дома, где детей не слышно. </раздатка> Перед вами отрывок из стихотворения Иосифа Бродского \"1 сентября 1939 года\". В нем мы пропустили четыре буквы. Какие?": "дера.",
  "В одной из рецензий на классический роман сказано, что эпизоды с участием этого персонажа написаны в манере натюрмортов Снейдерса. О каком персонаже идет речь?": "Ламме Гудзак.",
  "После случившейся в одном из американских штатов природной катастрофы там появились плакаты, значки и наклейки с гордой надписью: \"Мы - самый серый штат Америки\". А на некоторых плакатах можно было прочитать название штата без первой буквы. Как же он называется?": "Вашингтон.",
  "Ученые, которые изучают ископаемые останки первобытных людей в Африке, знают, что далеко не любой обколотый камень - древний инструмент. Весьма вероятно, что на самом деле такой камень побывал ТАМ. Назовите пирата, который тоже побывал ТАМ.": "Бармалей.",
  "Внимание, в вопросе есть замена. В Румынии из пропусков делают уличные урны, в Германии - удобрения, а в Казахстане - топливо для ТЭЦ. Какое слово мы заменили?": "Купюра.",
  "Алгоритмический язык с русским синтаксисом был разработан в середине 1980-х годов для школьного курса информатики. По ассоциации с другим языком, появившимся чуть раньше, его иногда называют трехбуквенной аббревиатурой. Какой?": "РАЯ.",
  "<раздатка> картошка - лук - морковка соленый огурец - свежий огурец - свекла картошка - морковка - свежий огурец лук - соленый огурец - свекла морковка - свекла - картошка свежий огурец - морковка - соленый огурец морковка - свекла - лук соленый огурец - картошка - свекла свежий огурец - свекла - морковка </раздатка> Перед вами рецепт оригинального винегрета. Изобретатель назвал его в честь своего друга-армянина. А как зовут этого друга?": "Рубен.",
  "Петр Вайль отмечает сходство двух персонажей: \"Оба обвинялись в несовершенных преступлениях, оба блуждали по одним и тем же имперским лабиринтам\". Второго, по аналогии с первым, Вайль называет шестью буквами. Как именно?": "Йозеф Ш.",
  "<раздатка> FINAL MATCH CONRAD - BUTKIN &nbsp; 1st Set R - R R - P R - S P - R &nbsp; 2nd Set R - S P - P P - P P - R </раздатка> Перед вами протокол финального матча чемпионата мира по виду спорта, о котором вы наверняка слышали. Назовите его.": "Камень, ножницы, бумага.",
  "Вопрос для настоящих джентльменов. Абу Али ибн Сина в \"Каноне врачебной науки\" пишет, что БЕНЗИН помогает при ползучих и влажных язвах, а также от шелушения, чесотки и болей в почках. Какие два слова мы заменили словом \"БЕНЗИН\"?": "Ослиная моча.",
  "В арабских легендах говорится, что ИХ тайно переправил на Землю один из ангелов, за что был изгнан Аллахом из рая. А еще на Востоке считают, что нет двух похожих ИХ, поскольку Аллах начертил на них письмена-символы, по которым можно предсказать судьбу. Назовите ИХ.": "Дыни."
}