{
  "В 60-е годы в США бурными темпами развивались так называемые \"фабрики мысли\" - негосударственные организации, консультирующие правительство и бизнес по самому широкому кругу вопросов. Основатели одной из таких \"фабрик\" - Гудзоновского института - так определили свою стратегию. \"В первый год\", - говорили они, - \"мы подготовим все рекомендации, которые могут понадобиться хорошему министру обороны. Во второй год - все необходимые рекомендации для хорошего государственного секретаря\". Мы не спрашиваем, какие задачи ставились на третий и четвертый год работы. Сформулируйте задачу пятого года, учитывая, что на шестой год они собирались бросить эту работу.": "Подготовить все рекомендации для хорошего господа Бога.",
  "В 50-е годы, когда Брижит Бардо была общепризнанным секс-символом, журнал \"Life\" писал: \"после НЕЕ никакая другая француженка не стала в Америке столь же любимой, как Брижит Бардо\". Назовите ЕЕ.": "Статуя Свободы.",
  "Есть легенда, что, когда победа над Германией была уже близка, Сталин вызвал к себе Берию и велел ему как следует подготовиться к празднованию Великой Победы. Тот собрал специалистов, и вскоре на свет появилось то, что до сих пор вызывает изрядное раздражение в одной европейской стране. На самом же деле это появилось лет на десять раньше. Назовите это двумя словами.": "\"Советское Шампанское\".",
  "Пьеса футуриста Зданевича, написанная в 1918 году нарочито без соблюдения нормативных правил орфографии, называется: \"Янка круль...\". Восстановите третье слово в названии.": "\"... албанский\".",
  "ТАКИМИ бывают канцелярские принадлежности и предметы мебели. А в алфавите кильдинского диалекта саамского языка есть ТАКОЙ знак. Какой?": "Полумягкий.",
  "Цитата из заметки о знаменитом борце сумо Хакухо: \"Белый феникс доволен набранной формой и пребывает в приподнятом расположении духа. Позавчера 4-кратный обладатель Императорского кубка установил личный рекорд... 22-летний монгол потратил всего 39 ударов на 9...\". Закончите цитату одним словом.": "\"... лунок\".",
  "Один из широко рекламируемых тренинговых курсов для руководителей среднего и высшего звена называется: \"Инструкция по...\". Далее следуют три слова, описывающие то, чего в СССР якобы не было. Воспроизведите эти слова.": "\"... эксплуатации человека человеком\".",
  "У южных славян в старину был такой обычай. Если плодовое дерево - яблоня, груша или слива - долгое время не плодоносило, в его ствол вбивали деревянный клинышек. Дерево для клинышка должно было быть другой породы, причем далеко не любая порода подходила. Каким свойством она должна была обладать?": "Название мужского рода.",
  "Знаменитый футбольный тренер Луи ван Гаал известен своими сверхжесткими требованиями к дисциплине футболистов. Апофеозом его борьбы за дисциплину стал настоятельный совет, который он дал даже не футболистам, а другим людям. Что же он рекомендовал им делать летом?": "Рожать.",
  "Оттилия, Маргарита и Эвелина Циммерман - известные российские педагоги, основательницы первой в Перми частной начальной школы. Назовите человека, который, по мнению ряда биографов, познакомился с ними в самом конце XIX века.": "Чехов.",
  "Знаменитый актер Грегори Пек, сыгравший, в частности, адвоката Аттикуса Финча в фильме \"Убить пересмешника\", по воспоминаниям друзей, и в жизни соответствовал экранному образу. В конце 60-х годов он был избран президентом Американской киноакадемии, и именно ему принадлежало решение отложить \"оскаровскую\" церемонию 1968 года. А из-за чего?": "Из-за убийства М.Л. Кинга.",
  "В Индии скульптуры богов делают из глины, в которую добавляется еще один компонент, обладающий вяжущими, дубящими и антисептическими свойствами. Назовите его двумя словами.": "Коровий навоз.",
  "Согласно одной байке, некая не слишком образованная девушка собиралась поступать в институт экономики имени... Кого?": "Жмента.",
  "Александр Христофорович Востоков - российский филолог и поэт. Его самое известное произведение - романс \"Светлана и Мстислав\". А самым известным изобретением Востокова позже воспользовался Жуковский, который и сделал его популярным. Назовите это изобретение.": "Имя Светлана.",
  "Прототипом одного известного персонажа был Анатолий Тараскин - сотрудник киножурнала \"Фитиль\", человек очень умный и хозяйственный. Автор даже дал персонажу его фамилию, но после протестов прототипа изменил ее. На какую?": "Матроскин.",
  "Есть версия, что эта не блещущая оригинальностью фраза на самом деле очень древняя и была изначально упреком лентяю, который сидел у печки, когда все работали. Воспроизведите эту фразу.": "У тебя вся спина белая.",
  "Будучи председателем КГБ, Юрий Андропов однажды упрекнул своего заместителя генерала Цвигуна, что курируемый тем проект скоро превысит по продолжительности Великую Отечественную войну. А Леонид Ильич Брежнев, ознакомившись с результатом этого проекта, распорядился присвоить звание Героя Советского Союза. Кому?": "Штирлицу.",
  "Согласно распространенному заблуждению, название этого города возникло в XVIII веке благодаря русскому слову. На самом деле оно известно как минимум с XIV века и происходит от слова, означающего \"источник\". А вот название метода действительно происходит от названия города, хотя часто утверждают, что оно представляет собой аббревиатуру. Назовите этот город или этот метод.": "Спа.",
  "У этой игры героическое название. Среди ее приемов - \"ножницы\" и \"штыковая атака\". Персонажи популярной комедии относились к ней весьма серьезно и профессионально. Назовите двумя словами прибор, которым они при этом пользовались.": "Шахматные часы.",
  "Вы наверняка о нем слышали и даже знаете его имя. Менее известно, что родом он был из Испании, имел отношение к партии \"зеленых\", а жену его звали Пенелопа. Сделав умопомрачительную политическую карьеру, он, тем не менее, не совершил ни одного убийства, что было редкостью по тем временам, и не дал своему благодетелю ни одного дурного совета. Назовите имя благодетеля.": "Калигула.",
  "Самая древняя из них найдена в долине Инда и датируется III тысячелетием до н.э. Она имеет два отверстия и по сути ничем не отличается от современных. А когда-то на Руси в них вставляли перекатывающиеся дробинки или мелкие камушки - и только в этом случае они могли выполнять ту функцию, которая и дала им название. Какое?": "Пуговицы.",
  "Соратники дали этому человеку прозвище, означающее \"боец\". Другое, более известное прозвище ему дали заклятые враги. Назовите любое из этих прозвищ или его настоящее имя.": "Руй (или Родриго) Диас де Бивар или Сид, или Кампеадор.",
  "В стихотворении, описывающем момент интимного общения с любимой, Михаил Векслер пишет: \"Я символ отсутствия (СЛОВО ПРОПУЩЕНО) На время снимаю с (СЛОВО ПРОПУЩЕНО)\". Заполните оба пропуска.": "\"... счастья...\", \"... запястья\".",
  "ОНИ, как и многое другое, были изобретены в Китае, хотя по сути являются разновидностью изобретения, попавшего в Китай из Европы. Сейчас многие считают, что без НИХ за стол садиться нельзя. Назовите ИХ двумя словами.": "Темные очки.",
  "Кстати, о покере. Некоторые покерные комбинации имеют специальные сленговые названия. Так, две двойки называются \"крючки\", туз-король - \"Анна Курникова\". А комбинация, состоящая из тройки и девятки, носит имя исполнителя одной из главных ролей в фильме \"Ковбой из Бруклина\". Назовите этого актера.": "Рональд Рейган.",
  "В некоторых областях Ирландии есть поверье, что плач банши опасен только для представителей семей, у которых есть или первое, или второе. Назовите и первое, и второе.": "О' и Мак (в фамилии).",
  "Таким был и один из собеседников Остапа Бендера, и титулованная особа, обманутая другими мошенниками. Такой - и тоже в результате подлого обмана - в известной притче оказалась даже философская категория. Была такой и героиня произведения, созданного в 1797 году. А вот в произведении 1803 года она такой уже не была. Назовите эту героиню.": "Маха.",
  "Недавно под Москвой прошла выставка \"ЭКСПО-1520\". Если бы когда-то в Россию пригласили не американца Уистлера, а консультантов, например, из Англии, возможно, сейчас выставка называлась бы иначе. Причем в этом случае цифры в названии можно было бы заменить фамилией. Какой?": "Стефенсон.",
  "У печника, который не поладил с заказчиками, было немало способов им отомстить. Например, в печи могли сделать хитрое вентиляционное отверстие. Эффект получался очень похожий на тот, который можно увидеть на известной фотографии. Кто на ней изображен?": "Мерилин Монро.",
  "Персидское слово \"банде\", японское \"боку\" и индонезийское \"сайа\" сейчас в этих языках служат заменой местоимению \"я\". Однако когда-то они были существительными с одним и тем же значением. Какое же значение имели эти слова?": "Слуга.",
  "Цитата из статьи в журнале \"Антиквариат\": \"Кабошоны крупные, величиной с хорошую горошину. Они весят примерно 4 карата, всего их 5. По центру расположен демантоид примерно 0,5 карат. По-видимому, его характеристики не высоки. Золото низкопробное, 375 пробы, его масса 32,5 г. Изготовлен неизвестным мастером второй половины 18 века. Цена на сегодняшний день составляет 2811 долларов США\". Мы не спрашиваем, чей подарок оценивали в этой статье, просто назовите его двумя словами.": "Гранатовый браслет.",
  "В средневековой Испании словом tornadizo [торнадИсо] называли людей, поступок которых властью приветствовался, однако это слово было тяжким оскорблением. А что оно означает?": "Флюгер.",
  "Однажды в маленьком чукотском поселке из-за отсутствия хирурга зашивать местному жителю перерубленную вену пришлось рентгенологу и эпидемиологу. Ситуация осложнялась еще одним обстоятельством. Валерий Кислов, которому пришлось помогать обоим медикам в ходе операции, рассказывает, что это была самая трудная задача в его профессиональной биографии. А кто по профессии Валерий Кислов?": "Переводчик.",
  "ТАКОЙ треугольник заставляет вас уступить. ТАКИЕ знаки активно используются в одном из европейских языков. А кого на языке африканской народности фульбе называют ТАКОЙ ласточкой?": "Летучую мышь.",
  "Современная ИХ разновидность есть у многих из вас. А в первой половине прошлого века ОНИ не пользовались популярностью. ИХ мало кто заводил, поскольку нередко ОНИ предавали и губили своих хозяев. На фронте же иметь ИХ было запрещено приказом СМЕРШа. Назовите ИХ.": "Дневники.",
  "В издании 1735 года название того, кто открывал список, содержало фразу \"nosce te ipsum\", то есть \"познай самого себя\". Впоследствии эти три слова были заменены одним прилагательным. Каким?": "Sapiens.",
  "По мнению активно занимающегося популяризацией ЭТОГО Ханса-Вальтера Шмитта, классическая расстановка через несколько лет станет всего лишь вариантом номер 518 из 960 возможных. Назовите ЭТО двумя словами.": "Шахматы Фишера.",
  "В XIX веке у рабочих одного завода был зафиксирован новый синдром: в нерабочее время у них кружилась голова, болело сердце. Догадавшись, что производил этот завод, назовите его владельца.": "Нобель.",
  "Согласно апокрифическому Евангелию от Фомы, как-то маленький Иисус, играя во дворе, слепил из глины фигурки воробьев, которые затем ожили и улетели. Иосиф, увидев это, возмутился. Что именно его возмутило?": "Иисус это сделал в субботу.",
  "Украинская \"Партия реформы и порядка\" недавно предложила переименовать проспект в центре Харькова. Замену подбирали с толком - чтобы жителям было легче ее запомнить. По словам главы партии Ивана Варченко, \"кровавую революцию и террор должна заменить любовь!\". Как этот проспект называется сейчас и как его хотят назвать?": "Сейчас - Ленина, после (если утвердят) - Леннона.",
  "Это символизирует соединение стихий огня и воды. А в Сибири был обычай класть ЭТО в углы дома для защиты от воров. Считалось, что вор, подойдя к дому в отсутствие хозяев, услышит разговор и подумает, что хозяйка говорит с мужем. Что же ЭТО?": "Иван-да-марья.",
  "В одной из статей об этом человеке отмечается, что его фамилия явно не случайна, поскольку \"он откликается на все политические и культурные сдвиги, указывает пальцем - \"вот!\" - на узловые и болевые точки современности, неустанно диагностирует состояние культурно-политической среды\". Кто же он?": "Умберто Эко.",
  "В недавно опубликованном эссе Умберто Эко призывает не путать этот модный ныне термин с персональным компьютером и коммунистической партией. А впервые он, согласно Википедии, был употреблен в 1793 году в ходе судебного процесса \"Чизхолм против штата Джорджия\". Что это за термин?": "Политкорректность.",
  "Внимание, в вопросе есть замены. В одном из писем Осип Брик пишет о своих гостях: \"Арвен тихая, Арагорн веселый\". Кого мы заменили на Арагорна?": "Арагона.",
  "Послушайте куплет из песни Высоцкого: \"Здесь никто не найдет, даже если б хотел, Руки кверху поднявших. Всем живым - ощутимая польза от тел: Как прикрытье используем павших\". В первоначальном варианте песни первая строчка этого куплета звучала совсем иначе. В ней упоминался один из НИХ. ОНИ были созданы 19 декабря 1918 года постановлением Бюро ЦК РКП(б). Назовите ИХ двумя словами.": "Особые отделы.",
  "Когда-то на ЭТОМ делали разные забавные надписи, например: \"Я тут заснул\". А Стивен Спилберг как-то назвал ЭТО самой бессмысленной покупкой, которую можно сделать за доллар. Что же ЭТО?": "Закладка.",
  "Выбранное автором для пьесы название режиссер раскритиковал, сказав, что недоброжелатели поменяют первые буквы и получится нехорошо. Поэтому спектакль некоторое время шел под названием \"Питомцы славы\", взятым из стихотворения известного поэта. Назовите его фамилию.": "Давыдов.",
  "Внимание, в вопросе есть замены. Знаменитый тренер называет чашку самой коварной из пяти, поскольку она самая женственная. Для того чтобы подчеркнуть движение, в последнее время стараются использовать голубую чашку. Что мы заменили словосочетанием \"голубая чашка\"?": "Пестрая лента.",
  "На Кубе очень любят наши \"Камазы\". Интересно, что модели, сделанные для российского рынка, там предпочитают предназначенным для экспорта. Напишите в ответе два символа, являющиеся причиной подобных предпочтений.": "З и Z."
}