{
  "Какая нация произошла, по греческой легенде, от героя Персея и Данаи?": "Персы.",
  "Отрывок из Конан Дойла: \"Когда у Холмса появлялась охота стрелять и он, усевшись в кресло с револьвером и патронажем, начинал украшать противоположную стену патриотическим вензелем \"V.R.\" при помощи пуль\". Что за патриотические вензели имелись в виду?": "Victoria Regina - Королева Виктория (лат.).",
  "а) Чей праздник справляли на Руси в день летнего солнцестояния? И в честь кого он проводился? б) Кого на Руси называли Иваном-Купалой?": "День Ивана-Купалы - он же Иоанн Креститель.",
  "В дореволюционном русском алфавите было две буквы \"И\". Одна из них называлась \"И\" восьмеричная, другая - \"I\" десятеричная. Почему они так назывались?": "Многие буквы в старом алфавите имели цифровое значение.",
  "Английский фунт стерлингов произошел от весовой единицы. Какая еще денежная единица произошла от этого же веса?": "Итальянские лиры, от лат. libra - фунт.",
  "Этот гигантский проект в Туркмении был оценен \"Книгой рекордов Гиннесса\" в 370 миллионов фунтов стерлингов. Что это за проект?": "Кара-Кумский канал.",
  "Назовите город, который бахаисты считают \"колыбелью\" своей религии?": "Ашхабад.",
  "Утвердившееся русское написание фамилии одного английского писателя не соответствует его настоящей фамилии. Кто этот писатель?": "Б.Шоу. Правильно будет Шо.",
  "\"Он устраивает у себя две революции, а потом объявляет войну нашей во имя закона и порядка\". Это отрывок из пьесы Б.Шоу \"Избранник судьбы\". Какой великий человек, выведенный в качестве персонажа, высказывается о представителях одной из европейской нации?": "Наполеон об англичанах.",
  "Все расчеты расстояний в Москве ведутся от Главпочтамта, но во время Великой Отечественной Войны эта точка сместилась на полкилометра. Почему?": "Все расстояния стали рассчитывать от ставки Главнокомандующего.",
  "Почему Данте поместил Одиссея и Диомеда в тот круг ада, в котором скрыты души грешников?": "Они придумали Троянского коня.",
  "Борхес говорит, что в \"Божественной комедии\" Данте есть герой, которого в ней не могло быть, потому что он слишком человечен. Кто этот герой?": "Иисус Христос.",
  "Мы знаем, кто такие тореадор и матадор. А кто такой пунтьеро?": "Человек, убегающий от разъяренного быка.",
  "Назовите в русском языке слово, больше всего соответствующее арабскому слову \"элипбий\".": "Азбука.",
  "Еще в то время, когда жил Пушкин, на его раннюю поэму был поставлен балет с музыкой Шольца. Но нам больше известна опера по этому произведению, с эскизами познакомил Пушкина молодой еще тогда композитор. Назовите произведение, на которое был поставлен оперный шедевр.": "\"Руслан и Людмила\".",
  "На одном бенефисе русской актрисы Федотовой невероятной популярностью стали пользоваться дорогие программки, которые покупались в основном дамами. Скажите, в чем был успех популярности?": "Программки были сделаны в форме веера.",
  "Кто из художников сказал: \"Хороший живописец должен писать две главные вещи: человека и представление его души\"?": "Леонардо да Винчи.",
  "В 1701 году Август II отнял у Фридриха I алхимика Иоанна Бетгера и держал его пленником в Дрездене, пока он не получил нечто, что немецкие князья в то время ценили на вес золота. Что это было?": "Фарфор.",
  "Загадка Леонардо: \"Будут являться огромнейшие фигуры человеческой формы, которые чем больше ты к ним приближаешься, тем больше будут сокращать свою непомерную величину\".": "Тень, отбрасываемая человеком, который идет ночью со свечой.",
  "У планеты Марс два спутника - Фобос и Деймос. Почему они так называются?": "По древнеримской мифологии, это сыновья Марса.",
  "Кто заканчивал свою жизнь на виселице, окрашенной под золото?": "Алхимики и фальшивомонетчики.",
  "Меценат Бахрушин писал, что хочет найти хороший вертеп. О чем он говорил?": "О кукольном театре, где куклы разыгрывали сцены из библейской и народной жизни.",
  "Что является откровением одного из учеников Христа?": "Апокалипсис Иоанна Богослова.",
  "Как звали львенка и черепаху, которые пели песню?": "Большая Черепаха и Р-р-р Мяу.",
  "По мнению Вольтера, эта математическая наука в первую очередь служит тому, чтобы повергнуть людей к усердному благоговению перед Богом и затем, чтобы ею услаждать и давать удовлетворение душе и слуху. Что это за математическая наука?": "Музыка.",
  "Почему Георгий-победоносец на гербе Грузии изображен без дракона?": "Чтобы не раздражать мусульман сатанинскими изображениями.",
  "Кто собирался в городе Брюгге на площади возле дома знатного господина ван де Бурсе?": "Купцы для покупки векселей (от Бурсе - биржа).",
  "Когда Сократ пришел в храм Аполлона в Дельфах, он обратил внимание на изречение Хилона, которое перевернуло всю его жизнь. Что за изречение?": "\"Познай себя!\"",
  "Какое прозвище имел алжирский султан и корсар Хайр-эд-Дин, властвовавший над всей Северной Африкой, если тому, что мы знаем его имя, мы обязаны Германии?": "Барбаросса - Рыжая борода.",
  "В переводе с древнееврейского, это \"предание, принятое по традиции\". Позже это превратилось в целое учение. Какое?": "Каббала.",
  "Во времена Лукиана этому специально обучали людей. Но эти артисты никогда не выступали одни, без других музыкантов их работа не имела смысла. На ногу они надевали необычную обувь и в таком виде выступали. Чем они занимались?": "Они отбивали такт ногой - выполняли роль дирижера.",
  "Как звали царя Карии, жена которого соорудила в Галикарнасе сооружение, увековечившее ее мужа?": "Мавзол.",
  "Для транспортировки вещества калифорния в 1972 году требовался резервуар, диаметром около 3 м, высотой 4 м и массой 50 т. Каким количеством этого вещества владела Америка в 1972 году?": "1 грамм.",
  "В конце своей жизни Эйнштейн уверовал в божественный порядок жизни и, когда его спрашивали, почему он выступает против квантовой теории, что он отвечал?": "\"Бог не играет в кости\".",
  "С латинского это слово переводится как \"пища\", \"содержание\". Но эту пищу очень часто взыскивают с помощью суда. О чем идет речь?": "Об алиментах.",
  "а) Впервые они появились во Франции в 1908 году, а в 1911 году в этом деле преуспела Россия. Появилась новая профессия, в переводе с латинского \"умножающий\". К крупнейшим деятелям относят Старевича из России, Трнка из Чехословакии, Динова из Болгарии. Назовите крупнейшего деятеля из США. б) Впервые они появились во Франции в 1908 году, а в 1911 году в этом деле преуспела Россия. Появилась новая профессия, в переводе с латинского \"умножающий\". Основные любители этого искусства никогда не употребляют это название, а из-за трудностей произношения пользуются сокращенным вариантом, хотя при этом их все понимают. Что это за искусство?": "Дисней. Мультипликация.",
  "Назовите одного русского, который был известен своей говядиной.": "Строганов (Beef-Stroganoff).",
  "В русском языке существовало выражение \"карающая десница правосудия\". Что такое десница?": "Правая рука.",
  "Что в Англии раннего Средневековья называли \"датскими деньгами\"?": "Налог, который собирался для викингов, называемых там \"датчанами\".",
  "Как у римлян называли начальника \"десяти\"?": "Декан.",
  "По правилам этикета, дарить цветы следует, держа их в левой руке. Почему?": "Женщина при встрече может подать руку, и вы окажетесь в неловком положении.",
  "Отрывок из А.Кристи: \"В конце улицы, где когда-то была лавка плетеных изделий, теперь стоял новенький, сверкающий - анафема для пожилых дам Сент-Мери-Мида\". Что так не любили старые дамы?": "Супермаркет.",
  "В 1820 году в Германии было выпущено собрание сочинений В.Шекспира под редакцией Баудлера, называемое \"Шекспир для семейного чтения\". От чего издатели старались уберечь публику?": "В издании опущены такие слова и выражения, которые, по соображениям благопристойности, не могут быть прочтены в семейном кругу.",
  "В Венеции существует горбатый мост, называемый \"мостом вздохов\". Куда вел этот мост?": "По этому мосту преступники шли на место казни.",
  "Каких демонов называют \"инкубом\" - с лат. \"надлежащий\", а каких - \"суккубом\" - \"подлежащий\"?": "Демонов мужского и женского пола.",
  "Кого в Великую Французскую революцию называли \"вязальщицами Робеспьера\"?": "Женщины из народа, заполнявшие галереи революционного трибунала, которые приветствовали его приговоры. Обычно были с вязанием в руках.",
  "Малый театр в Москве называли \"домом Островского\", а какой театр во Франции называли \"домом Мольера\"?": "\"Комеди Франсез\" в Париже.",
  "Какая книга носила название \"Сад греческих корней\"?": "Учебник греческого языка.",
  "В 70-е годы прошлого столетия в Париже проходили литературные \"обеды Пяти\". Среди пяти были Э.Золя, А.Доде, Э.Гонкур, Г.Флобер. А кто был пятый?": "И.Тургенев.",
  "Французский художник Этьен Каржа был известен как художник-карикатурист. В 1860 году он забросил карикатуру и стал одним из самых известных людей новой профессии. Чем занялся Каржа?": "Фотографией.",
  "Во Франции при выдаче патента на изобретение в сертификате ставятся четыре буквы: SGDG. От чего отказывается государство, выдавая этот сертификат?": "От гарантий на качество изобретения.",
  "За кем ухаживала богиня здоровья Гигея?": "За змеей.",
  "Как называется одно из помещений Ватикана, сооруженного в начале XVI в. архитектором Браманте, где хранится богатейшее собрание античной скульптуры?": "Бельведер.",
  "В сонете Шекспира, посвященном Беатриче, у Данте фигурирует некая госпожа, хотя, по традиции, обычно это существо мужского пола. Как звали эту госпожу?": "Любовь.",
  "Галерея Питти, художественный музей во Флоренции, отличается от других галерей мира тем, что картины в ней расположены иначе, чем во всех остальных музеях: человек видит сразу несколько картин. Каким образом располагаются картины?": "Произведения подобраны по размеру полотен и повешаны сплошным ковром.",
  "Назовите марку сигарет, получившую название от фешенебельной улицы Лондона?": "Pall-Mall.",
  "Эту историческую личность одни считали предателем-перебежчиком, другие - борцом за независимость. О нем писал Пушкин, Байрон посвятил ему поэму, а Лист - музыкальное произведение. Как его звали?": "Мазепа.",
  "Правителей какой азиатской страны на Ближнем Востоке называли \"фагфурами\"?": "Китая.",
  "Что арабы называли Франгистаном?": "Европу.",
  "Строительство этого здания началось в XI в. Вильгельмом-Завоевателем. В разное время здесь находились Королевская резиденция, тюрьма для государственных преступников, монетный двор, обсерватория. В данный момент там хранятся Королевские регалии. Как называется эта крепость?": "Тауэр.",
  "В своем произведении Пикок, высмеивающий меланхолию и романтическую скуку, под именем Скютрона Сплина вывел Шелли, под именем мистера Гибель - друга Шелли, Ньютона, под Стеллой Гибель - жену Шелли. А кого вывел Пикок под именем мистер Траур?": "Байрона.",
  "Всем известно, кого сейчас вписывают в Красную книгу. А кого вписывали в Красную книгу в прошлом веке в Англии?": "Туда вписывали государственных деятелей и служащих.",
  "Что находилось в склепе, описанном в романе \"Гаргантюа и Пантагрюэль\", на котором было написано: \"Здесь не пьют\"?": "Сосуды с вином.",
  "Сенека в своих письмах к Луцилию упоминает \"Сатиры\" Горация: Разве, коль жажда жжет тебе глотку, Ты лишь к золотому тянешься кубку? Голодный всего, кроме ромба, павлина Будет гнушаться? О каком \"ромбе\" идет речь?": "О рыбе камбале.",
  "В образе какой твари черного цвета впервые является Мефистофель к Фаусту во время прогулки с Вагнером: ворона, кошки или собаки?": "В образе черного пуделя.",
  "Как звали того Мальбрука, про которого сочинили песню во Франции, имевшую популярность во всем мире, кроме Англии?": "Герцог Мальборо.",
  "Как называются четыре пьесы в цикле советского композитора и дирижера Светланова \"Деревенские сутки\"?": "Утро. Полдень. Вечер. Ночь.",
  "В семейной усыпальнице Медичи вместе со статуями двух герцогов Микеланджело украсил усыпальницу еще четырьмя аллегориями. Как назывались эти статуи?": "Утро. День. Вечер. Ночь.",
  "Как зовут двух разнополых пекинесов Алены Апиной?": "Леха и Ксюша.",
  "В истории это сохранилось как война между династиями Ланкастеров и Йорков. А как мы ее знаем?": "Война Алой и Белой Роз.",
  "Имя какого святого носил монастырь в Альпах, где разводили собак-спасателей?": "Святой Бернар - сенбернар.",
  "Астрономы считают эту планету несостоявшейся звездой. О какой планете идет речь?": "Юпитер.",
  "Что приказал сделать Петр I, дабы отучить крестьян-рекрутов воровать во время походов?": "Приказал зашить карманы.",
  "Недавно в Пекине проходила выставка. Людей освобождали от работы и привозили в музей Вооруженных Сил целыми предприятиями. Все спешили в зал, обещавший редкое зрелище, закрытое к тому же для иностранцев. Власти следовали принципу, который в Китае именуется \"убить цыпленка, чтобы запугать обезьяну\". Что там демонстрировали?": "Успехи Китая в борьбе с коррупцией.",
  "В репертуаре ансамбля \"Виртуозы Москвы\" есть пьеса композитора Андерсена для симфонического оркестра и инструмента, который имеет несколько другое предназначение. Этот инструмент, по своей сути ударный, выдавал множество звуков, в том числе такие как звон, треск и др., причем на нем можно было развить большую скорость, так как сам по себе очень похож на музыкальный инструмент. О чем идет речь?": "Пишущая машинка.",
  "Профессор химии Гольдшмидт и его отец во время войны носили с собой ампулы с ядом - на случай, если их арестуют фашисты. Позднее, в Осло университетский коллега спросил его об ампуле. \"Яд - только для профессоров химии. Вы, как профессор механики, должны иметь на этот случай...\" Что должен иметь этот профессор?": "Веревку.",
  "Почему Новый Год по восточному календарю начинается в период от 26 января до 19 февраля?": "Он справляется в первое полнолуние, когда солнце находится в созвездии Водолея.",
  "Для чего на дорогах под Новый год в Китае и Японии рассыпают петарды?": "Отпугивают злых духов.",
  "Когда в Японии и Китае справляют общий день рождения - переход людей в новый возраст?": "В Новый Год.",
  "В основных датах его жизни и творчества 1971 год был отмечен интересом к голографии и созданием ряда дизайнерских разработок для фирм Картье, Кристиан Диор, Гермес, Ив Сен-Лоран, Нина Риччи, Ланвин. О каком человеке идет речь?": "О Сальвадоре Дали.",
  "Врачи считают, что ничего хорошего мужчинам это не приносит, так как благодаря этому поднимается кровяное давление, снижается работоспособность, нарушается теплообмен мозга, что нередко приводит к облысению. Выделяются токсичные вещества: аммиак, бензол, толуол, диметилсульфид и др. Как вы думаете, от чего предлагают избавиться врачи?": "От бороды.",
  "Какая мода пошла от хорватов, которые воевали в качестве наемников у Людовика XVI?": "Ношение галстуков, чтобы отличаться от французских солдат.",
  "Кто прославил любовь французского короля Людовика II?": "Алла Пугачева.",
  "Что, по мнению Цицерона, является врагом людей и другом дьявола и женщин?": "Язык.",
  "Когда румыны слышат голос этой птицы, то им кажется, что она кричит \"мак-мак\", датчанин слышит \"рап-рап\", а француз - \"куэн-куэн\". А как это слышим мы?": "\"Кря-кря\".",
  "В Древней Греции их ценили ничуть не меньше, чем атлетов. В их честь высекали из мрамора памятники, слагали оды, торжественные песни. Им обеспечивали сытую, спокойную жизнь до глубокой старости, и жилось им гораздо лучше, чем многим людям. Кто они?": "Лошади.",
  "Для того чтобы наслаждаться вкусом этого плода из Южной Америки, совсем необязательно, как считают специалисты, его покупать - достаточно смешать морковный сок с помидорным. Да и по виду его от томата не отличишь, разве что более оранжевый. Что это за плод?": "Манго.",
  "Эта \"голландская тыква\" была привезена в подарок от европейского государя в Россию царю Алексею Михайловичу. И даже молодой Петр знавал ее. Их изготовляли из меди, помещая в резные станины из дорогих пород дерева. Что это за тыква?": "Глобус.",
  "Что объединяло Сталина, Димитрова, Хо Ши Мина, президента Анголы Нето и президента Гайаны Бернхема?": "Они лежали в мавзолеях.",
  "После Курской дуги был придуман кинофотопулемет. Где и для чего он устанавливался?": "В самолетах, чтобы фиксировать попадание в цель.",
  "Сказка про этого героя была написана одним англичанином. Но написана о звере, которого в Англии нет. Родина его, по большому счету в России. Особенно после того, как один русский актер подарил ему свой голос. Кто это?": "Винни-Пух.",
  "В румынской столице венчание превратилось в потасовку. Как выяснилось, батюшка был пьян. Прямо у алтаря молодожены поколотили священника. Почему?": "Вместо венчальной он стал читать заупокойную службу.",
  "Кто, стоя по горло в воде, не мог утолить жажду, видя над собой плоды, не мог сорвать их - ветви отклонялись и вода утекала?": "Тантал.",
  "Какая русская пословица соответствует танталовым мукам?": "Глаз видит, а зуб неймет.",
  "В качестве официальной доктрины католицизма в свое время принят томизм. Кто основатель этого учения?": "Фома Аквинский.",
  "С древнегреческого это дословно переводится \"благая весть\". Что это?": "Евангелие.",
  "Средневековые школяры это доказательство называли \"pons asinorum\", что означает \"ослиный мост\". А как это называют современные школьники?": "Теорема Пифагора.",
  "Что происходило в ночь на Первое Мая на горе Брокен?": "Шабаш ведьм.",
  "Почему Вальпургиева ночь называется Вальпургиевой?": "В честь св.Вальпургии.",
  "Латиняне говорили \"Тит, Кай, Семпроний\". А как говорим мы?": "Иванов, Петров, Сидоров. Тур: Вторая сотня",
  "Конфуций говорил: \"Человек поистине благородный укрепляет ствол\". О каком стволе идет речь?": "О родовом древе.",
  "По древнегреческой мифологии, они жили в деревьях, рождались и умирали вместе с ними. Кто они?": "Друиды.",
  "Кого на заре Нового времени называли \"потрошителями трупов\"?": "Анатомов.",
  "Эти существа женского рода всегда решали исход сражений. Буквальный их перевод - \"выбирающие убитых\". Их образы использованы в поэзии и музыке. Кто они?": "Валькирии.",
  "Аскеты-язычники зовут его темницей или могилой души, христиане - пищей червей, служители темных богов славят его вовсю. А Франциск Ассизский называл его \"братом ослом\". О чем идет речь?": "О человеческом теле.",
  "Что такое \"куртуазная любовь\"?": "Рыцарская (от поэзии).",
  "Греки говорили, что они люди-дело. А мы так презрительно называем политиков и их мышление.": "Прагматизм.",
  "Отныне это священное слово \"рийкогу\" нельзя переводить на другие языки. Но так как на сегодняшний день еще не весь прогрессивный мир успел выучить эстонский, какое слово следует употреблять?": "Парламент.",
  "Кредо этой фирмы \"Один мир, одна марка, одна миссия\". Здесь упразднены спецбуфеты и служебные автомобили. Хозяева ездят на скромных автомобилях, взятых напрокат, и не выносят элегантно одетых людей. Назовите фамилию хозяев этой фирмы.": "Братья Марс.",
  "Попасть в пританей в Афинах было честью для каждого афинского гражданина. Что делали люди в этом общественном месте?": "Их кормили за счет государства.",
  "Какой корабль римляне называли \"священным\"?": "Перевозивший послов.",
  "Что в Греции называли Олимпиадой?": "Четырехлетний интервал между Олимпийскими играми.",
  "Как назвались сто лучших граждан Рима?": "Патриции.",
  "Чем в Древней Греции занимались должностные лица, которых звали гинекономами?": "Следили за поведением женщин.",
  "Понедельник - встреча, вторник - заигрыш, среда - лакомка, четверг - широкий, пятница - тещины вечеринки, суббота - золовкины посиделки, воскресенье - прощеный день. Как называлось все это вместе?": "Масленица.",
  "Сначала так назывался обтесанный ствол дерева, потом то, что на него вешали, а сейчас все, что забрали. Что это?": "Трофей.",
  "Что хранили в буллах - полых шариках - дети в Древнем Риме?": "Амулет.",
  "В честь какого бога проводили Луперкалии, если известно, что местом его почитания был грот Луперкалии?": "Фавн.",
  "Что произошло с секстилием?": "Переименовали в август.",
  "Кого греки называли гимнософистами, что в переводе означает \"нагие мудрецы\"?": "Индийских философов-аскетов.",
  "Для какой цели употреблялись камешки во время суда, которые клали в сосуд?": "Для вынесения приговора.",
  "Сейчас этот жест означает знак согласия, а в Древней Спарте - признание побежденным. Что это за жест?": "Поднятие руки.",
  "Что означало нравоучение спартанцев: \"Не садись на меру зерна\"?": "Не ленись.",
  "Что означало у спартанцев: \"Не разгребать огонь ножом\"?": "Не раздражать гневающих.",
  "Почему законы Солона называют \"таблицами Солона\"?": "Написаны были на деревянных досках.",
  "Обычно греки ходили с непокрытыми головами, но периодически некоторые из них надевали шапочки. Причем это носило не религиозный и не сословный характер. О чем это говорило другим людям?": "Они больны.",
  "Почему греки не назвали бы Гитлера тираном?": "Потому что он пришел к власти законным путем.",
  "Чем занимались люди в Древней Спарте, занятие которых переводится как \"указывать на смоквы\"?": "Доносительством.",
  "У кого из приближенных Юлия Цезаря имя переводится как \"Тупица\"?": "Брут.",
  "Что было в \"книге Сивиллы\"?": "Предсказания.",
  "Как у древних греков назывались философы, занимающиеся изучением природы?": "Физики.",
  "В Афинах вместо постоянных налогов существовали повинности типа подготовки хора для драматического представления или музыкального состязания. А сейчас тем же словом называется центральное богослужение в православной церкви. Что это?": "Литургия.",
  "Каково русское народное название литургии?": "Обедня.",
  "Для изображения каких персонажей в древнегреческих театрах использовалась подъемная машина?": "Богов.",
  "Одному верному другу отца Перикла на берегу Саламина был поставлен памятник, который назывался Киноссема. Кто это за друг?": "Собака.",
  "У этого моллюска есть роговая пластинка, которую древние называли мечом. А жители Эретрии чеканили изображение этого моллюска на своих монетах. Кто это?": "Каракатица.",
  "Как называли служителей религии зороастризма?": "Маги.",
  "На что похожа человеческая речь, по мнению Фемистокла, если в развернутом виде он, как и речь, показывает красоту, а в свернутом - скрывает и искажает?": "На узорчатый ковер.",
  "Всем известен элемент палладий, а что в Древней Греции называли Палладием?": "Изображение Афины.",
  "Так назывался свадебный обед в Древней Греции (дословно - \"пиршество\"). Позже это слово перешло в латинский, а оттуда во все языки как совещание по какому-либо научному или международному вопросу.": "Симпозиум.",
  "По-английски - бакгамон, по-французски - триктрак. Иоганн Штраус этой игре посвятил польку. Два основных ее варианта - длинные и короткие. Наиболее популярны они в Закавказье и Средней Азии. Что это?": "Нарды.",
  "Все знают дромадера и бактриана. Кто такой нар?": "Гибрид того и другого.",
  "До 1968 года это государство носило название Юго-Западной Африки. А какое сейчас?": "Намибия.",
  "Для обозначения этого состояния ввели греческое слово, переводимое как \"оцепенение\", хотя это всего лишь сон. Что это?": "Наркоз.",
  "Какое произведение имеет структуру 5-7-5-7-7?": "Японская танка.",
  "Этот храм был построен на месте разрушенного персами храма, имевшего в длину сто аттических футов и потому называвшийся \"стофутовый\". Новый храм сохранил это название, хотя был намного больше прежнего. О каком храме идет речь?": "Парфенон.",
  "Как назывались боевые значки римских легионеров: изображение орла на длинном древке?": "Знамена.",
  "Какой музыкальный инструмент вызвал раздражение Афины потому, что игра на нем искажает лицо?": "Флейта.",
  "Слово Virtus имеет на латинском два значения: одно из них - храбрость. Назовите другое.": "Добродетель.",
  "Для чего с античных времен намазывали ветки деревьев клеем?": "Для ловли птиц.",
  "Название какого американского города в переводе с греческого означает \"братолюбивый\"?": "Филадельфия.",
  "Название этого женского имени переводится как \"чайка\". Что это за имя?": "Лариса.",
  "Что такое петроглиф?": "Наскальное изображение.",
  "Впервые это ввели на Древнем Востоке и отождествляли с семью планетами. Как это называем мы, если сами этим пользуемся?": "Неделя.",
  "С французского буквально \"мертвая природа\". Что это?": "Натюрморт.",
  "В свое время Тютчев был влюблен в Амалию Лерхенфельд. В 1825 году она стала баронессой. Последний раз они встретились 45 лет спустя, когда ему было 67, а ей 62. Какие строчки тогда он ей посвятил?": "\"Я встретил Вас - и все былое\".",
  "Пушкин делал предложение Анне Олениной.Ее родители ответили отказом. В 1829 году поэт послал ей свои прощальные строчки. Какие?": "\"Я вас любил...\"",
  "Кто такие биндюжники?": "Моряки, завсегдатаи пивнушек, ломовые извозчики.",
  "Классик французской литературы, претендовавший на переименование столицы своего отечества в честь себя. Кто это?": "Виктор Гюго.",
  "Музыкальная специальность папы Карло?": "Шарманщик.",
  "В какой стране сшили шапку Мономаха?": "В Византии.",
  "Когда Россия перешла под покровительство Богородицы?": "Лишившись царя (царская власть от Бога).",
  "Валюта какой страны получила свое название от греческой денежной единицы?": "Армянский драм.",
  "В 279 г. до н.э. при городе Аскуле греки разбили римские войска. Под каким названием мы знаем эту победу?": "Пиррова победа.",
  "Римляне считали, что перед этой силой, словно перед прибывающей водой или землетрясением, следует отступить, а не упорствовать и гибнуть понапрасну самой страшной смертью там, где нельзя помочь делу. Какую силу так боялись римляне?": "Слонов.",
  "Мужское имя Торкват переводится с греческого \"украшенный ожерельем\". Почему?": "Это был воинский знак отличия.",
  "Для чего Юлий Цезарь приказал украсить оружие солдат драгоценными камнями?": "Чтобы они не бросали его на поле битвы.",
  "Назовите последнего императора Священной Римской Империи.": "Франц II.",
  "Когда перестала существовать Священная Римская Империя?": "После разгрома Наполеоном Австрии (в 1804 году).",
  "Первоначально это был почетный титул, который воины давали своему командующему после большой победы. В более широком смысле, это слово обозначало полководца, наделенного всей полнотой военной и судебной власти. Кто это?": "Император.",
  "О каком пороке говорили греки, сказав: \"Он напился несмешанного вина\"?": "Невоздержанность.",
  "Какой древний обычай имели в виду под словом возлияния?": "Первые капли проливались в честь божества на пол.",
  "Греки называли это Вавилонским морем. А как мы его называем?": "Персидский залив.",
  "Немейские, Пифийские, Истмийские. Назовите четвертые.": "Олимпийские.",
  "Почему котурны, театральная обувь, назывались \"двуличными\"?": "Можно было одеть на обе ноги.",
  "Кто-то из родни Наполеона III приставал к нему, выклянчивая денежные подачки. Так это повторялось очень часто, и в один прекрасный день он отказал просителю. Тот ужасно обозлился и сказал Наполеону: \"У вас нет ничего общего с вашим дядей\" (намекая на Наполеона). \"Вы ошибаетесь\", - возразил Наполеон, - \"у нас с ним общая...\" Что?": "Родня.",
  "Какой-то шарлатан явился к папе Льву X и заявил, что открыл секрет, как делать золото. Он ожидал себе награды от папы, который был известен как покровитель наук и искусств. Чем же его наградил папа?": "Огромным кошелем.",
  "Слово это немецкое, а пришло туда из латинского. Означает \"ни тот, ни другой\". Что это за слово?": "Нейтралитет.",
  "Во времена Людовика XIV маркиз Номенар обольстил девицу, и ее отец ему грозил, что если тот не женится, то будет сожжен. Номенар приехал в тот город поприсутствовать на своей казни. Как это могло быть?": "Казнили изображение.",
  "В переводе с французского означает \"приносить обратно\". Что это?": "Рапорт.",
  "В Царской России был известен крестьянин Тобольской губернии по фамилии Новых Григорий Ефимович, получивший известность прорицаниями и исцелениями. Под каким именем мы его знаем?": "Распутин.",
  "С французского это слово переводится как \"расплата, возмездие\", хотя мы его употребляем в смысле возвращения к борьбе. Что это за слово?": "Реванш.",
  "Всем известно Моисеево Пятикнижие. А где и кем оно еще собрано?": "Конфуцием в Китае.",
  "Иногда китаец в разговоре с вами может начать говорить о себе в третьем лице. Что этим он хочет показать?": "Почтение к вам.",
  "Назовите философа, который был прозван собакой, а его последователи - киниками?": "Диоген.",
  "Как называется то, что идет за физикой?": "Метафизика.",
  "Арабский философ Аль-Фараби был прозван \"вторым учителем\". А кто был \"первым\"?": "Аристотель.",
  "Назовите автора 14-ти посланий.": "Павел.",
  "Что означает средневековое выражение \"держать волка за уши\"?": "Находиться в трудном положении.",
  "Кого христиане называли \"сектой сарацинов\"?": "Мусульман.",
  "В своем философском трактате Радищев называет одного античного героя \"солнышкиным рыцарем\". Кого он имеет в виду?": "Икара.",
  "Имя какого древнегреческого бога переводится как \"все\"?": "Пан.",
  "Имя одного древнего царя стало \"свежей новостью\" в 1922 году. Почему?": "Нашли его гробницу.",
  "Как назывались набожные иудеи, которые выполняли все предписания церкви?": "Фарисеи.",
  "Как звали помощников бога-кузнеца Вулкана?": "Циклопы.",
  "В Евангелии от Матфея об этих цветах говорится, что они \"не трудясь и не прядя, одеваются так, как и Соломон во всей славе не одевался\". О каких цветах идет речь?": "Лилии.",
  "Этот холм по очертаниям напоминает череп. Именно поэтому он так и называется. Назовите его.": "Голгофа.",
  "Эта французская святая была канонизирована в 1920 году через 489 лет после ее насильственной смерти. Как звали святую?": "Жанна д'Арк (Святая Иоанна).",
  "Если Господь создал человека из глины, то какого она была цвета?": "Красного.",
  "Назовите экспедицию, которая была организована за знаком власти, принадлежащий некоему царю Ээту.": "Аргонавты за руном. Тур: Третья сотня",
  "Георг III, английский король, однажды остановился дорогою в гостинице, в глухом местечке и попросил себе на закуску яйцо. Хозяин попросил с него по гинее за яйцо. \"У вас тут, должно полагать, яйца - большая редкость?\" - спросил король. \"Нет, яиц у нас сколько угодно...\" Продолжите фразу хозяина.": "\"Короли - редкость\".",
  "Назовите того, кто был там, где находились осел и вол.": "Иисус в яслях.",
  "Что называлось яслями?": "Пещера.",
  "От верховного бога западно-семитских племен Ваала произошло одно из имен дьявола. Какое?": "Вельзевул.",
  "Римские жрецы, авгуры следили за полетом птиц. Для чего?": "Таким образом гадали.",
  "Кто входил в святое семейство?": "Иисус, Мария, Иосиф.",
  "Слово это из греческого и означает \"священник\".": "Иерей.",
  "Сначала это был рынок, а позже - центр политической жизни Рима. Что это?": "Форум.",
  "В первом историческом романе Европы \"Киропедии\" Ксенофонт говорит, что у представителей этой нации считались величайшими добродетелями умение гнуть лук и говорить правду. О каком народе идет речь?": "Персы.",
  "Что сделал король Артур, чтобы рыцари не ссорились из-за почетных мест?": "Усадил их за круглый стол.",
  "Слова этого символа Веры звучат так: \"Неслиянно и нераздельно\". О чем идет речь?": "О двух природах Христа.",
  "Этическим идеалом стоиков было достижение состояния, когда человек становится невосприимчив ко всему внешнему. Как называлось это состояние?": "Апатия.",
  "Назовите буддистский символ вечного круговорота.": "Свастика.",
  "Хозяин некого Дика Уинтингтона снаряжал торговое судно и предложил Дику, мальчику-сироте, отправить на удачу какой-нибудь товар. Купеческое судно дошло до Африки, и там этот живой товар за большие деньги купил король Марокко, которого одолело страшное бедствие. Что это за был товар?": "Кошка.",
  "Жрец озера Неми (в прошлом беглый раб и убийца) прятался в священной роще и убивал всех, кто туда входил. Кто мог занять его место?": "Тот, кому удавалось его убить.",
  "Имя этого величайшего полководца Античности переводится как \"дар Ваала\". Как его имя?": "Ганнибал.",
  "Что в XIX в. означало выражение \"умерла королева Анна\"?": "Устаревшая новость.",
  "Как звали жрецов кельтов, древних обитателей Британских островов и Франции?": "Друиды.",
  "Один родился в Германии и звали его Иоганн Бах, другой служил в Италии и звали его Джованни Бахо, третий служил английской королеве и звали его Джон Бах. Кто эти три человека?": "Сын И.С.Баха - Иоганн Кристиан.",
  "Сегодня только в Москве и ее области 32 Бурбулиса, 97 Жириновских, 2 Травкина, 106 Грачевых, 2 Сосковца, 267 Руцких, 51 Ельцин и 362 Сергея Мавроди. Где мы их можем встретить?": "В психушках.",
  "Несколько лет назад в центре Парижа было установлено электронное табло, опустив в которое 10 франков, можно получить красивый документ с девятизначным числом. Внизу документа написано: \"Люди должны разделять уверенность, что ни одна секунда не должна быть потеряна\". Что показывало это табло?": "Сколько секунд осталось до XXI века.",
  "О любви к чему написано на гербе Республики Либерия?": "К свободе.",
  "Почему фирмы-производители ночных сорочек подали в суд на Мэрилин Монро?": "Монро заявила, что не признает ночные рубашки.",
  "Для чего Швеция заключила договор на поставку нескольких миллионов тонн косточек абрикосов и персиков из Греции?": "Косточки используются как топливо для теплоэлектростанций, причем экологически чистое.",
  "Как по-английски называется можжевеловая водка?": "Джин.",
  "а) Что значит по-гречески \"предать забвению\"? б) Греки сказали бы \"предать забвению\" поступок, а как сказали бы мы?": "Амнистировать.",
  "В Древнем Риме судьи при письменном голосовании подавали таблички из трех надписей: A - absolvo (оправдываю), C - candemno (осуждаю) или NL - non licet. Что такое NL?": "Не ясно.",
  "В Древнем Риме были известны гельветы. Ту страну, где они жили, так и называли Гельвецией. На марках этой страны и по сей день пишется именно это название. А под каким названием знаем ее мы?": "Швейцария.",
  "Какое море греки называли Внутренним?": "Средиземное.",
  "Отрывок из Плутарха: \"Македоняне заподозрили, что царь уже мертв, криком и угрозами они потребовали у гетеров, чтобы их пропустили во дворец\". О каких гетерах Александра Македонского идет речь?": "О его гвардии.",
  "Как было название буквы \"ха\" в кириллице?": "Хер.",
  "\"Ливийский флейтист\", \"понтийский трубач\". О каких \"музыкантах\" идет речь?": "О ветрах: южном и северном.",
  "Как назывался один из четырех основных разделов риторики о подборе материала для речи?": "Изобретение.",
  "О каком городе греки говорили: \"укрощающий смертных\"?": "Спарта.",
  "Какая была главная боевая сила парфян, если ее, по мнению Плутарха, было сложно применять ночью?": "Лучники.",
  "Как древние греки называли мысы Абила и Кальпа?": "Геркулесовы столпы (или Геракловы).",
  "В Древней Греции человека с таким качеством называли котурном. А как бы мы назвали это качество?": "Двуличие (котурн одевался на любую ногу).",
  "В 1623 году Галилеем было написано произведение \"Saggiatore\", переводимое, как \"пробирщик, дегустатор, точные весы\". Чему была посвящена эта книга?": "Расчетам движения планет.",
  "У римской бедноты был лозунг: \"Panem et circenem\". Переведите его.": "Хлеба и зрелищ.",
  "В переводе с французского этот род живописи переводится \"на открытом воздухе\". Что это?": "Пленэр.",
  "После 1691 года в Новой Англии стали говорить, что город Сейлем богат ведьмами. Какое событие способствовало распространению этого мнения?": "Ведьмовские процессы.",
  "Кого Г.Мелвилл в шутку назвал \"обирателями яблоневых садов\"?": "Адама и Еву.",
  "Корабль Арго, Кит, Гидра, Летучая Рыба. Что объединяет все эти названия?": "Созвездия Южного полушария.",
  "Древний разрушенный замок Гейдельберг был известен одним предметом, вместимость которого составляла 283.200 единиц. Что это за предмет?": "Бочка.",
  "Назовите автора книги \"Путешествие вокруг света на корабле Бигль\"?": "Чарльз Дарвин.",
  "Кто короновался железной Ломбардской короной, если известно, что последний раз ею короновали в 1838 году?": "Императоры Священной Римской Империи.",
  "Какие острова носили название островов Сэндвича?": "Гавайские.",
  "Что в Испании последней трети XV в. называли \"розыском синьоры Изабеллы\"?": "Инквизицию.",
  "Какой остров первоначально именовался Ниппон?": "Хонсю.",
  "Как у жителей Полинезии называлась система правил поведения?": "Табу.",
  "Какое заведение в Калькутте прошлого века называли \"черной дырой\"?": "Тюрьму.",
  "Тактика древнеримского полководца Фабия была противоположна тактике Наполеона. В чем выражалась эта противоположность?": "В скорости действия.",
  "С какими словами обратился судья к некоему богатому суконщику, который обрушился с обвинениями на адвоката обвиняемого пастуха?": "\"Вернемся к нашим баранам\".",
  "Где находится страна Бробдингнегг?": "В романе Свифта \"Путешествия Гулливера\".",
  "Каким свойством обладала находившаяся в Египте статуя, называвшаяся \"Арфа Мнемона\"?": "По утрам под действием солнца она издавала различные звуки (другое название - \"Поющий Мнемон\").",
  "Кого марокканцы называли франками?": "Чужестранцев (особенно европейцев).",
  "Что в средневековой Англии называли \"пляской святого Витта\"?": "Лихорадку (болезнь, проявляющуюся в тряске конечностей и головы).",
  "На каком предмете помещалась немецкая надпись: Ich deine [Их дайне], что в переводе означает \"Я служу\"?": "На собачьем ошейнике.",
  "Апперкот, хук, свинг. Продолжите этот ряд.": "Нокдаун, нокаут.",
  "Что обязан был иметь каждый кучер, который возил почтальонов?": "Рожок для оповещения о приближении почтальона.",
  "В Италии эта опера Моцарта называлась \"Наказанный распутник\". А под каким названием мы знаем эту оперу?": "\"Дон Жуан\".",
  "Бомарше словами своего персонажа сказал: \"Глупость, которую нельзя сказать, можно...\" Продолжите фразу.": "Пропеть.",
  "Где была написана надпись: \"Оставь надежду, всяк сюда входящий\"?": "На вратах ада.",
  "Какой остров называют \"изумрудным\"?": "Ирландия.",
  "Кого на молодежном жаргоне называют \"проводником\"?": "Парня, у которого нет своей девушки и который каждый раз провожает новую девушку.",
  "Кого на молодежном жаргоне называют \"безмен\"?": "Одинокую девушку (без men).",
  "Назовите русский аналог фразы Шекспира: \"Она была коварна, как вода\".": "В тихом омуте черти водятся.",
  "По римским преданиям, Фаэтон, сын бога Солнца, не справился с колесницей, и она опрокинулась на землю. Где это место?": "Пустыня Сахара.",
  "Кто в XV веке украшал свои заведения чучелами крокодилов, черепах и др. причудливых животных?": "Аптекари.",
  "Кого англичане прошлого века называли \"мистер Бони\"?": "Наполеона Бонапарта.",
  "Президент американской компании \"Эмпайр Стейт\" придумал, как прорекламировать свою фирму так, чтобы о ней знал весь мир. Что он сделал?": "Построил самый большой небоскреб в Нью-Йорке.",
  "Отрывок из Фицджеральда: \"Интересная дуэль описана в одной повести Пушкина. Противники стояли оба на краю пропасти так, что получивший даже пустяковую рану должен был погибнуть\". В чем ошибался Фицджеральд?": "Это Лермонтов: дуэль Печорина и Грушницкого.",
  "Как звали главнокомандующего американскими силами в Европе в годы Первой мировой войны, в честь которого назван класс ракет?": "Першинг.",
  "В 1922 году в Голливуде была создана организация, которая называлась \"Бюро Хейса\". Чем она занималась и за чем там следили?": "Осуществляла нравственную цензуру.",
  "Известна фраза, что Вторая Ева искупила грех первой. Кто она такая?": "Богородица.",
  "Что сделала Фетида, мать Ахилла, чтобы уберечь сына от участия в Троянской войне?": "Переодела в девичьи одежды.",
  "Название какого месяца переводится как \"открытие\"?": "Апрель.",
  "Каким эпитетом хотели наградить девушку французы, когда называли ее \"Королева Крюша\" (с фр. \"кувшин\")?": "Дура.",
  "Назовите современное название древнего города Партенопея.": "Неаполь.",
  "В каком календаре был месяц флореаль (месяц цветов)?": "Французской революции.",
  "Впервые эти увеселительные заведения появились во Франции и в переводе с французского означают \"разнообразие\". Что это?": "Варьете.",
  "Известно два правильных написания слово \"виски\": одно - wisky, другое - wiskey. Почему?": "Одни - шотландские, другие - ирландские.",
  "Название этой ткани в переводе с английского означает \"бархат\". Впервые именно в Англии стали подвергать такой необычной обработке полосами бархат. Что это за ткань?": "Вельвет.",
  "Название этого языка происходит от заглавных букв английского названия \"Символический универсальный код для начинающих\". Что это?": "BASIC.",
  "Этот род трав растет в трещинах скал, и отсюда появилось их название. Какое?": "Камнеломка.",
  "На заводах фирмы \"Panasonic\" существует такая редкая профессия - колотун. Чем занимается этот человек, который с беспримерной серьезностью лупил по телевизору колотушкой?": "Проверял на вибрацию.",
  "Компания \"Мацусита электрик\" имеет четыре торговые марки: National, Quazar, Technics. Назовите четвертую.": "Panasonic.",
  "Какой город называют Северной Пальмирой?": "Санкт-Петербург.",
  "Однажды Олег Табаков получил рождественскую открытку с такой надписью: \"Спасибо, что Вы были так же добры, как добр мой дядя Вальтер\". Кто автор этой открытки?": "Племянница Шелленберга.",
  "В средние века озорных школяров называли вагантами, что в переводе означает \"бродячие люди\", которые запросто меняли места и страны обучения. Что им позволяло учиться в любой стране?": "Везде учили только на латинском языке.",
  "По евангельской легенде Христос предпочел щедрым пожертвованиям богачей скромное приношение бедной вдовы, пожертвовавшей в сокровищницу иерусалимского храма все свое достояние - две мелкие монеты. Как они назывались?": "Лепта.",
  "В честь кого в Англии были названы приюты для падших женщин?": "Марии Магдалены.",
  "\"Они обедают в пять часов\". Что эта фраза говорила о человеке?": "Он аристократ.",
  "Первоначально это слово означало невежду. Благодаря У.Теккерею, это слово стало иметь более общий смысл, обозначать человека, низкопоклоничающего перед высшими и презирающего низших. Назовите его.": "Сноб.",
  "Европейские музыкальные лады имеют по семь нот. Сколько нот включает китайский строй, называющийся \"пентатоника\"?": "Пять.",
  "Какую страну французы в прошлом веке называли \"двуглавой монархией\"?": "Австро-Венгрию.",
  "Как называлось кладбище в Афинах, над надгробиями которого трудились гончары?": "Керам (от этого - \"керамика\").",
  "Как называли дочерей божества вечерней звезды?": "Геспериды.",
  "В Европу этот вид художественного искусства привез мореплаватель Кук. В России мода на это не прижилась, хотя Николай II при поездке на Восток изъявил желание приобщиться к нему. Что это?": "Татуировка.",
  "В Америке этот фильм известен под названием \"Калифорнийский клан\". Под каким названием он известен у нас?": "Санта-Барбара. Тур: Четвертая сотня",
  "Какое прозвище возникло в 1812 году благодаря Сэмюэлю Вильсону, правительственному чиновнику, ведавшему снабжением войск США и помечавшему мешки с продовольствием буквами US?": "Дядя Сэм (Uncle Sam).",
  "Свое древнее название эта страна получила по цвету меловых скал, расположенных на побережье. Эту страну так и назвали \"белой\". Как она сейчас называется?": "Англия (Альбион).",
  "Какую ферулу со Средневековья и до недавнего времени боялись все английские школьники?": "Палка, розга для наказаний.",
  "Какой частью туалета пренебрегал английский ученый XVIII века Стеллингфлит, посещавший литературный и научный кружок Элизабет Монтегю, одевая его не по моде?": "Чулки (Синий чулок).",
  "Впервые эта легенда появилась у датского летописца Саксона Грамматика, но нам известна от одного англичанина. Что это за легенда?": "\"Гамлет\".",
  "Что находится в Латинском квартале в Париже?": "Высшие учебные заведения, библиотеки и т.д.",
  "В Москве в Английском клубе существовала инфернальная (адская) зала. Что делали в этой зале?": "Это была игорная.",
  "Название фильму М.Донского \"Сельская учительница\" дал сам Сталин, отвергнувший первоначальное название \"Воспитание чувств\". Какова была мотивировка Сталина?": "Это уже есть у Флобера.",
  "Как по-латински звучит \"объявляю своим делом\"?": "Профессия.",
  "Недавно в замке св. Эммерама известнейшая фирма \"Сотбис\" проводила аукцион. На нем было представлено 47 уникальных экспонатов. Стартовая цена самого дешевого из них была около 200 DM. Все деньги с аукциона шли для детей Германии, болеющих раком. Вот названия некоторых уникальных экспонатов: Лампа, Афина, Мадонна, Святая, Ангел, Суперстар, Галактическая. Что продавали на аукционе?": "Кукол Барби.",
  "Согласно исламскому учению, души правоверных мусульман будут переправляться в рай на животных: баранах и верблюдах. Каким образом они заблаговременно готовятся к этому событию?": "Приносят их в жертву.",
  "Как звали изобретателя прерывистых телефонных звонков?": "Зуммер.",
  "Как звали правнука Мафусаила?": "Ной.",
  "Какую дату якобы установил ирландский архиепископ Ашер в 1654 году на основе Священного Писания?": "Дату сотворения мира.",
  "О ком Вольтер сказал, что если его не существует, то его следует выдумать?": "Бог.",
  "Девизом какой организации является девиз \"Ad majorem Dei gloriam\"?": "Ордена иезуитов.",
  "Какая птица возглашает о позоре христианского мира?": "Петух.",
  "Какой монолог в английской литературе именуется как \"монолог о самоубийстве\"?": "To be or not to be (Гамлет).",
  "На какой сюжет римской истории написана пьеса Г.Ибсена \"Кесарь и галилеянин\"?": "Юлиан Отступник.",
  "Кому во время Первой мировой войны англичане дали прозвище \"гунны\"?": "Немцам.",
  "Кто начинал с хвоста, а заканчивал улыбкой?": "Чеширский кот.",
  "Атрибутами какого сословия были в Англии \"безденежье и прохудившиеся подметки\"?": "Младших сыновей графов (джентльмены).",
  "Эта молитва у англичан начинается так: \"Его есть сила и слава во веки веков\". А как эту молитву читают православные?": "\"Отче наш\".",
  "В палате общин английского парламента справа от спикера место для членов кабинета министров. Как называется место слева, где сидят лидеры оппозиции?": "Теневой кабинет.",
  "Что такое метемпсихоз?": "Переселение душ.",
  "Какой календарь стал издавать некий Френсис Мур в 1700 году?": "Астрологический.",
  "Кого назвали в честь архангела Михаила?": "Микеланджело.",
  "Прототипом какой известной сказки стал некий Жиль де Ре, французский военачальник, казненный за занятия черной магией и убийства детей?": "Синяя борода.",
  "Какое прозвище получил за храбрость и великодушие французский рыцарь XV века Пьер Баярд?": "Рыцарь без страха и упрека.",
  "Почему папа Сикст V, кардинал Монтальто, был прозван \"морибундус\", что в переводе с латинского \"умирающий\"?": "Он притворился больным, чтобы быть избранным папой.",
  "Что подразумевали, когда называли Ричарда Невилля, английского лорда, \"делателем королей\"?": "Возводил их на престол.",
  "Почему в Средневековье одно только слово \"доминиканец\" вызывало страх и ужас населения Европы?": "Инквизиция была передана папством в руки доминиканцам.",
  "Какая \"королевская\" фраза была приписана королю Людовику XVIII?": "\"Точность - вежливость королей\".",
  "Кого в Америке называют отцами-пилигримами?": "Первых английских колонистов в Америке.",
  "В пьесе Б.Шоу упоминается государство под названием ФОРО или Федеративное Объединение Разумных Общин. Что за реальное государство имелось в виду?": "СССР.",
  "Декоративное украшение, устройство фейерверков, иллюминации, различные увеселения. В чьи обязанности при европейских дворах входило все это в XVIII веке, хотя мы привыкли к тому, что этот человек больше имеет отношение к кухне?": "Кондитер.",
  "Загадка Леонардо: \"Все вещи, которые зимой будут под снегом, откроются и обнажатся летом\". О чем идет речь?": "О лжи.",
  "Загадка Леонардо: \"Люди будут с удовольствием видеть, как разрушаются и рвутся их творения\". О ком идет речь?": "О сапожниках.",
  "Это государство занимало в Европе 10-е место по территории, 13-е по населению, 4-е по численности армии и такие великодержавные амбиции, что Мирабо назвал войну национальным ремеслом этой страны. О каком государстве идет речь?": "Пруссия.",
  "На холме Ареса в Афинах лежали два известных камня. Один из них назывался камнем высокомерия, другой - камнем бесстыдства. Какую роль они выполняли?": "Во время судебных процессов на них сидели истец и ответчик.",
  "Антарктик, Фиджи, Озе, Фото, Шанель N5, Кладестин, Минотавр. Какой парфюм здесь лишний и почему?": "Шанель, он относится к бисексуальным запахам.",
  "Назовите, какое заведение в Ашгабате носит имя одного известного члена масонской ложи?": "Школа им.Ататюрка.",
  "Какому изобретению, которым до сих пор пользуются во всем мире, мы обязаны ордену тамплиеров?": "Банковские чеки.",
  "Литовцы называют это сражением под Жальгирисом, немцы - под Танненбергом. А как это сражение называем мы?": "Битва под Грюневальдом.",
  "Какую должность в английских банках занимает человек, которого называют рассказчик (teller)?": "Кассир.",
  "Когда Н.В.Гоголь впервые приехал в Санкт-Петербург, то предварительно обрился наголо. Почему он так поступил?": "Считалось, что у малороссов по приезду в Северную столицу выпадают волосы.",
  "Какой квадрат называют кругом?": "Ринг (кольцо, круг).",
  "Этим занимались Фредерико Феллини и Сальвадор Дали, Дэвид Линч и Никита Михалков. Смоктуновский и Леонов свои последние роли сыграли именно в них и не стыдились этого. О чем идет речь?": "О рекламных роликах.",
  "Что англичане называют \"горным маслом\"?": "Нефть - петролеум.",
  "При освещении процесса над фашистским преступником Эриком Кохом в польских газетах появилось сообщение: \"На 350-м километре Кох признался во лжи\". О каком километре идет речь?": "Польское радио записывало процесс на магнитофонную ленту.",
  "Почему одна из тем для медитаций у монахов в монастырях Китая и Японии - сомнение в существовании Будды?": "Для укрепления веры! Важно учение, а не вера в то, что существовал царевич.",
  "\"Хопер-Инвест\" выпустил акции \"негоциант\". Кто такой негоциант?": "Купец, торговец.",
  "Хиромантия - гадание по руке, астрагаломантия - гадание на костях, а что такое апантомантия?": "Гадание по приметам.",
  "Кого жители острова Борнео называют \"лесными стариками\"?": "Орангутангов.",
  "Как звать персонажа мультфильма, который получил название от складного цилиндра с закрывающимся механизмом, изобретенного в 1835 году в Париже и названного \"шляпой Гибуса\"?": "Старуха Шапокляк.",
  "В 339 г. до н.э. в Афинах приговорили к смертной казни одного человека. Текст, поданный неким Милетом, содержал такого рода жалобу: \"Виновен в неверии в богов, признаваемых государством, в том, что ввел в полис новые божества; а также виновен в совращении молодых людей\". Кто этот человек?": "Сократ.",
  "Они были известны еще пять тысячелетий назад египтянкам, от них научились их делать гречанки. В средневековой Европе они производились в Италии и Испании для нужд храмов. В новейшее время, наряду с искусственными, имитирующими живые, появляются стилизованные. О чем идет речь?": "Об искусственных цветах.",
  "Чем оканчивается день и ночь?": "Мягким знаком.",
  "Его звали Гаем Цезарем. Но все его знают по прозвищу \"сапожок\". Как его звали и почему он получил такое прозвище?": "Калигула. Он подрастал в среде воинов (калига - сапоги воинов).",
  "Чем, по мнению Л.Кэрролла, часы, которые остановились, лучше тех, что опаздывают на одну минуту в день?": "Часы, которые остановились, правильно показывают время два раза в день, а отстающие - один раз в два года.",
  "Что означает выражение \"иметь манжеты\"?": "Владелец больших манжет не мог отличиться в драке, опасаясь испортить манжеты. Означает оно - \"бояться\".",
  "В 1853 году на русский язык был переведен новейший зарубежный роман под названием \"Базар житейской суеты\". Под каким названием мы его знаем?": "\"Ярмарка тщеславия\".",
  "Одному философу сказали: \"Плохо, когда не сбывается то, чего хочешь\". И он ответил: \"Куда хуже, когда...\" Продолжите мысль.": "\"... сбывается то, чего не хочешь\".",
  "Это одна из немногих рек, начинающихся в Андах, которая впадает в Атлантический океан, а не в Тихий. Ее перуанские истоки называются Укаяли и Тапожос. О какой реке идет речь?": "Амазонка.",
  "Как ныне именуют китайский остров, в средневековье получивший у европейцев название Формоза?": "Тайвань.",
  "Танец этот по-французски называется \"данс д'имбесиль\". В России в 20-е годы в просторечье его именовали \"пляской дураков\". А как этот танец называется по-английски?": "Фокстрот.",
  "Чего добивались: Веласкес - одевая тесную обувь, Вольтер - нюхая испорченные яблоки, Россини - опуская ноги в холодную воду?": "Вдохновения.",
  "Какой наряд чаще всего носит кукла Барби?": "Свадебный.",
  "Если оса подлетит к улью японских медоносных пчел, то ее ждет страшная смерть: сотни пчел бросаются на агрессора и... Каким образом умирает оса, если ни одна из пчел не используют свое жало?": "Умирает от перегрева: пчелы создают клубок, нагнетая туда тепло.",
  "Сестра тирского царя Пигмалиона, спасаясь от его преследований, пришла в Африку. Она предложила местным жителям сделку: за небольшую плату она купила бы столько земли, сколько могла охватить воловья шкура. Что произошло потом, если известно, что местные жители остались очень недовольны, а принцесса формально сделки не нарушала?": "Шкуру разрезала на ремешки и охватила большой участок земли.",
  "Какой город возник на участке, отхваченном тирской принцессой у африканцев?": "Карфаген.",
  "Какая фраза стала обозначением обманутых принцессой африканцев?": "Темные люди.",
  "Как называется акустический излучатель, преобразующий энергию воздушной струи в энергию звуковой волны?": "Свисток.",
  "Раньше существовала традиция проведения зимних и летних Олимпийских игр в одной стране. Почему, хотя в 1928 году летние игры проходили в Амстердаме, зимние тем не менее проходили в другой стране?": "В Голландии невозможно проведение горнолыжных соревнований, нет гор.",
  "Любовь к какому напитку принесла свободу США?": "К чаю (повышение цен на чай привело к революции).",
  "М.Н.Загоскин пишет: \"К боярину прислали из Москвы какого-то досужего поляка-рудомета, что ли?\" Какое значение имело слово \"рудомет\", если досужий означает \"знающий, умеющий лечить\"?": "Кровопускатель.",
  "Немецкого путешественника Адама Олеария, побывавшего в России в смутное время, очень удивили причины, по которым москвичи считали Лжедмитрия еретиком. Еретичным почитался отказ от послеобеденного сна. Что еще русские сочли нечестивым?": "Отказ от мытья в бане.",
  "Кого на Руси называли крыжаками ливонскими?": "Крестоносцев.",
  "Почему еврейские семьи должны иметь два холодильника?": "Соблюдают кошерность (несмешиваемость разного рода пищи).",
  "Какой обряд символизировал \"отпадение помыслов, влекущих к миру\"?": "Крестообразный постриг.",
  "Чем Владимир Красное Солнышко прославил речушку Почайну под Киевом?": "Он в ней крестил киевлян в 988 году.",
  "Что за \"хари\" носили на Руси в Святки?": "Маски.",
  "В какой христианский праздник в XVII веке в Москве устраивалась такая процессия: царь водил по городу осла, на котором сидел патриарх?": "Вербное воскресенье (вход Господень в Иерусалим).",
  "После проведения патриархом Никоном церковных реформ в середине XVII века и исправления священных текстов, староверы бросили Никону обвинение в том, что он разлучил Господа с Исусом. Откуда взялось это обвинение?": "До Никона имя Иисус писалось как Исус. Вторую \"и\" староверы стали рассматривать как разделительный союз.",
  "Как называется таинство принесения бескровной жертвы и приоткрытия будущего Царства?": "Литургия (на ней - евхаристия).",
  "Какие приношения получает христианин в церкви?": "Хлебца (греч. \"просфоры\").",
  "Какая страна соседствует с Кальдонией и с Бальвонией?": "Швамбрания.",
  "Что древние считали символом справедливости и правосудия?": "Весы.",
  "Афины долго воевали с Мегарами за остров Саламин. Обременительная война была прекращена. Под страхом смерти было запрещено призывать к ее возобновлению. Солон же нарушил закон и бросил такой страстный призыв, что остров афинянами был немедленно взят. Каким образом Солону удалось избежать наказания?": "Он притворился безумцем.",
  "На пирах греки подавали три сосуда-кратера. Обязательны были возлияния - пожертвования: из одного - богам, из второго - героям. Какому \"защитнику и избавителю\" жертвовали третью?": "Зевсу.",
  "Это изучала кледономантия. Римляне считали, что лучше это делать налево или на Восток, греки же, напротив, считали благоприятным правую сторону и Запад. А как в этих случаях поступаем мы?": "Как римляне (плюем через левое плечо).",
  "Она появляется на колеснице, запряженной грифонами. Она крылата, а в руках у нее меч, уздечка. Назовите ее третий атрибут.": "Речь идет о богине Немезиде - в руках у нее весы.",
  "Какая традиция римского праздника в честь богини пастухов и стад Палес нашла отражение в русской сказке о Снегурочке?": "Перескакивание через костер.",
  "Как звали отца Ромула, в честь которого римляне даже переделали свой календарь?": "Марс.",
  "У Овидия встречается упоминание о \"сестрах Египта\". Что же это, если учесть, что их использовали для военных сигналов, а также во время праздников в честь богини Изиды?": "Трещотки или кастаньеты.",
  "Что Овидий назвал рекой, приносящей папирус?": "Нил.",
  "Этот овощ, используемый нами без оглядки и считающийся обычным, в начале XVIII века в Англии был большой редкостью, а врачи соревновались в поисках отрицательных его качеств. Одни считали его просто ядовитым, другие - \"охлаждающим\" и вызывающим простуду. О каком овоще идет речь?": "Огурец.",
  "Что говорила лондонцам начала XVIII века фраза о преступнике, что тот \"созрел для позорной телеги\"?": "Приговорен к висельнице (туда везли на особой телеге).",
  "Что хотели сказать, когда говорили, что \"она была среди первых колонисток Виргинии\" (или Австралии)?": "Что она проститутка.",
  "Что в Европе XIV-XVII веков называли \"римским почерком\"?": "Закругленные формы букв (в отличие от готического шрифта). Тур: Пятая сотня",
  "Для чего приговоренных к смертной казни преступников в Средневековой Англии привязывали к задку телеги?": "Их по дороге секли.",
  "Карл II Стюарт, король Англии в 1660-1685 гг., устроил себе нечто, называемое \"Млечный путь\". Это обычно на Востоке и удивительно для Запада, хотя и имело место иногда. Что это?": "Гарем.",
  "Театральные критики в начале XVIII века писали о неких \"сундучниках с верхней галереи\". О ком идет речь?": "О клакерах.",
  "Подберите синоним слову \"кроат\", употреблявшемуся в Англии XVII века, если учесть, что кроаты - это хорваты, представители которых составляли конницу в Австрии.": "Варвар.",
  "Словом \"гипокрит\" греки обозначали актеров. Его второе значение говорит об отрицательном качестве человека. Каково второе значение слова?": "Лицемер.",
  "Если в XVII веке английский солдат заслужил алебарду, то кем он становился?": "Сержантом.",
  "Мы привыкли оценивать дома, квартиры числом комнат, жилой площадью. А в Англии до середины XIX века налог с домовладельцев собирался по-иному, что делало английские дома еще более мрачными. Как собирался налог?": "От числа окон в доме.",
  "Что понималось в Англии под банями до середины XIX века, если публичные бани там возникли позже?": "Публичные дома.",
  "Что в Англии в XVIII века называли \"модной болезнью\", если считалось, что ее в Европу завезли моряки Колумба?": "Сифилис.",
  "В царстве Аида суд вершили Минос, Эак, Радамант. Согласно Платону, Эак судил европейцев, Радамант - азиатов. В каком случае судил Минос?": "В сомнительном.",
  "\"Гонора умерла девицей; она прожила девицей много лет и приобрела известность тем, что раздавала апельсины всем желающим\". Объясните последнюю фразу.": "Была женщиной легкого поведения.",
  "Англичане почитали за честь облачиться в красное, а восставшие американцы презрительно именовали облаченных \"раками\". Кто они такие?": "Солдаты Англии.",
  "Все благородное общество Англии с конца XVII века делилось на две группы. Обозначением одной было ирландское слово, переводимое как \"вор\", другой - шотландское \"скотократ\". Кто это?": "Тори и виги.",
  "Завоевав полмира, Александр Македонский разрыдался. Отчего?": "От мысли, что остается все меньше земель для завоевания.",
  "Где устанавливались изображения бога Приапа - бога плодородия, охранителя виноградников и садов в Древней Греции?": "В качестве пугала.",
  "В XVIII веке считалось хорошим тоном у просвещенных людей высмеивать членов Королевского Общества, изображая их \"учеными-педантами\". В середине века их стали обозначать словом, имеющим ныне положительное значение, а тогда имевшее уничижительный оттенок. Какое это слово?": "Виртуоз.",
  "Пуритане предпочитали стричься коротко. Какое прозвище получили они во время Английской революции XVII века?": "Круглоголовые.",
  "Почему черная полоса снижала \"голубокровность\" его владельца?": "Это означало, что владелец - побочный отпрыск.",
  "Кого Бальзак назвал \"Богом французского неверия\"?": "Вольтера.",
  "В Средние века были популярны анаграммы. Кто подписывал свои произведения анаграммой Алькофрибас Назье?": "Франсуа Рабле.",
  "Объясните фразу: \"разбавлять атмосферу азотом\".": "Делать беседу скучной (азот - \"безжизненный\").",
  "У английского поэта Мильтона в поэме \"Потерянный рай\" описывается некий пандемониум. Что это?": "Обитель демонов.",
  "Это большое здание в стиле классицизма, построенное в XVIII веке, сначала было церковью, затем - усыпальницей сынов Франции. Как оно называется?": "Пантеон.",
  "На вывеске одного из парижских ресторанов был нарисован бык в модной дамской шляпке и шали. Как назывался этот ресторан, а вместе с ним и его главное блюдо?": "Beef a la mode - говядина по моде.",
  "Что означало в Париже выражение: \"совершить прогулку до сетей Сен-Клу\", городка вниз по течению Сены от Парижа?": "Утопиться.",
  "Латинская поговорка \"Deus ex machina\" переводится как \"бог из машины\". Что она означает, если возникла в античном театре?": "Неожиданно возникший выход из затруднений, связанный с появлением бога, опускавшемся на сцену при помощи специального механизма.",
  "Почему немецкого средневекового астронома из Кенигсберга Й.Мюллера, жившего в XV веке, прозвали Региомонтан?": "Кенигсберг - региомонтан (лат.).",
  "Объясните фразу: \"разбойники отправились давать пинки ветру\".": "Были повешены.",
  "\"Надел на нее золотой ошейник и вожу ее на золотой цепочке\". Что это может означать?": "Завоевал расположение, подарив колье.",
  "Назовите аналог итальянской поговорки: \"дальше, чем Абруцци\".": "У черта на рогах.",
  "\"Приехал из Болоньи баран бараном\". В чем комичность ситуации?": "Болонья - известный в Европе университетский центр.",
  "Известна традиция вывешивать над дверью орудие труда ремесленника или его продукта. На чьем доме изображался урильник?": "Врача. Они прежде всего проверяли мочу пациента.",
  "Для чего в средневековой Европе во время суда давали хлеб и сыр?": "Подозреваемому давали заговоренные хлеб и сыр, и если кусок застревал в горле, значит человек - вор.",
  "Что 200 лет назад подразумевали под \"швейцарской кукушкой\"?": "Швейцарские часы с кукушкой.",
  "Кто такие \"40 бессмертных старцев\", которые с завидной регулярностью умирают, но их тем не мене всегда остается сорок?": "Члены Французской академии.",
  "В 30-е-40-е гг. прошлого века были очень популярны разные физиологии - курильщика, рыболова, таможенного чиновника. Что понимали под физиологиями?": "Бытописательные очерки, сценки из жизни различных слоев.",
  "Согласно китайскому обычаю, жених и невеста обмениваются карточками с изображением восьми знаков. Зачем?": "Для составления гороскопов и определения благоприятности брака.",
  "Когда китайцы упоминают Чжана и Ли, что они хотят этим сказать?": "Средние китайцы, как в России Иванов и Петров.",
  "Окрик и действо, дубинка и брань. Кого так обучали истинам?": "Буддийских и даосских монахов.",
  "Основное значение этого слова - \"предводитель\", в особенности - предводитель каравана верблюдов, но в исламе так называют предстоятеля на молитве. О ком идет речь?": "Об имаме.",
  "В поэзии Дакики можно встретить противопоставление \"уходящей на Запад Румийской рати\" с одной стороны, и \"полков занзибарцев\" или \"сжигающих мир эфиопах\" - с другой. Какие природные явления нашли символическое выражение в этом противопоставлении?": "День и ночь (румийцы - греки, белые; занзибарцы - африканцы, черные).",
  "Мужчина у мусульман принимает мученическую смерть за веру на поле сражения в войне за ислам. А в каком случае к подобной смерти приравнивается смерть женщины?": "Если та умирает от родов.",
  "Кого на мусульманском Востоке в обращении \"величают\" ущербными разумом или ущербными умом?": "Женщин.",
  "В Иране в этом случае потчуют гороховым супом. А что в этом случае предлагают в Европе?": "Куриный бульон больному.",
  "Что такое \"запретный город\"?": "Императорский дворец в Китае.",
  "Что хотели сказать о человеке китайцы, если говорили, что у него удлиненное лицо и крупные уши?": "Он благороден.",
  "Что, по мнению китайцев, является серединой мира?": "Сам Китай.",
  "Что подарил правитель царства Юэ Гоу Цзянь правителю государства У, чтобы тот, забросив дела, проиграл войну с ним?": "Красавицу Сиши.",
  "Польская пианистка М.Шимановская написала музыкальную пьесу \"Ле мурмур\". Как с французского переводится ее название?": "Шепот.",
  "В старину в Англии все жители обязаны были участвовать в поимке преступника. Облава сопровождалась криками \"Хью энд край\". Назовите русский аналог этой фразы.": "\"Караул\".",
  "Какие письма в Англии называют мертвыми?": "Не доставленные адресату или невостребованные.",
  "Почему лондонских сыщиков до начала XIX века называли \"снегирями\"?": "За обычай носить красные жилеты.",
  "За какую особенность гинеи, выпускавшиеся в правление Георга III, получили название \"пиковых\"?": "За изображение щита, похожего на карточный знак \"пики\".",
  "Где вы можете найти упоминание о некой \"новой\" заповеди Христа сверх десяти, известной нам как \"возлюбите друг друга\"?": "В евангелии от Иоанна.",
  "Как в Англии раньше называли членов пуританских сект?": "Диссидентами.",
  "Какое практическое соображение заставило внести в положение об ордене Подвязки поправку о его надевании только с придворным костюмом, сшитым на средневековый лад?": "Он подвязывался к колену, а с брюками выглядит нелепо.",
  "Каких англичан именовали \"восточными магнатами\"?": "Купцов, ведших дела с азиатскими странами.",
  "Почему английские купцы и финансисты стремились поддерживать отношения со Старой Леди на Трэднидлстрит?": "Старой леди называли Английский Банк.",
  "Почему английские дети любят ездить на Банбери-Кросс?": "Это выражение означает \"катать детей на коленях\".",
  "Почему выражение \"Для тебя конопля уже посеяна\" было ругательством в Англии?": "Намек на виселицу, где веревки делались из конопли.",
  "Какое прозвище получил легендарный многогрешный капитан ван Стратен, обреченный вечно плавать по морям?": "Летучий голландец.",
  "Кого англичане называли \"несравненной королевой Бесс\"?": "Елизавету I.",
  "В Англии сначала так называли оруженосцев рыцарей, затем - королевских чиновников, а в XIX веке - состоятельных буржуа.": "Эсквайр.",
  "В испанских колониях XVI века в хождение были пущены слитки серебра, достоинство которых определялось их весом. Их так и называли - \"вес\". Скажите это слово по-испански.": "Песо.",
  "И среди равных бывают первые. Сначала их было 12, и они были сподвижниками Карла Великого. Затем их стало много и во Франции, и в Англии. В Британии их сейчас гораздо больше, а во Франции их уничтожила революция. О ком идет речь?": "О пэрах.",
  "В Средневековой Европе почитали девять мужей славы. Это: библейские Иегошуя, Давид, Иуда Маккавей, легендарные Гектор, король Артур, Карл Великий и Готфрид Бульонский. Назовите еще двух античных героев, входивших в славную девятку.": "Юлий Цезарь и Александр Македонский.",
  "Почему в средневековой Испании очки одевали только в дорогу?": "Для предохранения глаз от пыли.",
  "У испанцев - во времена короля Вамбы. А как у русских?": "Во времена царя Гороха.",
  "Если на престол вступал холостой король, то над испанцами с неизбежностью навесала \"туфля королевы\". О какой туфле идет речь?": "Это налог на удовлетворение нужд королевы по случаю свадьбы.",
  "О ком Сервантес писал как о двух столпах поэзии - греческой и римской?": "Гомер и Вергилий.",
  "Сколько частей света было известно во времена Сервантеса?": "Четыре: Австралия и Антарктида не были открыты.",
  "Какие \"божественные комедии\" упоминаются у Сервантеса?": "Пьесы на сюжет из жития святых. В то время любые пьесы назывались комедиями.",
  "У Неистового Роланда - Брильядор, у Ринальдо Монтальванского - Баярд. А кто у Дон Кихота?": "Росинант.",
  "В Болгарии - Борис, в Венгрии - Иштван, в Польше - Мешко, в Дании - Харальд. А кто в России?": "Владимир (крестил Русь).",
  "Переведите с болгарского \"читалище\".": "Библиотека.",
  "Во времена турецкого ига болгары верили, что освободиться им поможет Дед Иван. Кого они так называли?": "Русский народ.",
  "Если \"амикус\" переводится с латинского как \"друг\", то как переводится слово \"инимикус\"?": "Враг.",
  "Римское \"общественное дело\" распространилось по свету. Сейчас их десятки и даже сотни. Так что же это?": "Республика.",
  "Название этой птицы пришло в Россию из Франции. В переводе с бретонского оно означает \"белая голова\". Кому же мореплаватели-бретонцы дали такое название?": "Пингвинам.",
  "Какое государство в России XVI века именовали Кызылбашским царством?": "Персию.",
  "За что оштрафовали афинского поэта Фрониха, написавшего трагедию \"Взятие Милета\", во время спектакля которого зрители не могли удержать слез?": "Именно за слезы.",
  "Какое предложение всем римлянам сделал поэт Гораций, когда узнал о победе своего покровителя Августа над Клеопатрой и Антонием?": "Выпить (\"теперь надлежит всем пить\").",
  "Создатель первого театра - поэт Феспид - давал спектакли, разъезжая по Элладе. Что, по-вашему, служило подмостками его театра?": "Повозка.",
  "О каких семи действиях пьесы жизни писал У.Шекспир?": "О семи возрастах (младенчество, детство, юность и т.д.).",
  "Какие три тайны, три мастерства лежат в основе искусства оратора, по мнению Демосфена?": "Актерское, актерское и еще раз актерское.",
  "Монахи ордена траппистов всегда помнили о бренности бытия. Как они друг друга приветствовали?": "Memento mori - помни о смерти.",
  "Какого бога можно назвать преемником Юпитера?": "Христа.",
  "Какую планету называют \"планетой старца\"?": "Сатурн.",
  "Что за \"красная мельница\", прославленная на весь мир, находится в Париже?": "Кабаре \"Мулен-Руж\".",
  "На что должен был возложить руку человек в средневековой Европе, чтобы совершить клятву?": "На Библию.",
  "Какой предмет одежды дамы служил вымпелом на турнирах средневековым рыцарям?": "Рукав.",
  "Терцерон, квартерон, квинтерон. Каждый последующий еще не так давно стоял в американских странах выше предыдущего. О ком идет речь?": "О мулатах или метисах в третьем, четвертом и т.д. поколениях.",
  "В Афинах в древности жили: граждане, метеки, рабы. Кто такие метеки?": "Свободные, но не граждане.",
  "Что дает повод иудейским мистикам рассматривать Библию как шифрованный текст?": "Цифровые значения еврейских букв.",
  "Существует огромное количество вариантов заупокойной мессы, в том числе, и создававшиеся немецкими композиторами. Но почему именно вариант И.Брамса носит название \"Немецкий реквием\"?": "Впервые использован немецкий текст (до этого - латинский).",
  "Какую улыбку называют \"архаической\"?": "Застывшую.",
  "Сократ утверждал, что от всех неразумных поступков его удерживает некий Диамонион. Что это?": "Внутренний голос.",
  "Известный немецкий художник, резчик по дереву и гравер Фейт Штосс неоднократно карался тюремным заключением и наложением клейм на обе щеки. За что?": "За подделку ценных бумаг.",
  "Что из себя представляла Силоамская Купель в Иерусалиме?": "Пруд.",
  "Что в середине прошлого века означало выражение \"отобрать руки у понятых\"?": "Получить подписи свидетелей. Тур: Шестая сотня",
  "Какую землю в прошлом веке в России называли \"мирской\"?": "Находившуюся во владении крестьянской общины (мира).",
  "В южных портовых городах России прошлого века было много греческих и итальянских \"магазинов\". Что это были за магазины?": "Склады.",
  "Какого солдата называли \"бессрочным\"?": "Находящегося в бессрочном отпуске.",
  "Удивляя итальянцев, граф Алексей Орлов на гуляния выезжал \"без пудры\". Что это значит?": "Без парика.",
  "Кого в Петербурге прошлого века называли \"смолянками\"?": "Воспитанниц Смольного института.",
  "В Японии при этом облачаются в белое, в Индии - в красное. А в какое облачаются в Европе?": "В черное - при трауре.",
  "Какое животное в Индии получило эпитет \"дважды пьющего\"?": "Слон.",
  "Что в Индии символически называют \"пожирателем жертв\"?": "Огонь.",
  "Что хотят сказать в Индии, когда говорят о человеке, что он \"глядит глазами знания\" или что \"у него очи труднодостижимого познания\"?": "Что он слеп.",
  "Как утверждает индийская мифология, древние арийцы обладали некими \"голубыми лотосами\". О чем идет речь?": "О глазах.",
  "Рыжий клоун в цирке - шут. Так же мы воспринимаем это животное. Но в Индии оно священно и обозначается оно словом \"капи\", другое значение которого - \"рыжий\". О каком животном идет речь?": "Обезьяна.",
  "Индийская традиционная наука различает четыре вида живых существ: 1) происходящие от пота и испарений - черви, насекомые; 2) рожденные из яиц - птицы, пресмыкающиеся; 3) рождающие из утробы - люди и звери; 4) происходящие путем взрывания земли. Кто такие последние?": "Растения.",
  "В Индии в старой традиции различалось четыре рода войск: пехота, кавалерия, колесницы... Назовите четвертый род.": "Слоны.",
  "Кого в Азии знают как \"пробужденного\"?": "Будду.",
  "Какое распространенное в тропиках плодовое растение в индийской поэзии выражает идею непрочности, нестойкости, обманчивой внешности?": "Банан.",
  "В Индии их шесть, в некоторых областях Африки - два, а кое-где на экваторе всего одно. А сколько их у нас?": "Четыре времени года.",
  "Какое животное в Индии обозначается фразой \"ходящее на брюхе\"?": "Змея.",
  "Каким средством передвижения пользовались части \"самокатчиков\" времен первой мировой войны?": "Велосипедами.",
  "Что на солдатском жаргоне времен первой мировой войны называлось \"колбасой в небе\"?": "Дирижабль.",
  "Молодые французские писатели и др. деятели культуры создали в начале XX века, отказываясь от старых авторитетов, \"Общество сорока пяти\". В противовес кому было создано это общество?": "Французской Академии (40 Бессмертных).",
  "Если к солдатам первого разряда причислялись солдаты, получившие награду за храбрость, то кто причислялся ко второму разряду?": "Все остальные.",
  "Какое средство передвижения жены А.Барбюс иронично называл \"лошадкой\"?": "Велосипед.",
  "Что предписывал в качестве основного лечебного препарата древнегреческий философ Эпикур, утверждавший, что достичь здоровья и счастья можно лишь соблюдая определенные этические нормы?": "Мудрость.",
  "Из кого состоит комитет, присуждающий премию под названием \"Фемина\", которая ежегодно присуждается во Франции?": "Из женщин.",
  "В Испании это - должностное лицо, следящее за ходом корриды. В то же время, во многих других странах - это высшее должностное лицо вообще. О ком идет речь?": "О президентах.",
  "Что печатали в игравшем большую роль в жизни европейской аристократии \"Готском альманахе\" в XVIII-XIX вв.?": "Справочник по вопросам генеалогии.",
  "Когда американцы говорят о начале своей нации и демократии, они обычно упоминают некий \"Боярышник\". Что это?": "То судно, на котором приехали первые поселенцы - \"Mayflower\".",
  "В чем, по мнению Р.Киплинга, идеолога колониализма, состоит \"бремя белого человека\"?": "В цивилизаторской (просветительской) миссии европейцев.",
  "Какая процедура в городе Рино является сильно упрощенной, если в США существует поговорка: \"Со свадьбой спешить - в Рино каяться\"?": "Развод.",
  "Какой \"царь Тут\" был прославлен на весь мир археологом Картером?": "Тутанхамон.",
  "Внезапную смерть греки объясняли тем, что их убили либо Аполлон, либо сестра его Артемида. В каких случаях это делал Аполлон, в каких - Артемида?": "Аполлон поражал мужчин, Артемида - женщин.",
  "Кто в народных собраниях греков держал в руках скипетр?": "Каждый, кто держал слово.",
  "Какой кубок греки именовали \"двудонным\"?": "Имеющий под дном ножку с подставкой (бокал).",
  "Присутствуя на каком зрелище мы можем видеть: веронику, рекорте, вара, китэ, суэрте, пасо де печо?": "На корриде.",
  "Что греки называли \"варварским наречием\"?": "Любой негреческий язык.",
  "Как звали людей, которые, по представлениям греков, жили на крайнем юге у Океана и ежегодно воевали с прилетавшими на зимовку журавлями?": "Пигмеи.",
  "\"Когда случается беда, это поймет и...\" Продолжите греческую пословицу.": "Глупый.",
  "Что находится \"против Медведицы\"?": "Антарктида (\"анти\" - против, \"арктос\" - медведица).",
  "Многие индийцы, мечтавшие об освобождении своей родины от власти англичан, ждали помощи от некой Северной державы. О какой стране идет речь?": "О России.",
  "У русских это слово означает временную работу, а также возглас о ее окончании. У жителей Индии - это выражение одобрения. Что это за слово?": "Шабаш.",
  "Люди, ходящие в караванах, перед сотворением молитвы совершали обычно для экономии воды так называемое \"сухое омовение\". Чем оно отличалось от обычного?": "Вместо воды использовали песок.",
  "Какому русскому выражению соответствует индийская фраза: \"Я - твоя жертва\"?": "\"Ваш покорный слуга\".",
  "\"Катиться кубарем\". Что такое кубарь?": "Волчок, юла.",
  "Радищев писал: \"Нас учат философии, проходим мы логику, метафизику, ифику, богословие...\" Что за наука \"ифика\"?": "Этика.",
  "Что такое \"верющее письмо\"?": "Доверенность.",
  "Радищев гордился, что является \"одним из сынов славы\". Что это значит?": "Что он является славянином.",
  "Одним из основных понятий поэзии XVIII века называлось \"краесловие\". Что это?": "Рифма.",
  "На опубликованном в России в конце XVIII века портрете этого человека подпись начиналась словами: \"Это исторгнувший гром\". Кто этот человек?": "Б.Франклин - создатель громоотвода.",
  "Существует ли страна с республиканским государственным правлением, именующаяся, однако, княжеством, и при этом за всю историю не имевшая ни одного настоящего князя?": "Андорра.",
  "В каком государстве находится Океанографический музей Жака-Ива Кусто?": "В Монако.",
  "Этот человек, живший в XIII веке, сидя в генуэзской тюрьме, продиктовал пизанцу Рустичани книгу, его прославившую. За изобретение и частое употребление слова \"миллион\" в своем рассказе, казавшимся неправдоподобным, получил у итальянцев прозвище \"Господин Миллион\". О ком идет речь?": "Марко Поло.",
  "Одним из развлечений русской знати XVII века была соколиная охота. По распоряжению царя Алексея Михайловича было составлено \"Уложение\" - сборник правил этой забавы. Царь собственноручно сделал приписку, заканчивавшуюся фразой, ставшей популярной пословицей. Какой?": "Делу - время, потехе - час.",
  "Кому принадлежит выражение \"... и дым Отечества нам сладок и приятен\"?": "Грибоедову.",
  "Какое стихотворение английского поэта Т.Мура в переводе Козлова было использовано в переложении на музыку Алябьевым, Глинкой, Рахманиновым и др.?": "\"Вечерний звон\".",
  "В прошлом веке в Санкт-Петербурге выступал польский пианист, который мог соединить в одном произведении несколько разных мелодий. Как называлась пьеса, популярная в 1870 году, в которой мелодия \"Марсельезы\" переходит в немецкую песенку \"Майн либер Августин\"?": "\"Франко-прусская война\".",
  "В 1824 году в Париже вышли мемуары модистки Марии-Антуанетты, мадемуазель Бертен. Что сказала эта модистка после того, когда подновила старое платье королевы?": "\"Новое - это хорошо забытое старое\".",
  "От какого предложения отказался царь Владимир со словами: \"Руси веселие есть пити, не может без того и быти\"?": "От предложения вступить в мусульманство.",
  "Что символизировал собой обряд ритуала возведения папы на трон со словами: \"Так проходит слава мира\" и троекратным сжиганием пучка пакли?": "Бренность жизни.",
  "На какую традицию христианской церкви высказал обиду своих соотечественников один епископ-африканец, считая ее признаком расизма?": "Традиция изображать черта черным.",
  "Все слышали выражение: \"Как зюзя пьяный\". Кто такая зюзя?": "Свинья.",
  "Какой из главных праздников Японии, введенный несколько лет назад, справляют накануне христианского Рождества?": "День рождения императора Акихито.",
  "Какой принцип образования в вузах, названный \"фахидиотен\", был заимствован Германией у Америки в связи с развитием НТР?": "Узкая специализация.",
  "Какое заведение 130 лет назад получило право открыть в княжестве Монако \"Общество морских купаний\"?": "Казино Монте-Карло.",
  "Это место, именуемое в обиходе просто \"Скала\", единственное место в Европе, где живут в естественной среде и в диком состоянии обезьяны. Известен этот клочок земли еще и тем, что это - одна из последних колоний в Европе. О какой стране идет речь?": "О Гибралтаре.",
  "Как называется город, основанный германцами, название которого состоит из странного сочетания латинского слова \"свет\" и немецкого \"крепость\"?": "Люксембург.",
  "Жители одной из европейских республик, гордясь ее древностью и \"благородством происхождения\", именуют даже в официальных документах \"светлейшей\". О какой стране идет речь?": "О Сан-Марино.",
  "Какого \"пережитка феодализма\" лишилась Франция во время революции и не имеет по сей день?": "Государственного герба.",
  "Какая страна \"осчастливила\" президента Франции званием принца этой страны?": "Андорра.",
  "О жителях какой страны говорят, что их бумажник находится в Швейцарии, а сердце - в Австрии?": "О Лихтенштейне.",
  "В какой стране правительство, суд, парламент говорят по-французски; книги, газеты, журналы выходят на немецком, а население в быту пользуется местным языком?": "Люксембург.",
  "Люксембуржцы утверждают, что деликатесное блюдо \"фрошшенкель\" впервые стали готовить именно в Люксембурге, а не в Париже. Из чего изготавливается это блюдо?": "Из лягушачьих ляжек.",
  "Некогда в Париже у крестьянина Матиаса украли петуха. В суде адвокат выступал, как и принято, на латинском языке. Но он безнадежно запутался, слишком часто упоминая и Матиаса, и петуха, и в конце концов вместо \"петух Матиаса\", сказал \"петуший Матиас\". Какое слово вошло во многие языки после этого процесса?": "Галиматья (петуший Матиас - Галли Матиас).",
  "В Бразилии их именуют - инчас, в Чили - афисионадос, в Уругвае - торсидорес, в Югославии - новиячи. А как их называют в России?": "Болельщики (футбольные).",
  "Мы говорим: \"На лбу написано\". А что могло быть написано на лбу?": "Тать (вор).",
  "Астероид N1671 был назван в честь первой в мире женщины-космонавта \"Чайка\". При чем здесь чайка?": "Это позывные Терешковой.",
  "Что объединяет падеспань, спаниеля и шпингалет?": "Все эти слова обозначают, что они родом из Испании.",
  "Как-то во время Гражданской войны Ленину пришла телеграмма: \"Шкрабы голодают\". Словечко это позже было запрещено. Но кого \"революционные власти\" пытались им обозначить?": "Школьных работников.",
  "Это злое, безжалостное божество древних славян передвигалось в можжале и требовало кровавых жертв, чтобы накормить двух своих внучек. О ком идет речь?": "О Бабе Яге.",
  "Это русское божество в наибольшей мере соответствует греческому Дионисию. Ему посвящались празднества обычно в конце весны, когда разыгрывались его \"похороны\". Кто это?": "Ярило.",
  "На каком языке пизанец Рустичано записывал мемуары Марко Поло о его путешествиях, если учесть, что единого итальянского языка еще не было, а книга приобрела общеевропейскую известность?": "На французском (он был интернационален в Европе XII-XV вв.).",
  "Как в правление Бориса Годунова \"лишили чести\" боярина Бельского, выставив его к позорному столбу?": "Выщипали ему бороду.",
  "Что на Руси XVI-XVIII вв. понимали под \"рукоприкладством\"?": "Подписывание документов.",
  "Почему Лжедмитрия, известного нам как Гришка Отрепьев, в официальных документах именовали Юшка (т.е. Юрий) Отрепьев?": "В крещении был Юрий, а Григорием - в постриге.",
  "\"Заключили княже проклятый договор\". Что значит \"проклятый\"?": "Клятвенный.",
  "В 20-е годы один молодой физик проходил стажировку у Резерфорда. Через два месяца Резерфорд пригласил его к себе и сообщил, что ничего не получится. \"Почему? Ведь я работаю по 20 часов в сутки!?\" - возразил молодой. \"Это и плохо! У вас не остается времени...\" Закончите его фразу.": "\"... чтобы думать\".",
  "Эсхил сказал: \"Мудр не тот, который знает многое, а тот...\" Закончите фразу.": "\"... кто знает нужное\".",
  "Решите \"задачу\" П.Л.Капицы: Собаке привязали к хвосту сковородку. Когда собака бежит, сковородка звенит о мостовую. С какой скоростью должна бежать собака, чтобы не слышать шума сковородки?": "Со скоростью, равной нулю.",
  "Что объединяет химиков Менделеева и Кекуле, математиков Гаусса и Декарта?": "Делали открытия во сне.",
  "Что в средневековой Испании и Португалии именовали Santa kasa - святой дом?": "Инквизиция.",
  "Что за странное сооружение, где 16 внутренних дворов, 2673 окна, 1940 дверей, 1860 покоев, 86 лестниц, 89 фонтанов, 51 колокол, 204 статуи, 1515 рак и ковчегов со святыми мощами и реликвиями, а в довершении всего 1563 картины, в т.ч. Леонардо, Веронезе, Рубенса, Рафаэля, Ван Дейка, Веласкеса, Эль Греко?": "Эскориал.",
  "Какой акт веры собирал в Испании множество зрителей?": "Аутодафе (сжигание еретиков на костре).",
  "Кого в средневековой Испании называли \"сын кого-то\"?": "Hijo de algo - идальго.",
  "В Нью-Йорке - Колумбийский университет, в Вашингтоне - Джорджтаунский, в Трентоне - Принстонский, в Нью-Хейвене - Йельский. А какой известный университет расположен в Бостоне?": "Гарвардский.",
  "Эйзенхауэр, Кеннеди, Джонсон, Никсон, Форд, Картер. Продолжите список.": "Рейган, Буш, Клинтон.",
  "В каких климатических условиях лежит \"Зеленая земля\"?": "В арктических (Гренландия).",
  "Проделав длинное плавание, пересеча не менее двух раз экватор, вино с этого острова становилось много крат дороже. Что это за остров?": "Мадера.",
  "Стены гостиничных номеров обычно украшаются старомодными большими картинами в литых рамах. На предложение заменить их на современные гравюры и литографии владельцы отелей ответили отказом. Почему?": "Большие картины труднее украсть.",
  "Чтобы отучить посетителей зоопарка в Найроби кидать в террариум с крокодилами всякий хлам, попадающий под руки, администрация поместила перед террариумом плакат: \"Посетители, не бросайте ничего крокодилам - сами...\" Продолжите фразу.": "\"... будете подбирать\".",
  "За всю историю английский городок Бингли, расположенный далеко от моря, никогда не подвергался набегам пиратов. Тем не менее, дважды в год над зданием городской школы взвивается \"Веселый Роджер\" - черный флаг с черепом и костями. Для чего это делается?": "Жителей города предупреждают, что начались каникулы.",
  "Между Гренландией и Нью-Йорком курсируют самолеты, которые регулярно доставляют в самый большой город США необычный товар. Жители Нью-Йорка платят за него огромные деньги. Что это за товар?": "Лед (в Гренландии он не содержит химических примесей). Тур: Седьмая сотня",
  "Испокон веков телеги и повозки делались четырехколесными, реже - двухколесными. Однако, в период с 1828 по 1855 годы во Франции большой популярностью пользовались трехколесные экипажи. В чем причина такой экстравагантности?": "Это позволяло не платить налогов, обязательных для четырехколесных повозок.",
  "Каждый год в Испании крестьяне пишут устойчивой краской огромные буквы на боках своих коров: VACA, что означает \"корова\". Для чего?": "Чтобы корова не стала добычей азартных охотников.",
  "Что Будда понимал под освобождением от неведения, познанием истины и, как следствие этого, состоянием блаженства, покоя?": "Нирвану.",
  "Видный даосский мыслитель II-I вв. до н.э. Цзы Лай сказал: \"Жизнь - это сон, а смерть -...\" Продолжите мысль.": "\"... пробуждение\".",
  "В канун какого праздника ожидали первую звезду, чтобы сесть за стол?": "Рождество.",
  "В ознаменование какого события в русских церквах вели службы \"по случаю освобождения от галлов\"?": "Разгрома Наполеона.",
  "Какой \"барашек в бумажке\" помогает в разговоре с чиновником?": "Взятка.",
  "О каком политическом событии 1848 года в жизни Европы Г.Гейне писал: \"С быком вступил в союз медведь\"?": "Союз Австрии и России.",
  "Что за великий поэт Альбиона, который почитался Г.Гейне?": "Шекспир.",
  "Немецкий император Фридрих Ротбарт Штауфен известен благодаря своему прозвищу, довольно распространенному во все века. Как мы его знаем?": "Барбаросса.",
  "Какой легендарный греческий герой мог сказать такие слова: \"Я - врач глазной, зовусь Никто\"?": "Одиссей.",
  "Что может нарушить курица, если верующие иудеи посчитают неправедным употребление в пищу снесенного ею яйца?": "Субботу.",
  "Что хотели сказать человеку, если посылали его на седьмую версту?": "На седьмой версте находилась психбольница.",
  "Что в прошлом веке называли ландкартой?": "Географические карты.",
  "Французский философ Вовенарг сказал: \"Великие мысли происходят не столько от великого ума, сколько от великого...\" Завершите эту мысль.": "Чувства.",
  "Два из них лежат на Лонг-Айленде, один - на Стаатене, один - на материке. А где находится пятый?": "На Манхэттене (районы Нью-Йорка).",
  "По преданию евреев, ее забывает едва родившийся младенец, ко лбу которого прикоснулся ангел. А потом он всю жизнь тратит на ее поиски. О чем идет речь?": "Об истине.",
  "Широко известны итальянские музеи. Многие из них составлены из частных собраний аристократов. Коллекция какой княжеской семьи составила основу флорентийской галереи Уффици?": "Медичи.",
  "Этот французский писатель вначале, с благословения А.Дюма, писал стихи и пьесы. Но нам он известен как романист, причем по популярности не уступающий своему великому соотечественнику. Кто это?": "Ж.Верн.",
  "В прошлом столетии в Лондоне существовала больница, посвященная Марии Вифлеемской. Каково было ее обыденное название, ставшее впоследствии нарицательным?": "Бедлам.",
  "Какой атрибут национального костюма шотландцы называют \"килт\"?": "Мужская \"юбка\".",
  "Кто такой Мохандас Карамчанд Ганди и кем он приходится Махатме Ганди?": "Это один и тот же человек. Махатма (великая душа) - уважительное прозвище.",
  "В 1541 году на Крите в семействе Теотокопули родился сын, которого назвали Доменико. Под каким именем он стал известен всему миру?": "Эль Греко.",
  "Как в России назывался в XVIII-XIX вв. молодой дворянин, добровольно поступивший на военную службу?": "Юнкер.",
  "Истоки какой великой европейской реки, воспетой поэтами и музыкантами многих стран, находятся в Германии, в горах Шварцвальда?": "Дунай.",
  "Какой псевдоним носила французская писательница, настоящее имя которой Орор Дюдеван?": "Жорж Санд.",
  "Что предпринял Герострат, чтобы стать знаменитым?": "Устроил поджог одного из чудес света - храма Артемиды в Эфесе.",
  "Назовите фамилию человека, в руках которого скрипка стала такой, какой мы ее знаем и поныне.": "Амати.",
  "Назовите классика английской литературы, служившего до конца жизни настоятелем Собора св.Патрика - главного храма Ирландии.": "Дж.Свифт.",
  "Единственный раз в XX столетии два президента Соединенных Штатов Америки носили одну и ту же фамилию. Назовите ее.": "Рузвельт (Теодор - 1901-09 и Франклин Делано - 1933-45).",
  "Какой политический деятель Франции отчеканил на монетах со своим изображением такую надпись: \"Не действуй, не посоветовавшись\"?": "Кардинал Ришелье.",
  "В Санкт-Петербурге - Эрмитаж, в Париже - Лувр, во Флоренции - галерея Уффици, в Мадриде - Прадо. А что в Лондоне и Вашингтоне?": "Национальные галереи.",
  "Американской конституции уже 206 лет, норвежской - 180, бельгийской - 164. А как давно принята английская конституция?": "Ни в Англии, ни во всем Соединенном Королевстве и поныне нет конституции.",
  "Что общего у военных летчиков и игральных карт?": "Ас по-французски - туз. Общее - тузы.",
  "В городе Сантьяго-де-Компостела находится собор - центр паломничества сотен тысяч католиков. По преданию, здесь похоронен святой покровитель Испании. Назовите его имя.": "Сантьяго - Святой Яков.",
  "О чем в первую очередь должен помнить англичанин, выезжающий на континент?": "О том, что движение на дорогах Европы правостороннее.",
  "Какие животные живут прайдами?": "Львы.",
  "Окончите широко известную пословицу \"Человеку свойственно ошибаться...\"": "\"... но глупо упорствовать в своих ошибках\".",
  "Что общего в физиологии дятлов и попугаев?": "Строение лап: два пальца вперед и два назад.",
  "Многие страны и города имеют своих святых покровителей. Например, России покровительствует святой апостол Андрей Первозванный, Москве - святой Георгий. Назовите святых покровителей Англии и Шотландии.": "Св.Георгий и Св.Андрей соответственно.",
  "Какая порода собак переводится с немецкого как \"лужица\"?": "Пудель.",
  "Что связывает Сальвадора Дали и русскую икону Спаса?": "Спас - одно из обозначений Христа, аналогичное значение имеет в Европе слово Сальвадор (Спаситель).",
  "Как называлась вошедшая в поговорку холщовая подкладка крестьянской рубахи?": "Подоплека.",
  "Какая нация является единственной христианско-католической в Азии?": "Филиппинцы.",
  "Один римский император отличался экстравагантностью и сумасбродством. Даже умирая, он сказал: \"Какой великий артист умирает!\" Кто это?": "Нерон.",
  "Что общего у испанской области Эстремадура и Украины?": "\"Эстремадура\" - окраина. Этимологически это сходно с Украиной.",
  "Бури, помогшие японцам противостоять попыткам вторжения монгольского властителя Хубилая, были названы \"Божественный ветер\". Как это звучит по-японски?": "Камикадзе.",
  "Назовите государство, где короля, как ни странно, избирают.": "Малайзия.",
  "В происходившем в коридоре театра разговоре Печорина с чиновником Красинским, последний, подчеркивая свою бедность, говорит, что вынужден \"ходить в стулья\". Что это означает?": "В дешевые места в театре.",
  "Кто в царской армии обладал привилегией вместо номера части носить на фуражках и пуговицах изображение двуглавого орла?": "Гвардейцы.",
  "Что у Лескова означает выражение \"слонять слоны\"?": "Шататься без дела.",
  "Что из себя представлял предприниматель рядчик?": "Мелкий подрядчик (который \"рядился\" с рабочими).",
  "Деисус - три составленные вместе иконы, две из которых изображают Спасителя и Богоматерь. Кто изображался на третьей?": "Предтеча.",
  "Какого человека можно назвать \"средовеком\"?": "Среднего возраста.",
  "Что значит \"баснить\"?": "Рассказывать небылицы.",
  "В православной церкви это - одно из церковных песнопений. В просторечьи так обозначается суета, сумбур, анархия. Что это за слово?": "Катавасия.",
  "Каким целям служили военно-сиротские отделения, существовавшие в России в XVIII-XIX вв.?": "Для подготовки к военной службе детей солдат.",
  "За чем следил придворный, чья должность называлась \"кофишенк\"?": "За кофе или чаем.",
  "В повести Лескова упоминается такая \"дичь\" на подносе: \"серые утицы, синие синицы, красные косачи - одних только белых лебедей нет\". Что это за странное блюдо, если эта \"дичь\" соседствует с золотом?": "Ассигнации.",
  "Чем заполнено озеро в Тринидаде, называемое \"смоляным\"?": "Асфальтом.",
  "В какую птицу превратила богиня Юнона стоглазое чудовище Аргус?": "В павлина.",
  "О каком народе спорили двое русских, если один из них произнес: \"... и железный-то у них канцлер\"?": "О немцах.",
  "Этот немало повлиявший на русскую культуру народ в России именовали то египтянами, то эфиопами. Так кого же имели в виду?": "Цыган.",
  "Кто в России прошлого века назывались \"тупейными художниками\"?": "Парикмахеры.",
  "Какой камень должен быть в \"камариновых\" серьгах?": "Аквамарин.",
  "Конфуций сказал: \"Если их приблизить, они сядут на шею, если отдалить - возненавидят\". Так китайский философ отозвался о двух категориях людей: о дураках и... Назовите вторую.": "Женщины.",
  "Творческое соперничество этих двух великих людей широко известно. Однажды было даже устроено состязание. На суд жюри один представил работу \"Битва при Ангьяре\", другой - \"Битва при Кашине\". Жюри признало победу одного, но время отсудило первенство другому. Кто эти два великих мастера?": "Леонардо и Микеланджело.",
  "В 1874 году Клод Моне выставляет на парижском Салоне картину \"Восход солнца. Впечатление\". Какому новому направлению в искусстве она дала начало?": "Импрессионизм.",
  "В миру его звали Уго Бонкомпаньи. Приняв корону Папы римского, он стал Григорием XIII. Чем он более всего прославился?": "Введением нового \"григорианского\" календаря.",
  "Существовавший реально и прославленный авантюрным романом Комарова Ванька-каин был известен в двух своих ипостасях: негласно он был вором и содержателем игорного притона. Кем был Ванька-каин официально для властей?": "Сыщиком.",
  "Одна из героинь Лермонтова утверждает, что лучше говорит по-русски, чем по-французски, подчеркивая, что \"она не монастырка\". Что это означало?": "Что не воспитывалась в Смольном.",
  "В 1516 году в Лондоне была издана \"Золотая книга\" члена королевской коллегии адвокатов, повествующая о месте, название которого в переводе с греческого означает \"нигде\". Начало какому жанру в литературе дало это произведение?": "Утопия.",
  "Германии они назывались миннезингеры, во Франции - труверы, а как они назывались в Провансе?": "Трубадуры.",
  "Назовите \"отца древнегреческой комедии\".": "Аристофан.",
  "Французский писатель Гасьен де Куртиль в 1687 году опубликовал \"Мемуары графа де Рошфора\". От чьего имени он написал свою следующую книгу, если ее главный персонаж вам хорошо известен?": "Д'Артаньян.",
  "У итальянцев - чаши, деньги, мечи, палицы. А как у нас?": "Черви, пики, бубны, крести.",
  "Какой европейский город, прославленный воротами, находившийся под турецким игом, болгары называли Дранбадур?": "Бранденбург.",
  "Какое преступление совершил преступник, в чьих документах в Англии прошлого века писали, что он посягнул на спокойствие его Величества короля и на достоинство королевской власти?": "Уголовное.",
  "В начале в Лондоне на этом месте находился сад, принадлежавший монастырскому ковенанту, затем - большой овощной рынок. А что сейчас находится на этом месте?": "Театр Ковент-Гарден.",
  "Что на жаргоне прошлого века в Англии означало \"иметь побольше бобов\"?": "Иметь больше денег (бобы - шиллинги).",
  "Какой \"первоначальный приказ\" получает обвиняемый по судебному иску в Англии?": "Повестку о вызове в суд.",
  "С 1826 по 1905 год в Петербурге существовал мост через реку Фонтанку, называвшийся Египетским. Почему такое странное название?": "Были поставлены статуи сфинксов из Египта.",
  "У Данилевского: \"... в комитетах скоро пошла чепуха и завелись личности\". Что означает последняя фраза?": "Слово \"личность\" употреблялось в смысле нанесения оскорблений.",
  "Как использовали конские и ячьи хвосты в турецкой армии до XIX века?": "Это были знаки отличия у турецких пашей.",
  "Какому человеку Цезарь сказал: \"Ты везешь Цезаря и его счастье\"?": "Кормчему корабля.",
  "Братья Маккавеи, возглавившие восстание против царя Антиоха Епифана, сыграли такую же роль в Израиле, как и римский гладиатор в СССР. Какова эта роль?": "Спартак дал название спортивному клубу, как и братья Маккавеи - клубу \"Маккаби\".",
  "Что означает выражение \"вернуться в Египет к его котлам с мясом\"?": "Вернутся в рабство (Библия, Исход).",
  "Кэ-д'Орсэ, Даунинг-стрит, Старая площадь, Фогги-боттом. О чем идет речь?": "Внешнеполитические ведомства Франции, Англии, России, США.",
  "Аристофана афинские власти обвинили в незаконном присвоении гражданства. В доказательство своей правоты он приводил показания своей матери, придав им весомость, сославшись на пример, изложенный величайшим греческим авторитетом. На кого он сослался?": "Гомер.",
  "Что, по мнению Цицерона, должны сделать два авгура, встретившись друг с другом?": "Посмеяться друг на другом - он их считал обманщиками.",
  "Что вьетнамцы именовали \"девятой темницей\", \"девятью источниками\", \"желтым источником\"?": "Загробный мир.",
  "Что у вьетнамцев означает \"перебраться за деревенскую изгородь\"?": "Умереть или стать вне закона.",
  "У китайцев и вьетнамцев есть обычай устраивать пустую гробницу - фальшивое захоронение, где чтили память людей, на самом деле там не похороненных. В каких случаях это делалось?": "Когда родственник умирал на чужбине.",
  "Что, по мнению буддистов, уподобляется миражу, пузырям на воде, туману, мимолетности, кратчайшему мигу, сновидению?": "Мирская жизнь.",
  "Что у китайских буддистов означает фраза \"оставить пределы четырех материков\"?": "Умереть.",
  "Какие четыре страдания терпит человек в земной своей доле?": "Рождение, болезнь, старость и смерть.",
  "У китайцев и вьетнамцев это змеи с драконами, тигры с медведями, колесницы, кони и воины. Как они называются у нас?": "Шахматные фигуры.",
  "Найдите библейский аналог вьетнамской поговорки: \"Скорее обмеришь пядью великую гору У\"?": "\"Скорее верблюд пройдет сквозь игольное ушко\".",
  "Китайский император, узнав, что его любимцу Дэн Туну предрекают голодную смерть, подарил ему медную гору и разрешил печатать монеты. И все же Дэн умер от голода. Почему?": "Новый император все отнял.",
  "Какой музыкальный инструмент в 18 веке называли клавикордом?": "Фортепиано. Тур: Восьмая сотня",
  "Слова \"Матушка царица, прости, не думали, не гадали...\" останутся в веках. О каком событии середины 18 века они напоминают?": "Об убийстве мужа Екатерины II - Петра III.",
  "Что в международной практике 17-18 вв. называли \"негоциациями\"?": "Дипломатические переговоры.",
  "Притча. Собралась как-то дружная компания: шестеро вместе работали и вместе отдыхали. Четверым другим обидно стало оставаться в стороне от такой интересной жизни, и попросили они и их принять в компанию. Но все же одна из четверых не захотела-таки разделять с другими радость и горе, богатство и бедность, и осталась сама по себе. А дружная компания стала еще веселей, сильней, сплоченнее. Шло время, пришли в нее еще новички, и стало всех друзей двенадцать. И вот опять в их дверь постучали. И снова у порога стояли четверо. Была среди них и та, что испугалась когда-то большой дружбы. И надо же, не изменился ее характер: она вновь, постучавшись, так и не вошла. \"Ну и пусть\", - подумала большая компания, - \"нас ведь теперь уже пятнадцать, не соскучишься, своих забот и хлопот немало\". Что же это за дружная компания и что за бука, не желающая дружить?": "Компания - Евросоюз (ЕЭС), а бука - Норвегия, дважды отказавшаяся вступить в ЕЭС.",
  "Благодаря какой своей особенности \"грустящий бамбук\" получил такое название?": "При дуновении ветра он издает мелодичные звуки.",
  "Цинь, Хань, Цзинь, Суй, Тан, Сун, Юань, Мин, Цин. Что здесь перечислено?": "Императорские династии Китая.",
  "После 1913 года первое место в мире по добыче золота занимает ЮАР. Какая страна занимала первое место по этому показателю перед тем?": "ЮАР.",
  "Этот день - 12 октября - в Испании праздник, День нации. Почему же его празднуют и во многих странах Америки?": "Это день открытия Америки Колумбом.",
  "Какое современное им государство турки во второй половине XV и в XVI веке называли Кайсер-и-Рум, то есть Римской империей?": "Свое (Османскую империю).",
  "Премьер-министр Анна Стюарт, лидер вигов Джон Мальборо и премьер Уинстон Черчилль, лидер тори. Что связывает этих английских государственных деятелей?": "Родство (Черчилль - родовая фамилия герцогов Мальборо).",
  "В третьей четверти XV века Валахией правил некто Влад, который прославился жестокостью, в частности тем, что сажал противников на кол - \"цэпэ\" по-румынски. За это он получил прозвище Цэпеш. А какова настоящая фамилия Влада Цэпеша?": "Дракул - прототип небезызвестного персонажа.",
  "Этот плод персы назвали португальским, немцы - китайским яблоком, а французы стали выращивать в оранжереях. О чем идет речь?": "Об апельсине.",
  "В Индии их - 26, в Бразилии - 24, в Нигерии - 21, в Мексике - 31. А сколько их в Соединенных Штатах Америки?": "50 (речь идет о штатах).",
  "Что общего у Зураба Соткилавы и Хулио Иглесиаса?": "Футбольное прошлое.",
  "Какое оригинальное наказание, не ведшее ни к каким телесным повреждениям, применялось к старообрядцам мужского пола в Тайной канцелярии императора Павла I?": "Им брили бороды.",
  "Любимая внучка Екатерины II Екатерина Павловна была, по воспоминаниям современников, умной и прекрасно образованной: много читавшая, умелая рассказчица, талантливая художница, прекрасно владевшая французской речью и даже... Что же еще было одним из высших мерил образованности у русской знати рубежа 18-19 вв.?": "Свободное владение русским языком.",
  "В декабре 1812 года во время остановки в Варшаве на пути в Париж, один великий человек произнес слова, ставшие крылатыми: \"От великого до смешного один шаг\". Так кем они были сказаны?": "Наполеоном.",
  "В 1807 году армия Наполеона вступила в герцогство Веймар. Князь Карл-Август и его правительство бежали. На свой страх и риск остался в княжестве лишь один министр. Риск оправдал себя: этот человек получил специальную охранную грамоту и многие милости после разговора с императором. О чем велся этот разговор?": "О литературе (этим министром был Гете).",
  "Кто из государственных деятелей Франции говорил: \"Франция может иметь союзником только Россию\"?": "Наполеон.",
  "Фрейлина императрицы Марии Федоровны Головина в мемуарах отмечала: \"Его голова - лабиринт, в котором заблудился разум\". О ком из государственных деятелей России были сказаны эти слова?": "Об императоре Павле.",
  "Наполеон на острове Святой Елены писал: \"Это - человек, стоявший бесконечно выше всех этих остальных. Он обладает умом, изяществом, образованием; он обольстителен; но ему нельзя доверять, он неискренен... Если я здесь умру, он будет моим подлинным наследником в Европе\". О ком это написано?": "Об императоре Александре I.",
  "До восшествия на престол он носил прозвище \"Русский Гамлет\", позднее его стали называть \"венценосным Дон Кихотом\". О ком идет речь?": "О Павле I.",
  "Почему Фернандо II Арагонский был одновременно Фернандо V по прозвищу \"Католик\"?": "Он являлся правителем двух государств: Кастилии (Фернандо II) и Арагона (Фернандо V).",
  "Назовите фамилию лорда, имевшего прозвище \"жокей\".": "Дерби.",
  "Демографические рекорды: самая высокая рождаемость зафиксирована в Кении в 1985 году. А в какой стране мира самая низкая рождаемость?": "В Ватикане (равна нулю).",
  "Английский писатель Джон Арбетнот создал в начале XVIII века памфлетный персонаж, имя которого стало нарицательным для английского хитрого и недалекого буржуа. Назовите это имя.": "Джон Буль.",
  "России в 1895 году это дало 24% ее государственных доходов, Англии - 27%, Германии - 19%, Франции - 14%. О чем идет речь?": "Питейный доход.",
  "Татьяна Догилева рекомендует кинематографистам, получившим в Голливуде несколько \"Оскаров\" или в Москве несколько призов \"Ника\", делать столик. Каким образом столик связан с этими призами?": "Нужно их использовать как ножки этого стола.",
  "Множество городов оспаривают право именоваться его последним пристанищем: Севилья и Гавана, Генуя и Санто-Доминго, Порт-о-Пренс и Вальядолид. О ком идет речь?": "Колумб.",
  "Родился он за пределами Китая в 1940 году. При рождении ему дали три имени: детское - Сяо Лунь, основное - Чженфань... Назовите его третье имя и фамилию.": "Брюс Ли.",
  "Эта правительница, чье изображение до сих пор не сходит с банкнот, возглавлявшая одну из крупнейших империй, произнесла самую короткую речь при коронации: \"Я буду хорошей\". О ком идет речь?": "Королева Виктория.",
  "Впервые этот товар появился в 1939 году в США благодаря фирме Дюпон де Немур. Во время войны он использовался для военных нужд, а свою наибольшую популярность у дам получил после 1945 года. Что это за товар?": "Нейлоновые чулки.",
  "При помощи какого средства связи барон Ротшильд смог стать сказочно богатым?": "Голубиная почта.",
  "Испанцы предполагали найти в Новой Гранаде страну золота - Эльдорадо. Что они там нашли вместо золота?": "Изумруды.",
  "Какую оперу заказало египетское правительство одному европейскому композитору для церемонии открытия Суэцкого канала?": "Верди - \"Аида\".",
  "Этот индийский бог любви по преданию обладает необычайной красотой. Изображается он с луком из стебля сахарного тростника с тетивой из пчел. Кто это?": "Кама.",
  "К кому обращаются авторы религиозных трактатов Восточной и Юго-Восточной Азии, начиная свои произведения словами: \"Чту совершенного\"?": "К Будде.",
  "По понятиям бирманцев, существует пять совершенств женской красоты: чистота и глянцевитость кожи, блеск волос, эластичность мышц, свежесть юного возраста. Назовите пятое.": "Стройность телосложения.",
  "По мнению бирманцев, есть шесть пороков женской внешности - чрезмерная бледность или смуглость, тучность или излишняя худоба. Назовите еще два.": "Слишком большой или слишком маленький рост.",
  "Какой \"мировой пожар, пожирающий вселенную\" время от времени приходит на бирманскую землю?": "Засуха.",
  "Засоленные или квашеные листья какого растения являются национальной закуской у бирманцев?": "Чая.",
  "По представлениям бирманских буддистов существует четыре мира, где грешников наказывают за их дурные дела: мир зверей, мир теней, царство падших божеств... Назовите четвертый.": "Ад.",
  "Эквадор, Бразилия, Кирибати, Мальдивские острова, Габон, Уганда. Что объединяет эти страны?": "Все они находятся на экваторе.",
  "Когда-то эта азиатская столица называлась \"Стольным градом Взлетающего Дракона\". Спустя несколько веков, после изгнания колонизаторов, он вернул себе столичные функции. Что это за город?": "Ханой.",
  "Какие химические элементы получили название от имен немецких гномов?": "Кобальт и никель.",
  "Чем речной конь отличается от водяной коровы?": "Ничем (гиппопотам и бегемот).",
  "Первоначально слова латинского происхождения попадали в русский язык через греческий. Какой язык стал передаточным в XVI-XVII вв.?": "Польский.",
  "Название какой страны переводится как \"видящий Бога\"?": "Израиль.",
  "Уругвай, Парагвай, Суринам, Замбия, Нигерия, Заир. От чего происходят названия этих стран?": "От названия рек.",
  "Как нарек второй месяц римского календаря, по примеру Юлия Цезаря и Августа, один из императоров, если учесть, что позднее этот акт был отменен \"Законом об осуждении памяти\"?": "Нероний.",
  "Что сказал император Веспасиан на возражения сына по поводу введения новых налогов с бань и туалетов?": "\"Деньги не пахнут\".",
  "Император Веспасиан, построивший Колизей, использовал стоявшую рядом с ним гигантскую бронзовую статую, лишь изменив ее голову и превратив ее в бога Гелиоса. Чье лицо носила эта гигантская статуя прежде?": "Нерона.",
  "Булгаков заметил: \"Вершители судеб могут распоряжаться всеми судьбами, кроме...\" Продолжите фразу.": "\"... своей собственной\".",
  "Какой испанский фельдмаршал на требование короля отчитаться перед ним, представил следующий счет: \"Для испанского государства завоевал 4 королевства, одержал 9 решающих побед, успешно провел 217 осад, прослужил 60 лет\"?": "Герцог Альба.",
  "Что означает выражение \"пригласить к зеленому столу\"?": "Поиграть в карты.",
  "В Петербурге в 60-е годы прошлого века ее в шутку называли \"кокоревский яд\". Что это?": "Водка.",
  "Какое государство Г.Р.Державин назвал \"Лунным\"?": "Турция.",
  "Что в России XVIII века означало \"поставить в позор\"?": "Выставить на обозрение.",
  "Что Г.Р.Державин называл \"зеркалом времен\"?": "Историю.",
  "Кого Г.Р.Державин назвал \"Новый Темир\"?": "Наполеона.",
  "Что представляет собой фамусовский ларчик, в котором \"ни встать, ни сесть\"?": "Гроб.",
  "Что за \"свинки\" лежат на набережной Невы?": "Сфинксы.",
  "\"В полях и весях\". Что такое веси?": "Деревни.",
  "В одной из сказок Даля описан \"водомет\" восточного вельможи. Что это?": "Фонтан.",
  "Назовите имя известного всему миру венецианского мавра.": "Отелло.",
  "Что хотела сказать украинская невеста, поднося жениху арбуз?": "Она ему отказывает.",
  "Это выражение ввел в литературный язык Гоголь: \"... за подписью князя Хованского\". Что означала эта фраза, если с украинского \"ховати\" - прятать?": "С помощью взятки.",
  "В предчувствии скорой гибели понтийский царь Митридат VI пытался отравиться, но сколько он ни глотал яда, у него ничего не получилось, и ему пришлось покончить с собой, бросившись на меч. Почему он не смог отравиться?": "Он приучил себя к яду.",
  "Кого, по выражению Герцена, пытались вылечить от разума и сознания цикутой?": "Сократа.",
  "Какой город в России в XVIII-XIX вв. называли \"резиденцией\"?": "Москву.",
  "По методике одного из инспекторов Петербургской семинарии середины XIX века принята такая система: \"Если тебе говорят, что ты стоишь, а ты сидишь, - говори, что...\" Что необходимо было говорить ученику в таком случае?": "Что он виноват.",
  "С какими дворниками сталкивались путешественники XIX века?": "С хозяевами постоялых дворов.",
  "Кто любил часто повторять фразу \"Живи и жить давай другим\", если Г.Р.Державин, видя беспрестанные войны, прибавил, чтоб жить не за счет другого и довольствоваться только своим?": "Екатерина II.",
  "Почему у любящих охоту государей в особом фаворе обычно находились обер-шталмейстеры?": "Это были заведующие царскими конюшнями.",
  "В своих литературных произведениях Екатерина II называла его лентяем, но тем не менее пожаловала его лавровым венком из брильянтов. О ком идет речь?": "О Потемкине.",
  "В стихотворении \"Ветка Пелестины\" у Лермонтова упоминаются \"Салима бедные сыны\". О ком идет речь?": "О жителях Иерусалима.",
  "\"В степях египетских, у стен покорной Вены, в снегах пылающей Москвы\". Чей жизненный путь так обозначил Лермонтов?": "Наполеона.",
  "Как использовала жрица-вещательница Пифия храма Аполлона в Дельфах золотой треножник?": "Сидела на нем во время сеансов.",
  "\"Он прежде был опальный город\". Что значит опальный?": "Место ссылки.",
  "Как в карточных играх называется ставка, равная сумме, поставленной игроком-банкометом?": "Ва-банк.",
  "Ночью 29 марта 1848 года жители этого городка проснулись от необычайной тишины. Как называется этот городок?": "Ниагара.",
  "В маленьком американском городке Ганнибал в штате Миссури у подножия холма стоит памятник двум героям. Они рождены одним человеком, но при этом носят разные фамилии. Назовите их.": "Том Сойер и Гек Финн.",
  "В небольшом городке Боденвердер на реке Везер в 1720 году родился один прославленный на весь мир человек. Сейчас здесь ему поставлен не менее прославившийся памятник. Он был дворянского звания и честным человеком. Какая фамилия была выбита на этом памятнике?": "Мюнхгаузен.",
  "Что говорит фамилия Кун, довольно редко встречающаяся среди китайцев?": "Что они потомки Конфуция.",
  "Какое из нынешних Юго-Азиатских стран носило название \"Страна тысячи слонов и белого зонтика\"?": "Лаос.",
  "Остров Кюрасао, находящийся в Карибском море и являвшийся бывшей колонией небольшого европейского королевства, так и остался его частью. Под чьей юрисдикцией находится этот остров?": "Нидерланды.",
  "В старину, чтобы показать отсутствие намерения отравить сотрапезника, в его кружку как бы невзначай проливалось вино другого человека. Какой обычай пошел с тех пор?": "Чокаться.",
  "О каком известном подарке было сказано: \"Услуги врагов - не услуги\"?": "О троянском коне.",
  "Продолжите слова М.Твена: \"Существует ложь, наглая ложь и...\"": "\"... статистика\".",
  "Каким образом японские специалисты решили проблему столкновения птиц с самолетами?": "На носу самолетов рисуют огромные глаза.",
  "Название каких островов с языка их коренных жителей-маори переводится как \"Длинное белое облако\"?": "Новая Зеландия.",
  "Почему в XVIII веке в России не полагалось платить за литературные труды?": "Само появление их в печатном виде считалось весьма почетным и авторов это вполне удовлетворяло.",
  "Как называли Эжена Сю, про которого в 20-е годы XIX века говорили, что он не просто светский щеголь, а тот, чья элегантность доведена до предела и стала вызовом обществу?": "Денди.",
  "Всюду, кроме Англии, это называется \"уйти по-английски\". А как это называется в Англии?": "\"Уйти по-французски\".",
  "Раньше в Западной Европе имя Александр могли давать ребенку благородного происхождения. Это продолжалось до тех пор, пока этим именем один писатель не назвал героя-крестьянина. Кто этот автор и этот герой?": "Сервантес и Санчо Панса.",
  "У германских народов в древности эта дата считалась днем свержения сатаны с неба. Французы в этот день в шутку справляют Новый Год. Что это за день?": "1 апреля.",
  "Сейчас этот остров - туристическая Мекка в Азии. А еще в начале прошлого века о нем было написано: \"Даже джинны и дьяволы, не говоря о простых смертных, не решаются плавать вокруг него, ибо там обосновались пираты\". О каком острове идет речь, если учесть, что он приобретен британской короной в 1819 году?": "Сингапур.",
  "Известно, что на первом туркменском гербе девиз был написан на четырех языках: два из них были написаны справа налево, еще два слева направо. На каких языках?": "Слева направо - русский и армянский, справа налево - туркменский и персидский.",
  "В 1963 году от берегов Европы отплыла эскадра американского флота, в составе которой находился флагман \"Франция\" и корабли сопровождения. Вскоре у берегов Нового Света эскадру встречали двадцатью двумя залпами - салютом наций. Какую \"важную персону\" встречали так торжественно в Новом Свете?": "\"Джоконда\".",
  "Кого в Новгороде называли \"пошлым\"?": "Пошлым называли купца, платившего пошлину, т.е. ведущего иноземную торговлю.",
  "Рузвельт считал, что человечеству должны быть гарантированы четыре основные свободы: 1) свобода слова; 2) свобода религиозных культов; 3) свобода от нужды... Что Рузвельт считал четвертой основной свободой человека?": "Свободу от страха. Тур: Девятая сотня",
  "В мире есть лишь две страны, имеющие четыре государственных языка. В одной, европейской, используют французский, немецкий, итальянский, ретороманский; в другой, азиатской - малайский, китайский, английский и тамильский. Назовите эти страны.": "Швейцария и Сингапур.",
  "По королевскому протоколу при вручении верительных грамот посол должен был, не поворачиваясь спиной к королю, пятиться. По этому поводу посол СССР однажды прислал телеграмму: \"Как быть ему?\" Что гласил ответ советского правительства, если известно, что он состоял из одного слова?": "\"Пятьтесь\".",
  "Какое растение является символом испанского города Гранада?": "Гранат.",
  "В недавнее время в Вашингтоне имел большую популярность один дуэт, который мог бы вполне называться \"Республиканская партия для двух гитар без оркестра\". Имя одного из его участников - Ли Этуотер. Как зовут другого?": "Джордж Буш.",
  "В 1972 году на Олимпиаде в Мюнхене произошла сенсация: семь золотых медалей в плавании завоевал американец Марк Спитц. Об этом вспомнили перед Олимпиадой в Барселоне, когда один из претендентов в сборную команду пловцов США заявил, что не боится никого, кроме Марка Спитца. Как звали этого человека?": "Марк Спитц.",
  "Под каким псевдонимом вошел в историю скромный варшавский филолог-любитель Людвиг Лазарь Заменгоф?": "Доктор Эсперанто.",
  "В Кампании это называется Каморра, а Калабрии - Ндрангетта. А как это называется в Сицилии?": "Мафия.",
  "Продолжите совет Мериме: \"Никогда не говорите о себе ничего дурного. Это сделают за вас...\"": "Друзья.",
  "Продолжите фразу мудреца, сказавшего: \"Я буду считать лжецом любого, кто скажет, что ненавидит богатство, но не сможет этого доказать. Если же он докажет свою искренность, я скажу, не колеблясь, что человек этот...\"": "\"... глупец\".",
  "Что первые христиане презрительно называли \"знаком зверя\"?": "Крест.",
  "Что во времена королевского правления во Франции означало выражение \"получить табурет при дворе\"?": "Получить право сидеть в присутствии короля.",
  "Какие произведения создавал поэт, к именам которого прилагались титулы \"ученнейший муж века\", \"доказательство истины\", \"знаток греческой науки\", \"царь философов Запада и Востока\"?": "Рубаи (Омар Хайям).",
  "Лю Шаоци, Чжу Дэ, Чжоу Эньлай. В списке отцов-основателей не хватает еще двух. Кого?": "Мао Цзэдун, Дэн Сяопин.",
  "Первосвященник Аарон возложил все грехи народа на некоего Азазеля, которого затем изгнали в пустыню. Кто же этот несчастный?": "Козел отпущения.",
  "Кто вознес Христа на крыло храма и показал ему все \"царства мира сего\"?": "Дьявол, его искушавший.",
  "По какому поводу фессалийцы, руководимые полководцем и освободителем Пелопидом, сложив ворох всякого одеяния, снятого с противника, посрезали конские гривы и самим себе волосы? Учтите, что по этому же поводу Александр Ферейский пошел еще дальше: он не только повелел срезать гривы у коней и мулов, но также приказал убрать с крепостных стен зубцы.": "По случаю траура.",
  "Мопассан намеревался покинуть Париж, лишь бы избавить себю от созерцания этой \"мерзости\". Что его так раздражало?": "Эйфелева башня.",
  "Кого в русских грамотах XVI-XVII вв. называли \"богдыханом\"?": "Китайских императоров.",
  "Аборигенов, живущих в горном районе Папуа-Новой Гвинеи, не волнует проблема, куда вложить свой капитал. Они знают ответ: в землю, свиней и...": "Женщин (во многих районах невеста равна 20 свиньям).",
  "Кого во Франции называли \"апаш\", если известно, что слово это пришло от названия индейского племени апачи?": "Деклассированные элементы.",
  "Разница в массе сердца, легких, почек и печени человека и этого животного невелика - всего 20 граммов. Ученые установили, что в крови его содержится человеческий гемоглобин, только вот зубов у него не 32, а 44. Что это за зубастое животное?": "Свинья.",
  "Не так давно в Америке проводили социологический опрос по домашним животным. 1-е место заняли кошки, 2-е - собаки. А кто из домашних животных занял 3-е?": "Вьетнамские свинки.",
  "Один ученый, оказавшись на празднике, сказал слугам: \"Дайте мне выпить того напитка, за который человек продаст душу, когда его не найти. А когда его находят, то проливают\". Какой напиток имел в виду ученый?": "Воду.",
  "Диогена спросили: \"Что труднее всего для человека?\" И ответил он: \"Скрыть свою тайну и...\"": "\"... познать самого себя\".",
  "В Древнем Риме при высших должностных лицах состоял почетный страж. Сопровождая магистратов, он шествовал впереди с пучком прутьев, перевязанным ремнем, с топором в середине. Как назывались эти пучки?": "Фасции.",
  "Название какого автоматичесского пистолета переводится с латинского как \"готовься к войне\"?": "Парабеллум.",
  "В католической иконографии на исходе Средневековья, архангел Гавриил, принесший благую весть деве Марии, изображался с цветком в руке или в кувшине. Каков этот символ благовещения?": "Белая лилия.",
  "У дьявола много имен. Это, впервые возникшее в древности, имеет в своей основе два значения: разрушитель и лжец, обманщик. Назовите его.": "Мефистофель.",
  "Загадка Мефистофеля императору из гетевского \"Фауста\": Что ненавистно и желанно? Что нужно и не нужно нам? Что изгнано и под охраной? Что и сокровище, и хлам? Пред кем в душе дрожат вельможи И кем пренебрегают вслух? Кто жмется к твоему подножью Верней и ниже всяких слуг?": "Шут.",
  "Во времена греческой античности так называли нравственную ошибку, в период римской античности под этим словом понимали оскорбление божества. А христиане, как и иудеи, так называли этическую ошибку. О чем идет речь?": "Грех.",
  "Назовите символ счастливой и символ горькой, обманутой любви в испанском фольклоре.": "Апельсин и лимон.",
  "Его можно встретить на изображении бога Осириса, индийского бога Будды, китайского Тамо, греческого бога любви Купидона, а также на стенах древних храмов Мексики, Тибета, на могилах туземцев в Новой Зеландии, на старинных иудейских и египетских монетах. О чем идет речь?": "О кресте.",
  "Загадка Леонардо: \"Видно будет, как кости мертвых в быстром движении вершат судьбу того, кто их движет\".": "Игральные кости.",
  "Загадка Леонардо: \"О сколько будет таких, которым не дозволено будет родиться\".": "Яйца.",
  "Загадка Леонардо: \"Пернатые животные будут поддерживать людей собственными перьями\".": "Перины.",
  "Загадка Леонардо: \"Видно будет, как мертвые носят живых в разных направлениях\".": "Повозки и корабли.",
  "Загадка Леонардо: \"О морские города! Я вижу в вас ваших граждан, как мужчин, так и женщин, туго связанных крепкими узами по рукам и ногам людьми, которые не будут понимать ваших речей, и вы сможете облегчить ваши страдания и утрату свободы лишь в слезных жалобах, вздыхая и сетуя лишь промеж себя, ибо тот, кто вас связал, вас не поймет, ни вы их не поймете\".": "Спеленутые младенцы.",
  "Загадка Леонардо: \"Видно будет, как огромнейшие безжизненные тела неистово несут на себе толпы людей на погибель их жизни\".": "Тонущие корабли.",
  "Солдат из центурии Цезаря, узнав о том, что его прогоняют за недостойное поведение, спросил у Цезаря, как ему объяснить свой неожиданный возврат домой. Что ему ответил Цезарь?": "\"Скажи, что ты был мной недоволен\".",
  "В Греции она считалась символом любви и красоты у богов, а у людей - выражением радости и глубокой печали. У римлян считалась олицетворением строгой нравственности и служила наградой за выдающиеся деяния. А во время упадка превратилась в символ порока и стала предметом роскоши, на который тратили безумные деньги. О чем идет речь?": "О розе.",
  "Однажды к Зевсу пришли все дети Флоры с просьбой назначить им нового повелителя вместо дивно красивого, но слишком сонливого лотоса. Грозный бог внял их мольбам и сделал царицей... Кого?": "Белую розу с шипами.",
  "Зевс, решив наказать восставшего против него титана Прометея, приказал приковать его к скале Гефесту, а чтобы Гефест не смилостливился и не ослабил оковы, его сопровождали двое неодолимых слуг громовержца. Как их звали?": "Сила и власть.",
  "Эта группа была создана в 1965 году и называлась \"Smile\". В 1967 году в нее пришел новый солист - Фаррух Балсара, изменивший свое имя и название группы, и благодаря ему группа стала известной, а он прославился как великолепный певец. Как его звали и назовите группу, в которой он пел?": "Freddy Mercury & \"Queen\".",
  "В одном из графств в Шотландии фермеры выходят в новогоднюю ночь с дробовиками и палят в небо. Зачем?": "Чтобы прикончить Старый Год.",
  "Масоны перед работой по \"великому строительству\" произносят три фразы: \"Мудрость, руководи постройкой! Сила, веди ее!\" Что, по мнению масонов, должно завершить постройку?": "Красота.",
  "Двое ребят стояли возле куста: - Это черная? - Нет, красная! - А почему белая? - Потому что зеленая! О чем идет речь?": "О смородине.",
  "Какое чувство древнеиндийские философы отождествляли с землей?": "Обоняние.",
  "Один помещик отдал приказание, чтобы крестьяне дров не рубили, муки не мололи и сена не косили. Крестьяне послушались, но тем не менее были и с дровами, и с мукой, и с сеном, не покупая ни того, ни другого, ни третьего. Как им это удалось?": "Рубят не дрова, а деревья; мелют не муку, а зерно; косят не сено, а траву.",
  "В историю человечества вошло пять яблок: яблоко Париса; золотые яблоки Гесперид; райское яблоко; яблоко Вильгельма Телля. Какое яблоко еще не названо?": "Яблоко Ньютона.",
  "Согласно Конфуцию, пять постоянств отличают истинного человека и если какое-то из них отсутствует, исчезают и остальные: справедливость, человечность, искренность, учтивость. Назовите пятое.": "Мудрость.",
  "Палатинский, Квиринальский, Эсквильский, Целийский, Виминальский, Авентинский. Назовите еще один недостающий.": "Капитолийский (холмы Рима).",
  "Мрачная дорога ведет мимо вод седого Океана, мимо врат бога солнца Гелиоса, мимо страны, где живут боги сна, мимо скалы Левкады к лугу, поросшему асфоделами. Кто здесь обитает?": "Души умерших.",
  "В естествознании межчелюстная кость, имеющаяся как у животных, так и у человека, называется по имени ее первооткрывателя, известного немецкого писателя. Кто он?": "Гете.",
  "Чем чембало отличается от клавесина?": "Ничем.",
  "Что в Германии называют \"лен\", во Франции - \"фьеф\", в Англии - \"фи\"?": "Наследственное земельное владение, то есть феод.",
  "Однажды, будучи в Европе, Петр I, увидев бюст крупного политического деятеля XVII века, произнес такую фразу: \"Великий муж! Ежели ты был у меня, то я бы отдал тебе половину царства, чтобы ты научил меня править другой!\" Кому предназначался такой царский подарок?": "Ришелье.",
  "Каким античным божествам соответствуют славянские Лель, Лада и Услад?": "Амур, Венера, Бахус.",
  "1 января (19 декабря по старому стилю) церковью поминается литературный персонаж. Что в его биографии было легендой, а что правдой - не ясно, но был он столь популярен в народе, что оказался причислен к лику святых. Кто он?": "Илья Муромец.",
  "В XVII-XVIII вв. в Англии любого медика, практикующего в сельской местности, называли аптекарем. В медицинской иерархии он занимал вторую ступень. На первой стояли члены колледжа врачей, практиковавшие в имениях вельмож и в больших городах. Кто стоял на низшей ступени медицинской иерархии?": "Хирурги.",
  "Что дьявольского в передаче Ю.Николаева \"Утренняя звезда\"?": "Название. С латинского Люцифер (он же сатана) - утренняя звезда.",
  "Что это: У Бога есть, у царя нет, У Бориса впереди, у Глеба позади, У бабы две, а у девки ни одной?": "Буква \"Б\".",
  "Четыре рожка, два брюшка. Что это?": "Подушка.",
  "Чем славен остров, от названия которого происходит наименование электрического фонаря для освещения места работы или пути?": "Своим маяком (о. Фарос).",
  "В XVII - начале XVIII в. Англия и Франция использовали их в борьбе с Испанией. А в США так называют членов законодательного органа, устраивающих обструкцию в этом органе. Кто они?": "Флибустьеры.",
  "В Древнем Риме в фамилию - семейную хозяйственно-юридическую единицу - входили: семья в узком смысле, рабы и...": "Клиенты - свободные люди, отдававшиеся под покровительство патрона.",
  "Танец импровизированного характера, получивший широкое распространение в начале XX века, своим названием обязан городу в штате Южная Каролина.": "Чарльстон.",
  "Если через \"Бычий брод\" проникнуть в \"Гостеприимное море\", то можно попасть в \"Богом данный город\". Переведите с греческого эти три названия.": "Босфор, Черное море, Феодосия.",
  "Кого и почему в России в XVIII-XIX вв. называли \"архаровцами\"?": "Русских полицейских по имени Н.П.Архарова, московского оберполицмейстера.",
  "В Древней Греции руководитель флотом - наварх, конницей - филарх, пехотой - таксиарх. А кто руководил всеми троими?": "Стратег.",
  "Вспомните слова песни Б.Гребенщикова: \"Под небом голубым есть город золотой С прозрачными воротами и яркою звездой. А в городе том сад - все травы да цветы. Гуляют там животные невиданной красы. Одно как желтый огнегривый лев, Другое - вол, исполненный очей, С ними золотой орел небесный, Чей так светел взор незабываемый\". Из какого литературного источника взяты образы этих животных?": "Апокалипсис. Библия.",
  "Какие \"чертовы яблоки\" отвергали старообрядцы?": "Картофель.",
  "С какой целью Юлий Цезарь добился права постоянного ношения лаврового венка?": "Чтобы прикрыть свою плешь.",
  "Это слово на древнегреческом означало прямую палку. В значении \"правила, положения\" оно встречается в области эстетических наук, искусства, логики, грамматики. Назовите это слово.": "Канон.",
  "В нидерландский город Аудватер в Средние века стекались люди из разных мест и просили только одного - взвешивания. Перед этим людей тщательно обыскивали на предмет тяжелых предметов. После взвешивания выдавался сертификат, вернуться без которого на родину было делом небезопасным. От каких подозрений освобождал этот сертификат человека?": "От подозрений в связи с дьяволом. Считалось, что ведьмы весят легче.",
  "О какой \"кормящей матери\" вспоминают многие люди?": "Об Alma mater, студенты.",
  "За что художника и скульптора Даниэла да Вольтерра, ученика Микеланджело, стали называть \"исподнишник\"?": "Чтобы уберечь фреску \"Страшный суд\" от уничтожения, он был вынужден взять на себя роль \"одеть\" некоторых героев.",
  "Когда С.Боттичелли попросил рассказать ему правду, за какие смертные грехи монах Савонарола был предан позорной смерти, то что ему ответили?": "\"У него не только не обнаружили смертных грехов, но и вообще никаких, даже малых\".",
  "Месторождение этого камня было известно еще древним египтянам. Плиний именовал его \"красивым камнем\". С этим камнем хоронили вождей древних ацтеков, а в Европе этот камень был моден в XV-XVI вв. и называли его \"тюркуаз\" или \"тюркиз\". О каком камне идет речь?": "О бирюзе.",
  "Эта буква произошла от семито-финикийского знака и служила для обозначения отсутствующего полугласного звука в греческом языке. Изображался он в виде бычьей головы. Различные формы начертания этого знака были исполнены Ф.Кюном при оформлении парадной двери Берлинской библиотеки. Назовите ее.": "Буква \"А\".",
  "Кого изобразил на фреске \"Афинская школа\" Рафаэль: одного в образе Гераклита (древнегреческого философа-материалиста), а другого в образе философа Платона?": "Микеланджело и Леонардо да Винчи.",
  "В 1884 году некий Оуэн Гоуд привез их из Бангкока в Великобританию, что было высочайшей наградой, т.к. они ценились на своей родине, почитались в храмах как священные и вывезти их за пределы страны было невозможно. Что за королевский подарок получил этот мистер?": "Сиамских кошек.",
  "Он писал, что когда ему было 6 лет, он мечтал быть поваром, в 7 лет - Наполеоном, а затем его тщеславие возросло безмерно и уже в 1926 году он бросает в лицо преподавателям Академии Сан Фернандо, что они недостаточно компетентны, чтобы оценивать его работы. Кто этот тщеславный молодой человек?": "Сальвадор Дали.",
  "В 1929 году в самый разгар совместной с Бунюэлем работы над фильмом \"Андалузский пес\" происходит знакомство Дали с композиционным центром многих его полотен. Говорят, что Бунюэль попытался даже задушить этого человека. О ком идет речь?": "Gala (Галина Дьяконова, жена Элюара, впоследствии муза Дали).",
  "\"Раздавите семена чертополоха в ступке, добавьте левую текститулу молодого козла, затем щепотку порошка из шерсти белой собаки... Настоять смесь в полбутылке водки в течение 21 дня в открытом виде для влияния звезд. В первый день следующей луны вскипятите смесь и добавьте несколько капель семени крокодила\". Для кого предназначался этот рецепт алхимика?": "Для импотентов.",
  "Что объединяет трюфель, которым увлекались Мессалина, Наполеон, Талейран; сельдерей, свойства которого так ценила Помпадур; чеснок, который по свидетельству Геродота, был основной пищей рабочих, строивших пирамиды?": "Все это афродизиаки.",
  "Бог вожделения в индуистском пантеоне?": "Кама.",
  "В буквальном переводе с санскрита \"осененный истиной\". Так стал называться Сиддхартха, или Гаутама после просветления. Кто это?": "Будда.",
  "Какой жест у болгар и индийцев означает отрицание?": "Кивок головой.",
  "Как сейчас мы называем то, что в переводе с латинского означает \"долговая книга\"?": "Календарь.",
  "Лукиан, в связи с повествованием о завоевании Британии, упоминает страну, которую римляне называли Каледонией. Как мы ее называем?": "Шотландия.",
  "Почему в древнерусском календаре месяц февраль назывался \"сечень\"?": "Это был сезон рубки леса.",
  "В XVII-XVIII вв. европейцы, говоря о Гвинее, подразумевали западный берег Африки, простирающийся от Сьерра-Леоне до Бенина. Что в это время подразумевалось под \"гвинейским кораблем\" или \"гвинейским купцом\"?": "Работорговец и его корабли.",
  "Эта река, текущая в Испании, называется Тахо. На этой же реке расположен крупный город другого государства. Какой?": "Лиссабон.",
  "По-монгольски это то же, что и по-тибетски \"чжямцо\", и слово это означает \"океан\". Как это звучит по-монгольски?": "Далай.",
  "В переводе с гималайского наречия их называют \"Всемилостливейший Авалокитешвара\". Считается, что он никогда не умирает, хотя, порой \"огорченный беззакониями, удаляется в рай Сукхавати\". Он появлялся на земле лишь 14 раз в течение 18 столетий. Кто он?": "Далай-лама.",
  "В 1509 году евреем Анчиасом была составлена \"Зеленая книга\" (по цвету кожаного переплета). В ней он описал позорное прошлое многих знатных семей Арагона. Выражение в данном случае употребляется в нарицательном смысле. Что в Арагоне называли \"Зеленой книгой\"?": "Генеалогическое древо недавно обращенных в христианство мавров и евреев.",
  "В европейских университетах в VI-XV вв. основой образования служили два цикла, один из которых назывался \"тривиум\", другой - \"квадриум\". А как они назывались вместе?": "Семь свободных искусств.",
  "\"Вас обязательно нужно сфотографировать\", - сказал Норме Джин, простой заводской девчонке Дэвид Коновер, фотограф армейского журнала. Так Норма впервые предстала перед камерой, чтобы никогда от нее не избавиться. Под каким именем ее узнал весь мир?": "Мэрилин Монро.",
  "Какова специальность музыканта, которому Б.Пастернак посвятил стихотворение \"Баллада\": \"Удар, другой, пассаж - и сразу В шаров молочный ореол Шопена траурная фраза Всплывает, как больной орел... Полет - сказанье об Икаре, Но тихо с круг ползет подзол И глух, как каторжник на Каре, Недвижный Днепр, ночной Подол. Вам в дар баллада эта, Гарри\"?": "Пианист (Г.Нейгауз).",
  "Три года они были близкими друзьями и главенствовали в мадридской Студенческой Резиденции, не ощущая соперничества и не подозревая, что спустя много лет друзья, не сговариваясь, разглядят в них известное противостояние дара милости божией и самозабвенного труда. Кто они?": "Дали и Лорка. Тур: Десятая сотня",
  "Загадка Леонардо: \"Можно будет видеть формы и фигуры людей и животных, которые будут следовать за ними, куда они не побегут; и таково же будет движение одного, как и другого, но удивительными будут казаться размеры, в которые они превращаются\".": "Тень, отбрасываемая человеком.",
  "Загадка Леонардо: \"Большая часть моря убежит к небу и не вернется в течение долгого времени\".": "Облака.",
  "Загадка Леонардо: \"Видно будет, как высокие стены больших городов опрокинутся в свои рвы\".": "Отражения в воде.",
  "В древности для расцвечивания заглавных букв в рукописных книгах пользовались красной краской - киноварью. От латинского названия этой краски произошел малый жанр в искусстве. Какой?": "Миниатюра.",
  "Княгиня Дашкова в своих мемуарах так описывает этот город: \"Этот красивый город считается вторым в Тоскане. Страбон говорит, что он основан аркадянами по возвращении с Троянской войны. Другие утверждают, что он был основан Пелопсом, сыном Тантала. После падения империи, этот город господствовал на море\". Чем известен этот город?": "Падающей башней (Пиза).",
  "Сообщение о награждении Орденом Британской Империи появилось в печати 12 июня 1965 года. Правительству со стороны лордов и кавалеров ордена начали их возвращать, заявляя, что такое решение повлечет потерю орденом всякого престижа. Кто же был награжден?": "\"The Beatles\".",
  "Как звали вавилонского царя, в пиршественной зале которого проступили пророческие слова: \"Исчислен, взвешен, разделен\"?": "Валтасар.",
  "\"Если ты ждешь приезда своего друга, не принимай стук своего сердца...\" Продолжите фразу.": "\"... за стук копыт его коня\".",
  "Это называли \"величайшей катастрофой XX века\". В 1928 году про это сняли первый фильм, в 1980 - начали поиски, а в 1986 - они увенчались успехом. О чем идет речь?": "\"Титаник\".",
  "В городе Мира, что находился в Малой Азии на территории современной Турции, в VI веке жил некий епископ Николай, впоследствии ставший святым. В какой роли он известен во всем мире?": "В роли деда Мороза (Санта-Клаус).",
  "Согласно мифу, Гелла, дочь царя Афаманта и богини облаков Нефелы, убегая от мачехи, утонула в проливе, который и был назван ее именем. Как мы его сейчас называем?": "Дарданеллы (Геллеспонт).",
  "\"Там славы жар вам в жилы влит, Там нога в воздухе разлита, Там девять чистых Пиэрид Златой гармонией повиты\". О каких Пиэритах говорит Еврипид?": "О музах (Пиэрия - местность возле г.Олимп).",
  "Один французский схоласт XIV в. в своем сочинении вывел животное, которое равно страдая и от голода, и от жажды никак не могло решить, за что ему приняться раньше. Как звали схоласта и его животное?": "Буридан, осел.",
  "Древнеримский воин, первым забравшийся на крепостную стену, получал \"крепостной венок\". А что получал римский воин, который спас жизнь другого?": "Гражданский венок.",
  "Первоначально так назывался начальник одной из трех частей, на которые в первое время были разделены граждане Рима. Впоследствии их стало десять, и они получили право отвергать распоряжения консулов и сената. О ком идет речь?": "О трибунах.",
  "Чем в России деревня отличалось от села?": "Наличием в селе церкви.",
  "В этот день царь накрывал торжественный стол для патриарха, духовенства и светских чиновников, и при этом кормили не только гостей, но и нищих. В царском быту это был единственный день, когда царское дитя показывали до совершеннолетия. Что же это за день?": "День крещения наследника.",
  "Фамилия какого английского писателя читается по-немецки как Вильде?": "Оскара Уайлда.",
  "На свадьбах редко дарили деньгами, а по большей части вещами, скотом, лошадьми. По окончании пиров дары отсылались на рынок. Зачем?": "Для выяснения их стоимости, чтобы жених в течение года мог одарить всех дарителей подарками равного достоинства.",
  "На кладбище одного из городов Нидерландов стоит памятник мулу, который отличился тем, что лягнул 385 рядовых, 23 офицера, 8 подполковников, 5 полковников и 2 генералов. Что он успел лягнуть всего один раз?": "Мину.",
  "Почтовая служба одного английского города отказалась доставлять почту одному клиенту по причине чрезвычайной злобности его домашнего животного. Он купил одну известную табличку и слегка исправил ее. Что на ней было написано?": "\"Осторожно! Злой кот!\"",
  "Данте считал, что это движет Солнце и светила, опираясь на представление древних греков. Во многих религиях и философских учениях это понятие является одним из основных. Что это?": "Любовь.",
  "Древние греки считали, что это имеет четыре вида: \"сторге\", \"филия\", \"агапе\"... Назовите четвертый.": "Эрос.",
  "Этот термин греческого происхождения использовался платониками, неоплатониками, Фихте, Шеллингом, Гегелем. Это одно из важнейших понятий в христианстве и индийской философии. Это также название мафиозной преступной группировки в Индокитае. Что это?": "Триада (она же Троица).",
  "Известно, что при прохождении самолетом барьера скорости звука в воздухе создается ударная волна, как при взрыве. Какой звук, похожий на выстрел из пистолета, известный с древнейших времен как средство воспитания, основан на этом эффекте?": "Хлопок кнута.",
  "Опасные заболевания, такие как бери-бери, пеллагра и др. вызываются схожей причиной. Какой?": "Авитаминоз.",
  "Какой технический термин произошел от имени Аль Хорезми?": "Алгоритм.",
  "От названия этой точки, имеющей свою противоположность, происходит название вида войск, возникшего только после изобретений братьев Райт и Можайского. Что это за точка?": "Зенит.",
  "Существует страдание, причина страдания, освобождение от страдания и путь к освобождению. Как обычно называют этот путь?": "Буддизм.",
  "Если бы я был наибом в одной из арабских стран, то какую должность я занимал в учреждениях?": "Заместитель кого-либо.",
  "В итальянских городах Неаполь и Венеция есть люди, которые работают и при этом поют, так что они стали известны на весь мир. Назовите их орудия труда.": "Весло (гондольеры).",
  "Назовите мифологическое и геральдическое животное, похожее на один вид непарнокопытных, но имеющее отличительный признак другого.": "Единорог.",
  "Носовые платки в Японии - ханагами, были не совсем обычные: на них некоторые люди записывали свои мысли и стихи. Из чего они были сделаны?": "Рисовая бумага.",
  "Чье обличье, по японским поверьям, могут принимать лисица и барсучиха?": "Прекрасной женщины.",
  "Что в Японии называлось \"девятивратным градом\"?": "Императорский дворец."
}