{
  "Одна из статей об ЭТОМ называлась \"От 27 до 44...\". А чему равно ЭТО, когда ЭТОГО нет?": "36.6.",
  "Однажды Н.Степанов в названии этого периодического издания вместо последней буквы изобразил две нетрезвые фигуры - \"пролетария и рабочего, в драке вырывающих друг у друга палку\". Уважаемые знатоки! Назовите общеизвестного \"потомка\" того, что дало название этому изданию.": "Пламя.",
  "Согласно одной из легенд 1662 года, однажды городской судья выслал за пределы города странствующего чародея. В отместку тут заколдовал свой музыкальный инструмент, который после этого периодически летал и шумел вокруг дома судьи. Внимание, вопрос! Что это был за музыкальный инструмент?": "Барабан.",
  "Изначально ОН был ПОРОТЫМ, но в итоге стал таким, каким Ями Кицунэ шел \"по нежным травам к далеким манящим дубравам\". А как ЕГО звали?": "Никанор Иванович.",
  "Автор музыки вспоминал: \"... я как-то дома утром брился, торопясь на \"Мосфильм\", и бритвой водил по щекам: та-ра-ра-ри-ра - и вдруг мне на слух попала мелодия...\". Первые стихи, написанные на эту мелодию, рассказывали о \"простом советском человеке\". Автор музыки возмутился: \"Не годится! Ты думаешь, кто-нибудь станет на улице петь про \"советского человека\"? Добровольно?\". Автору слов долго не упирался, возможно, ему было абсолютно не принципиально, судя по всему, это было не принципиально, и вскоре новые слова были написаны. Внимание, вопрос! Какие животные в них фигурировали?": "Зайцы.",
  "Уважаемые знатоки! Представьте: кухня - разбросаны сковородки, кастрюли, чайник... Внимание, стихи! Не избежать в любви потерь, Но, все же, знаете, обидно, Что слово \"...\" я теперь Произношу все реже слитно!.. Восстановите пропущенное слово.": "Утварь.",
  "На одной из карикатур Кукрыниксов изображена приемная редактора и писатели, ждущие приема со своими книгами в руках. Не обращая внимание на очередь, в кабинет заходит бюрократ, сжимая в руках некий характерный \"опус\". Я не буду спрашивать, как назывался этот \"опус\", вспомните фамилии хотя бы двух писателей, стоящих в очереди.": "Диккенс (\"Записки Пиквикского клуба\"), Тургенев (\"Записки охотника\"), Достоевский (\"Записки из мертвого дома\"), Гоголь (\"Записки сумасшедшего\").",
  "В журнале \"Maxim\" за 2004 год в одном из номеров были опубликованы альтернативные значения дорожных знаков. Например, знак кемпинга, согласно \"Maxim\"у, предупреждает о том, что впереди индейцы, знак ограничения скорости \"50\" означает минимальный размер взятки гаишнику. Внимание, вопрос! Каково правильное значение знака, \"альтернативное\" значение которого предупреждает об опасности похищения автомобиля инопланетянами?": "Мойка машин.",
  "В своей записной книжке этот поляк писал об этом россиянине: \"Он погрузил моих героев... ампутировал... ввел массу странностей... для меня совершенно невыносим\". Внимание, вопрос! Как мы называем того, кто был создан этим россиянином с помощью кипящего в небольшом тазике варенья?": "Солярис.",
  "Уважаемые знатоки! Видели ли вы японские иероглифы? А японские иероглифы в зеркальном отображении? Думаю, что наверняка видели. Например, там, где герой - ОДИН, а героиня - ТРИ. Кстати, а какого они были цвета?": "Зеленого.",
  "\"Vixi\" в переводе с латыни означает \"я пожил\". Поэтому вполне логично, что во многих странах, входивших в Римскую империю, ЭТОГО боятся. Внимание, вопрос! А на сколько ЭТО больше более известного нам аналога ЭТОГО (во сказанул...)?": "На 4.",
  "Многие музыкальные группы оттачивали свое мастерство, играя на танцах в городских пригородах. По официальной легенде, именно во время одной из таких поездок впервые прозвучало слово, ставшее названием одной из них. Однако лидера этой группы часто мучают вопросом, не имеет ли их название отношение к некой паре, у которых ЭТО было... А где именно?": "На обочине.",
  "Если бы главный герой этого фильма 1975 года был бы не Carcharodon carcharias, а, например, Ursus arctos, то, вероятно, фильм был бы назван так же, как и книга Виктора Точинова. Как же называется эта книга, начинающаяся так: \"Автор до сих пор не определился с названием: глагол это или существительное\"?": "\"Пасть\".",
  "Вопрос задает Panthera onca. В 2004 году потенциальные клиенты получили письма, на внешней стороне которых было предупреждение \"готовься к совращению\", а внутри, например, следующий текст: \"У каждого есть слабости. Что могло бы затронуть лично Вас? Возможно, это прикосновение к коже кончиками пальцев? Длинное, утонченное тело? Плотные чувственные изгибы? Глубокое, отзывчивое урчание? Или Вы просто любите ощущать грубую власть? Если так, я думаю, у меня для Вас есть нечто подходящее. На следующей неделе я пришлю Вам фотографию\". Уважаемые знатоки! Назовите отправителя этих писем.": "Компания \"Ягуар\".",
  "Изредка (вариант: несколько раз в году) эти люди вынуждены искать себе развлечения. Среди популярных способов времяпрепровождения, например, игра в \"цыплят\" - когда два человека на большой скорости сходятся в узком месте и тот, кто первый отвернет, проиграл. В списке \"занятий\" есть и заточка карандашей на скорость, и подсчет кирпичей в стене напротив, и даже поиск самого некрасивого среди... А среди кого?": "Экзаменующихся (учеников, студентов и т.д.)."
}