{
  "По мнению Марко Поло, ОН \"побеждает врага языком и коленями. На конце языка у НЕГО длинный и острый, словно стилет, шип. Когда ОН бросается на врага, то сбивает его с ног, прижимает к земле коленями и протыкает языком\". А с помощью чего он борется с врагами, по мнению большинства?": "Рогом (единорог).",
  "В фильме \"По щучьему велению\" есть глубокая мысль: \"Царь прикажет - ОНИ найдутся\". А куда приводят, если верить распространенному мнению, их \"бедовые\" напарники?": "В Рим.",
  "В Санкт-Петербурге в свое время на Лиговке в помещении гостиницы было образовано Городское общежитие пролетариата. А как называли тех, кого туда свозили?": "Гопники.",
  "В первоначальном варианте книги плохо было ЕМУ и лишь потом ОН, собственно, и стал причиной горести. Внимание, вопрос! А кто выделяется наличием не только ЕГО, но и быстрого понимания?": "Птица Говорун.",
  "В начале 60-х годов Александр и Ольга Лавровы были известны своими судебными репортажами, которые они публиковали в \"Литературной газете\". Внимание, вопрос! Кто из вам подобных обязан им своим существованием?": "ЗнаТоКи.",
  "Название одной из сказок-шуток Владимира Татаринцева, опубликованной в Интернете, полностью совпадает с распространенной надписью на советских заборах. Кстати, последнее слово в названии сказки, в отличие от \"заборного\" варианта, заменено неким символом. Изобразите этот символ.": "\"@\" (собачка).",
  "Во время \"битвы за Англию\" немцы сбили над Нормандией английского капитана, командира эскадрильи. Он выпрыгнул с парашютом, но его падение было очень жестким. Фактически любой из вас на месте этого капитана просто переломал бы себе ноги, но англичанину удалось этого избежать. А какой советский летчик мог бы повторить подобное достижение? [ВАРИАНТ (Просто спросить, как ему это удалось...).]": "Алексей Маресьев (из \"Повести о настоящем человеке\").",
  "В телепрограмме Израиля один из советских фильмов был анонсирован так: \"все отобрала советская власть у... Он скитается, пытаясь найти свой любимый гарем, уведенный у него...\". Кем?": "Красноармейцем СУХОВЫМ.",
  "Один из инспекторов пожарной охраны после очередной проверки постановил: все деревянные предметы, включая изображение полуобнаженного мужчины в центре помещения, обработать огнезащитным составом, оклеить стены помещения плакатами с наглядной агитацией противопожарного содержания. Он же порекомендовал повесить табличку с русской пословицей, рекомендующей помимо надежды делать что-то самому. Воспроизведите эту пословицу.": "\"На Бога надейся, а сам не плошай\".",
  "В свое время подростки описывали этот фильм так: \"Три поляка, грузин и ОНА\". Я не спрашиваю вас, кто ОНА, скажите лишь, сколько людей было в той компании, где ЕЕ не учли.": "Трое.",
  "Во время правления этого человека после съемок каких-либо его встреч на телевидение звонили из его окружения и требовали вырезать \"Африку\". Кто он?": "М.С.Горбачев.",
  "Помимо самого известного варианта последствий работы этой \"семерки\" существуют и другие, в которых у объекта их работы нет рук, или сам объект становится уродом. Внимание, вопрос! А кто из окружения Александра Сергеевича Пушкина мог бы оказаться в этой \"семерке\"?": "Арина Родионовна.",
  "Думаю, вы слышали о том самом знаменитом пожаре Москвы, когда она \"от копеечной свечки сгорела\". Одним из печальнейших последствий этого было падение тогдашнего царя в яму, вследствие чего он \"ушел с работы\". Назовите этого царя.": "Царь-колокол.",
  "Какую знаменитую формулу пытались объяснять так: \"Это когда всем все до лампочки\"?": "\"Коммунизм - советская власть плюс электрификация всей страны\".",
  "Как известно, брак - дело добровольное, хотя и разводы, к сожалению, нередки. Даже студенты Санкт-Петербургского Морского технического университета нередко из-за разводов опаздывают на пары. Объясните причину этих опозданий.": "Разводят мост.",
  "Одно из произведений Бориса Заходера крайне лаконично. Вот его полный текст: \"От комплиментов - до алиментов\". А какому жанру, если верить названию, автор отнес это произведение?": "Роман (\"Самый короткий роман\").",
  "Б.Заходер, \"Старость\": С годами Прежний пыл почти угас И те, Чей таз нас приводил в экстаз, Сейчас уже не так Волнуют нас... Их таз Для нас Теперь, увы,... Чем же является теперь \"их таз\"?": "\"... экс-таз\".",
  "Одного из своих сыновей Леонид Куксо, вспомнив историю, назвал Петром. Внимание, вопрос! Сколько у этого мальчика старших братьев?": "Ни одного.",
  "Юрий Никулин в разговоре с Леонидом Куксо поделился своими сомнениями в правдивости некоего сюжета, ибо \"обычно это вывозят, а не ввозят\". Тот разговор свелся к обсуждению футбольного матча, который Никулин описал так: \"А спартаковцы сегодня играли классно, хотя их и выручил одиннадцатиметровый. (здесь пропущены два слова) торпедовского защитника\". Восстановите два слова в реплике Никулина.": "\"Бриллиантовая рука\".",
  "На гранитных устоях Аничкова моста в Санкт-Петербурге гордо высятся четыре бронзовых коня, возле которых доска, напоминающая петербуржцам о том, что их создатель - барон Петр Клодт. Среди местных жителей очень популярна байка об одном рабочем, который возле этой доски справлял малую нужду. В ответ на указание подошедшего милиционера прекратить это безобразие, рабочий, указывая на доску, замечал: \"Как барону, так можно, а рабочему - так нет\"? Уважаемые знатоки! Воспроизведите хотя бы примерно надпись на доске.": "\"ОТЛИВАЛ барон Петр Клодт в 1841 году\".",
  "В Лабрадоре и Лаккадивском море на первом месте ЛЮДИ; НАШ, но не человек, на первом месте в Норвежском море, а вот в Охотском море первое место занимает ОН, составляющий 25% воды. Кстати, а где ОН занимает всего лишь 16 место?": "В алфавите.",
  "Одно из писем Юрия Никулина своему другу Леониду Куксо заканчивалось словами: \"Ну вот пока и все. Крепко тебя целуем и обнимаем. Твои друзья...\". А далее шла нота и изображение некоего предмета с красивой ажурной бахромой и веткой на крышке. Внимание, вопрос! Что это за предмет?": "Гроб.",
  "Свое название эта телепрограмма получила лишь после четвертого выпуска. Салагаев вспомнил американский журнал, чье название у непросвещенного человека, пожалуй, вызвало бы ассоциации о Робин Гуде, или же о дачном участке, и заявил, что отныне у нас будет свой... Что?": "Взгляд.",
  "Хороших музеев много - Лувр, Эрмитаж, Третьяковка... Впрочем, к вопросу это отношения не имеет! Представьте себе, что вы видите небольшую грифельную дощечку, к которой сверху с одного конца на шарнире крепится ручка. На дощечке написаны название картины. Воспроизведите название хотя бы одной из картин, которые были написаны на такой дощечке!": "Например, \"Звездные войны\" - принимается название любого ФИЛЬМА.",
  "В одном из этапов создания фильма \"Мальчик каратэ\" использовалась ракетка для бадминтона. Для чего?": "Вместо ног каратиста рассекала воздух - имитировала звук.",
  "В одном из фантастических романов Виктории Угрюмовой действуют всевозможные боги - бог времени, богиня любви. Есть в романе и богиня, которая обожала вино и за что над ней порой подшучивали. Внимание, вопрос! Богиней чего она была?": "Богиней ИСТИНЫ.",
  "Включив однажды телевизор, один человек наткнулся на канале РТР на передачу, в которой рассказывалось об очередном визите Путина. \"Что за фамильярность!\", - подумал этот человек. Внимание, вопрос! Куда нанес визит Путин?": "Во ВЛАДИМИР.",
  "Известен анекдот про одного маленького американского школьника, который сделал ошибку в предложении во время диктанта. Старый мудрый учитель заставил мальчика сорок раз переписать это предложение про окна в домах перед зимой. Внимание, вопрос! Как, если верить анекдоту, звали этого мальчика?": "Билл Гейтс",
  "Борис Заходер, \"Гадюка\": \"Как это принято у змей, Кусают за ногу гадюки, А потому, при встрече с ней, Берите, дети,...\" Внимание, вопрос! Что и во что?": "\"... ноги в руки!\".",
  "Юрий Никулин вспоминал о том, как начальник одной из служб после выполнения своего долга заметил: \"все хорошо, что хорошо кончается\", немного подправив, правда, последнее слово. Внимание, вопрос! По какому телефону вы можете связаться с одном из его коллег?": "01.",
  "Кальдерон называет их \"огненными языками небес, глаголющих земле\", мы же может видеть их, помимо всего прочего, на одежде. Назовите их.": "Молнии.",
  "На этой картине был изображен процесс переваривания пищи, однако подавляющее большинство были абсолютно уверены, что это - предмет гардероба, правда, если бы их самих так назвали, они бы наверняка обиделись. Уважаемые знатоки! Назовите этот предмет гардероба.": "Шляпа.",
  "Своим профессиональным \"алфавитом\" люди этой профессии обязаны популярному в их среде обращению к святому Иоанну - просьбе избавить их от хрипоты. Внимание, вопрос! Что это за профессия?": "Певцы.",
  "История о НЕМ 1822 года, по словам автора - \"первый неудачный опыт характера, с которым он насилу сладил\", история о НЕЙ 1967 года - лидер отечественного проката этого года. Внимание, вопрос! Где происходили эти истории?": "На Кавказе.",
  "Среди них - Ева Польная, Юрий Усачёв, а также дочка одного московского ученого. Вспомните фамилию этого ученого.": "Селезнев.",
  "Внимание, ПЕРВЫЙ! И добро, и ОН твердо. Внимание, ВТОРОЙ! ОН - слово твердо, ОН - люди, ОН - покой. Уважаемые знатоки! Не будьте ни первыми, ни вторыми и назовите ПЕРВОГО и ВТОРОГО, или хотя бы человека, описавшего ПЕРВОГО.": "Идиот, остолоп - соответственно Достоевский.",
  "В одном из американских мультфильмов описан современный вариант сказки про волка и трех поросят. Думаю, вы помните о том, что в сказке волк просто сдувает два домика из трех. В мультфильме же на месте одного из сдутых домиков обнаруживалась табличка с названием известнейшего американского фильма. Какого?": "\"Унесенные ветром\".",
  "Прослушайте отрывки из первоапрельских \"размышлений о кино\" Лоллы Барсуковой: \"... Где он работает? Где учится? Чем он занимается, кроме основной своей деятельности - издеваться над недалеким, земным и простым тружеником?... Мы ни разу не видели его, занятого каким-нибудь общественно полезным трудом!... Чему может научить наших детей этот башибузук с патологической склонностью к провинциальной вендетте? Кидаться мусором в прохожих? Защемлять головы старших товарищей автобусными дверьми?\". Кстати, а что это за старший товарищ?": "Волк.",
  "В одном из стихотворений Бронислава Кежуна \"Мед из Медыни цедят в каждом доме, Над Орлом - орлы вершат полет; В граде под названием Житомир Только жито мирное растет...\". Внимание, вопрос! В каком украинском городе, если верить этому стихотворению, вовсю идет игра в бильярд?": "В Киеве.",
  "В одной из юмористических \"Методических разработок\" для учителей идет описание полного разбора этого произведения со всех сторон общественно-полезной жизни и семейных отношений. В конце идут \"вопросы для ответов\", среди которых, например, такой: \"Назовите области и районы страны с интенсивно развитым огородничеством\". Внимание, вопрос! Что это за произведение?": "\"Репка\".",
  "Какую популярную в годы советской власти мысль Владимир Лифшиц продолжает так: ... Но если результата нет, Ему годится также камень, Годится палка и кастет.": "\"Добро должно быть с кулаками...\".",
  "По легенде из этой лаконичной надписи, в которой фигурирует ПЕРВЫЙ, ВТОРАЯ вычеркнула слово \"воздвигла\". Что же у нее получилось?": "\"Петру ПЕРВОМУ Екатерина ВТОРАЯ\" - надпись на Медном всаднике.",
  "Кто такой вор, вы, безусловно, знаете. А вот ОНА - трижды вор, ибо не спит, смела и раздевает людей догола. Внимание, вопрос! О каком именно из ее видов рассказывает передача, появившаяся в январе 1991 года как аналог английской \"Экшн тайм\"?": "О любви С ПЕРВОГО ВЗГЛЯДА.",
  "Юрий Никулин вспоминал, что он со своей женой в Москве жили в одном месте, родители - в другом, тетки - в третьем. Из-за этого куча денег уходила на дорогу и зарплата исчезала в считанные дни. Внимание, вопрос! Каким географическим термином Юрий Никулин называл эту область Москвы?": "\"Бермудский треугольник\".",
  "Юрий Никулин вспоминал о том, как его на шоссе остановил инспектор за превышение скорости. \"Понимаете, я еду на станцию техобслуживания, у меня неладно с... Вот спешу, чтобы не пропустить свою очередь\". \"Ну что ж, понятно. Тогда давайте, жмите скорей...\". Внимание, вопрос! С чем, по словам Никулина, было неладно машине?": "С тормозами...",
  "Борис Заходер, рассуждая об этом животном, вспоминает и гимнастику, и концерты, а также домашнее тепло и уют. Вот как он заканчивает свои рассуждения: \"Осталось добавить, Что тех, Кто не хочет Серьезно считаться с... Они (И вполне справедливо!) Считают...\" Кем?": "...СКОТАМИ (коты).",
  "Для изготовления этой бумажной продукции в 44% случаев используют плоскую офсетную печать, 41,6% - капельно-струйную печать, 14,4% - метод цветной электрографии, и лишь около 0,4% относятся к кустарным изделиям. Если у вас появится эта продукция, думаю, вы не обрадуетесь и, возможно, попытаетесь побыстрее от нее избавиться. Внимание, вопрос! Что это за продукция?": "Фальшивые деньги.",
  "Хотя они и утверждают, что особого смысла их название не несет, многие убеждены в обратном. Так кого же называют \"рыцарями в услужении Сатаны\"?": "Группу \"Kiss\"",
  "Считается, что ЭТО придумали всадники Востока, чтобы при бешеной скачке нога не теряла стремя. Впрочем, и невысокой маркизе де Помпадур лишним ЭТО не показалось. Искренне надеюсь, что ЭТО никогда не будет давить на вас. Что же ЭТО?": "Каблуки.",
  "Планы бывают разные, кто-то планирует себе работу, кто-то - поход в ресторан. А в 1904 году Н.Е.Жуковский писал, что \"нашел источник поддерживающей планы силы\". Я не прошу вас описать эти планы, назовите хотя бы одно устройство, в которых они применяются.": "Например, аэроПЛАН.",
  "Когда это слово впервые появилось в русском языке, оно состояло из двух частей и его свободно можно было бы воспринять как протест против засилия одного из TV-каналов. Что это за слово?": "Интернет.",
  "М.Крушинский замечал, что на романских языках аббревиатура СССР будет звучать как URSS. Именно в этом факте он находит источник ассоциируемости русского человека с НИМ. С кем?": "С медведем (urs - медведь).",
  "Вспомните хотя бы один синоним выражения \"ходячие мощи\".": "Живой труп.",
  "Два инженера-американца приехали по делам фирмы в северный район Мексики. Погода была холодная, инженеры приехали в легких летних костюмах, а в гостинице одеял не оказалось. Утром продрогшие постояльцы пожаловались на холод менеджеру, который пообещал решить их проблемы. Внимание, вопрос! Каким образом он это сделал?": "Нашел им двух девушек.",
  "В фильме Эльдара Рязанова \"Тихие омуты\" героиня, сидя в столовой, пытается вызвать неприятности у своего недруга, заявляя, что еда некачественная. В процессе этой \"милой беседы\" недруг практически полностью съедает ее порцию, так что героине так и не получилось нормально поужинать. Внимание, вопрос! В какой народной мудрости героиня находит утешение?": "\"... а ужин отдай врагу\".",
  "Внимание, разбор произведения! \"Образ главной героини проходит сквозь всю русскую и мировую литературу - от Апухтина (\"Мухи, как черные мысли...\") до Евтушенко (\"Ты спрашивала цокотом: а что потом, а что потом?!\"). Правда, у Евтушенко был шепот, но это не меняет сущности эпизода. Сюжет произведения абсолютно аналогичен \"Руслану и Людмиле\"...\" Внимание, ТРИ ВОПРОСА! Назовите аналоги в этом произведении 1) Руслана, 2) Черномора, 3) Людмилы.": "Комар, Паук, Муха-цокотуха",
  "По мнению Юрия Левитанского, эта история в изложении Беллы Ахмадулиной могла бы начинаться так: О ряд от единицы до пяти! Во мне ты вновь сомнения заронишь. Мой мальчик, мой царевич, мой звереныш, Не подвергайся этому пути! Внимание, вопрос! Как же начинается оригинальная история?": "\"Раз, два, три, четыре, пять, вышел зайчик погулять...\".",
  "ОН вспоминал, что диктор Би-би-си, рассказывая о его работе, перепутал его фамилию и назвал его Выпиным. По ЕГО словам, эта оговорка стала роковой, предопределив его амплуа. Уважаемые знатоки! Назовите двух ЕГО ближайших друзей.": "Моргунов и Никулин (ОН - Вицин).",
  "Автор одного из польских учебников начальной школы, изданных недавно в Жешуве, пытался на жизненных примерах научить учеников считать. К сожалению, полиция была вынуждена конфисковать эти учебники из-за попыток с их помощью нарушить закон. Внимание, вопрос! В чем обвинялись преступники, воспользовавшиеся этими учебниками?": "В фальшивомонетничестве.",
  "В число жертв \"отортования\" недавно попал и бывший федеральный канцлер Германии Гельмут Коль во время недавней презентации его мемуаров в Берлине. Что же с ним случилось?": "Ему В ЛИЦО КИНУЛИ ТОРТ.",
  "Для мужчин на первом месте разговор о симпатиях к другой женщине, разговор о выпивке, а также разговор об измене. Для женщин - ответ на вопрос \"нравится ли подарок?\" и разговор о цене приобретенной ею одежды. Внимание, вопрос! Какой литературный герой голубых кровей прославился тем же?": "Барон Мюнхгаузен (врут они).",
  "Когда однажды в московский Дворец пионеров на встречу с детьми был приглашен ПЕРВЫЙ, ВТОРОЙ решил не отставать от своего тезки и тоже согласился приехать. Примечательно, что ПЕРВЫЙ на раздаваемых им автографах по привычке ставил не только число, но и время, а на автографах второго кувыркались человечки и улыбались клоуны. Уважаемые знатоки! Назовите фамилию ПЕРВОГО и ВТОРОГО.": "Гагарин и Никулин.",
  "Владимир Ильюшин вспоминал, что однажды при демонстрации новой сверхзвуковой машины у него отказал двигатель. \"Катапультируюсь... машина грохнулась. Ко мне - \"скорая\", народ!.. Жив, слава Богу... А тут какой-то тип с кинокамерой обращается с просьбой...\" Какой?": "\"Не могли бы вы еще раз повторить? А то вы у меня в кадр не попали...\".",
  "Тургенев, \"Рудин\": \"О каком бы несчастьи при нем не говорили, - он каждый раз с средоточенным ожесточением спрашивал: \"А как ее зовут?\"\". Внимание, вопрос! Какой французский совет он рекомендовал?": "\"Ищите женщину!\"",
  "Говорят, что она пирогом подперта, блином покрыта. Внимание, вопрос! Без какого животного был бы невозможен ее \"опорно-двигательный\" механизм?": "Курицы.",
  "Если верить народной байке, однажды ОН решил перескочить реку на своем любимом арабском скакуне Лизетте. \"Все божье и мое!\", - воскликнул ОН и оказался на другом берегу. Еще раз крикнул \"Все божье и мое!\" и вновь перескочил реку. И в третий раз решился испытать он судьбу: \"Все мое и божье!\" - оговорился ОН, за что и был наказан богом. Внимание, вопрос! Кто ОН и что это за река?": "Петр Первый и Нева (и окаменел он - так появился \"Медный всадник\").",
  "С середины XVII века об этом человеке говорили как об одном из \"крупнейших светочей исламской науки\", а по мнению ираниста Г.Риттера, в нем уживался скепсис, агностицизм, критика Бога, богохульство и глубокий страх перед Всевышним. Внимание, вопрос! Название какой жанровой (поэтической) формы в нашем сознании неразрывно связано с его именем?": "Рубаи (Омар Хайям).",
  "Б.Заходер спрашивал: \"Неужели для живых существ Счастья нет - один обмен...\" А что за обмен?": "\"... обмен ВЕЩЕСТВ\".",
  "Один из поэтов отвечал на первый вопрос Лермонтова так: \"ОН ищет рыбу!\", на второй же - \"ОН кинул сеть!\". Внимание, вопрос! А какого ОН цвета?": "Белого.",
  "По мнению израильского невропатолога Владимира Бергинера, ОН страдал акромегалией, или слоновой болезнью - гормональным нарушением, вызывающим ненормально быстрый рост и сильное ослабление зрения. Поэтому своего убийцу ОН просто не увидел. Кстати, а как звали этого убийцу?": "Давид (ОН - Голиаф).",
  "Во время телефонного разговора со своим ленинградским знакомым Михаил Светлов спросил его о погоде. По словам собеседника, в Ленинграде было жарко. А насколько именно, если Светлов сказал: \"Еще бы 15!\"?": "25 градусов (и еще 15 до водки...).",
  "Вы помните фильмы о Великой Отечественной войне? Упоминания Гитлера в устах наших соотечественников? Тогда скажите, как в карточной игре винт называется ситуация, когда игрок не имеет ни одной взятки?": "Капут.",
  "Уважаемые знатоки! Думаю, что среди вас есть и вопросники, которым, пожалуй, будет легче ответить на этот вопрос. Внимание, цитата: В согре слетенью - вызлыдни Над блескучею сумой, Из-под туч изникли злыдник... - Мама, я хочу домой! Не знаю, почему поэт захотел домой, да, пожалуй, это неважно. Внимание, вопрос! Какую книгу он листал непосредственно перед этим?": "\"Толковый словарь...\" Даля.",
  "Уважаемые знатоки! Представьте себе оркестр... Внимание, БЛИЦ! Три вопроса по 20 секунд обсуждения каждый (ответы сдаются на одном листе все вместе). Внимание, назовите пожалуйста, условия для 1) невозгорания здания, 2) неразрушения семейных уз, 3) ненаказания близживущего человека за варварское отношение к животным. Подсказка: Возможно, в следующем туре будет еще один подобный блиц с другими тремя условиями.": "1) если у вас нету дома, 2) если у вас нет жены, 3) если у вас нет собаки.",
  "В одном из романов Олди описан конь - гнедой трехлетка. Какому переводчику этот конь был обязан своей кличкой?": "Гнедичу (Гнедич - тот, что переводил Гомера).",
  "В одном из российских городов в свое время родилась поговорка: \"Коля Петю догоняет, да Исаакий мешает\". Внимание, вопрос! О чем А.Блок в свое время выразился так: \"мы все находимся в вибрации его меди\"?": "О Медном всаднике.",
  "Говорят, что ее предназначение на самом деле другое: \"Дровяное отопление, Это - в мире опять потепление\". Впрочем, вполне возможно, что именно такая судьба ее и ждала, хотя мы об этом ничего не знаем. Внимание, вопрос! А где началась ее жизнь?": "В лесу (\"родилась елочка...\").",
  "Судя по месту \"работы\", вряд ли среди НИХ были гризли, панды или коалы. Предположим, что Дербенев прав, и тогда, возможно, именно из-за НИХ в трагедии Шекспира Джульетте было лишь около 14-ти лет, а не, например, 15 или 16, когда она встретила Ромео и слова любви были сказаны. Да и преждевременный рассвет, спровоцированный ИМИ, вряд ли обрадовал влюбленных... Внимание, вопрос! Что именно ОНИ делают?": "Трутся об ось или же вертят земную ось.",
  "Казалось бы, в каждом городе фонарщики должны быть свои. Однако в XIX веке существовали и \"фонарщики\", гастролировавшие по Европе. Самым знаменитым среди них был Этьен Робер, вызывавший восхищение своим искусством. Внимание, вопрос! Какое \"немаловажное\" искусство считается \"потомком\" искусства тех \"фонарщиков\"?": "Кино.",
  "Юморист Владимир Владин считал, что в окончательном варианте своего произведения некий писатель нашел замену фразе \"Вот основная проблема в свете последних указаний\". А какой вопрос предшествовал ей?": "\"Быть или не быть?\" (\"Вот В ЧЕМ ВОПРОС\").",
  "Внимание, КИНОБЛИЦ! Вопрос первый. Я не буду вас спрашивать, какой литературный персонаж чаще всего появлялся на киноэкранах, назовите лишь его самого известного биографа. Вопрос второй. Я не буду вас спрашивать, какое историческое лицо является самым популярным киногероем, назовите лишь бельгийский населенный пункт, близ которого этот человек находился 18.06.1815. Вопрос третий. Я не буду вас спрашивать, какой сюжет чаще всего экранизировался, назовите лишь фигурирующий в нем овощ.": "Ватсон или Конан-Дойль (Холмс), Ватерлоо (Наполеон), тыква (\"Золушка\").",
  "Внимание, блиц! 2 вопроса по 30 секунд. Вопрос ПЕРВЫЙ! В какой стране больше всего кинотеатров? Вопрос ВТОРОЙ! Какая страна выпускает наибольшее количество фильмов?": "1. Китай, конечно. 2. Индия.",
  "Экслер в своих \"заметках о видеофильмах\", рассуждая об этом фильме, замечает, что другой фильм, попавший в руки к тому же переводчику, назывался бы \"Лок, сток энд ту смокинг баррелс\". Внимание, вопрос! Какой фильм рецензировал Экслер?": "\"Дансер\" (\"Карты, деньги, два ствола\").",
  "Диалог из анекдота: \"Доктор! Я случайно проглотил батарейку. Что теперь меня ожидает?\". Ответ доктора пророчил пациенту высшую меру наказания. Воспроизведите в двух словах его прогноз.": "\"Электрический стул\".",
  "И еще один анекдот. Диалог: - Вчера встретил одноклассниц. Они как розы!.. - Что, расцвели? - Нет,... Что же они сделали?": "Распустились...",
  "В энциклопедии \"История кинематографа\" в разделе любопытных фактов есть следующее ироничное замечание: \"У фильма \"Отвага Лэсси\" (1946) имелся только один недостаток - на экране не было...\" Закончите мысль.": "\"...Лэсси\".",
  "Святая Елена, Елена Троянская, Галатея Плачида. Так ее называл человек, с легкой руки которого она созерцала Corpus hyperkubus или, например, балансировала с двумя ребрышками ягненка. Кто этот человек?": "Сальвадор Дали (и Гала).",
  "\"Хорошее начало\" - его 1/2. А его пугалом мог бы послужить человек, носивший засаленную черную шапочку с вышитой на ней буквой. Кстати, а как звали его возлюбленную?": "Маргарита.",
  "История от Леонида Куксо. Насест. На нем теснятся куры. Скандалят. Старшая их успокаивает: \"Дуры! Радуйтесь -...\". В своей дальнейшей речи она замечает, что подобные неудобства все-таки лучше супа. Уважаемые знатоки! Закончите эту речь поговоркой, изменив в ней всего одну букву.": "\"... в тесноте, да не в обеде\".",
  "В японском городе Канадзаве небольшим тиражом выходила газета на русском языке. Шахматных новостей в ней практически не было, скорее, это были свежие \"записки нашей провинции\". По-японски \"наш\" звучит как \"ва\", \"записи\" - \"ки\". Внимание, вопрос! Как по-японски звучит слово \"провинция\"?": "Сю (Газета \"Новые ВаСюКи\").",
  "В одном из своих эфиров ди-джей радио \"Спутник\" Павел Моргулян около 15 минут рассказывал про переворот в одной африканской стране и о трагической судьбе местного правителя диктатора. Внимание, вопрос! Какая песня прозвучала в эфире после этого рассказа?": "\"Убили негра\".",
  "Однажды Вирхов спросил у студента, что надо делать при острых болях в почках. \"Прежде всего, для снятия боли я дал бы ему морфий\". Вирхов поддержал его: \"Отлично! А какую дозу?\". \"Полграмма...\" \"И что вы потом будете делать...\". Закончите мысль Вихрова двумя словами.": "\"... с трупом?\".",
  "Однажды человек, пытавшийся стать помощником Вирхова, подошел к нему со словами: \"Господин профессор! Мне сказали, что вы..., а меня так интересуют ваши исследования, что я готов быть маленькой щепочкой рядом с вами\". Внимание, вопрос! Как именно охарактеризовали Вихрова этому человеку?": "Грубый ЧУРБАН.",
  "Сравнительно недавно в некоем городе появилась новая примета. Если брошенная на пьедестал памятника этому пьянчужке монетка не упадет в воду, а удержится на памятнике, то вас ждет большая удача. Внимание, вопрос! В каком городе появилась эта примета?": "В Санкт-Петербурге (очень маленький памятник ЧИЖИКУ-ПЫЖИКУ на Фонтанке).",
  "Внимание, МЫСЛЬ! ТРЕТЬЯ зла. Одна ВТОРАЯ, что ПЕРВАЯ добрее. Назовите всех троих.": "Вера, Надежда, Любовь.",
  "Он был профессионалом своего дела, добрейшей души человеком. Был. В его руках Том рисковал уподобиться Джерри, а Леопольд - своим извечным противникам. Но его встреча с царем его погубила. Внимание, вопрос! А когда это произошло?": "\"...Это было прошлым летом, в середине января...\"",
  "Француз создал трилогию. Первая ее часть, о городском профессионале, больше понравилась итальянцу, вторая, о создании ячейки общества, - австрийцу. Кстати, а не назовете ли вы этих двоих последних?": "Россини (\"Севильский цирюльник\") и Моцарт (\"Свадьба Фигаро\") - по трилогии П.Бомарше.",
  "В одной из историй anekdot.ru был рассказ отца, который утром решил позавтракать вместе с дочкой. Вместе они, обшарив холодильник, нашли всего один сырник и папа предложил разрезать его на две части. Уважаемые знатоки! Воспроизведите предложение дочки, в результате которого каждому досталось бы не по одному куску сырника, а по два.": "Разрезать сырник на четыре части...",
  "Именно так ассирийцы называли северных соседей урартийцев. Соответственно, именно ассирийские источники донесли до нас имена трех их вождей: Теушпа, Тугдамме и Сандаксатра. Вряд ли вы слышали эти имена, однако наверняка слышали имя одного их представителя. Назовите это имя.": "Конан (киммерийцы).",
  "Однажды на новоселье своих друзей Юрий Никулин сделал им подарок, после чего те предложили: \"Давайте подарим дворничихе свой старый... и устроим новый, живой..., с шарадами, шутками, загадками-разгадками\". Внимание, вопрос! Старый и новый ЧТО?": "КВН.",
  "Леонид Куксо вспоминал такой случай. Однажды какой-то артист уговаривал Юрия Никулина взять в программы его номер. Никулин терпеливо объяснял ему, что этот номер никак не вписывается в уже готовую программу, но тот продолжал настаивать. Тогда Никулин со словами \"ой, я же забыл тебе что-то сказать!\" достал из стола небольшой красиво раскрашенный предмет с надписью, как бы советующей уйти и больше не мешать. Внимание, вопрос! Что это за предмет?": "Расписное ЯЙЦО (надпись - \"Не морочь мне яйца\").",
  "На 60-летнем юбилее Юрия Никулина нашелся артист, в своем выступлении выливший немало гадости на знаменитого клоуна. Юрины поклонники буквально кипели от возмущения, но сам юбиляр отнесся к случившемуся спокойно. После он заметил: \"Знаешь, мне в таких случаях Шурик помогает...\". Внимание, вопрос! Кого имел в виду Никулин?": "А.С.Пушкина (не знаешь, что писать...)",
  "В ответ на обвинения в излишней жестокости своих репортажей Александр Невзоров вспоминал книгу, \"главный герой которой по ходу сюжета убивает несколько человек, крадет деньги у своего квартирного хозяина, спит поочередно с двумя женщинами. Его друг, хронический алкоголик, который в наше время был бы помещен в ЛТП, тоже своими руками убивает нескольких человек и занимается разного рода махинациями. Другой его приятель - сутенер, имеет любовницу, муж которой - парализованный большой старик. Да и еще один его приятель тоже неприглядная личность...\". Внимание, вопрос! Какую книгу вспоминал Невзоров?": "\"Три мушкетера\".",
  "Он считал одежду средством творчества. Например, его головной убор - \"символ борьбы за человеческое достоинство\", усы - \"тщеславие\", пиджак, трость и весь образ жизни - \"вызов, брошенный изысканным манерам и беспечному существованию представителей высшего общества\". Кто же он?": "Чарли Чаплин.",
  "Декурсель называл ЭТО домашним божеством, перед которым мы расточаем чистейший фимиам. Внимание, вопрос! На каком месте ЭТО находится в ряду, известном еще с начальной школы?": "На 33-ем (или последнем) - \"Я\".",
  "В одном из рассказов писателя-фантаста Марка Боурна о Шерлоке Холмсе великого детектива навещает посетительница - участница одного из его прошлых дел, незадолго до того вновь посетившая место давнего расследования. \"Знаете, о вас там отзывались очень лестно. (Вы разрешили королевскую загадку - ту, которая едва не стоила мне головы.) Единственным, кто не восторгался, был местный детектив-консультант, не очень хорошо относящийся к вмешательствам со стороны\". \"Желающий добиться успеха детектив никогда не должен опаздывать, особенно, если он носит часы в кармане жилета\". Уважаемые знатоки! Назовите хотя бы одного из участников того расследования.": "Дама бубен, валет бубен и т.д.",
  "Вполне естественно, пережив подобное, решить, что кроме них никто не выжил. Вот и эти две девушки из соображений продолжения рода напоили своего отца, чтобы родить ему сыновей. Внимание, вопрос! Что вы можете сказать об останках их матери?": "Они из соли.",
  "Если ЕГО атакует герой с дубинкой, наверняка героя зовут Геракл. Если ОН тощий - вы наверняка знаете имя ЕГО хозяина. А если ОН на колесах или на роликах - то это война. А какая?": "Троянская.",
  "По преданию, префект антиохский захотел жениться на этой женщине, но она ему отказала, заявив, что является Христовой невестой. Ее заточили в темницу, где Сатана в виде дракона пожрал ее, но крест в ее руках заставил монстра разверзнуться и она вышла наружу невредимой... Вряд ли мне когда-нибудь потребуется покровительство этой святой, а вот некоторые из вас наверняка от него не откажутся. А когда именно?": "Когда будут рожать.",
  "Средневековая церковь выделяла четыре ее разновидности: temporalis - временная - была результатом утраты благоприятных условий жизни, virtualis - добродетельная - характеризовала праведность, criminalis - преступная - была, например, у языческих богов и богинь. Уважаемые знатоки! Назовите хотя бы двух человек, пример naturalis - естественной.": "Адам и Ева (нагота).",
  "Как известно, подобное излечивается подобным, как, собственно, подобное и изгоняется подобным. На некоторых картинах итальянских художников середины XV века можно найти ЕЕ изображения, абсолютно не связанные с сюжетом картины. Внимание, вопрос! А какое животное, следуя той же логике, Вера Мухина должна была бы запечатлеть, например, на плече у Колхозницы в своей знаменитой композиции?": "Голубя.",
  "Древние римляне связывали ее с вороной, поскольку та кричит \"cras, cras\", то есть \"завтра, завтра\". А какое отношение к НЕЙ имеет жена советского аналога Дункана Маклауда?": "Звали ее так.",
  "В одном из номеров журнала \"Компьютеры и программы\" была опубликована статья о безопасности монитора (в частности о параметрах частоты обновления мониторов) для здоровья человека. Название этой статьи - русская пословица с единственной измененной в ней буквой. Как вы уже догадались, ваша задача - воспроизвести название статьи.": "Частота - залог здоровья.",
  "В 1901 году в Мюнхене появился набор для ЭТОГО с зеркалами: \"благодаря остроумному использованию... принципа распространения света... даже неопытный может действовать как профессионал...\". К сожалению, изобретение не прижилось, ибо \"возможность повреждения зеркал была довольно высока\". Внимание, вопрос! Как звали сестру самого известного тезки одного из непременных атрибутов ЭТОГО?": "Лебедь (или Лыбедь).",
  "Представьте себе, что перед вами человек, не отличающийся быстротой действий, как, собственно, и быстротой соображений. Свою заслуженную характеристику он получил еще в древности за чрезмерное увлечение чисткой своих слуховых проходов. Палочки, с помощью которых он это осуществлял, спустя некоторое время получили другое название. Внимание, вопрос! Какой отряд насекомых называется так же, как стали именовать эти палочки?": "Уховертки.",
  "Владимир Вишневский в одном из своих одностиший говорит о ее звуках: \"Уже неважно, сколько раз - спасибо, что вообще...\". А какой американец описывал движение вблизи ее дома?": "Кен Элтон КИЗИ.",
  "В одной из актерских баек к вошедшему Никите Подгорному подбегает молодой актер с новостью про помрежа: \"Никита Владимирович, знаете? Алла Федоровна ногу сломала!\". Какой уточняющий вопрос задал Подгорный?": "\"Кому?\".",
  "Представьте себе следующую картину. Заседание Художественного совета Министерства Культуры СССР по приемке и закупке новых пьес. Министр расхваливает пьесу Софронова \"Старым казачьим способом\". Реплика Бориса Ливанова: \"Зачем так длинно?\". Внимание, вопрос! Каким пятибуквенным словом предложил именовать эту пьесу Ливанов?": "\"Раком\".",
  "Как известно, один из первых индийских поэтов, написавший \"Рамаяну\", известен как Вальмики. По легенде, он в юности занимался разбоем, но к старости покаялся и, став отшельников, долгие годы сидел так неподвижно, что даже стал... Я не буду вас спрашивать, чем именно, так же, как и не буду выяснять, поехала ли у него крыша. Уважаемые знатоки! Переведите с санскрита слово \"вальмики\".": "Муравейник (для муравьев - дом родной).",
  "Любите ли вы карикатуры? Допустим, да. Внимание, блиц! Две карикатуры (из \"Джем-анекдота\") по 30 секунд обсуждения каждая. Карикатура ПЕРВАЯ! Болото, в нем Иван-Дурак с луком. Рядом лягушка, возле нее торчит стрела. Из болота высовывается голова некоего киногероя (человека). Вопрос Ивана: \"А ты чего здесь?\". Я не спрашиваю вас, что именно ответил этот киногерой (человек), вспомните его имя. Карикатура ВТОРАЯ! Король, в метре (или чуть меньше) от него шут. Какой известной фразой комментирует эту картину проходящий мимо прохожий?": "а) Саид (\"Стреляли...\"), б) \"От смешного до великого один шаг\".",
  "Внимание, рецепт! \"Возьмите несколько штук неких овощей и хорошенько их помните. Достаньте пачку \"Примы\" и закурите. Раз, другой, третий... Пожалуй, хватит! Главное, не докуривать до фильтра. Все перемешайте - и можете смело использовать\". Все вполне логично, хотя вряд ли на наших консервных заводах используют такой рецепт для производства... Чего?": "\"Бычков в томате\".",
  "(Продолжим тему). Восстановите первые две \"украденные\" у классика строки четверостишия Рамиля Бикмуллина, которое заканчивается так: \"Табак во мне кончается, Дотлею - упаду!\"": "\"Идет \"бычок\", качается, Вздыхает на ходу...\".",
  "Один ученый, после долгого путешествия вернувшийся на родину, в беседе с Гейне заявил: \"На Гаити меня больше всего поразило то, что я там не встретил ни одного еврея и ни одного осла\". \"А что бы вы сказали, если бы...\" Закончите мысль Гейне.": "\"... мы оказались бы там с вами вдвоем?\".",
  "Ситуация, описанная в одной из рассылок \"Городского кота\". Ветеринарная лечебница. Звонок. \"Скажите, пожалуйста, сколько спят эти животные?\". \"Вы знаете, я не специалист по ним, но, может быть, ваше животное нездорово?\". \"Вряд ли, мы два дня назад только ее купили, и она была очень активная. А сейчас не ест, не пьет, только спит...\". \"Пожалуйста, расскажите, как вы ее покупали\". \"Поехал на птичий рынок, купил ЕЕ, купил аквариум...\". Уважаемые знатоки! Назовите две болезни, имеющие непосредственное отношение к этому животному.": "МОРСКАЯ болезнь и СВИНКА (человек купил морскую свинку...).",
  "Ситуация, описанная в одной из рассылок \"Городского кота\". Ветеринарная лечебница. Звонок. \"Скажите, пожалуйста, сколько спят морские свинки?\". \"Вы знаете, я не специалист по ним, но, может быть, ваша нездорова?\". \"Вряд ли, мы два дня назад только ее купили, и она была очень активная. А сейчас не ест, не пьет, только спит...\". \"Пожалуйста, расскажите, как вы ее покупали\". \"Поехал на птичий рынок, купил свинку...\". Внимание, вопрос! Какой тезка Бурды основал \"тезку\" следующей покупки звонившего?": "Борис ГРЕБЕНЩИКОВ (он купил АКВАРИУМ...).",
  "Анатолий Поперечный признавал себя рабом ИХ \"крутокрылой прихоти\". Воспользовавшись этой неосторожной фразой, пародист Павел Хмара замечал, что \"нет органа важнее в организме\", и тут же признался, что не мыслит себе существования без НИХ ни в момент, когда ему плохо, ни после небольшой выпивки. Внимание, вопрос! Кто в советское время считался самым известным ИХ \"носцем\"?": "Л.И.Брежнев (\"бровеносец\").",
  "Этот новоявленный супруг вряд ли был сумасшедшим, но, по мнению Леонида Филатова, он \"лично укусил графа Аракчеева\". Уважаемые знатоки! Опишите, пожалуйста, саму известную находку, сделанную его супругой.": "\"Муха денежку нашла...\" (супруг - комар).",
  "В \"Поэме о елочке\" \"Дед Мороз гнал зверей: \"Эй, топайте! Ель, смотри не влюбись, держись!\" А метель - Пугачевой в Сопоте Пела ей про Любовь и Жизнь! И бежали звери за водками. И срывали с Лис бигуди, И гонялись Зайцы за Волками...\" А что при этом можно было услышать?": "...И орали: \"НУ, ПОГОДИ!\".",
  "Цитата из рассказа Джона Уиндема: \"Эсмеральда была лучшей актрисой, что когда-либо принимала участие в моем представлении. Я заполучил ее... благодаря одному русскому. У тогдашних русских всегда можно было найти самое лучшее\". Нет, речь в рассказе идет совсем не о работорговле. Внимание, вопрос! Чем зарабатывал себе на жизнь человек, от лица которого ведется рассказ?": "Показывал БЛОШИНЫЙ цирк.",
  "Вячеслав Котеночкин, описывая свою встречу с Янушем Пшимановским, вспоминал, что тот ударил его по плечу алой розой и предложил выпить напиток. После чего Котеночкин \"создал\" то, без чего любой из вас наблюдал некое животное. Внимание, вопрос! Кто смог лицезреть это без того самого животного?": "Алиса (\"видала я котов без УЛЫБКИ...\").",
  "Любецкий вспоминал о том, как однажды в советские времена подошел к милиционеру и очень вежливо спросил: \"Не подскажете ли, где у вас публичный дом?\". На милицейском лице отразилось море эмоций, но вдруг оно прояснилось, и страж порядка уверенно показал жезлом на некое здание. Внимание, вопрос! Чем занимались работающие там женщины?": "Выдавали и забирали у читателей книги.",
  "Лимерик из архивов \"Красной Бурды\": Один... из Анапы Попался в фашистские лапы. Но кроме трех слов: \"...\" Ничего не узнали сатрапы. Я не спрашиваю вас, что именно сообщил фашистам пойманный, скажите лишь - кем он был.": "Пионером (\"Всегда будь готов!\").",
  "Мы пользуемся латинскими названиями, хотя в русском варианте их названия могли бы звучать так: вос, чуд, слу, уст, свя и так далее. Внимание, вопрос! \"Тезка\" какого вещества, следуя этому принципу, называлась бы \"раз\"?": "Соль.",
  "Борис Львович в своей книге вспоминал один эпизод, когда в юбилей Победы в детском саду решили устроить Урок Мужества в присутствии комиссии. Урок был построен в виде вопросов и ответов типа: \"Детки, какой сегодня день?\" - \"День Победы!\". На один из вопросов дети не смогли дать правильного ответа, но после подсказки воспитательницы все дети хором сказали: \"Кобзон\". Я не спрашиваю вас, какой вопрос им задавали, как и не прошу вас воспроизвести подсказку. Дайте правильный ответ на поставленный воспитательницей вопрос.": "Сталин.",
  "На одном из концертов, который вел конферансье Олег Милявский, нашелся один мужик, который постоянно требовал от него рассказать про аборт. Спустя некоторое время Милявский заметил: \"Дорогие друзья! Товарищ просит рассказать про аборт. Конечно, я знаю про аборт. И вы знаете про аборт, и все знают про аборт. Очень жаль, что про аборт не знал только один человек... Его мать!\". Мужик, оскорбленный в лучших чувствах, полез на сцену с криком \"Убью!\", однако его быстро утихомирили и вывели из зала. Внимание, вопрос! Как, продолжая тему, Милявский назвал в данном контексте этого мужика?": "\"Вот это, друзья, называется \"ВЫКИДЫШ\"\".",
  "По легенде, после Октябрьской революции Ангел с Александровской колонны был снят и на его место собирались установить монументальный памятник Ленину. Однако примерно в середине 20-х годов скульптура Ангела была временно установлена на прежнее место да так ее и не сняли. Уважаемые знатоки! Назовите фамилию Сергея (вариант: Серого), которому мы обязаны этим Ангелом.": "Эйзенштейн.",
  "Леонид Куксо вспоминал, что Анатолий Сафронов, узнал, что он близко знаком с Юрием Никулиным, просил передавать привет: \"Будет время - заскакивайте ко мне...\". Внимание, вопрос! Главным редактором чего (ВАРИАНТ: какого журнала) был Сафронов в то время?": "\"Огонек\" (\"... в \"Огонек\" на огонек\").",
  "Этот предмет воплощает в себе непредсказуемость жизни и смерти, ибо именно его держит в своих руках Атропа. Уважаемые знатоки! Назовите одну их реликвий Христа - единственный непарный атрибут самого известного описания этого предмета.": "Гвоздь, гвоздик.",
  "Этот \"инструмент\" - воплощение человеческого духа, власти и жизненной силы. Он, а точнее, ОНА устанавливалась на колоннах, изображалась на монетах, носилась воинами. А кто, согласно некоторым источникам, каждую весну в полнолуние вспоминал о ее временном \"отделении\"?": "Жорж Бенгальский (голова).",
  "В одной из юмористических миниатюр Александра Курляндского и Аркадия Хайта ведущие зачитывают \"новости\", среди которых есть и описание стихийного бедствия - пожара в южноамериканском городе \"Рио-Рита\". \"Не было бы счастья, да несчастье помогло\". Что же спасло жителей города?": "Наводнение.",
  "Как вы уже знаете, в одной из юмористических миниатюр Александра Курляндского и Аркадия Хайта ведущие зачитывают \"новости\", среди которых есть описание серии праздничных этикеток, на которых изображены картины великих художников, отвечающих характеру праздника. Например, Дню авиации - \"Грачи прилетели\", Дню армии - \"Сватовство майора\". А какое (ВАРИАНТ: суровое) историческое лицо изображено на картине ко Дню защиты детей?": "Иван Грозный.",
  "Какой инструмент и какое животное упомянуты в начале \"одностишия\" Вишневского, заканчивающегося словами \"... увы, не пригодился\"?": "Баян и коза (\"Баян козе, увы, не пригодился\").",
  "Как известно, после путча 1993-го года в Москве было объявлено чрезвычайное положение. В беседе с одним из руководителей московской милиции радиостанцией \"Эхо Москвы\" был задан вопрос: \"Не кажется ли вам, что огульное выселение кавказцев есть нарушение прав человека?\". \"Я вам так скажу: я не..., но большинство преступлений в Москве совершено лицами кавказской национальности!\". Уважаемые знатоки! Восстановите пропущенное слово в этом ответе.": "\"... антисемит...\".",
  "Думаю, вы помните тот устрашающего размера шприц, фигурирующий в \"Кавказской пленнице\". Его название - шприц Жане, и именно с его помощью в повести Юрия Германа молодой врач вылечил своего пациента, деда Абатая. Чем же страдал этот дед?": "Практически полной потерей слуха (вымыл серные пробки из ушей).",
  "В начале XX века петербургские газеты писали, что человек, приезжая в Петербург и выходя на площадь перед Николаевским вокзалом, бывает буквально сражен. Что вы можете сказать о силе виновников этого?": "Является единицей мощности (лошадиная сила).",
  "Обладающая тяжелым характеров Светлана Сорокина, ведущая \"Вестей\", вспоминала: \"Если день прошел нервно, я могу и до утра не заснуть. Когда муж Володя пытается меня успокоить, я могу и огрызнуться. Нет, тарелки не разбиваю вдребезги...\". Как же ей, при ее характере, удается не разбивать тарелки?": "\"... у меня в доме небьющаяся посуда\".",
  "Изобретатель Уильям Диксон в свое время попытался добавить к некоему устройству фонограф. Но это было крайне неблагодарным занятием, ибо все дело могла испортить любая трещина или обрыв... Обрыв чего?": "Кинопленки.",
  "Его звали Мортимер и обладал он озорным характером и большими круглыми ушами. А под каким именем его знаем мы?": "Микки Маус.",
  "Вряд ли возможно полностью описать все, что она носила с собой. Видели ее с мечом, копьем, бердышом, факелом, заступом и даже граблями. А каково ее самое известное орудие с точки зрения земледельцев?": "Коса (смерть).",
  "Этим не брезговали заниматься ни Архангел Михаил, ни Илья Пророк, ни Святой Николай. Впрочем, были и \"профессионалы\" - например, Возуй или Плавц. А как звали самого известного из таких \"профессионалов\"?": "Харон.",
  "Котляревский считал это место \"самой обычной горной областью, где действует теплота, солнечные лучи и огонь\". Представьте себе дорогу, ведущую туда. Вообразите на ней себя. Перед вами движется человек, обгонять которого не рекомендуется. Кто этот человек?": "Ваш ОТЕЦ.",
  "По чешскому преданию душа самоубийцы превращается в черную собаку, которая обречена некоторое время скитаться по земле. Одни из них скитаются больше, другие - меньше. Кстати, а отчего это зависит?": "От времени, которое прожил бы этот человек, если бы не наложил на себя рук.",
  "Надеюсь, этот вопрос не вызовет у вас особых затруднений. Появление чего специалист по древней культуре Шляпкин связывал с двумя опрокинутыми друг на друга лодками?": "Гроба.",
  "\"Крес\" - огонь, отсюда, например, огниво - \"кресало\". Уважаемые знатоки! Буквально в четырех словах процитируйте диалог, обязанный своим существованием \"вновь возгоревшемуся пламени\" некой личности.": "\"Христос ВОСКРЕС\" - \"Воистину воскрес\".",
  "Любопытно, что этот человек признавался именно фотографу Брюссаю: \"Эта фамилия казалась странной и звучала лучше, чем фамилия моего отца - Руис. Возможно, поэтому-то я ее и выбрал. Знаете, что привлекло меня? Без сомнения, редко встречающееся в испанских фамилиях двойное...\". Что?": "\"С\" - ПикаССо.",
  "При осаде Мегаполя в 318 году до н.э. на дорогах можно было видеть деревянные рамы с насаженными на них остриями. Внимание, \"закрученный\". вопрос! :-) Какова по счету в своем ряду та, с которой связан путь игрового соседа \"родича\" тех, против кого были предприняты эти меры?": "Четвертая.",
  "По одной из легенд, однажды соловей полюбил некое растение (ВАРИАНТ: цветок). В результате этой любви во внешности растения (ВАРИАНТ: цветка) произошли кардинальные изменения. Уважаемые знатоки! Что в XV веке было напрямую связано с этим растением (ВАРИНТ: цветком) как после, так и до трансформации? (ВАРИАНТ: Назовите то, что было связано с этим растением (цветком) как после, так и до трансформации, то, что унесло множество жизней).": "Война АЛОЙ и БЕЛОЙ РОЗЫ.",
  "Представьте себе сосну, из которой выходит сук. Он изгибается полукольцом и вновь врастает в ствол, образуя своеобразную раму. Если верить очевидцам, спустя некоторое время на этом месте появилась... Что?": "Кунсткамера.",
  "Как известно, березовые дрова при сжигании дают много тепла. Однако не спешите радоваться - при сухой перегонке стволов и ветвей получают некое вещество. Человека оно, как правило, лечит, а ЧТО, В КАКОМ количество и КАКИМ количеством оно портит?": "Мед, бочку, ложкой.",
  "Представьте, что перед вами стоит фужер с его удивительно правильной формой воронки. Надеюсь, вам не составит труда перевести его название с французского. Многих людей интересовал вопрос, когда с тем, что у вас получилось, происходит некое знаменательное событие. Впрочем, ваши предки были уверены, что знают ответ на этот вопрос. Так когда же?": "В ночь на Ивана Купала.",
  "Андрей Битов в одной из своих статей как-то утверждал, что писатель Кортасар известен у нас только благодаря своему имени. Однако с точки зрения французов Битов мог бы быть точно также известен во Франции благодаря своей фамилии. Я не прошу вас перевести корень его фамилии с французского, назовите лишь певца - тезку Кортасара.": "Хулио Иглесиас.",
  "По мнению Гнедича он стремился определить наиболее благородное, по мнению Пастернака - наиболее достойное, а по мнению \"К.Р.\" наиболее высокое. Внимание, вопрос! А какой, собственно?": "Быть или не быть?",
  "Как известно, в Ленинграде во время блокады были огромные проблемы с теплом и с горячей водой. Однако страсть людская к своей внешности была поистине неистребима даже в то нелегкое время. Уважаемые знатоки! Закончите одним словом \"рекламу\" неких ленинградских заведений того времени: \"Заходите с керосинками - выходите...\"": "\"... блондинками\".",
  "Многие люди приходили к Джалаледдину Руми со своими проблемами. Например, одна женщина попросила его помочь ей: \"Я уже испробовала все способы, но ребенок не слушается меня. Он ест слишком много сахара. Пожалуйста, скажите Вы ему, что это нехорошо\". Руми, обычно исполнявший подобные просьбы гораздо быстрее, попросил ее зайти через три недели, но не вложился в это время. И лишь через несколько месяцев просьба женщины была выполнена. Внимание, вопрос! Почему Руми так долго оттягивал решение такой простейшей просьбы?": "Он отучался есть много сахара.",
  "Во время одной из своих встреч с Державиным Александр Васильевич Суворов попросил его сочинить небольшое произведение и остался полностью удовлетворен творением в три слова. А какого оно было \"жанра\"?": "Эпитафия",
  "В одном из выпусков \"Смешного Фидо\" было опубликовано письмо некоего Владимира Антропова, в котором тот рассказал про областную налоговую администрацию некоего украинского города. Внимание, вопрос! С какой буквы начинается название этого города?": "Ж.",
  "Мы не знаем, была ли счастлива эта пара, да, боюсь, уже никогда и не узнаем. Они были черными, но их белый хозяин к ним очень хорошо относился. Подвела их старость. Именно она дала возможность коварному преступнику разлучить эту пару в лондонском отеле \"Нортумберленд\". Внимание, вопрос! Назовите настоящую фамилию преступника, который заказал это преступление.": "Баскервиль.",
  "В 1819 году для короля Португалии Жуана VI был изготовлен новый трон с величественными львиными головами на подлокотниках. Их открытые пасти грозно приветствовали любого посетителя и напоминали о необходимости быть покороче и повежливее. Внимание, вопрос! Куда обычно вставлялись резиновые трубочки, шедшие от подлокотников?": "В царские уши.",
  "В одном из пародийных детективов \"готовившееся\" преступление было предотвращено благодаря следующей безобидной фразе: \"... растет производство стали на душу населения\". Одна линия, одно ударение - и коварный замысел раскрыт. А в чем он состоял?": "\"Задушить товарища Сталина\".",
  "Думаю, в датском языке этого слова нет, поэтому ОН был столь многословен. У нас ОН бы мог просто заявить, что ОН \"дебелый\". Кто же ОН?": "Карлсон.",
  "Омег, свистульник, дегтярка, петрушник, свиная вошь, дягиль собачий, гориголова, бугела и т.д. Уважаемые знатоки! Назовите самую известную его жертву.": "Сократ.",
  "Если бы Айзек Азимов услышал бы одну из речей московских патриархов, то мог бы выразить их мысль в виде трех законов: 1) Человек обязан ДЕЛАТЬ ЭТО с Богом. 2) Человек обязан ДЕЛАТЬ ЭТО с людьми, если это не противоречит первому закону. 3) Человек обязан ДЕЛАТЬ ЭТО с собой, если это не противоречит первому и второму закону. Уважаемые знатоки! Назовите самого известного из тех, у кого третий закон стал превалировать над первыми двумя.": "Нарцисс.",
  "Летом 1912 года этот человек давал уроки рисования, купался, удил рыбу и работал. В его работе ему помогал Мальчик, про которого Рюрик Ивнев писал: ...Ты, как немой огонь, вокруг огня клубящийся, О многом знаешь ты, о многом шепчешь мне... Внимание, вопрос! Кем был этот Мальчик?": "Конем.",
  "Из-за этого человека даже мальчик и нищий стали голубыми, а девочка - розовой. Внимание, вопрос! Опишите одним словом то, что находилось под этой девочкой.": "Шар.",
  "Рассказывают, что в старости Леонид Утесов перед очередной женитьбой спросил совета своего старого друга Романа Ширмана: \"Рома, жениться мне или не жениться?\". Тот долго молчал, потом ответил: \"Но ведь надо кому-то ухаживать...\" Закончите в двух словах его ответ.": "\"... за могилой\".",
  "БЛИЦ. Два маршрута-вопроса по 30 секунд обсуждения каждое. Маршрут 1: Кумбени - верхнее течение Нила - Центральный Судан - озеро Чад - долина Нигера - Сенегал. Вопрос! Сколько времени длилось путешествие по этому маршруту? Маршрут 2: Японские острова - Креспо - Сандвичевы острова - Туамоту - Таити - Ваникоро - Гвебороар - Суэцкий перешеек - Мадейра - Южный полюс - Лофотенские острова. Вопрос! Назовите хотя бы приблизительно длину этого маршрута.": "Пять недель (\"...на воздушном шаре\") и 20 тысяч лье (\"... под водой\").",
  "Для музея декоративных искусств, создававшегося во Франции в 1880 году, были заказаны двери - композиция \"Врата ада\". По замыслу создателя этой композиции, центральной фигурой композиции должен был стать образ Данте, который (задумчиво) обозревает все то, что он создал. Внимание, вопрос! Кому были заказано оформление дверей этого музея?": "Родену.",
  "По легенде, англичане, увидев руины, горы трупов и отрезанных голов, охарактеризовали создателя всего этого словами: \"Вери шокинг\". Благодаря кому они смогли все это увидеть?": "Верещагину.",
  "В свое время одно из гос. учреждений Чили рекламировало по радио проводимую ими лотерею с весьма необычными лотерейными билетами. Для участников лотереи эти билеты не требовали никаких дополнительных расходов, но тем не менее доходы из-за этой лотереи многократно покрыли довольно значительные суммы выигрышей. Внимание, вопрос! Что за учреждение провело эту лотерею?": "Налоговое управление.",
  "Представьте себе следующее сооружение: на каркас весом 63 тонны положено 12 тонн стали. Специально для этого сооружения инженер-конструктор Львов изобрел агрегат для сваривания тонких листов стали. А между тем изначально ОН был обнажен. Кто ОН?": "Рабочий.",
  "Юрий Никулин, пытаясь поступить учиться на актера, слышал множество историй, которые потом и описывал в своей книге. Например, на одном экзамене девушке дали задание сыграть воровку, для чего председатель комиссии положил на стол свои часы и попросил девушку якобы их украсть. \"Да как вы смеете давать мне такие этюды?!, - расплакалась девушка. - Я комсомолка, а вы меня заставляете воровать. Я буду жаловаться...\". После этого девушка вылетела из комнаты, напоследок хлопнув дверью. Внимание, вопрос! Для чего спустя некоторое время эта девушка вернулась в то место?": "Вернуть часы.",
  "Юрий Никулин, пытаясь поступить учиться на актера, слышал множество историй, которые потом и описывал в своей книге. Рассказывали, например, что на экзамене один способный парень провалился. \"Но на следующий день к ректору института пришла пожилая женщина - тетка этого парня - и долго всех уговаривала принять своего племянника, который спит и видит себя артистом. Эта женщина всем так надоела, что ее хотели силой выпроводить из института\"... Внимание, вопрос! Почему же этого не произошло?": "\"...Женщина сорвала с себя платок, очки и оказалась тем самым непринятым парнем\".",
  "Юрий Никулин вспоминал о том, как в военные годы в одно прекрасное утро он проснулся от каких-то ударов и толчков. \"Открыли глаза и видим: по нашим телам, пригнувшись, бегает разведчик Володя Бороздинов с криком \"Ааааа\". Мы смотрели на него и думали - уж не свихнулся ли он\". Внимание, вопрос! Что же на самом деле кричал (делал???) Бороздинов?": "\"Урааааа!\"",
  "Среди \"нескольких коротких дифирамбов симпатичным людям\" Бориса Львовского есть следующий совет: Не езжай ты, Саша, в Голливуд, В логово расизма распроклятого: Там при первом крике: \"... бьют!\" Тут же все рванут лупить... Несмотря не пропущенные слова, надеюсь, вам не составит труда назвать человека, которому был дан этот \"совет\"\"": "Александров Панкратов-Черный.",
  "Борис Львович в своей книге \"Актерская курилка\" в одном из \"дифирамбов\" директору Центрального Дома Актера Рите (Маргарите) Эскиной замечал, что та объединила в своем лице двух заглавных героев знаменитой книги. Какой?": "\"Мастер и Маргарита\"",
  "Многие люди имеют сейчас свои странички в Интернете. Одна девушка открывает свой сайт следующим вступлением: Их много... Так называемая Английская - самое милое и доброе существо. (Правда, у Диснея она - блондинка, но зато в советском мультике - брюнетка). Еще одну из них можно либо любить, либо ненавидеть, третьего не дано. Порода советская, перестройкоустойчивая. Выживает на воле лишь благодаря животной хитрости. А есть еще этакая слегка распутная дама неопределенного возраста... Рыжая притом. И умна, вопреки животному происхождению...\". Внимание, вопрос! Как зовут автора этой странички?": "Алиса.",
  "В одном из старых выпусков Анекдот.Ру был описан следующий случай. Семья уехала на дачу и пока родители готовили шашлыки, их единственная и ненаглядная дочь ходила неприкаянная и канючила - скучно, мол. Потеряв терпение, отец семейства посоветовал ей пойти полюбоваться на красоты. \"Не могу, ведь тут нет...\". Внимание, вопрос! Оружия против кого так не хватало этой девочке?": "Против ВАСИЛИСКОВ.",
  "Хвалебных стихов написано множество. Например: О светозарный мальчик мой! Ты победил в бою! О храброславленный герой, Хвалу тебе пою! Уважаемые знатоки! Опишите время суток, когда произошла победа.": "Когда ВАРКАЛОСЬ",
  "А.Павлов описал свои впечатления так: \"Для наглядности меня поставили в \"рабочую позу\" - то бишь на колени, согнувшись пополам и вытянув при этом руки вверх\". Двадцати секунд ему хватило, чтобы \"посмотреть на этот (творческий) коллектив совсем другими глазами\". Внимание, вопрос! Что выпускают эти люди?": "Программу \"Куклы\".",
  "Этот человек однажды признался, что в молодости спутал \"Лондонского Меркурия\" с \"Утренними известиями\" (но даже тогда он мог безошибочно отличить \"Таймс\" от других изданий). Внимание, вопрос! Кто был его клиентом в то время, что он сделал это \"горькое\" признание?": "Лорд Баскервиль.",
  "По словам А.Дроздова, \"когда Черномырдин увидел ЕЕ впервые, она сидела и радостно приветствовала его. Он хмыкнул и сказал: \"... что бы она там ни балаболила...\". Церетели ОНА понравилась, а Немцов счел ЕЕ \"ублюдочной\". Естественно, каждый из них видел \"свою\". Назовите ИХ.": "\"Куклы\".",
  "Специалисты считают ЕГО продолжительным (1-2 часа) полезным моционом без выхода из помещения, то есть ОН - \"вид физической закалки организма\", причем достаточно элитарный. Назовите его атрибут - тезку некоего человека.": "Кий (бильярд).",
  "В одной из \"сказявок\" Евгения Обухова Емеля отвечает на вопрос, как он смог уговорить царевну Несмеяну выйти за него замуж. Закончите его ответ (одним глаголом) \"А я ее...\".": "\"... прищучил\".",
  "В 1900 году Поладио предложил устройство, представляющее собой деревянную палочку длиной 0,5 метров. Один конец оканчивался кружочком, который сжимался зубами первым человеком, а на другом конце было металлическое полукольцо, которой второй человек одевал на шею. Что же второй человек делал после этого?": "Говорил.",
  "Спор о том, есть ли у человека душа, ведется издавна, но у многих примитивных народов даже сомнений в ее существовании не возникало. Например, в племени семангов душа представлялись в виде птицы. Внимание, вопрос! Чем примечателен человек (женщина), про которого говорили, что тот \"съел(а) птицу\"? (вариант: что вскоре произойдет с человеком, про которого...).": "Она беременна.",
  "Он хотел серебряные бубенчики на шляпу, он хотел новые сапоги... А чего он хотел больше всего?": "Мозги.",
  "Зимин из Подольска рассказывал, что однажды подобрал на улице голодного пса, которые спустя некоторое время спас ему жизнь. Когда в квартире загорелась электропроводка, пес разбудил его, сильно укусив за некий (парный) орган. После этого эпизода у пса появилась кличка. Уважаемые знатоки! Какой породы была эта собака?": "Боксер.",
  "В своем интервью этот человек рассказывал, что в свое время он и его друзья любили по вечерам посидеть в маленькой комнатушке в ДК им. Горького. Чай, завариваемый ими, был настолько крепок, что по составу приближался чифирю, но тем не менее приносил им большое удовольствие. Внимание, вопрос! Как они \"обозвали эту жижу\"?": "Чайф.",
  "В криминальном фольклоре встречается вполне логичный совет - \"не зевай\". А каков его \"порядковый\" номер?": "11 (т.н. \"одиннадцатая заповедь\").",
  "В знаменитом \"Физиологе\", в частности, нравоучительно описаны некоторые существа. Например, описание сирены заканчивается моралью: \"Так в душах живущих соединены И божий алтарь, и сосуд сатаны\". Внимание, вопрос! Чье описание заканчивается так: \"О Дева, невинная в женах, смогла ты Ввести сына божья в земные палаты\"?": "Единорога.",
  "В знаменитом \"Физиологе\", в частности, нравоучительно описаны некоторые существа. Например, описание сирены заканчивается моралью: \"Так в душах живущих соединены И божий алтарь, и сосуд сатаны\". Внимание, вопрос! Чье описание заканчивается так: \"Запомни и ты, что пророк говорит: Кто верует, в адском огне не сгорит\"?": "Саламандры.",
  "В средние века, если при казни приговоренного к повешению преступника обрывалась веревка, то его оставляли жить. Теперь представьте перед собой, ну, например, абстрактного современного шалопая и скажите, как именно называли такого преступника?": "Сорванец.",
  "В названии этого места сохранен старинный способ освоения земли - подсечное землевладение, когда в лесах вырубали, очищали от деревьев и кустов участки леса и распахивали их. Внимание, вопрос! Кто жил в этом месте?": "Л.Н.Толстой (Ясная Поляна).",
  "Думаю, вам не составит труда ответить на этот вопрос. В руководстве к одной из японских моделей компьютерных мониторов в разделе \"Неисправности и методы их устранения\" имеется рекомендация: \"В связи с некоторыми особенностями устройства кинескопа в редких случаях из-за ударов или сотрясений при транспортировке может произойти смещение апертурной решетки. Если после включения на экране появляется черная вертикальная линия...\" Что же рекомендует в этом случае сделать руководство?": "\"... слегка УДАРЬТЕ рукой по боковой стенке монитора\"",
  "Владимир Шахрин рассказывал о том, как в Одессе какой-то пьяный одессит, узнав его, перепутал название. \"Сколько можно?\" - возмутился Шахрин. \"Извини, старик, я понял: ты сегодня один\". Внимание, вопрос! В какой группе, по мнению этого одессита, пел Шахрин?": "\"Чай вдвоем\".",
  "По мнению одних, ИХ название связано с \"желтовато-серым цветом\", другие считают, что с популярным там \"солеварением\". В старину ОНИ были знамениты своим монастырем, но в прошлом веке (XX) снискали более печальную известность. Назовите ИХ.": "Соловки (концлагерь).",
  "По мнению аналитиков, эта история более жизненна, чем ей подобные: власть бессильна и мечтает о покое, красота несет не добро, а смерть, мудрость не в силах быть бескорыстной. Уважаемые знатоки! Назовите самого ценного участника этой истории.": "ЗОЛОТОЙ петушок.",
  "Это старинное слово, которым называли щеголих, в наше время практически не употребляется, разве что в видоизмененном виде как атрибут \"городков\". Уважаемые знатоки! Напишите антоним этого слова.": "Неряха (ряха - рюха).",
  "Назовите самое известное изделие египетского бога плодородия Хнума на гончарном круге.": "Человек, конечно.",
  "На одном из письменных экзаменов по биологии в МГУ был задан вопрос: \"Что делают ОНИ в НЕЙ?\". Засчитанные ответы гласили: \"являются строительным материалом\", \"катализируют биохимические реакции\", \"транспортируют различные вещества\". Ответ \"грызут орешки и пьют воду из поилки\" экзаменатором на был засчитан, но апелляция абитуриента была удовлетворена, а экзаменатор получил выговор за \"непоощрение нестандартного мышления\" и \"нечеткие формулировки\". Напишите этот экзаменационный вопрос.": "\"Что делают белки в клетке?\"",
  "Спустя некоторое время после освоения в конце XIX века хирургами операции по удалению воспаленного аппендикса немецкого врача Рудольфа Вихрова спросили, действительно ли человек может прожить без аппендикса. Ответ гласил: \"Человек - да, ОНИ - нет\". Кто ОНИ?": "Хирурги.",
  "Это изобретение американского радиоинженера Ала Гросса изначально предназначалось врачам для обслуживания пациентов. Что же изобрел Ал Гросс, если сейчас их уже более 300 миллионов?": "Пейджер.",
  "Уверен, что многие наши водители были бы совсем не прочь подчиняться уругвайским правилам дорожного движения, в которых предусмотрено некое смягчающее обстоятельство, если водитель нарушил эти правила. Что же это за смягчающее обстоятельство?": "Состояние опьянения.",
  "В одной из викторин \"Литературной газеты\" был задан вопрос: \"Где у Пушкина предсказано название знаменитого романа?\". Имелись в виду слова Пимина: \"Описывай, не мудрствуя лукаво, Все то, чему свидетель в жизни будешь:..., управу государей\". Восстановите три пропущенных слова.": "\"Войну и мир...\".",
  "Среднее время жизни американца после ЭТОГО - 10,6 года, и, несмотря на это, в XX веке более двух десятков человек можно было спасти. От чего?": "От смертной казни.",
  "Высота - более 30 см, вес - около 4 кг, начинка менялась от гипса до бронзы. ЕГО можно увидеть в кино, например, в фильмах \"Вход и выход\" или \"Звезда\". Назовите ЕГО.": "\"Оскар\".",
  "В Бразилии можно наблюдать следующую картину. Гоночный автомобиль, несущийся со скоростью 130 км/ч. У него на крыше спортсмен - Христиан Бланко. А что у того в руках? (вариант: на ногах).": "Лыжные палки (лыжи).",
  "Думаю, вы все видели игру \"О, счастливчик\", в которой из четырех вариантов ответов на вопрос вы должны выбрать правильный. Как известно, первые вопросы самые легкие. Уважаемые знатоки! Ваша задача - выбрать из 4-х вариантов ответа на прозвучавший в свое время в \"О, счастливчик\" вопрос правильный ответ БЕЗ ВОПРОСА. Внимание, БЛИЦ. 4 варианта ПЕРВЫЕ: Пончики, ахинею, блины, пирожки. 4 варианта ВТОРЫЕ: Краснуха, желтуха, синюха, чернуха. 4 варианта ТРЕТЬИ: Шахматному, дареному, троянскому, боевому. (ЕЩЕ: По Европе, по Азии, по Африке, по закромам Родины - По Европе - где бродил призрак коммунизма?).": "1. Пирожки (что несла Красная Шапочка своей бабушке?). 2. Краснуха (как называется детская болезнь, похожая на корь?). 3. Дареному (какому коню в зубы не смотрят?).",
  "По мнению одних, именно вблизи этого города ломалась Ока. По мнению других именно в этой местности древние воины, вооруженные лишь заостренными палками, грозили ими своим врагам. По мнению третьих, там было \"холмисто\". Что же это за город? (вариант: Уважаемые вопросники... тьфу! знатоки! Что это за город?).": "Коломна.",
  "Герцог Бургундский, граф Фландрский, герцог Лангрский, герцог Реймсский. Все они стали королями. А где?": "В карточной колоде.",
  "Перед вами некоторые из \"законов еврейской физики\". Закон Максвелла: Тело при падении в воду производит большой международный резонанс. Закон Гука: Всякое тело, находящееся в приподнятом состоянии, непременно гукнется вних. Внимание, вопрос! Чей закон формулируется так: Или украдут, или потеряете?": "Закон КУЛОНА.",
  "Этот вид транспорта был сравнительно дешев и очень демократичен а потому и очень популярен в народе. Его постоянная \"набитость\" (хотя не только она) принесла ему почетную кличку \"обнимусь\". О чем идет речь?": "Об ОМНИБУСЕ.",
  "В одном из своих одностиший Владимир Вишневский рассказывает грустную историю о том, как некто \"отпил, но было поздно...\". А что именно он отпил?": "Боржоми.",
  "Среди них и Большевик, и Пионер; и Котельный, и Таинственный. Уважаемые знатоки! Не могли бы вы назвать тот из них, на котором по достоверным источникам не наблюдалось самого известного грибоедовского лжеца.": "ОСТРОВ Невезения.",
  "В одном из музеев бережно хранится 30-граммовый женский ботиночек, изготовленный из цельного куска натуральной кожи. По слухам, в таких легких ботиночках вразвалочку не походишь - ноги озябнут. Внимание, вопрос! Какой фабрике принадлежал этот музей?": "\"Скороход\".",
  "В \"Житии\" описана легенда, по которой возле одного города поселилось страшное чудовище, похищавшее его жителей и творившее иную \"пакость\". Чтобы его умилостивить, жители приносили ему в жертву своих детей. Подошел черед царской дочери, ее одели в багряницу и проводили к пещере, но некто вступил в бой с чудовищем и одолел его. Внимание, вопрос! Где мы могли бы наблюдать один из моментов этой битвы?": "На гербе Москвы.",
  "Маргарита Валуа язвительно замечала Генриху Наваррскому, что без нее он способен создавать лишь ПЕРВЫХ, а она без него создает ВТОРЫХ. Назовите и ПЕРВЫХ, и ВТОРЫХ.": "Незаконнорожденные и наследники престола."
}