{
  "В спектакле Эймунтаса НякрОшюса \"Голодарь\" эти слова неоднократно говорит как раз главный герой. Напишите эти слова.": "\"Кушать подано\".",
  "Естественный колодец в Ярославской области считается святым. По преданию, он образовался в результате ЭТОГО. В словаре Брокгауза и Ефрона утверждалось, что семисотпудовый фрагмент образовался тоже в результате ЭТОГО. Назовите ЭТО двумя словами.": "Падение колокола.",
  "В русской народной сказке того, кто вызвался нести за солдата его службу, выпороли, потому что ремни у него были надеты не ТАК. Какое слово мы заменили словом \"ТАК\"?": "Крест-накрест.",
  "Летом, отдыхая в деревне, героиня МЮриэл Спарк в прямом смысле СДЕЛАЛА ЭТО, и на пальце выступила кровь. Какие пять слов мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Найти иголку в стоге сена.",
  "В 1627 году король упрекал губернатора этой провинции, что ее благосостояние целиком основано на дыме. Что это за провинция?": "Виргиния.",
  "ИКСЫ в мастерской Джона Брамблитта подписаны шрифтом Брайля. В известной книге ИКСУ надоело утверждать, что каждый красив по-своему. Какое слово мы заменили ИКСОМ?": "Тюбик.",
  "В детективном рассказе описывается труп брокера, на котором запекшаяся кровь окрашивает ЕГО. Назовите ЕГО двумя словами.": "Белый воротничок.",
  "Герой английской книги утверждает, что существует тип людей, которые часто оказываются свидетелями преступления. Какое имя присутствует в прозвище, которое герой дает этим людям?": "Том.",
  "[Ведущему: фразу \"Будущее: ОНА\" произнести \"Будущее двоеточие ОНА\".] Как правило, в НЕЕ не включают меню и формы поиска. Статья о том, что вскоре что угодно можно будет создать, не выходя из дома, называется: \"Будущее: ОНА\". Назовите ЕЕ.": "Версия для печати.",
  "Вячеслав Молотов назвал ЭТО индустриальным. В 1962 году ЭТО отобрали у известного авиатора. Назовите ЭТО.": "Фамилия Сталин.",
  "Перед тем как изобрести планёр, капитан торгового флота Жан-Мари Ле Бри СДЕЛАЛ ЭТО. Заглавный герой чьего произведения СДЕЛАЛ ЭТО?": "[Сэмюэля Тэйлора] Кольриджа.",
  "Казаки называли ИКСОМ лошадь, которая при езде закидывала голову вверх. ИКС из известной сказки обладал другим недостатком. Назовите ИКСА.": "Звездочет.",
  "Герой Алистера МаклИна очень много ест. Он объясняет, что это про запас, и упоминает страну. Какую?": "Египет.",
  "Джон Голсуорси пишет, что его герой, заблудившись, словно ДЕЛАЛ ЭТО. Заглавному герою более известного произведения показалось, что ему предстоит ДЕЛАТЬ ЭТО. Что это за герой?": "Макбет.",
  "Героиня Шекспира предупреждает своего юного сына, которому предлагают отказаться от царства, что взамен тот получит сливу, вишню и ЕЕ. Назовите ЕЕ.": "Фига.",
  "ИКСОМ историки архитектуры называют нишу в башенном столбе, которая служила для хранения различных материалов. Чаще ИКСОМ называют более мрачное место. Назовите ИКС двумя словами.": "Каменный мешок.",
  "В статье о НЕЙ в качестве \"первопроходцев\" названы наркомы Александра Коллонтай и Павел Дыбенко. Другую ЕЕ планировалось описать еще в первой книге. Назовите ЕЕ двумя словами.": "Красная свадьба.",
  "Герой Феликса Пальмы утверждает, что в некоторых культурах СДЕЛАТЬ ЭТО - всё равно что встать из-за игрового стола, надеясь, что потом тебе достанутся карты получше. Ответьте двумя словами, начинающимися на одну и ту же букву, что такое \"СДЕЛАТЬ ЭТО\".": "Совершить самоубийство.",
  "В этом вопросе ИКС заменяет другое слово. Людвиг Нобель в 1863 году представил в Оружейную комиссию прообраз пулемета, который назвал ИКСОМ. Это оружие позволяло значительно увеличить количество выстрелов в минуту. Назовите того ИКСА, который родился в Чикаго.": "[Уолт] Дисней.",
  "Один персонаж ЭдИт УОртон высокопарно хвалит другого за то, что тот находится в постоянном поиске истины, на что другой простодушно отвечает, что уже был на Ближнем Востоке. А где именно?": "В Дамаске.",
  "Поэт Осип Мандельштам писал, что скоро струя страха, заменив ЕГО, ворвется в стены. Назовите ЕГО двумя словами.": "Ключ Иппокрены.",
  "Изобретатель, столяр по профессии, изначально столкнулся с противодействием производителей продукта, обеспокоенных тем, что теперь продукт при потреблении станут расходовать меньше. Ответьте как можно точнее, о каком изобретении идет речь.": "Нож для резки сыра.",
  "Карьера лучшего бомбардира чемпионата мира 1990 года СальватОре СкиллАчи после турнира не задалась, он потерял место в основе своей команды и вступил в конфликт с тренером. Особенно Скиллачи обидело, когда тренер заставил его нести на тренировку ЕЕ. Назовите ЕЕ.": "Скамейка.",
  "В XVI и начале XVII веков Польша переживала интеллектуальный подъем. Неудивительно, ведь в это время Польшу, в отличие от других европейских стран, называли государством без ИКСОВ. В одном из северных рассказов Джека Лондона ИКС уничтожило зашатавшееся дерево. Назовите ИКС.": "Костер.",
  "Пьянствующий герой Элеанор КАттон видит католического священника и боится, что тот начнет читать ему мораль, но вскоре по ИКСУ понимает, что опасаться нечего. Назовите ИКС двумя словами.": "Ирландский акцент.",
  "Питер Акройд пишет, что в Средневековье желавшие улучшить память расчесывали волосы гребнем из НЕЕ. Назовите ЕЕ двумя словами.": "Слоновая кость.",
  "Подросток из романа Элизабет Чедвик так быстро прибавлял в росте, что окружающие шутили, будто бы у него в сапогах ИКС. Если заменить в ИКСЕ одну букву, получится название месяца. Какого?": "Нивоз.",
  "Герой французского фильма рассказывает, что однажды увидел перед собой игрек. В русском переводе вместо игрека фигурирует ОНО. В названии произведения, оконченного в 1882 году, тоже фигурирует ОНО. Что это за произведение?": "\"Витязь на распутье\".",
  "Герою Стейнбека кажется, что его возлюбленная - красивая, добрая девушка, хотя на самом деле она не ОБЕД. Ответьте точно, что мы заменили словом \"ОБЕД\".": "Первое, второе [и] третье.",
  "Стивен Фрай признаётся, что родео в штате Оклахома понравилось ему чуть ли не больше всего из всей поездки по стране, и добавляет: \"Это едва ли не самый сладкий ИКС, который я попробовал\". Назовите ИКС тремя словами.": "Ломтик американского пирога.",
  "23 апреля 1849 года Достоевский был арестован по делу петрашевцев. Он вспоминал, как кто-то выразил удивление этим фразой, в которой фигурировал ОН. И действительно, 23 апреля было ИМ. Назовите ЕГО.": "Юрьев день.",
  "В историческом сериале дипломат, развлекающий будущую Екатерину II, говорит, что скоро вся Россия станет ее ИКСОМ. Первое слово в словосочетании \"ИКС\" в конечном счете происходит от слова со значением \"человек\". Какие два слова мы заменили ИКСОМ?": "Ломберный столик.",
  "На дорогой реликвии из повести Акунина ПЕРВЫЙ был изумрудным, а многочисленные ВТОРЫЕ рубиновыми. Назовите двумя словами ПЕРВЫЙ и двумя словами ВТОРЫЕ.": "Терновый венец, капли крови.",
  "Действие сериала \"Миссис Брэдли\" происходит в 30-е годы XX века в Англии. Приехав в гости к подруге, героиня замечает, что садовник ведет себя слишком дерзко, и в шутку предполагает, что на самом деле он не садовник, а... Кто?": "Лесник.",
  "Итальянский писатель Антонио ТабУкки, написавший повесть \"Утверждает ПерЕйра\", рассказывал, что Перейра изначально явился ему как смутный образ, как ИКС. Какие четыре слова мы заменили ИКСОМ?": "Персонаж в поисках автора.",
  "Тренер сборной СССР Анатолий Тарасов часто провоцировал соперников. По одной из версий, в начале 70-х Тарасов был уволен из сборной по личной просьбе этого человека. Назовите имя и фамилию этого человека, которые начинаются на одну и ту же букву.": "ГУстав ГУсак.",
  "Еще в 1727 году Джонатан Свифт сравнивал женские кривые ноги с инвентарем для ЭТОГО. \"ЭТО\" - несклоняемое слово английского происхождения, синонимом к которому служит нечто русское. Назовите ЭТО.": "Бенди.",
  "Герой Роберта Пенна Уоррена стал ИКСОМ, а родителям сказал, что случайно упал в ручей. В сообществе, посвященном плохим переводам, критикуется в том числе перевод, выполненный ИКСАМИ. Назовите ИКСОВ.": "Баптисты.",
  "В отличие от своей ровесницы, заглавной героини, Сусанна умерла еще во младенчестве, задолго до описываемых событий. Ответьте двумя словами, в каком качестве нам известна мать Сусанны.": "Кормилица Джульетты.",
  "Роман ТОрнтона УАйлдера \"Мост короля Людовика Святого\" имел огромный коммерческий успех. В послесловии к книге Уайлдера говорится, что роман стал для автора настоящим ИМ. Известно, где ОН находился в Древнем Риме. Назовите ЕГО двумя словами.": "Монетный двор.",
  "Александр Секацкий отмечает, что у Гоголя присутствуют персонажи с нулевой психологией. Так, Чичиков - это, по сути, ИКС почти за сто лет до появления \"ИКСА\". Какие три слова мы заменили ИКСОМ?": "Человек без свойств.",
  "Фраза \"Civis Romanus sum\" [цИвис ромАнус сум] (\"Я - римский гражданин\") означает, что человек гордится своим привилегированным положением в сильном государстве. Среди известных людей, цитировавших эту фразу, Википедия называет уроженца Бруклина. Кого именно?": "[Джона Фицджеральда] Кеннеди.",
  "Герой одного романа не очень умен, а потому на стандартный вопрос специалиста отвечает, что кто-то СДЕЛАЛ ЭТО. Известный человек наверняка СДЕЛАЛ ЭТО, когда совершал свой легендарный поступок. Что такое \"СДЕЛАТЬ ЭТО\"?": "Разлить чернила.",
  "Рассказывая об этом событии, Ниал Фергюсон отмечает: \"Чтобы довести британскую сдержанность до апогея, понадобился американец\". Назовите двух участников этого события.": "[Дэвид] Ливингстон, [Генри Мортон] Стэнли.",
  "Демонстрируя свое неверие в один из вариантов исхода событий, персонаж Кинга произносит расхожую фразу, а перед мысленным взором его собеседника возникают Адольф Гитлер и Иуда Искариот, катающиеся на коньках. Напишите эту фразу.": "\"Скорее замерзнет ад\"."
}