{
  "\"Бесконечное множество возможностей\". Этими словами на одной из одесских радиостанций рекламировали некий автомобиль. Назовите его марку.": "\"БМВ\".",
  "Однажды император Павел опубликовал в гамбургской газете текст, предназначенный всем королям и императорам, которые имеют к нему какие-либо претензии. А в каком качестве, в случае наличия таких претензий, он предлагал задействовать первых министров?": "Секундантов.",
  "Борис Стругацкий сказал об этом: \"Красивая, но совершенно дурацкая идея\". Константин Феоктистов заметил: \"Слишком сложно и слишком смешно\". Глава некой организации сказал, что это просто белиберда. Скажите, чего, согласно этой идее, не происходило несколько десятков лет назад?": "Высадки американцев на Луне.",
  "В известном анекдоте человека на экзамене по литературе просят назвать кого-нибудь из ПЕРВЫХ, а он отвечает: \"Не знаю, я ВТОРОЙ\". А ироническое определение разницы между ними гласит: пока ВТОРЫЕ проходят в ноги, ПЕРВЫЕ проходят в начальство. Назовите в правильном порядке ПЕРВЫХ и ВТОРЫХ.": "Классики и вольники.",
  "Этот британский объект характеризуется частыми недостатками определенного вида. За них он получил прозвище \"Grauniad\". Как обычно называется этот объект?": "\"Guardian\".",
  "Имя этого божества различные исследователи объясняют по-разному. Одни - от погружения в воду, другие исходят из того, что он соединяет людей вместе. Что это за имя?": "Купала.",
  "Сестра автора вопроса утверждает, что этот и без того короткий афоризм следует сократить до трехбуквенной аббревиатуры. Напишите эту аббревиатуру.": "КСТ.",
  "Один из них был списан на берег перед визитом королевы Елизаветы II на фрегат \"Ланкастер\". Другой был главным свидетелем бракоразводного процесса в Аргентине, процитировавшим несколько фраз вроде: \"Киска, я люблю тебя\" и \"Руби любит своего малыша\". Кто они?": "Попугаи.",
  "Наклонение ЕГО - знак милости, целование ЕГО - принятие подданства. А какой \"граф\" с 18 века \"восседал\" на НЕМ российском?": "\"Орлов\".",
  "Прозрение это или нет, но вот отрывки из стихотворения Арсения Тарковского \"Бабочка в госпитальном саду\". Она клянется: навсегда! - Не держит слова никогда... или вот еще: Из целой азбуки читает Две гласных буквы - \"А\" и \"О\". А вы просто напишите три согласных буквы, которые вместе с этими двумя эксплуатировали это стихотворение.": "МММ.",
  "В 1407 году королева Изабелла родила ребенка, который обычно считается умершим вскоре после рождения. Некоторые издания \"Истории Франции\" говорят, что это был мальчик, которого звали Филиппом. А как звали ребенка согласно другим изданиям этой книги?": "Жанна.",
  "Литературовед Татьяна Михайловна Колядич пишет, что основная сюжетная схема этой повести заимствована из апокрифического сказания о создании первой женщины Лилит. Также она утверждает, что символично звучит и фамилия героя - сакральная, четко указывающая на его функцию всесильного божества, преображающего мир по своему усмотрению. Назовите эту повесть.": "\"Собачье сердце\".",
  "В августе 1985 г. по вине технической службы разбился самолет японской авиакомпании JA1. Охарактеризуйте одним словом реакцию на происшедшее начальника технической службы Ясимото Такира.": "Харакири.",
  "После Первой мировой войны французский военный министр Пенлеве приписал это свойство технике. А кому приписал такое свойство Сталин?": "Кадрам.",
  "На сайте islam.ru авторитетные мусульмане дают ответы на различные вопросы. На вопрос, разрешается ли в исламе некий вид бизнеса, получен следующий ответ. Разные ученые имеют три разных точки зрения - разрешены все его виды, не разрешен ни один, разрешен только тот, что относится лично к человеку. Назовите этот бизнес.": "Страховой бизнес.",
  "В официальной протокольной практике существует множество тонкостей. Через минуту вы ответите, что означает приглашение, которое вручают вам за два часа до указанного времени приема или другого мероприятия.": "Ваше присутствие нежелательно.",
  "Герой одного из рассказов Татьяны Толстой - маленький мальчик, имеющий беспутного папашу. Те, с кем предпочитал проводить время отец, представлялись малышу \"голубыми и воздушными, легкими, как весенние облачка\". Назовите их абсолютно точно.": "Женщины легкого поведения.",
  "Генри Лонгфелло определил, что три его выезда состоялись в 1604 году. Первый - с 28 июля по 29 июля, второй - с 17 августа по 2 сентября, третий - с 3 октября по 29 декабря. Назовите этого человека.": "Дон Кихот.",
  "В русском языке это слово чаще всего употребляется в двух значениях. А вот в чешском языке первому значению соответствует слово \"часопис\", а второму - слово \"деник\". Назовите это слово.": "Журнал.",
  "Геннадий Зюганов в своей книге приводит мысль Карла Маркса о том, что общественное сознание интенсивно разлагается в двух случаях. Первый случае - когда люди видят ПЕРВОЕ, но не видят ВТОРОЕ. Зюганов считает, что это происходит сейчас в России. Второй случай - когда люди видят ВТОРОЕ, но не понимают ПЕРВОГО. Это было характерно для нашей страны в период репрессий. Назовите в правильном порядке ПЕРВОЕ и ВТОРОЕ.": "Преступление и наказание.",
  "Фрагмент стихотворения Константина Арбенина с двумя пропущенными словами: Я читатель романов, Жить хочу - как [первый пропуск]. Только чтоб без обманов, Только чтоб без [второй пропуск]. Восстановить оба пропущенных слова вам поможет персонаж русской классической литературы. Напишите оба эти слова.": "Обломов, обломов.",
  "Это был мучительно прекрасный день, - вспоминал о тех событиях один из их участников. - Когда мы стояли на палубе, появилась Фудзияма, возвышавшаяся над Токийским заливом и напоминавшая, что мы прощались с летом. Назовите \"реку\", на которой все это происходило.": "\"Миссури\".",
  "\"Геометрия\" - одна из книг Декарта. Тайная переписка Меттерниха. Первая в мире Нобелевская премия по физике... Назовите букву латинского алфавита, к которой все они имели непосредственное отношение.": "X.",
  "На Соломоновых островах человек, наступивший на ЭТО, принадлежащее королю, карался смертью. По старинному швабскому закону свободному человеку, которого оскорбил его крепостной, разрешалось ударить по ЭТОМУ. Согласно русским поверьям, ЭТИМ можно воспользоваться, чтобы приковать ведьму к месту. Назовите ЭТО.": "Тень.",
  "По легенде, ПЕРВЫЙ сказал ВТОРОЙ в Зимнем дворце: \"Видишь это венецианское стекло? Оно сделано из простых материалов, но благодаря искусству стало украшением дворца. Я могу возвратить его в прежнее ничтожество\". И разбил стекло. Назовите ПЕРВОГО и ВТОРУЮ.": "Петр I, Екатерина I.",
  "Одним из фаворитов олимпийского турнира были Родриго Пессоа и Балобэ дю Руэ. Впрочем, еще до турнира выражались сомнения, что второй из них выдержит в пятнадцать лет афинские условия сильной жары и влажности. Назовите вид спорта, в котором выступали эти олимпийцы.": "Конкур.",
  "В 1823 году этот человек не понимал Тацита, но цитировал Катулла. Назовите его.": "Евгений Онегин.",
  "В словаре Михельсона середины 19 века ЭТО трактуется как род журнального объявления. В середине 18 века ученый Джонсон исследовал тексты ЭТОГО и заключил: \"Мастерство... столь близко к совершенству, что нелегко здесь придумать что-либо новое\". Назовите ЭТО.": "Реклама.",
  "Леопольдо Лугонес в поэме \"Календарь души\" писал: \"И все там есть: с младенцем Дева, рядом Иосиф, Супруг святой (иные хвалятся удачей, Что посох его видят...)\". Ответьте, где это - там?": "На Луне.",
  "В 1967 году к некой работе был привлечен дизайнер Отл Айхер. Скажите, в каком немецком городе спустя пять лет больше всего использовались результаты его труда?": "Мюнхен.",
  "Классический омлет с ветчиной на американском жаргоне иногда называют именем известного литературного героя. Назовите этого героя.": "Гамлет.",
  "В одностишии Натальи Хозяиновой героиня ждет не романа, а всего лишь его. Назовите его.": "Предложение.",
  "По преданию, во времена Ричарда III жил лесничий Кэтерлинг, который свирепо ухмылялся, когда ему удавалось поймать браконьера. Назовите как можно точнее место, где это происходило.": "Графство Чешир.",
  "Член Шведской академии П.С.Сиверц в свой речи сказал, что политические и литературные достижения ПЕРВОГО настолько велики, что его можно сравнить как со ВТОРЫМ, так и с ТРЕТЬИМ. В английском языке ПЕРВЫЙ, ВТОРОЙ и ТРЕТИЙ начинаются на одну букву. Назовите всех трех, если один из них - англичанин, а два - римляне.": "Черчилль, Цезарь, Цицерон.",
  "Режиссер Роберт Оссейн поставил спектакль \"Человек по имени Иисус\". Какие предметы были переданы со сцены в зал и дошли до всех зрителей?": "Хлебы.",
  "У англичан существует пословица: man proposes, God disposes - человек предполагает, Бог располагает. Известная писательница Дороти Сэйерс переделала ее, заменив слово God. Напишите слово-замену.": "Woman."
}