{
  "На плакате некой организации среди прочих слов написаны слова \"Money\" и \"Грошi\". Ответьте двумя словами, какую услугу рекламирует этот плакат.": "Перевод денег.",
  "Отрывок из стихотворения Александра Воейкова. [Строка пропущена] ...Жилище пышное героев и богов, Где Петр свой каждый шаг означил чудесами, Где море над главой, где море под ногами... Каким словом оканчивается первая строка этого четверостишия?": "Петергоф.",
  "По легенде, раб, придумавший бумагу, по приказу китайского императора удостоился почетной грамоты. Какое слово мы заменили словом \"грамота\"?": "Смерть.",
  "Академик Янин рассказывает, что городские власти охотно берут у его коллег эту землю - например, насыпать клумбы. Однако чтобы на такой земле росли цветы или трава, ее приходится заражать, то есть смешивать с землей, уже имеющей микробы. Назовите научную специализацию Янина.": "Археология.",
  "В 1983 году в Мадриде состоялась необычная филателистическая выставка француза Жана Сперати. Предметами интересов Сперати были 358 марок и 1635 штемпелей из 96 стран мира. Что он с ними сделал?": "Подделал.",
  "Константин Мелихан уверяет, что один из языков напоминает ему жевательную резинку, другой - полоскание рта и насморк, третий - марширующих солдат. Назовите все три языка в правильном порядке.": "Английский, французский и немецкий.",
  "Не так давно в городе Рувиано прошел съезд одной всеитальянской ассоциации, который собрал более двухсот делегатов. Эта ассоциация объединяет исключительно мужчин - мужчин, имеющих нечто общее с троллейбусами, жирафами и трицератопсами. Каких мужчин объединяет ассоциация?": "Рогоносцев.",
  "По легенде, в одном из лондонских портовых кабачков долго беседовали два человека. Один из собеседников очень опустился и спился, так как Англия его встретила довольно равнодушно. По ходу беседы он то и дело восклицал в приступе тоски: \"О, мой остров!\". А кто был вторым собеседником, который вскоре воспользовался рассказами первого?": "Даниэль Дефо.",
  "Однажды знаменитый гангстер Лаки Лучиано, вознамерившись подарить своей девушке вечернее платье, воспользовался мусорной урной. Ответьте точно, что именно он сделал.": "Разбил витрину.",
  "Щепа, обломок. Куча древесного материала. Место, где работают столяры, плотники. Мастерская. Вы записали этимологическую цепочку развития значений некоего слова. Конечно, изменилось и само слово. Первое слово в цепочке звучало на старофранцузском языке astelle [астЭль]. Как звучит последнее слово в цепочке?": "Ателье.",
  "В регистрационной книге ресторана \"Ритц\" есть запись об увольнении кассира Мэйбл Эльвиры Мартин. Под словами \"Место увольнения\" стоит 41 градус 15 минут северной широты, 50 градусов 14 минут западной долготы. Назовите с точностью до месяца запись, которая стоит под словами \"Дата увольнения\".": "Апрель 1912 года.",
  "По-латыни это животное называется Cypraea moneta [ЦипрЕя МонЕта]. Назовите его по-древнеиндийски.": "Каури.",
  "У многих народов скот использовался в качестве денежного эквивалента. Обмен без доплаты характеризовался при этом известным выражением. Судя по всему, это выражение попало в русский язык из тюркских. Назовите это выражение.": "Баш на баш.",
  "В целях оправдания Тридцатилетней войны лагерь Габсбургов выдвинул такую теорию. Главная опасность угрожает Милану, Фландрии и Германии. Любой из этих ударов будет роковым для монархии, ибо вслед за Германией падет Италия, за Италией - Фландрия, потом Индия, Неаполь и Сицилия. Скажите, в честь какой игры была названа данная теория?": "Домино.",
  "В название одного музыкального издательства упоминается только нота. Какая именно нота?": "Ми.",
  "Цитата с одного футбольного сайта: \"Чем напряженнее игра, тем больше шансов, что после нее английские фаны забудут о том, что Англия является родоначальником футбола, и вспомнят, что Англия является...\". Закончите эту мысль.": "Родоначальником бокса.",
  "Когда снимался фильм \"Хозяин морей: на краю земли\", Ричард Кинг поставил на автомобиль деревянную раму, на которую было натянуто 300 метров веревки, и погнал машину с огромной скоростью. Назовите киноспециализацию Ричарда Кинга.": "Звукооператор.",
  "На одном из интернет-сайтов ему дают такое определение: \"Измерительный прибор, находящийся на границе двух сред, который передает экспериментатору визуальный сигнал в виде колебаний о положительном результате эксперимента\". Назовите этот прибор обычным словом.": "Поплавок.",
  "В памятнике русской литературы 18 века \"Письмовнике\" Николая Курганова есть такая нравоучительная повесть. Некий грубый кавалер, увидев алмаз на руке дамы, сказал: \"Для меня перстень приятнее руки\". Дама на это отвечала: \"А мне нравится сбруя лучше скотины\". Что дама назвала сбруей?": "Орденскую ленту.",
  "Милан Кундера пишет, что русские солдаты во время \"Пражской весны\" иногда \"... не знали, что делать. Они получили точные указания, как вести себя в случае, если в них будут стрелять или бросать камни, но никто не дал им инструкций, что делать, если кто-то нацелит на них...\" Что?": "\"... объектив аппарата\".",
  "В охотничьем арсенале некоторых племен Новой Гвинеи насчитывается пять видов копий. Первые четыре вида предназначены для охоты на рыбу, казуара, кабана и птиц. А для какой дичи предназначен пятый вид копья - с плоским отточенным наконечником?": "Для охоты на человека.",
  "Об одном из творений знаменитого архитектора Овидий сказал: \"Свой воспаленный мозг он высек в камне\". Назовите это творение.": "Лабиринт (на Крите).",
  "По-японски \"бон-сан\" означает священнослужитель или седобородый. Одному человеку растолковали, что его японское имя напоминает это слово. Назовите сочетание цифр, связанное с этим человеком.": "007.",
  "В одном из романов американского фантаста Гарри Гаррисона злодей отправляется в прошлое в середину 19 века с целью изменить историю. Следом за ним с целью ему помешать отправляется главный герой. Через минуту вы назовете основную причину затруднений, выпавших на долю главного героя.": "Он был негром.",
  "Водочный производитель Евгений Черняк стал полноценным игроком запорожской футбольной команды \"Металлург-2\". Какой номер ему достался?": "40.",
  "В этом произведении автор хотел противопоставить русскую народную музыку мазурке, полонезу и краковяку. Назовите это произведение.": "Опера \"Иван Сусанин\".",
  "В искусстве бонсай есть стиль фукинагаси, что переводится как \"флажок\". Наличие чего имитируют деревья, выращенные в этом стиле?": "Ветра.",
  "Карл Драйз построил велосипед - деревянную двухколесную машину без педалей - и предложил ее английской почте. Однако почтовое ведомство отказалось приобрести для почтальонов эти аппараты, поскольку сочло высокими расходы на одну часть будущего снаряжения почтальонов. Назовите эту часть.": "Обувь.",
  "В Виленском издании Талмуда 1880 года кириллицей было написано всего два слова. А недавно в Беларуси под постоянной угрозой закрытия прошла выставка, в названии которой перед этими двумя словами стояла частица \"не\". Назовите эти два слова.": "Дозволено цензурой.",
  "На одном из Интернет-сайтов описаны забавные помеси обычных животных. Например, если скрестить черепашку с курицей, получится избушка на курьих ножках. А с кем нужно скрестить сороконожку, чтобы получилось сытое животное?": "С волком.",
  "Во время визита известного спортсмена в одну из исправительных колоний Тверской области заключенные могли воочию убедиться в мастерстве этого человека. По ироничным словам одного из журналистов, очень скоро они \"поняли, что им пришел конец, и без ругани сегодня не обойтись\". Какое слово в последней фразе мы заменили словом \"ругань\"?": "Мат.",
  "В недавнем фильме о коте Гарфилде роль хозяина кота сыграл актер Брекин Майер. При этом, чтобы получить эту роль, он скрыл один свой недостаток. Правда, потом он узнал, что мог бы этого и не делать. Назовите этот недостаток.": "Аллергия на кошек.",
  "В сочинении Яна Белобоцкого он сопоставляется со львом. В сочинении Дамаскина Студита - с ослом. А немецкий ученый Барчиус вообще поместил его между Псами. Назовите обоих Псов.": "Большой Пес и Малый Пес.",
  "От одного междометия образованы два прилагательных. Первое, отмеченное у Даля, означает \"восхитительный\". Второе, в современном русском языке, означает \"неважный, плохого качества\". Назовите любое из этих прилагательных.": "Аховой, аховый.",
  "Царь Филипп II Македонский одержал много великих побед. Но одна победа стоит особняком: в честь этой победы, одержанной в 356 году до н.э., он приказал отчеканить золотую медаль. В каком городе он одержал эту победу?": "В Олимпии.",
  "В одном из комедийных вестернов герои покупают салун. Но буквально через несколько минут здание разваливается у них на глазах. Мы не спрашиваем, чтО делали герои после покупки - это вполне привычное для нас действие. Назовите абсолютно точно ту, что попала в стену и разрушила постройку.": "Пробка от шампанского."
}