{
  "Если верить рассказу Олега Губаря, первым заданием Алексея Апухтина в департаменте юстиции было составление алфавита дел. Начальство было весьма удивлено итогами работы: поэту хватило всего одной буквы. Какой?": "\"Д\".",
  "И еще одна цитата из рассказа Олега Губаря \"Мое собачье дело\": \"Был у меня недавно день рождения. Не успели распоясаться, как наладились расходиться. Одним друзьям собаку надо выгуливать, другим тоже, третьим - котов насыщать... Говорю гостям: \"Вот, у всех собаки, коты, а у меня никого нет\". Каким встречным вопросом ответили на это хозяину оставшиеся гости?": "\"А мы?\".",
  "Заглавный герой какого произведения славянской литературы первой половины 19 века вполне мог стать персонажем сказки Джанни Родари \"Чиполлино\"?": "Тарас Бульба.",
  "Несколько лет назад газета \"Мир новостей\" писала об Анатолии Прощаеве, которого остряки прозвали \"главным кремлевским стоматологом\". Назовите пациентку А. Прощаева, не указывая в ответе ни имени, ни фамилии.": "Кремлевская стена.",
  "В 1996 году по инициативе \"Комсомольской правды\" был организован первый чемпионат по этой игре, проходивший под девизом \"Умней, Россия!\". Назовите эту игру.": "Дурак.",
  "Ежегодно администрация городка, находящегося в Нижней Саксонии, вручает медаль \"За смелость, находчивость и присутствие духа, проявленные в безнадежных ситуациях\". Каково официальное название этой награды?": "\"Медаль имени Мюнхгаузена\".",
  "Когда нобелевский лауреат Виталий Гинзбург после окончания физфака МГУ продолжил обучение, то получил соответствующий документ. В нем он обозначался словом, искусственно образованным под влиянием модного тогда, да и в наши дни, изобретения. Мы надеемся, вам не составит труда назвать псевдоним изобретателя при помощи этого самого изобретения.": "Эсперанто.",
  "Некто остроумно подметил, что \"лучше быть ею в Индии, чем им в Испании\". А вместе они дали название популярной игре. Какой?": "\"Быки и коровы\".",
  "В одном из недавних интервью на \"Эхе Москвы\" Борис Акунин рассказывал о проекте так называемой безбумажной электронной литературы. Одной из целей проекта писатель считает появление в книгах специального механизма, призванного бороться с любимой привычкой многих читателей. Что это за привычка?": "Сразу прочитывать конец книги.",
  "Когда эта парочка только появилась в эфире, редакторы снабдили ее рядом перлов. Например, один из них любил приговаривать \"Клянусь морковью моей матери!\". А какое словцо до сих пор частенько звучит из уст его напарника? Дайте абсолютно точно ответ.": "\"Внушаить!\".",
  "Знакомые авторов на пути из России в Торонто заполняли в самолете таможенную декларацию. С чистым сердцем они отрицательно ответили на вопрос, не везут ли они с собой продуктов \"растительного или животного происхождения\". Однако позже, находясь в кругу своих друзей, они открыли привезенную с собой банку и с большим аппетитом съели то, что в этой банке находилось. Что же?": "Грибы.",
  "Выступая на вручении премии \"Золотой орел\" за достижения в области киноискусства, Илья Олейников и Юрий Стоянов с юмором отметили, что российское кино становится всё труднее для восприятия, а потому вместо номинации \"актер второго плана\" вскоре придется вручать премию зрителю. Напишите абсолютно точно, в какой именно номинации?": "Зритель второго ряда.",
  "Участников группы \"Led Zeppelin\" часто обвиняли в сговоре с сатаной. Кроме того, отмечали, что во время выступлений бас-гитарист Джон Пол Джонс никогда не лез на передний план. Из этого факта был сделан вывод, что Джонс, в отличие от своих друзей, побоялся продавать дьяволу свою душу, но продал вместо нее... А что же?": "Свою тень.",
  "Рассказывают, что Уинстон Черчилль, находясь совместно с лидером лейбористов Клементом Эттли в одной из комнат в палате общин, отдалился от него на почтительное расстояние. На недоуменный вопрос Эттли Черчилль ответил с шутливым упреком: \"Потому что каждый раз, когда вы, лейбористы, видите что-то большое, вы хотите это национализировать\". Где происходил этот разговор?": "В туалете.",
  "Она стоит во главе знаменитой триады. Сальвадор Дали определял ее как \"органическую неспособность обрести форму\". А какими двумя словами сформулировал ее определение Карл Маркс?": "Осознанная необходимость.",
  "Этот человек говорил о тоталитарном государстве, что в ответ на сигналы обратной связи оно реагирует уничтожением их носителей. Назовите этого человека.": "Норберт Винер.",
  "Парадоксально, но именно его немецкий ученый и гуманист Георг Лихтенберг называл \"книгой, которую следует запретить в первую очередь\". Назовите его, если известно, что пожелание Лихтенберга сбылось лишь менее полувека назад.": "Индекс запрещенных книг.",
  "В один и тот же день первой половины 50-х годов прошлого века произошло два схожих события, но газеты сообщили только об одном из них. Спустя несколько лет ситуация повторилась с точностью до наоборот: на этот раз была опубликована информация только о втором из этих событий. Назовите оба события.": "Смерть Сталина и Прокофьева.",
  "В одном из детских конкурсов-загадок Игоря Сухина упоминаются напиток, ягода, геометрическая фигура, овощ, жилище и еще несколько элементов. В качестве подсказки мы могли бы добавить в этот же ряд протестанта и фигу. В названии этого конкурса два слова, первое из которых \"давайте\". А какое второе?": "\"Квакать\".",
  "На выставке политической карикатуры, проходившей в одной из европейских стран в 2000 году, была представлена такая работа: председатель парламента этой страны, сидя, бьет обеими руками по лежащим перед ним людям, а те, соответственно, орут. В какой стране прошла эта выставка?": "В Литве.",
  "Очень часто торжественное открытие новостроек приурочивают к круглым датам, непременно с перерезанием ленточки. А вот 16 мая 1903 года Николаю II кроме ножниц предложили еще и кнопочку на бархатной подушечке. Что произошло, когда он на нее нажал?": "Разведенный мост начал сводиться.",
  "Плеоназмом называется стилистический оборот речи, содержащий однозначные и как бы излишние слова. Известны три основных разновидности плеоназма. Примером первой из них - плеонастического эпитета - является \"Темный мрак\", второй - параплеромы - песенная строка \"во саду ли, в огороде\". Как называется та разновидность, примером которой служит фраза \"я плачу и проливаю слезы\"?": "Тавтология.",
  "Знаете ли вы, что от отдельных отраслей агропромышленного комплекса Беларуси практически напрямую зависит состояние европейской валюты? Напишите слово из трех букв, позволившее белорусскому сельскому хозяйству влиять на крепость евро.": "Лен.",
  "Первичные измерения этой силы дали результат 33 тысячи фунтофутов, однако потом эту величину в целях округления уменьшили примерно на 1 килограммометр в секунду. О какой силе идет речь?": "О лошадиной.",
  "О фантастической рассеянности этого человека ходили легенды. Просидев со своими гостями весь вечер, он начинал прощаться, говоря, что уходит к себе домой на Глазовскую улицу. Однако эта рассеянность легко объяснима - начало цитаты - \"голова его постоянно была занята мыслями то о [пропуск 1], то о [пропуск 2], которую он сочинял. И не случайно он оставил столь значительный след и в [пропуск 2], и в [пропуск 1]\" - конец цитаты. Заполните пропуски в правильном порядке.": "Науке, музыке.",
  "Внимание, вопрос на тонкий выбор... Советский энциклопедический словарь 1989 года издания, страница 389. Какая статья находится в этом словаре между статьями \"джугара\" и \"джугджур\"?": "Никакая.",
  "Великому реформатору приписывают фразу, которой он на самом деле не произносил. Он закончил речь как обычно: \"Да поможет мне Бог. Аминь\". Зато мы не раз слышали, как концовку этой приписываемой ему фразы произносила Валентина со слов Николая. Приведите эту концовку.": "\"Не могу иначе\".",
  "ЕЮ товарищи по сборной называли абсолютно лысого австралийского пловца Майкла Клима. А некоторые острословы считают, что ОНА всегда на волосок от смерти. Назовите ЕЕ.": "Лампочка.",
  "Борис Николаевич Ельцин в годы его работы в Свердловске давал указание выкрашивать заборы в зеленый цвет. Какое прозвище из трех слов он получил в результате этого?": "Волшебник Изумрудного города.",
  "В детстве автору вопроса доводилось заниматься шашками. Тренер был человеком остроумным и любил каламбуры. В частности, когда его соперник по партии допускал ошибку, позволявшую провести тренеру красивую комбинацию, он говорил: \"В дамки шел\", имея в виду немецкое \"спасибо\". А если противник избирал не бросающееся в глаза, но весьма удачное продолжение игры, то из уст тренера звучало имя литературного героя. Назовите этого героя.": "Дон Кихот.",
  "Назовите процесс, который позволяет в 100 раз уменьшить необходимую территорию, а срок минерализации сократить примерно в 450 тысяч раз?": "Кремация.",
  "Мало кто знает, каким он был шахматистом, но, несмотря на это, его фамилия стала своего рода шахматным эталоном. А еще об этой фамилии напоминает название популярного оркестра. Как называется известная \"космическая\" композиция, исполняемая этим оркестром?": "Ticket to the Moon.",
  "Этот вопрос должен оказаться несложным для всех жителей бывшего СССР, любящих произведения Дюма, Дрюона, Фейхтвангера... В окрестностях канадского города Торонто было несколько мельниц. Одна из них, Элгин Миллз, еще в начале прошлого века производила бумагу. Что служило основным исходным сырьем для ее производства и откуда это сырье доставлялось?": "Старые книги, из России.",
  "[Ведущему: не выделять при чтении, что \"здравый смысл\" в вопросе записан в кавычках.] Книга этого олимпийского чемпиона уже более полувека пользуется спросом не только у иностранных, но и у российских читательниц. И это несмотря на то, что в русском переводе название утратило \"здравый смысл\". Назовите фамилию автора этой книги.": "Спок.",
  "Перед вами - два списка. В первом - цент, во втором - марка. В первом - точка, во втором - пункт. В первом - звание, во втором - пост. В первом - чтение, во втором - дикция. В первом - рок, во втором - бас. В первом - явка, во втором - банда. Взвесив все \"за\" и \"против\", скажите, какое периодическое издание можно отыскать во втором списке?": "\"Аргументы и факты\".",
  "На сайте Анекдот.Ру утверждается, что впервые компьютерная периферия упоминается в русской народной сказке. Воспроизведите целиком фразу из трех слов, послужившую причиной для такого толкования.": "\"Кликнула кошка мышку\"."
}