{
  "Село Воробьево отличалось необыкновенно красивым видом на первопрестольную. Возможно, поэтому Екатерина II предпочла реконструировать здесь царский загородный дворец. Хотя Прокопий Демидов предлагал построить... Что же?": "Университет.",
  "Заяц на курдском языке называется \"каргушк\". Это слово образовано от слов \"кар\" и \"гу\". Первое из них означает \"осел\". Что означает второе?": "Ухо.",
  "В одной из первых книг, посвященных этим людям, в конце 19 века Бодри де Сонье писал: \"Охота на них является спортом парижской полиции\". Сейчас ситуация мало изменилась. Назовите их.": "Автомобилисты.",
  "Заканчивается эта пословица так: \"... а остынет - оно рвется\". Как эта пословица начинается?": "Куй железо, пока горячо...",
  "Если в обычном смайлике двоеточие заменить на восьмерку, получится смайлик в очках. Если тире заменить на знак меньше, получится курносый смайлик. Если скобку заменить на латинскую P, получится смайлик, показывающий язык. А если каждый из трех элементов заменить на самый частый символ, получится смайлик, который называется так же, как заглавный герой известного литературного произведения. Какого?": "\"Человек-невидимка\".",
  "Израильтянин Ярон Коэн в детстве мечтал стать не артистом, а... Кем?": "Артисткой.",
  "В деревнях на острове Тенерифе обычно есть главные площади, где плавно и неспешно пьют кофе и играют в шахматы. Если такая площадь совсем маленькая, она называется \"паусИта\". А если побольше?": "\"Пауза\".",
  "По замыслу создателей этого комплекса, в нем должен доминировать собор Санта Мария Маджоре. Есть там также баптистерий и крытое кладбище Кампо-Санто. Тем не менее несколько десятков фото- и телекамер (по крайней мере до 2001 года) были постоянно нацелены на другой объект, готовые запечатлеть... Какое же событие они должны были бы запечатлеть?": "Ее падение.",
  "Закончите одним словом фразу Сэмюэля Голдвина: \"Кино не умрет, пока в кинотеатрах будет...\".": "\"... темно\".",
  "В 1915 году Борглум задумал изобразить Роберта Ли, Джексона и Джефферсона Дэвиса, а рядом с ними - пехоту и кавалерию южан на марше. Композиция должна была растянуться на полкилометра. Но замысел так и не был осуществлен. Сколько человек изображено на самой известной работе Борглума?": "Четверо.",
  "ОНА появилась на свет в 1939 году по инициативе Микояна при участии известных ученых и технологов. Затем под тем же брэндом стали появляться скороспелки, так же похожие на НЕЕ, по словам журналиста Константина Барыкина, \"как классический ржаной хлеб на сегодняшние подделки под него или прежняя водка на мытищинской воде на водку на воде водопроводной\". Назовите ЕЕ.": "Книга о вкусной и здоровой пище.",
  "В русифицированном варианте эта компьютерная игра называется \"Автокалипсис сегодня\". А как она называется в оригинале?": "\"Carmageddon\".",
  "Согласно легенде, ОН победил исключительно словами молитвы. А Милорад Павич видит в ЕГО изображении аллегорию акупунктурной иглы, входящей в нерв. Назовите ЕГО.": "Святой Георгий.",
  "Завершите одним словом фразу ведущей \"Слабого звена\" Марии Киселевой: \"Слово не воробей, вылетит - ...\".": "Вылетишь.",
  "Центральные образы этой книги, написанной в конце XIX века - олицетворение социальных классов: мудрого крестьянства, добросердечного пролетариата, бесстрашной армии. А главное действующее лицо - представительница простого народа. В какой стране с коротким названием происходит действие этой книги?": "Оз.",
  "По преданию, Петр I, приехав на Соловки, в качестве аргумента продемонстрировал местным жителям, что ПЕРВЫЕ слышно дальше, чем ВТОРЫЕ. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Пушки и колокола.",
  "В районе Нью-Йорка есть довольно много польских школ: имени Иоанна Павла II, имени Адама Мицкевича, имени Николая Коперника... Имена каких двух святых носит школа в польском районе Бруклина - Грин-Пойнте?": "Кирилл и Мефодий.",
  "Александр Генис пишет, что хаос и порядок неотделимы друг от друга. Что, по его словам, нужно подвесить к маятнику, чтобы получить простейшую модель хаоса?": "Другой маятник.",
  "Увидев на одном матче транспарант с надписью \"БОЙСЯ ЗДЕСЬ ЗЕНИТ\", автор вопроса вспомнил другую фразу. Какую?": "Казнить нельзя помиловать.",
  "В средние века особенно ценился тонкий прозрачный пергамент из шкурки ягненка. Сколько времени проходило после рождения такого ягненка?": "Нисколько.",
  "Кавээновская шутка: \"Купил себе шляпу панаму. Всё пропало\". Какие слова мы заменили на \"шляпу панаму\"?": "\"Трусы бермуды\".",
  "Как-то на церемонии начала постройки нового корабля молодой император Александр I спросил обер-шталмейстера Льва Александровича Нарышкина: \"Отчего ты так невесел?\" - \"Нечему веселиться. Вы, государь, в первый раз в жизни делаете это, а я - почти каждый день\", - отвечал Нарышкин. Если вы догадались, что же делал Нарышкин, ответьте, к услугам какого учреждения он часто при этом прибегал.": "Ломбарда.",
  "Этот фильм еще не вышел на экраны. Переговоры, в результате которых он должен был изменить название на \"Мерин\", окончились ничем. Как же он называется?": "\"Бумер-2\".",
  "В статье, рассказывающей об одном из матчей московского ЦСКА, можно было прочесть следующий пассаж: \"По сравнению с победным матчем со \"Спартаком\" наставник ЦСКА Артур Жоржи не сделал ни одной замены в основном составе, что и не удивительно, согласно известной поговорке\". Что же это за поговорка?": "Коней на переправе не меняют.",
  "[Ведущему: \"Boga\" читать как БОга.] В декабре 1920 года в тунисский порт Бизерта пришли несколько кораблей черноморского флота, на которых находились офицеры разгромленной армии Врангеля и их семьи. Четыре года эти люди жили на кораблях, стоявших на якоре, а местные жители стали зарабатывать поставками на корабли всего необходимого. Некоторые предприятия, возникшие в то время, существуют и по сей день. Продукция одного из них продается в тунисских магазинах под маркой Boga. Какая это продукция?": "Вода.",
  "Юрий Лотман писал о ситуации начала XIX века: \"...Хотя между Парижем и остальной Европой идет война, попытки остановить [слово пропущено] у политических границ оказываются тщетными. Женщины одержали здесь блестящую победу над политикой\". Вставьте в этот текст пропущенное слово.": "Моду.",
  "Несомненно, что главный \"улов\" у этого \"рыбака\" случился в 1972 году. После этого он отошел от главного дела своей жизни и вернулся к нему только один раз. Назовите человека, в обществе которого он это сделал.": "Борис Спасский.",
  "Кто в песне группы \"Уматурман\" назван здоровенным детиной?": "Квентин Тарантино.",
  "Что, согласно азербайджанской поговорке, сирота завязывает себе сам?": "Пупок.",
  "Однажды в газетах появилось сообщение о том, что Гершель обнаружил на Луне людей. От землян они отличались большими перепончатыми крыльями. Гершель будто бы тут же окрестил их vesper tilio-homo. Переведите vesper tilio-homo на английский язык.": "Batman.",
  "Рыцарь, герой фантастического произведения, дрался обычно на мечах, но заказал как-то одному мастеру десять копий. Кто в реальном мире изобрел то, изобретателем чего был этот мастер?": "Гутенберг.",
  "Согласно кавээновской шутке, это нашли советские археологи, твердо уверенные в том, что 25% клада принадлежит нашедшим. Что это?": "Статуя Венеры Милосской.",
  "По одной малоправдоподобной версии, это название получено за стремление вверх к Богу. По другой малоправдоподобной версии, это название появилось из-за того, что представители некого племени, чтобы спастись от дождя, связывали верхушки деревьев. Назовите это племя.": "Готы.",
  "- Спортсмен может применять спортивную обувь. - Запрещается наносить на тело любые масла и крема. - Ногти на руках должны быть коротко подстрижены. - Спортсмен, симулирующий травму, наказывается официальным предупреждением. Мы процитировали некий сайт. Чему он посвящен?": "Боям без правил.",
  "В одной из передач \"Поле Чудес\" играли страховые агенты. Назовите главный приз этой игры.": "Автомобиль \"Волга\".",
  "Флагманский корабль Нельсона был назван не в честь царствующей особы, как могли бы подумать некоторые, а, скорее всего, в честь того же, в честь чего назвал свое судно другой мореплаватель. Кто?": "Врунгель."
}