{
  "Когда Евгения Артуровна, правнучка легендарного комдива, ждала ребенка, ее бабушка Клавдия попросила: \"Родится мальчик - назови в честь моего отца\". Но на свет появилась девочка. Как ее назвали?": "Василиса.",
  "Она украшает Селин Дион даже во сне после того, как певица прониклась страстью к бесполезным покупкам. Увидеть ее у Уитни Хьюстон можно только после похода той к парикмахеру. А у Шерон Стоун она не в почете - ведь это дополнительная причина... Чего?": "Появления морщин.",
  "В 2001 году в Берлине было построено новое здание ведомства федерального канцлера. Масштабному сооружению с застекленным круглым отверстием посередине стены берлинцы дали несколько разных прозвищ. Одно из них отождествляет здание с бытовым прибором. Каким?": "Стиральной машиной.",
  "\"В лазоревом поле - молодая женщина в серебряной рубахе [...], с червленым кокошником, украшенным золотом, и серебряным платком на голове [...], перед ней стоит прялка, колесо которой она вращает левой рукой\". Вы только что прослушали часть описания герба российского областного центра. Назовите его.": "Иваново.",
  "Социолог Жанна Чернова выделила пять основных типов мужественности, пропагандируемых в мужских изданиях. Среди них - джентльмен, спортсмен, гурман, путешественник. Еще один тип относится к важному мужскому хобби, определяемому Черновой как \"окультуренная область обладания\". К этому типу людей принадлежали, в частности, Сергей Третьяков и Леонид Брежнев. Английский писатель вынес этот тип в заглавие своего романа. Назовите фамилию писателя.": "Фаулз.",
  "На предметах интерьера старинного испанского замка Пуболь, что в сорока километрах от городка Фигерас, можно обнаружить букву \"G\". Вспомнив знаменитую чету, чьей летней резиденцией некоторое время являлся этот замок, расшифруйте букву \"G\".": "Первая буква имени Гала.",
  "Вспомните известный роман XX века и вставьте в шекспировские строки пропущенное слово: \"Что в имени? То, что зовем мы (пропуск), И под другим названьем сохраняло б Свой сладкий запах\".": "Роза.",
  "Достоверно известно, что однажды Уинстон Черчилль появился в женской уборной родового замка Бленгеймов. Где он находился непосредственно перед этим?": "В чреве матери.",
  "Накануне 8 марта 2002 года газета \"Аргументы и факты\" вспоминала женщин, оставивших в нашей памяти самый заметный след, как живших реально, так и выдуманных. Например, самой красивой была признана Елена Прекрасная, самой умной - Василиса Премудрая, самой любопытной - Пандора, самой меткой - Анка-пулеметчица. Назовите имя самой вороватой, по мнению \"АиФ\", женщины, а также имя мужчины, пострадавшего в результате ее деяния.": "Клара и Карл.",
  "Вырезанная сцена из советского фильма. \"Все ушли на восхождение. Мы остались с ней вдвоем. Красиво: романтика, горы, природа... Я по фильму должен был к ней приставать. А она влезала на разные возвышения и спускала на меня камушки. В один из вечеров, поняв, что ничего не получится у нас с ней на личном фронте, я спел ей песню\". Назовите эту песню.": "\"Скалолазка\".",
  "В Санкт-Петербурге действует справочная служба 585-05-85, дающая информацию об определенной категории товаров и торгующих ими магазинах. Как называется профессия людей, производящих такие товары?": "Ювелир.",
  "Судя по гербу, можно подумать, что эту страну населяют поэты, а на самом деле - коневоды. Назовите оба государства, граничащих с ней.": "Россия и Китай.",
  "Впервые мы узнали о нем в 1923 году. Несмотря на воспитание и обучение, он так и остался \"Серым\". Зато у него был \"Секрет\", хорошо известный вам благодаря яркой детали. Какой именно?": "Алым парусам.",
  "Каждая уважающая себя модница середины 18-го века имела набор из трех составляющих: 1) полумаска со слюдяными окошками напротив глаз, 2) маленькие меха или шелковая кисть. Назовите третью составляющую этого набора.": "Пудра.",
  "[Чтецу: \"моно\" читать с ударением на первый слог, а лучше - вовсе без ударения.] В одной из статей Словаря иностранных слов написано, что \"моно\" переводится как \"вещь\". Какой слог в этой же статье переведен как \"носить\"?": "Ки.",
  "В мультфильме \"Геркулес\", созданном в пародийной манере, главный герой прогуливается по парку с девушкой. Брошенный им камень, отразившись от поверхности воды, наносит два однотипных повреждения. Подружка останавливает полного рвения исправить содеянное Геракла, замечая: \"Оставь, так даже лучше\". Чему же были нанесены повреждения?": "Статуе Венеры (Милосской).",
  "Как известно, Бразилия - пятикратный чемпион мира по футболу. А вот ее северная соседка, красивая страна Венесуэла, имея более скромные успехи в этом мужественном виде спорта, обошла бразильцев в другом, не менее зрелищном состязании, также пять раз завоевав главную награду. Какую именно?": "Титул \"Мисс мира\".",
  "Искусство требует жертв. Известно, что это сделал, например, Роберт де Ниро для съемок в фильме \"Бешеный бык\". На подобную жертву соглашалась пойти Рене Зеллвегер для достижения сходства с героиней \"Дневника Бриджит Джонс\". Последний из подобных поступков принес высшую награду. Какую и кому?": "\"Оскар\" - Шарлиз Терон.",
  "По утверждению Чарльза Дарвина, поначалу этим жестом грудные младенцы демонстрировали свою сытость. Теперь его используют все возрастные группы, чаще всего в определенном значении. Каком именно?": "Отрицательном.",
  "Неудивительно, что в языке цветов это недекоративное растение является символом веселья - достаточно вспомнить его хорошо известного тезку. О каком растении идет речь?": "О петрушке.",
  "Плутарх, разделяя их в своем \"Наставлении\" на три типа, писал: \"Первые - смеси, составленные из обособленных частей, сохраняющих свою индивидуальность, вторые - сочетания сопряженных частей, элементы которых образуют прочную общность, но всегда могут быть разобраны вновь, третьи - единое, сросшееся целое, которое уже ничто не в силах разъединить\". Точное название первых вам, возможно, неизвестно, но вторые и третьи мы просим вас назвать.": "Браки по расчету, браки по любви.",
  "Узнав о февральской революции, Ленин с соратниками немедленно выехал в Россию. В МИД Германии, через которую пролегал путь, был подан список проезжающих. Фамилия Ленин встречается в нем дважды, причем второй раз ей предшествует короткое немецкое слово. Какое?": "Фрау.",
  "В начале 1890-х годов этот англичанин отдыхал в Швейцарии. Любуясь видами гор и водопадов, он подумал, что мало уделяет внимания семье и основной профессии, слишком увлекся несерьезным, хотя и прибыльным делом. Из-за этого он решился на страшное преступление. Назовите жертву этого преступления.": "Шерлок Холмс.",
  "В 2004 году эти две даты отстоят друг от друга на месяц. Согласно одному остроумному замечанию, разница в их названии состоит в том, что к более поздней необходимо добавить слова \"в президента\". А какие три слова есть в названии обеих дат?": "День всех влюбленных."
}