{
  "Опрошенные случайным образом россияне предложили отправить туда Динамита - Владимира Турчинского (чтобы свою силу расходовал для пользы), сборную России по футболу (должен же кто-то научить их быстро бегать!), Алексея Булдакова (ему очень идет!) и даже Анастасию Волочкову (пусть культурный досуг организовывает). Ответьте, куда именно нужно, по мнению опрошенных, отправить перечисленных выше знаменитостей, если президент России еще недавно обещал не спешить отправлять туда определенную категорию россиян.": "В армию.",
  "Японцы считают, что ОН эгоистичен, хвастлив и самонадеян - поэтому с НИМ надо вести себя смело и настойчиво, не позволяя взять над собой верх. ОН также любит лесть и часто ведет себя агрессивно. В известном произведении ОН предупреждал о приближении неприятеля. А каким ОН был, судя по названию этого произведения?": "Золотым.",
  "По утверждению одной несерьезной энциклопедии, это - национальный монгольский куриный герой, войска которого в XIV веке топтали пространство от Каспийского моря до Тихого океана. На территории России от его империи остались города Курск и Орел. Назовите этого героя.": "Инку-Батор.",
  "В 1905 г. газеты напечатали парадные портреты главнокомандующего генерала А. Куропаткина и японского адмирала Х. ТОго. Как следствие, российский обыватель впал в уныние, сделав вывод, что Россия войну проиграет. Назовите то, что стало причиной такого вывода.": "Ордена и медали на портретах.",
  "В историческом анекдоте Юрий Борев рассказывает о чиновнике из Балаклавы, который сообщил Николаю Второму, что город хочет обрести суверенитет. Ответом послужила телеграмма царя, текст которой состоял из двух слов. Точно так же в известном фильме 1973 года герой Владимира Этуша ответил герою Александра Демьяненко на вопрос о царе. Назовите эти два слова.": "\"Закусывать надо\".",
  "Его отец служил при графе Минихе и дослужился до звания премьер-майора. Сам он еще до рождения по знакомству был записан сержантом в одно из крупных воинских подразделений. Какое воинское звание носил отец его возлюбленной?": "Капитан.",
  "В одном юмористическом издании предложили измерять офицерский состав армии в метрах. Как будет называться подобная единица измерения?": "Погонный метр.",
  "[Ведущему: при чтении не указывать, что слово \"Символ\" написано с большой буквы!] Как известно, советская история подарила нам немало знаков и символов. Символ, который имел некоторое отношение к Буденному, неоднократно был замечен во время военных парадов на Красной площади вместе с Ворошиловым. Известен факт, когда \"аналогичный Символ\" был невероятно высоко оценен английским королем на поле брани. Назовите этого короля.": "Ричард III.",
  "Известно, что нечто подобное делал Петр Первый, чтобы русские больше походили на европейцев. А в 1941 году к похожим действиям прибегали с целью экономии ресурсов в условиях военного времени. В результате этих мер коренным образом изменился внешний вид пехоты и, соответственно, установившийся со времен революции образ красных командиров. Вспомнив русскую классику, ответьте: что же стало объектом исправления в 1941 году?": "Шинели.",
  "[Ведущему: при чтении цитаты обязательно указать, что после слова \"называют\" стоит двоеточие!] Персонаж романа Б. Акунина \"Алмазная колесница\" русский консул в Иокогаме Доронин так характеризует одного из местных жителей: \"Тем и хорош Дон Цурумаки, что умеет брать лучшее от Востока и от Запада. От первого - неприятие ханжества, от второго - достижения прогресса. Дон - японец нового поколения. Их так и называют: (пропущено два слова). Это теперешние хозяева жизни. Частью они из самураев, частью из купцов, но есть и вроде наших разночинцев, которые вдруг взяли и вышли в миллионщики\". Восстановите пропуск.": "\"...\"новые японцы\"...\".",
  "Сергей Владимирович Михалков в документальном фильме \"Отец\", снятом его сыном Никитой Михалковым, признался, что терпеть не может ОДНИХ и ДРУГИХ. Услышать это из уст прославленного и пожилого детского писателя было и странно, и забавно. А вот герой культового советского фильма, по собственному признанию, питал к ОДНИМ и ДРУГИМ иные чувства. Назовите ОДНИХ и ДРУГИХ.": "Старики и дети.",
  "В биографии Александра Ивановича Покрышкина был случай, который привел его на гауптвахту. Летом 1942 года, когда его гвардейский авиаполк находился в Махачкале на отдыхе, Покрышкин устроил драку из-за места в столовой. Гвардейцы схлестнулись с негвардейцами. Вскоре к месту драки прибыл комендантский взвод. А некоторое время спустя гвардейцы и негвардейцы уже пили на мировую. Ответьте: что произошло между двумя последними эпизодами?": "Драка с комендантским взводом.",
  "У этой книги была нелегкая судьба. Суслов считал, что эту книгу лучше не издавать совсем. Брежнев разрешение на публикацию дал, однако захотел увидеть в ней свою фамилию. После этой и других \"правок\" \"специалистов\" из Главного политического управления Советской Армии и Военно-научного управления Генштаба автор с грустью сказал: \"Книга воспоминаний наполовину не моя\". Назовите фамилию автора этой книги.": "Жуков.",
  "Герой Советского Союза Михаил Девятаев прославился тем, что бежал из фашистского плена на захваченном у врага самолете. Автор очерка о герое в книге \"Во имя Родины\" так описывает первый допрос летчика после пленения: \"... ответ Девятаева на вопрос (далее пропущен текст вопроса) повергает фашистов в удивление. Черт знает, что такое! Какой-то дикарь...\". Воспроизведите пропущенный вопрос.": "\"Ваша национальность?\".",
  "Один участник обороны Севастополя вспоминал, как зимой 1941/1942 гг. ему довелось посмотреть советский фильм \"Героический Севастополь\". Увидев документальные кадры атаки морских пехотинцев, этот участник подумал о некоем человеке: \"Каким же смелым, бесстрашным должен он быть!\". Несколько месяцев спустя ему довелось встретиться с этим человеком, которого звали Владислав Микоша. Назовите его профессию.": "Кинооператор.",
  "Как ни странно, весной 1942 года в Финляндии прошло мероприятие, которое вплотную коснулось 180 тысяч финнов. А не так давно о подобном мероприятии поведал российский коллектив из Воронежа. Что же это за мероприятие?": "Демобилизация.",
  "Персонаж романа К. Симонова \"Живые и мертвые\", сообщая о перегруппировке батальона в Сталинграде, заявляет: \"Пункт сосредоточения в районе ЭТОГО\". На эти слова следует справедливое возражение главного героя: \"Тоже нашли ориентир. Тут всюду, кругом, район ЭТОГО\". Назовите ЭТО.": "Развалины.",
  "Анализируя биографии и личные дела немецких генералов, с которыми столкнулся во время Великой Отечественной войны маршал Жуков, писатель Владимир Карпов первым упоминает именно этого немца. Какой документ стал причиной встречи этого немца и Жукова лицом к лицу?": "Акт о безоговорочной капитуляции Германии.",
  "В последней строке четверостишия Лазаря Шерешевского под названием \"Осень 56-го\" упомянут предмет, появление которого датировано июнем 1945 г. Прослушайте это четверостишие и напишите его последнюю строку: \"Эпоха оттепели длилась - Пора иллюзий и надежд... Но на груди ее светилась ...\".": "\"... Медаль за город Будапешт\".",
  "Один из ветеранов Великой Отечественной войны вспоминал, как после тяжелого ранения в правую руку врачи заставляли его эту руку разрабатывать. Для этого его принудительно заставляли делать то, что герой известной комедии 1967 года делал по собственной инициативе, в присутствии большого количества людей и за деньги. Что же заставляли делать упомянутого ветерана?": "Играть в домино.",
  "Когда комиссованный после ранения на войне Зиновий Гердт пришел устраиваться в театр кукол Образцова, там как раз репетировали спектакль по произведению англичанина, лауреата Нобелевской премии. Поэтому Образцов, сообщая Гердту о том, что его приняли в театр, сказал: \"Вы приняты...\". Куда именно?": "В стаю.",
  "В записях Ярослава Голованова можно встретить такой каламбур: \"Авраам, Исаак и...\". Далее указано то, что \"появилось на свет\" в 1951 г. после объединения трех отдельных. Что же?": "ДОСААФ.",
  "Внимание, в вопросе есть замена. \"По оценке экспертов ООН, если планы Ким Чен Ира не изменятся, то Северная Корея получит атомную бомбу уже в этом году\". Назовите человека, чья фамилия в действительности фигурирует в процитированном афоризме.": "Джордж Буш-младший.",
  "Накануне 23 февраля 2003 г. в Северодвинске прошло торжественное мероприятие. Большинство из присутствовавших на нем в буквальном смысле в чем-то повторили \"судьбу\" Онегина и Чацкого. Что это было за мероприятие?": "Бал."
}