{
  "Согласно социологическому опросу, большинство европейцев считают, что на приобретение этого для сослуживца или знакомого достаточно 10 евро. Для близких же людей они стараются делать такие приобретения, которые помещались бы в предмет одежды. Назовите этот предмет одежды.": "Носок.",
  "\"Первая похожа на шлюху, вторая - на гейшу. Первая штучна, вторая экзотична и достаточно дорога, чтобы диктовать время и место свидания. Первая сопровождает другие дела, вторая их исключает\". Так пишет о них известный журналист Александр Генис. Добавим, что с большой вероятностью у игроков с собой найдется первая, и вряд ли найдется вторая. Назовите обеих в правильном порядке.": "Сигарета и сигара.",
  "В одной из книг о филателии автор цитирует Гете, который назвал коллекционеров \"счастливыми людьми\". Далее автор книги замечает, что сам Гете коллекционировал минералы, а вот марок он не собирал. Назовите причину этого.": "Во времена Гете марок еще не было.",
  "Самым грандиозным из них был Уаймангу в Новой Зеландии - почти полукилометровый. А в какой стране находился тот, что дал им всем название?": "В Исландии.",
  "Журнал \"Шпигель\" сравнивает рост популярности лейбористской партии в прошлом и последовавший затем спад с неким лондонским сооружением на берегу Темзы, кстати, самым большим в мире. Назовите это сооружение.": "Колесо обозрения.",
  "Всего их тринадцать, и оба их названия даны из-за сходства. Одно - из-за сходства с виноградным листом, а другое - из-за сходства с холодным оружием. Назовите ту из них, что появилась в 1833 году.": "\"Пиковая дама\".",
  "В связи с успешным выступлением женской части сборной России на Олимпиаде в Афинах один остроумный человек предложил включить в программу олимпийских игр два новых вида спорта, описанных еще в 19 веке. Назовите точно любой из них.": "Остановка коня на скаку, вход в горящую избу.",
  "Осужденная недавно на пару месяцев тюрьмы американская мультимиллионерша Марта Стюарт опубликовала на страницах принадлежавшего ей журнала для домохозяек такой рецепт: \"Слабый раствор лимонного сока в газировке удалит чернильные пятна...\". Откуда?": "С пальцев.",
  "Члены племени альеса на тихоокеанском побережье Северной Америки во время некоего природного явления принимаются танцевать и бить дом палками. Назовите ту, что они отпугивают.": "Молния.",
  "Один из персонажей Марка Твена рассказывает: \"Во время шторма наше судно так и неслось. Однако шторм не утихал так долго, что у пассажиров вышла вся провизия\". Назовите блюдо, которым, по мнению этого любителя каламбуров, пассажиры спасали себя от голода.": "Яичница.",
  "Американский патент N 4981019 за 1980 год предназначен для горнолыжников, которым не хочется стоять в очередях у подъемников. Назовите литературного персонажа, который предвосхитил это техническое изобретение.": "Карлсон.",
  "Известный актер Эррол Флинн заметил, что мужчина женится по слабости ума, уходит по слабости терпения. А почему он женится снова?": "По слабости памяти.",
  "Однажды в Нижневартовске провели необычный конкурс. Призы вручались, например, в номинациях: лучшая кукольная, лучшая антикварная, лучшая многоместная. Кроме того, был проведен конкурс их вождения. Назовите их.": "Детские коляски.",
  "В тексте самого первого манифеста царя Александра I встречается слово \"бабки\". Назовите ближайшее следующее за ним существительное.": "Екатерины.",
  "Перед очередным представлением \"Тартюфа\" в театр пришло извещение от президента французского парламента Ламуаньона. Мольер обратился к зрителям, сказав: \"Мы хотели сегодня представить вам \"Тартюфа\", но господин президент не хочет, чтобы мы...\". Закончите фразу двумя словами.": "\"... его представляли\".",
  "Расточая комплименты книге Джерома \"Трое в лодке, не считая собаки\", Александр Генис с сожалением замечает, что не может больше ее перечитывать. Причина этого парадокса та же, по которой религиозному деятелю аль-Ваххабу, возможно, с десяти лет неинтересно было читать Коран. Назовите эту причину.": "Он выучил книгу наизусть.",
  "[Чтецу: ударение в болгарских словах на последнем слоге, польские слова читаются примерно \"свиерк\" и \"хоинка\", сербскохорватские слова читаются примерно \"елика\" и \"елка\" (через е, не ё!)] Чешский: smrk и stromek. Польский: swierk и choinka. Болгарский: ела и елха. Сербскохорватский: jelika и jelka. Напишите по-русски словосочетание, в котором в этих языках обычно не употребляется первое слово из каждой пары, но употребляется второе.": "Рождественская елка.",
  "Актриса Софи Лорен тщательно следит за своими руками: никогда не выходит из дома без перчаток, постоянно смазывает руки кремом, ногти красит редко. А совершая некое действие, она - в отличие от вас - использует карандаш. Что это за действие?": "Набор телефонного номера.",
  "Наблюдая за аккуратной, осторожной игрой одного бильярдиста, комментатор канала НТВ высказал определенное предположение о его вкусах в области напитков. Напишите это предположение.": "Он не пьет шампанского.",
  "Станислав Лем вспоминает, что, будучи ребенком, оба эти понятия он довольно долго помещал в пространстве. Он считал, что одно \"располагается над потолком, как бы на следующем этаже, и опускается... ночью, когда все спят\". А другое, конечно, располагалось на этаж ниже. Назовите оба понятия в правильном порядке.": "Завтра, вчера.",
  "В последнее время в Норвегии начался массовый отлов этих птиц, внесенных в Красную книгу страны. Они стали жертвой литературно-кинематографической популярности своего вида. Назовите этих птиц максимально точно.": "Полярные совы.",
  "Для тонко чувствующего поэта Марины Цветаевой понятие сердца человека не ограничивалось его биологическими функциями, а вбирало в себя всю полифонию человеческих забот, надежд и страстей. Однажды она записала в дневнике: \"Сердце: скорей не [пропущено слово], а [пропущено слово]\". Напишите два пропущенных слова, если на письме они не отличаются.": "Орган, оргАн.",
  "В опубликованной в Интернете шутке зоопарк приглашает всех желающих на экстремальное шоу под названием, обычным для других мероприятий. Что это за название?": "День открытых дверей.",
  "В немецком городе Штеглице есть музей, посвященный неким людям. Одним из его экспонатов является рельефный глобус. Назовите фамилию человека, которому в этом музее посвящена самая большая экспозиция, если его изобретение значительно помогло таким людям.": "Брайль.",
  "Два писателя-фантаста из рассказа \"Гастрономическая обсерватория\" флиртуют с девушкой и рассуждают о жизненных ценностях. Один из них доказывает, что на первое место следует ставить творчество, и напевает строку известной песни, заменив в этой строке один вид транспорта другим. Назовите оба вида транспорта.": "Самолеты и звездолеты.",
  "Майкл Харт в своей книге \"100 великих людей\" поставил его по значению между Магометом и Иисусом Христом. Одно его открытие связано с семеркой, еще три образуют тройку, еще одно, по легенде, связано с фруктом. Назовите этого человека.": "Ньютон.",
  "\"Я хочу каждый день видеть Сельму Лагерлеф, я хочу каждый день видеть Нильса на гусе\". Эти слова принадлежат одному шведу, участвовавшему в социологическом опросе. Таким образом он высказался против введения в Швеции... Чего?": "Евро.",
  "Одному программисту очень надоедал коллега, слабо разбиравшийся в программировании. Когда он в очередной раз запутался в сложной конструкции из условных операторов, программист придумал ему ник из трех слов, совпадающий с названием советского фильма. Напишите этот ник.": "Узник замка Иф.",
  "Общеизвестно, что в 1877 году Эдисон изобрел аппарат, известный под названием фонограф. Однако мало кто знает, в том же 1877 году появился аппарат палеофон, идентичный по своим функциям. Кто был его изобретателем?": "Эдисон.",
  "Согласно анекдоту, в 988 году княгиня Ольга написала Владимиру Красное Солнышко: \"Кажется, язычество как религия изжило себя на Руси\". Каким присловьем ответил Владимир?": "Кажется - креститься надо.",
  "Как известно, у нас были Александр I, Александр II и Александр III. Однако был и человек, которого после 1927 года вполне можно было называть Александром четвертым. Назовите его фамилию.": "Алехин.",
  "У поэта Сергея Комлева есть такие строки: \"Как трепещет душа наподобье ольхи У пределов таинственных мира иного, Как, исполнены страха, бредут пастухи За звездой по пустыне из (слово пропущено) в (слово пропущено).\" Назовите оба пропущенных прилагательных.": "Ветхого, Новый.",
  "Одна из выходящих на \"Народном радио\" передач призвана сообщать автолюбителям о неполадках и заторах на дорогах. Вполне естественно, что названием программы является название бытового приспособления. Назовите это приспособление.": "Штопор.",
  "В одной из наших детских телепередач обсуждался вопрос, какой у него телефонный номер. В конце концов до него дозвонились по номеру \"минус 20-30-40\". Назовите его.": "Дед Мороз.",
  "Зимой 1975-1976 годов в Австрии под снежными лавинами были погребены 106 человек. Из них 23 были спасены товарищами, 13 - спасательными командами, двое - специально обученными собаками. А кому были обязаны спасением еще 68 человек?": "Самим себе.",
  "На одной из серий рисунков Жана Эффеля изложен такой сюжет. Бог объясняет ангелу: \"Я представляю себе эту штуку так: в качестве источника жизни в середине эллипса будет золотой шар\". Ангел соглашается, после чего оба идут рисовать эскиз \"этой штуки\". Бог нарисовал Солнечную систему. Что нарисовал ангел?": "Яйцо."
}