{
  "Предположим, что у вас есть несколько лимонов. Где, по мнению авторов календаря \"Полезные советы\", их следует хранить?": "В банке.",
  "Как известно, имя коня Дон-Кихота Росинанта означало \"бывший конь\". А какое слово бестолковый словарь журнала \"Вокруг смеха\" толкует как \"бывшая дорога\"?": "Экстракт.",
  "\"Сколько лет вы мне дадите?\" - спросила одна кокетливая женщина своего соседа за столом. Он сказал: \"По цвету губ - семнадцать. По изгибу бровей - шестнадцать. По цвету лица - двадцать...\" Какое еще числительное назвал он в конце своего ответа?": "53.",
  "Важные объекты обычно охраняются большим количеством людей. А этот объект доверен лишь одному человеку. Может, потому, что сам объект невелик: примерно семь с небольшим на два с половиной метра, а то и меньше. Как мы называем того, кто его охраняет?": "Вратарь.",
  "Рекламное объявление мебельного центра \"Кирена\" призывает приобрести некий товар. Для этого используются два слова, которые различаются только последней буквой. Воспроизведите этот призыв.": "\"Купи купе!\"",
  "Долгое время в Древнем Риме существовала традиция в определенный день бить собак. А кого в этот день чествовали?": "Гусей.",
  "Увидев ребенка Скарлетт О'Хара, Ретт Батлер заявил, что он вылитый отец, не хватает только бакенбардов, но и они появятся в свое время. На что Скарлетт холодно ответила, что надеется, что это время никогда не наступит. Как она это пояснила?": "Ребенок - девочка.",
  "В действительности ответ на этот вопрос должен был быть таким: \"7041-й от сотворения мира\". А кто отвечал на этот вопрос?": "Иван Грозный.",
  "Некий хулиган жестоко избил пожилого человека, в результате чего тот лишился рассудка и дара речи. Назовите род занятий потерпевшего.": "Поп.",
  "Материал об этом человеке был опубликован в \"Российской газете\" под заголовком \"Владимир Четырнадцатый\". Назовите его фамилию.": "Крамник.",
  "Обсуждая возможный перенос столицы России из Москвы в Санкт-Петербург, Газета.Ru оценила его стоимость как максимум десять миллиардов долларов, а при некотором условии - даже не более семи миллиардов долларов. Правда, условие это кажется не очень-то выполнимым. Что же это за условие?": "Не воровать.",
  "Какая статья в энциклопедии Кирилла и Мефодия-2003 располагается между статьями \"Коза\" и \"Козак Дмитрий Николаевич\"?": "\"Коза ностра\".",
  "Уважаемые знатоки! В одном анекдоте описывается банкомат в Сочи. Он дает следующие команды: \"Вставьте карточку\", \"Введите пин-код\", \"Возьмите деньги\", \"Возьмите чек\", \"Возьмите...\". Что еще предлагалось взять, если это не карточка?": "Прикуп.",
  "Независимые источники утверждали, что они есть и их минимум трое. Отвечая в марте 2003 года на вопрос об их существовании, посол Ирака в Москве Аббас Халаф заявил, что они есть и их 20 миллионов. А кто они?": "Двойники Саддама Хусейна.",
  "В репортаже Газеты.Ru о конфликте с участием бойцов срочной службы в Чечне и ОМОНа имеется следующая фраза: \"О степени напряженности ситуации можно судить и по тому, что все участники событий, по предварительной информации, были...\" Закончите эту фразу.": "\"... трезвы\".",
  "В одну музыкальную программу по заявкам пришло следующее письмо: \"Здравствуй, любимое радио. Пишет вам [такой-то]. У моей тещи [... называются фамилия, имя, отчество...] 17 октября день рождения, ей исполнится 65 лет. Пожалуйста, поставьте для нее песню...\" Какую же известную песню попросил поставить любящий зять?": "\"Последняя осень\".",
  "Название этого растения происходит от итальянского слова, означающего \"похожий на огурец\". А его плод называется так же, как и некий объект, который лет тридцать назад связывался с числом. Назовите это число.": "13.",
  "Согласно научным исследованиям, мышцы больного, прикованного к постели на протяжении 20 недель, теряют 85% силы. А чьи мышцы в аналогичной ситуации ослабевают только на 22%?": "Медведя.",
  "Один из героев Сергея Довлатова перепутал название изделий русского народного промысла со слоеным пирогом с начинкой из растертых орехов, сахара и кардамона. Какие два созвучных слова перепутал герой Довлатова?": "Хохлома и пахлава.",
  "У Христины Матвеевны фон Шеберх было семеро детей: Иван, Петр, Исаак, Осип, Елизавета, Анна и Софья. Назовите самого известного потомка Христины Матвеевны.": "Александр Пушкин.",
  "Финны говорят: \"Наша довоенная промышленность стояла на одной ноге, да и та...\" Закончите мысль.": "\"... была деревянной\".",
  "В 1999 году в Петербурге прошел 35-й международный фестиваль \"Музыкальная весна\". Однако из-за финансовых проблем устроители не были уверены, состоится ли следующий. Поэтому представитель оргкомитета мрачно пошутил: \"Большинство произведений были исполнены дважды...\". Закончите его мысль.": "\"... в первый раз и в последний\".",
  "Из студенческих баек, записанных Александром Карповым. Однажды на полевой базе в Тарусе некая пожилая преподавательница, у которой сломался один из необходимейших в быту электроприборов, вышла из своей комнаты и обратилась к студентам с просьбой: \"Ребята, кто из вас мне поможет вставить...\" Что именно?": "Спираль.",
  "Там, ничего не меняя местами, можно найти и зарубежную авиакомпанию, и вулканическую горную породу, и вопрос об одном животном. Напишите этот вопрос.": "\"Где ёж?\"",
  "У него X - это фамилия, а у нее - имя, правда, с разными ударениями. В названии фильма, в котором сыграл он, упоминаются множественные поврежденные объекты. В названии фильма, с которым связана она, - только один объект с тем же свойством. Найдите X.": "Селин.",
  "Вспомните известную поговорку и скажите, как в старину на Руси называли богатство, добычу, имущество, если в определенных случаях им следовало поступиться.": "Жир.",
  "В энциклопедии \"Гранат\" статья о ней находится в томе на букву \"Ч\". Большая Советская Энциклопедия утверждает, что капитал немецкого финансового магната Стиннеса увеличился благодаря ей в 10 раз, а доходы другого известного немецкого предпринимателя выросли в 6 раз. Назовите ее тремя словами.": "Первая мировая война.",
  "В одном англоязычном справочнике для объяснения того, что такое автологичность, приведены слова \"ПРОПУСК 1\" и \"English\". А для объяснения гетерологичности там же использованы слова \"long\" и \"ПРОПУСК 2\". Восстановите пропуски фамилиями спортсмена и военного.": "Шорт и Френч.",
  "Как установили ученые в ходе исследований на Малых Антильских островах, части организмов Heliconia caribaea [ведущему: геликониа карибеа] и Heliconia bihai [ведущему: геликониа бихаи], с одной стороны, и неких рубиновогорлых, с другой стороны, по длине и изгибу эволюционировали навстречу друг другу. Бытовые названия семейств, к которым относятся и те, и другие, состоят из одинакового количества букв. Назовите эти семейства.": "Орхидеи и колибри.",
  "В одной из шуточек журнала \"Бесэдер\" утверждается, что в феврале 1959 года Борис Пастернак хотел повиниться перед советским государством, но не смог достать ЭТОГО. А что намеревался делать Пастернак сразу после того, как достанет ЭТО?": "Плакать.",
  "Это заокеанское укрепление с 1936 года выполняет особую функцию. Что интересно, первая буква во втором слове оригинала его названия является третьей буквой того же слова в его русском написании. Так как же называется это укрепление?": "Форт Нокс.",
  "[Ведущему: никоим образом не выделять интонацией кавычки и заглавные буквы в тексте вопроса.] В его жизни были и \"Тупик\", и \"Китайский квартал\". Его автобиография, вышедшая в середине 1980-х - целый \"Роман\". А его последний успех основан на другой автобиографии. Назовите его.": "Роман Полански.",
  "Один из самых успешных представителей этой профессии Карим Рашид для описания своей работы использует слова \"технорганика\", \"чувственный минимализм\", \"инфостетика\". Он хотел бы иметь дело с автомобилями, самолетами, одеждой, домами, роботами и многим другим. Известна история о том, как представитель этой профессии не мог обзавестись необходимыми ему канцтоварами. Назовите эту профессию.": "Дизайнер.",
  "В Британии 1890-х гг. сторонники ЭТОГО политического движения презрительно называли своих оппонентов \"маленькими англичанами\". А какое определение получило ЭТО в 1917 г. в заглавии книги?": "Высшая стадия капитализма.",
  "Уроженец Страсбурга, прославившийся как иллюстратор книг. Часть названия одного из старейших коньячных домов. Родительный падеж слова, в переводе на русский означающего \"предание, сказание\". Продолжите этот ряд названием рода растений.": "Фасоль.",
  "Доставляя одному из друзей дома приглашение на праздник, первый посыльный представился фамилией персонажа Булгакова, но дверь ему не открыли. Второй посыльный представился фамилией героя гражданской войны - не помогло. Тогда он же представился фамилией героя Великой Отечественной, но также безрезультатно. В конце концов приглашение доставила мама дяди. Назовите имя первого посыльного и фамилию второго.": "Шарик, Матроскин."
}