{
  "Закончите одним словом цитату из юмористической статьи о ежиках: \"Тщательно и долго наблюдая за столь любимым ими молоком, они научились...\"": "\"... сворачиваться\".",
  "Как ни странно, в песне 1979 года Юрий Визбор устами своего лирического героя утверждал, что с НИМИ порой не в ладах. Назовите ИХ двумя словами.": "Гитарные лады.",
  "Заглавному герою английской народной сказки \"Джонни-пончик\" на его недолгом пути попадались различные живые существа. Кто ему встретился последним?": "Лиса.",
  "На гербе у Спящей красавицы, если бы он у нее был, могла быть изображена фигура в виде вертикально вытянутого ромба. А как называется такая фигура в геральдике?": "Веретено.",
  "В романе Замятина \"Мы\" все живут в стеклянных домах, и политическая полиция может без труда наблюдать за гражданами. В рецензии 1946 года применение стекла объяснено тем, что роман был написан еще до изобретения телевидения. Назовите фамилию рецензента.": "Оруэлл.",
  "К какому подотряду относятся североамериканские лазиурусы - млекопитающие, проводящие зиму на Бермудских островах?": "Летучие мыши.",
  "Англичане, очевидно, по созвучию, называли их Джерри. Русские же пользовались двумя другими личными именами, любое из которых вам и предстоит назвать.": "Фриц.",
  "Пуля Мартынова вошла ниже правого последнего ребра и вышла между пятым и шестым ребрами с левой стороны. По мнению экспертов, это однозначно свидетельствует: Лермонтов собирался сделать... Что?": "Выстрелить в воздух.",
  "У шотландца О'Гарни, летом 1998 года направлявшегося во Францию, возникли проблемы при пересечении границы: его не пропускали, пока он (с немалым сожалением) не уничтожил плоды своего многочасового труда. Что же ему пришлось сделать?": "Умыться.",
  "Искусствовед Виль Мириманов пишет, что на кубистских картинах \"прежде и разительнее всего меняется способ ЕГО изображения. ОН начинает жить своей собственной, отдельной жизнью\". Кстати, пример ЕГО самостоятельной жизни описал и один из русских классиков. Кто именно?": "Гоголь.",
  "По словам Томаса Маколея, то наследие, которое оставили нам самые знаменитые философы шестидесяти поколений, можно определить тремя, всего тремя и только тремя словами, которые в классическом произведении служат ответом на вопрос. Воспроизведите эти слова.": "Слова, слова, слова...",
  "На карикатуре Жана Эффеля из серии \"Сотворение мира\" ИМ преподают синтез глюкозы и построение шестигранной призмы. Назовите ИХ.": "Пчелы.",
  "Недавно было выпущено издание популярного романа, в котором некоторые главы были напечатаны на бумаге желтого цвета, который издревле символизировал предательство. Назовите этот роман.": "\"Мастер и Маргарита\".",
  "Уже несколько лет в различных российских музеях экспонируется чудесная выставка. Ее содержание один журналист определил так: \"Показательный срез народно-прикладного искусства конца XX века\". Среди экспонатов есть и одна восковая фигура, изображающая... Кого?": "Леонида Якубовича.",
  "К этому слову французского происхождения нашлось два остроумных определения. Первое - наиболее точный способ учета оптимистов. Второе - налог, который платят слабые в математике люди. Назовите это слово.": "Лотерея.",
  "В одном из номеров журнала \"Лица\" опубликованы образцы мужской красоты и привлекательности всех времен и народов. Каждое изображение сопровождается шутливым титулом. Например, Ди Каприо - титаническая красота, Коннери - 007 красоты, Клинтон - сексофоническая красота и т.д. А какой \"холодный\" красавец, известный несколько веков, изображен на картинке с комментарием \"убийственная красота\"?": "\"Давид\" Микеланджело.",
  "В одной научно-популярной телепередаче рассказывалось о двух абсолютно разных африканских племенах: пигмеях и карамаджонгах. Какое животное особо почитается последними?": "Жираф.",
  "Созвездия Корма, Киль и Паруса объединены в созвездия Корабля Арго. Рядом с ними находится созвездие Голубь. Как иначе называют группу Корабль Арго?": "Ноев Ковчег.",
  "\"Презритель зависти и варварству соперник\". Пусть информации у вас совсем немного, но тем не менее, попробуйте ответить, о ком так написал Михайло Ломоносов?": "О Копернике.",
  "Описывая свое расставание с ним в 1940 году, Владимир Набоков назвал его \"живым\" и \"ручным\". Человек, не расстававшимся с ним до конца жизни, применил к нему в 19 веке другие, хорошо известные, эпитеты. Воспроизведите любые два из них.": "Великий, могучий, правдивый, свободный.",
  "Однажды Довлатов делал репортаж из эстонского роддома. Когда главврачу позвонили с сообщением об очередном новорожденном, разговор шел на местном языке. Довлатов упоминает только два слова, которые ему удалось разобрать. Какие?": "Сантиметр и килограмм.",
  "Известный своим остроумием человек назвал свою книгу \"Заметки на НИХ\". А постоянно путешествовавший поэт Басё действительно писал на НИХ свои знаменитые хокку. На чем именно?": "На полях шляпы.",
  "По случаю 100-летия Санкт-Петербургской глазной больницы был выпущен юбилейный значок. Какое буквосочетание было написано на нем наиболее крупным шрифтом?": "\"ШБ\".",
  "В \"Записных книжках\" Венедикта Ерофеева упоминается выдуманный автором персонаж - французский бомж по имени Николя. Назовите его необычную фамилию.": "Нидвора.",
  "Эта роль второго плана почти полностью была переозвучена Зоей Толбузиной: по словам режиссера, ее голос был более сексуальным. Однако наиболее памятную реплику произносит сама исполнительница. Воспроизведите ее.": "\"Не виноватая я, он сам пришел!\"",
  "На карикатуре Александра Галаганова изображена парочка в постели. У мужчины явные проблемы, доказательством чего служит приведенный художником краткий диалог, состоящий из вопроса и ответа. В реплике каждой из сторон использовано по одной букве современного русского алфавита. Назовите обе буквы.": "Ъ и Ь.",
  "По словам профессора филологии Дианы Равич, модным развлечением становится поиск политкорректных названий для литературных произведений. Досталось и американскому классику, во-первых, недозволительно намекнувшему на возраст, а, во-вторых, оскорбившему живущих внутри материков. В итоге из первоначального варианта заголовка сохранился только союз. Назовите фамилию классика.": "Хемингуэй.",
  "Владимир Даль указывает, что названия этих двух должностей восходят к немецкому слову Hauptmann - главный человек. Назовите обе должности.": "Гетман, атаман.",
  "Первым в Европе это сделал Дюрер - в 13 лет. Есть предположения, что великая \"Джоконда\" также является этим. Для этого, помимо художественных принадлежностей, требуется еще один предмет. Какой?": "Зеркало.",
  "Юрий Лотман приводит историю о девушке, никогда не бывавшей в кино. Посмотрев в кинотеатре какую-то комедию, она вернулась бледная: \"Ужасно! Я видела людей, разорванных на куски. Где голова, где ноги, где руки...\" Причиной подобной реакции послужило изобретение Дейвида Гриффита. Назовите это изобретение двумя словами.": "Крупный план.",
  "Кто-то остроумно подметил: снимись в главной роли в сериал \"Секретные материалы\" другая актриса с той же фамилией, непременно увеличилось бы на два количество... Чего?": "\"Иксов\" в названии.",
  "Статут какого ордена содержит следующую реплику: \"... вручается... за хорошо разработанный и проведенный план вынужденного отхода крупных соединений\"?": "Ордена Кутузова I степени.",
  "После терактов 11 сентября 2001 года спрос на этот товар резко повысился как в США, так и в исламских странах, например, в Пакистане. Правда, цели приобретения были совершенно разными. Что это за товар?": "Флаг США.",
  "Пункты со 2-го по 5-й описания футбольного мяча на сайте ФИФА регламентируют материал, из которого его делают, диаметр, массу и давление. Первый же пункт состоит из одного слова. Назовите его на русском языке.": "Шаровидный.",
  "В день именин матери 24 декабря 1879 года семье Антона Чехова не на что было испечь пирог. Тогда будущий классик русской литературы принял решение написать письмо. Кому он его адресовал?": "Ученому соседу.",
  "Первая записка: \"Кн. А.М. Горчакову. Вы пишете только для Вашего удовольствия, а я, который Вас искренно люблю, пишу, чтобы Вам сие сказать\". Последняя записка: \"Милостивая государыня Александра Осиповна! Крайне жалею, что мне невозможно будет сегодня явиться на Ваше приглашение\". Между этими записками уместилось, можно сказать, всё. А что именно?": "Полное собрание сочинений Пушкина, который наше всё."
}