{
  "Накануне важного события в жизни Виктора Панкрашкина, в одном из матчей он делал слэм-данк, и всё закончилось казусом. Партнеры пошутили, что у Панкрашкина теперь есть необычное ЭТО. Назовите ЭТО.": "Обручальное кольцо.",
  "{3 очка} Один пользователь Интернета пришел к выводу, что для повара ИКСОМ становится яичница. Цыпленок из эпизода мультсериала \"Том и Джерри\", не дав Тому приготовить яичницу, произносит фразу \"ИКС\". Напишите на ответных карточках два слова, замененные на \"ИКС\".": "Hello, world!",
  "[Раздается тонкая полоска чистой бумаги.] {1 очко} Лайонел Данстервилл в молодые годы любил класть ЕЕ себе на колени и привлекать внимание уважаемого господина, наблюдая за его реакцией, сменяющейся с ликования на недоумение. Назовите ЕЕ двумя словами.": "Пустая шпаргалка.",
  "{2 очка} Внимание, черный ящик! Вероятно, философ Михаил Немцев полагает, что современный человек зачастую лишен возможности выбора и легко поддается манипулированию. Поэтому Немцев немного парадоксально назвал телевизор ИКСОМ. ИКС находится в черном ящике. Назовите ИКС тремя словами.": "Пульт дистанционного управления.",
  "{2 очка} Герой фильма \"Искатели счастья\" хочет стать крупнейшим производителем одного из модных аксессуаров и уже мечтает о прозвище \"ИКС\". Пластического хирурга Эльчина Мамедова тоже называют ИКСОМ. Назовите ИКСА двумя словами.": "Король подтяжек.",
  "(pic: 20120356.jpg) {2 очка} Перед вами известное выражение, написанное по-английски шрифтом Брайля для рекламы средств контрацепции. Напишите это выражение.": "Любовь слепа.",
  "{2 очка} Григорий Кубатьян описывает бирманского городского сумасшедшего, который монотонно бормочет на английском о политике и культуре. Кубатьян пишет, что на сумасшедшего повлиял ОН. Говоря о появлении с середины 50-х более серьезных тем для обсуждения, автор вопроса сказал, что ОН сломался. Назовите ЕГО.": "Голос Америки.",
  "{1 очко} Более шести десятков лет назад для ИКСОВ планировали выпустить в серийное производство так называемое \"бамбуковое копье\". \"ИКС\" - название заведения грузинской кухни. Назовите ИКС.": "Камикадзе.",
  "{1 очко} Николай Вашкевич утверждает, что большинство русских слов произошло от арабских корней. Говоря о каком правителе, Вашкевич вспоминает арабское выражение \"гай-ва-рах\" - \"некогда был, да сплыл\"?": "[Царь] Горох.",
  "{2 очка} В статье \"УХО МОСКВЫ\", посвященной известному человеку, сообщалось, что благодаря нему появились женщины, превращенные в мальчиков. Впрочем, в своей богатой биографии он и не такое видал. Какие слова мы заменили?": "Волос Америки.",
  "{1 очко} Рассказ Кодзи Судзуки в стиле ужасов \"Капля\" можно прочитать за несколько минут. Это стало одной из причин, по которой рассказ выбрали для специального издания, где он занимает 90 сантиметров... Чего?": "Туалетной бумаги.",
  "{2 очка} Тони Мэджистрейл в 1984 году написал эссе о вьетнамских мотивах в известном произведении. В произведении якобы описан молох войны, ведь герои погибают в возрасте призывников; земля отравлена химикатами, и на почве этого вырастает лишь злоба и ненависть. Назовите это произведение.": "\"Дети кукурузы\".",
  "{1 очко} В одной юмористической миниатюре очень худой модели предлагают надеть шляпку и рекламировать ИХ. Возможно, это была бы лучшая в мире реклама ИХ. Назовите ИХ одним словом.": "Гвозди.",
  "{3 очка} Таисия ИгУменцева получила диплом кинорежиссера, поэтому снимает кинофильмы. Ее фильм показали в рамках кинофестиваля в европейском городе Канны. В документальную мастерскую ВГИКа Таисия поступила в 2006 году и ныне считается одной из талантливейших АЛЬФ. Какие два слова, которые начинаются на одну и ту же букву, мы заменили АЛЬФОЙ?": "Ученица Учителя.",
  "(pic: 20120358.jpg) {2 очка} Перед вами бокалы работы Кристофера Яманэ. По мнению обозревателя, именно из таких бокалов надо пить вино во время НИХ. Назовите ИХ словом иностранного происхождения.": "Сатурналии.",
  "{3 очка} Автор одного из скептических обозрений считает, что даже если во Вселенной и есть разум, то выйти с ним на связь у человечества все равно не выйдет. В русском переводе этот сюжет озаглавлен тремя словами. Напишите их, употребив аббревиатуру.": "\"Одиночество в SETI\".",
  "{3 очка} Александр Лацис утверждает, что с помощью ИКСА усопший владыка получал возможность оказаться в объятиях невесты, прежде чем его предадут земле. Назовите ИКС словом иностранного происхождения.": "Буцентавр.",
  "{2 очка} Производители окон в рамках рекламной кампании своей продукции разместили по городу обведенные мелом на асфальте силуэты человеческих тел. Какие три известные с детства слова присутствовали возле этих рисунков?": "Мама мыла раму.",
  "{1 очко} Художник Бэнкси с помощью 12 литров грима перекрасил ЕГО под цвет стен, чтобы показать на своей выставке, как просто не заметить то, что находится прямо перед носом. Журналисты раздули из этого случая скандал, обвинив Бэнкси в жестокости. Назовите ЕГО.": "Слон.",
  "{1 очко} Заметка о музыке Третьего рейха была названа \"[ПРОПУСК] фашизм\". Заполните пропуск шестью буквами.": "До, ре, ми.",
  "{3 очка} Переведя на английский язык стихотворный манифест Высоцкого, Игорь Резник заявил, что получился перебор с неприятием. Этот факт Игорь, скаламбурив, прокомментировал той же фразой, которую по легенде произнесли относительно творения другого музыканта. Воспроизведите эту фразу.": "Слишком много нот.",
  "{1 очко} На рекламном плакате пенсионного фонда изображена ОНА в бокале шампанского. Назовите ЕЕ двумя словами.": "Вставная челюсть.",
  "{3 очка} <раздатка> ..................................... Скоро лето, понаедут сюда бабы. Мне не надо больше сильным быть и рослым. Я могу теперь быть маленьким и слабым. ... Здесь гуляю босиком по первоцветью. Отрываю лапки мелким насекомым. Как там Путин? Чем он занят? Всё \"Роснефтью\"? Всё \"Роснефтью\", вероятно, да \"Газпромом\". ... Вдалеке от ихней властной вертикали, От борьбы, что доведет до импотенции. Говоришь, что здесь татары всех достали? Но татары мне милее, чем чеченцы. </раздатка> [Ведущему: дается двадцать секунд на ознакомление.] Перед вами фрагменты стихотворения Всеволода Емелина, написанного от имени ИКСА. Назовите ИКСА двумя словами.": "Крымский друг.",
  "{2 очка} Борис Жуков считает систему образования России больной и устаревшей и отмечает, что сейчас ученики не знают даже прописных истин. В своей статье он употребляет фразу \"[ПРОПУСК] маразм\". Напишите три слова, начинающиеся на одну и ту же букву, которые мы пропустили.": "Волга впадает в.",
  "{3 очка} [Ведущему: Не говорить, что \"эм\" в данном случае - это не буква \"м\".] Репин писал слово \"ИКС\" начиная с \"эм\". Владимир Жаботинский называл ИКСОМ слишком суетливую, зависящую от эмоций политику Хаима Вейцмана. Назовите ИКС.": "Импрессионизм.",
  "{2 очка} На верхней части ЭТОГО из разработанной Сальвадором Дали коллекции помещалось изображение мужских глаз. Назовите ЭТО несклоняемым словом.": "Бикини.",
  "{3 очка} В инсталляции Олега Кулика ОН символизирует вовсе не творческий кризис, а центральное место человека в искусстве, помогая как возвыситься над суетным миром в созерцании, так и выделиться в толпе. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Пустой пьедестал.",
  "{2 очка} Уже немолодая женщина 43-летняя Джеинифер Лопес стала встречаться с 24-летним парнем. Заглавие статьи об этом представляло собой вторую часть идиомы. Только к идиоме добавили имя того, кто, по словам Иона Сырбу, был очень одиноким человеком, ведь не мог поплакаться на груди у матери. Воспроизведите заглавие статьи.": "\"Бес в ребро Адама\".",
  "{3 очка} При переводе на русский язык стихотворения Чарльза Резникоффа для описания августовского одеяния дерева употребили эти два англоязычных слова. Алексей Приемыхов употребил эти слова применительно к состарившемуся \"грабителю\", который его ограбил, хотя должен был заплатить. Напишите эти слова.": "Second hand.",
  "{2 очка} Прозвище футболистов ливеркузенского \"Байера\" - \"аптекари\". Комментатор одного из матчей чемпионата Германии, описывая скучную и невыразительную игру команды, отметил, что ОНИ могут выздороветь. Назовите ИХ двумя словами, которые начинаются на одну и ту же букву.": "Болельщики \"Байера\".",
  "{1 очко} Писатель Михаил БарУ несколько лет назад заявил, что из-за ЭТОГО не пользуется пером. Редактор журнала \"Суицидник\" из книги Эрленда Лу, услышав об ЭТОМ, едет в румынский поселок и три дня лежит в испражнениях. Назовите ЭТО.": "Птичий грипп.",
  "{1 очко} В 1948 году капрал греческой армии снял свою военную форму и сложил оружие. Что он далее взял в руки?": "Факел олимпийского огня.",
  "{2 очка} Во время палестинского вооруженного конфликта между ФАТХ и ХАМАС в четыре часа дня из-за ИКСА наступало короткое перемирие. В названии ИКСА, появившегося 23 ноября 1963 года, фигурирует... Кто?": "Доктор Кто.",
  "{3 очка} Героиня фильма \"Перевозчик\" принимает гостя - французского полицейского. За десертом француз рассуждает: \"ИКС был бы отличным полицейским. Память у ИКСА - как капкан\". Назовите ИКСА.": "Марсель Пруст.",
  "{2 очка} В рекламном ролике ресторанов \"Макдональдс\" девушка необычным способом использует картошку фри, и, когда та заканчивается, парень за соседним столом делится своей. Назовите двумя словами то, функцию чего выполняют кусочки картошки фри.": "Лепестки ромашки.",
  "{3 очка} Дуплет. 1. Многие школьники не узнают в лицо даже классиков отечественной литературы. Участник одного хэппенинга держал в руках ЭТО и произносил хрестоматийные строчки, а другой участник, присматриваясь, весьма неприветливо отвечал \"Ты кто такой? Давай, до свиданья\". Назовите ЭТО двумя словами, которые отличаются двумя буквами. 2. 16 июня 2012 года Антон Еременко, сидя в ресторане и предвкушая успех, сделал ЭТО, пошутив, что национальная гордость похожа на белый флаг. Назовите ЭТО двумя словами, которые отличаются двумя буквами.": "1. Фото Фета. 2. Фото феты.",
  "{1 очко} В фильме \"Однажды в Ирландии\" полицейский расследует убийство мужчины, который, вероятнее всего, родом из другой части Британских островов. Кроме того, что его убили какие-то подонки, мало что известно. Его однофамильца 13 августа 1997 года насмерть переехала полицейская машина. Напишите его фамилию.": "Маккормик.",
  "{2 очка} Автор рецензии на исторический фильм 1972 года возмущается, что Ален Делон изобразил своего героя каким-то Раскольниковым. Назовите испанца, которого сыграл в этом фильме Ален Делон.": "Рамон Меркадер.",
  "{2 очка} Когда Судейкин посетил Врубеля в психиатрической лечебнице, тот с одухотворенным лицом внезапно продекламировал отрывки из \"Илиады\" на греческом, Вергилия на латыни, \"Фауста\" на немецком и Данте на итальянском. Включенные в палате Врубеля лампочки в одном из описаний сравнили с НИМИ. Назовите ИХ двумя словами.": "Огненные языки.",
  "{1 очко} Одно из пренебрежительных названий этого объекта - \"восемь долларов\". Поклонник творчества Бастера Китона пожелал увидеть на этом объекте своего кумира. Назовите этот объект.": "[Национальный мемориал] гора Рашмор.",
  "{2 очка} [Ведущему: перед турниром необходимо распечатать картинку и потоптаться по ней ногами. Разумеется, этого не должен видеть никто из игроков. На раздатках, которые команды получат на столы, должны быть видны следы грязи или пыли.] (pic: 20120360.jpg) С персонажем какого литературного произведения сравнил себя Гагарин, рассуждая о поведении предметов внутри ракеты?": "\"Мойдодыра\"."
}