{
  "Однажды автору вопроса больше не нужны были изображения галерИны окаймленной, зонтика сосцевидного и паутинника Терпсихоры. Потому ПЕРВУЮ автор сравнил со ВТОРЫМ. Назовите ПЕРВУЮ и ВТОРОЕ.": "Корзина, лукошко.",
  "{1 очко} Герой Евы Эткинд, досиживая последние уроки учебного года, слышит в издаваемом мелом звуке ЕЕ скрип. И желает скорейшего наступления долгожданного будущего. Назовите ЕЕ тремя словами.": "Дверь в лето.",
  "{3 очка} ЕГО тело состоит из тонких нитей и своей насыщенной окраской напоминает одеяние героинь ряда произведений Дега. Назовите ЕГО двумя словами.": "Паутинник Терпсихоры.",
  "[Ведущему: слегка выделить слово \"забавно\".] {2 очка} Героиню романа \"О дивный новый мир\" зовут Ленайна Краун. Забавно, но ее лучшая подруга носит ЭТО имя. Назовите его.": "Фанни.",
  "{3 очка} Говорят, что поступок, совершённый известным человеком, сблизил его с сестрой ЛимОр и отдалил от брата НимрОда. Заглавие документального фильма 2000 года об этом человеке совпадает с прозвищем особы, чье возвышение началось с приглашения на королевскую охоту. Напишите заглавие фильма.": "Lady D.",
  "{1 очко} Согласно верованиям одного островного народа, в судный день господь вытащит верных из хаоса за НИХ. Назовите ИХ.": "Дреды.",
  "[Ведущему: слово \"кОнфуза\" так и читать, с ударением на первый слог, не обращая внимания на возможные возгласы и прочее выражение праведного гнева знатоков.] {3 очка} Пособие, созданное в 1960 году Флоренцией Агеенко и Майе Зарва, было призвано помочь работникам радио и телевидения избежать полного публичного кОнфуза, который автор вопроса назвал неологизмом, добавив четыре буквы к ставшему популярным выражению. Напишите этот неологизм.": "Орфоэпик фейл.",
  "{1 очко} \"Благословенной шапочкой\" в Англии называют прилипающую в некоторых случаях пленку плаценты. Какой предмет фигурирует в привычном нам выражении, связанном с этой пленкой?": "Рубашка.",
  "{2 очка} Персонажу отечественного романа - реально существовавшему человеку снится сон, он видит то ли пропитанную кровью землю, то ли это и не Земля. Далее персонажа арестовывают - он не понимает, за что и что с ним будет. Мы не спрашиваем, как лаконично пишет фамилию героя автор книги, назовите этого героя.": "Королев.",
  "{1 очко} В 2001 году книга \"Гарри Поттер и Кубок Огня\" была отмечена как лучший роман. Позже, в эпилоге книги \"Гарри Поттер и Дары Смерти\", появляется сын Рона и Гермионы. А как его зовут?": "Хьюго.",
  "{2 очка} В сентиментальном фильме Этторе Сколы \"Мы так любили друг друга\", удостоенном ряда престижных наград, рассказывается история трех друзей, растянувшаяся на несколько десятилетий. В фильме представлена картина эпохи: так, в одной из сцен друзья у фонтана Треви наблюдают, как Феллини снимает эпизод с Мастроянни в \"Сладкой жизни\". Альтернативное название фильма, предложенное автором вопроса, начинается со слова \"Рим\". Напишите остальные слова.": "Слезам не верит.",
  "<раздатка> Обняв тебя благоговейно, В ответ ловить твой взгляд with love Ты - мой источник вдохновенья - Мое спасенье, мой ПРОПУСК. </раздатка> {2 очка} Заполните ПРОПУСК в четверостишии Эдуарда Голуба.": "ЛОАВ.",
  "{1 очко} В книге Йэна Макьюэна молодые люди устраивают хэппенинг. Обнаженная девушка влезает на бильярдный стол и, вероятно, движениями кия подталкивает к себе шар яркой раскраски. Шар она протягивает мужчине. С кем в этом эпизоде сравнивается плавно двигающийся кий?": "Со змеем.",
  "{2 очка} 32 расположенные на НЕМ кабинки-капсулы символизируют 32 пригорода. Ночью под НИМ загораются фонари. Назовите ЕГО двумя словами.": "\"Лондонский глаз\".",
  "{1 очко} Во время одного футбольного матча парашютиста снесло на поле, из-за чего он столкнулся с вратарем, и вратарь уронил мяч в свои ворота. Однако арбитр гол засчитал. В аргументации арбитра фактически присутствовало словосочетание, ставшее известным на одном из азиатских языков. Напишите это словосочетание.": "Божественный ветер.",
  "<раздатка> ерничать </раздатка> {3 очка} В русском переводе книги немецкого писателя Гюнтера Грасса присутствует неологизм, который, вероятно, нужно трактовать как умничание человека, претендующего на понимание природы всего сущего. Какие буквы мы пропустили в розданном тексте?": "Хайдегг.",
  "{2 очка} Среди ИКСОВ наименьшие шансы на выживание у яницепсов. Одна литературная мистификация называется \"протоколы ИКСОВ\". Назовите ИКСОВ двумя словами.": "Сиамские близнецы.",
  "{2 очка} В 1932 году он создал радиопьесу \"Стекло\", в которую ввел голос Михаила Ломоносова. В 1959 году он написал стихотворение про иву, которую вырастил некий Иван, погибший во время войны. Назовите ЕГО имя и фамилию.": "Арсений Тарковский.",
  "<раздатка> В статье, датированной 2006 годом, в разделе о том, что способствует единению жителей Северной Кореи, говорилось, что даже если бы Бога не было, его пришлось бы выдумать. </раздатка> {2 очка} В раздатке мы заменили пару букв. Напишите исходное слово.": "Буша.",
  "{1 очко} При расстановке вопросов у редакторов возникли горячие споры, 36-м или 37-м ставить этот вопрос. Но на компромисс мы решили не идти. ОНА используется как индикатор эпидемии, правда учитываются не все отделения. Назовите ЕЕ четырьмя словами.": "Средняя температура по больнице.",
  "{2 очка} В одной из версий игры \"Мафия\" присутствует ОН. Это дает возможность игрокам больше времени принимать участие в игре. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Спиритический сеанс.",
  "{2 очка} Одна весьма жестокая модель ИКСА включает в себя измельчитель бумаги и емкость для денежной купюры. Назовите ИКС.": "Будильник.",
  "{1 очко} Рамон Гомес де ла Серна назвал пещеру ЛЯПОМ горы. Ряд сонников утверждает, что приснившийся ЛЯП указывает на пресыщение жизнью и угасание чувств. Что мы заменили в вопросе?": "Зевок.",
  "{2 очка} Герой Терри Пратчетта не понимает связанного с НИМИ выражения, ведь у НИХ есть свечи и прочие лакомства. Назовите ИХ двумя словами.": "Церковные мыши.",
  "{2 очка} Устроенный Чарли Тоддом перформанс в Брайант-парке ставит своей целью показать тщетность конкуренции и соперничества. Одним из участников перформанса был букмекер. Назовите максимально точно то, на что он принимал ставки.": "Гонки (скачки) на карусели.",
  "<раздатка> &lambda; (Каус Бореалис) - крышка, &tau; и &sigma; (Нунки) - ручка и &gamma;&sup2; (Альназл) - dolboeb рядом с которым видна диффузная полоса нашей Галактики. </раздатка> {3 очка} В представленном вам описании астеризма в созвездии Стрельца мы сделали замену. Одно из названий астеризма можно найти в заглавии повести, герой которой говорит: \"Молитва не коза\". Напишите заглавие повести.": "Тевье-молочник.",
  "{2 очка} На разработке дизайнерской группы \"МоНо\" имеется резервуар для ингредиентов, крепящийся на спине. На лицевой стороне расположено два крана, к которым ведут пластиковые сосуды. Эту разработку с полным основанием можно назвать ИМ. ОНО появилось в США в разгар сухого закона. Назовите ЕГО двумя словами.": "Коктейльное платье.",
  "(pic: 20110261.jpg) {2 очка} Несмотря на \"Серебряную раковину\" Сан-Себастьянского фестиваля и две номинации на \"Оскар\", режиссер фильма, кадры из которого вы видите, не впал в эйфорию. Тем не менее, заметка о наградах фильма и его влиянии на последующую культуру своим названием отсылает к заглавию известной статьи, в которой говорится о перевыполнении плана. Напишите два существительных, ставших названием заметки.": "Успехи \"Головокружения\".",
  "{1 очко} Фиркрет Ясин получил работу учителя после многочисленных жалоб местных жителей, и теперь два раза в неделю преподает ИМ сольфеджио. Что мы пропустили в этом вопросе?": "амам.",
  "[Ведущему: в вопросе нет никакой опечатки! Так и нужно читать: \"Ханмагомедов магомедов\", выдержав примерно ту же стандартную незначительную паузу, которую вы выдерживате между словами, читая вопрос.] {2 очка} Айдын Ханмагомедов магомедов полагает, что нужно уметь молчать притворно. В предыдущем предложении в одном из слов мы заменили ту, к которой герой Аристофана обращался с просьбой дать закончить монолог. Назовите ее.": "Эхо.",
  "[Ведущему: отчетливо произносить имя \"Хорацио\".] {1 очко} Продолжим. В фильме \"XXX\" [Икс-Икс-Икс] режиссера Иисуса Дель Сьерро отец бросает семью, потому мать маленького Хорацио вынуждена идти с ним в торговый центр за покупкой. Там Хорацио знакомится и присоединяется к банде бородатых мужчин, готовящихся к ограблению. Напишите название, которое мы заменили на \"XXX\".": "Xo-xo-xo.",
  "(pic: 20110262.jpg) (pic: 20110263.jpg) {1 очко} Назовите валюту, на которой, как ни странно, можно увидеть эти изображения.": "Боливар.",
  "{3 очка} В стихотворении Дениса Кобина девушка приглашает парня на чай с ИКСАМИ. В этом же произведении ИКСЫ сравниваются с рогаликами. Назовите ИКСЫ.": "Кавычки.",
  "{1 очко} Герой шуточного произведения сообщает, что стоило ему начать спор с Валуевым, как в глаза бросился ИКС. В азиатской стране есть официальное понятие \"третий ИКС\" - катой, которых сравнивают с бабочками, покинувшими кокон. Назовите ИКС.": "Пол.",
  "{2 очка} ИКС в ключевой географической точке как бы \"запирает\" проход вражеских войск вглубь территории. Таким образом объясняется известная ОНА. Назовите ЕЕ словом греческого происхождения.": "Омография.",
  "{3 очка} Сергей Ходнев полагает, что Джузеппе Арчимбольдо, покидая в 1590 году пражский двор, в своей работе с помощью двух вишенок изобразил ЕЕ. ЕЕ называют подобием каиновой печати. Назовите ЕЕ двумя словами, начинающимися с одинаковой буквы.": "Габсбургская губа.",
  "{3 очка} В одном хокку отлетающий утиный косяк назван ЕЮ. ОНА обычно красная. Назовите ЕЕ максимально точно.": "Стрелка компаса, указывающая на юг.",
  "{2 очка} Марина Шкулёва назвала ИКСОМ издание, чьи страницы похрустывали песчинками и ракушками, навевая ностальгию. ИКС стал названием основанного на крымских травах фитокомплекса, повышающего потенцию. Мужчина, употребляющий этот комплекс, вероятно, сохраняет шансы на ИКС. Назовите ИКС двумя словами.": "Курортный роман.",
  "{3 очка} На посвященном философии юмористическом сайте размещен кадр из мультфильма, сопровождаемый известным изречением, первое слово которого заменено словом \"попугай\". Напишите получившееся изречение.": "Попугай есть мера всех вещей.",
  "{2 очка} В декабре 2010 года редактор Ричард Стенгел заявил, что ПЕРВЫЙ видит мир состоящим из врагов и ведет себя как ябеда планетарного масштаба, а ВТОРОЙ видит мир состоящим из потенциальных друзей. Назовите фамилии ПЕРВОГО и ВТОРОГО.": "Ассанж, Цукерберг.",
  "{1 очко} Михаил Чиаурели в фильме \"Великое зарево\" сознательно искажает исторические факты: так, Ленина охраняет не Эйно Рахья, а лично Сталин. Сам же Сталин в одном из эпизодов ИЗМЕНЯЕТ РЕАЛЬНОСТЬ. В придуманной Эдуардом Голубом клятве тоже фигурируют слова \"ИЗМЕНЯТЬ РЕАЛЬНОСТЬ\". Что мы заменили словами \"ИЗМЕНЯТЬ РЕАЛЬНОСТЬ\"?": "Редактировать правду."
}