{
  "Внимание, в вопросе есть замена! У Владимира Малика - \"Шелковый ОН\", у Андрея Синявского - \"Золотой ОН\", а у Юрия Куклачева ОН - это и вовсе кличка кота. Согласно Борису Заходеру, за НЕГО однажды выдали обособленный подвижный задний отдел тела одного непарнокопытного. А еще один ОН как-то весной \"был очень не прав\", хотя формально и считался правым, чем чуть было не опозорил своего хозяина. Назовите имя и фамилию отца этого хозяина.": "Алексей Гагарин.",
  "Внимание, в вопросе есть замена! В газете \"Московский комсомолец\" от 04.02.2006 г. была опубликована статья под заголовком \"Залетай, РАКЕТОЙ будешь!\". Главной героиней статьи была Зена (\"Королева воинов\"), которой предлагалось быть крайней в известном ряду. А кто последним был включен в этот ряд?": "Плутон.",
  "\"Рубин\" в этом списке упоминается два раза и, скорее всего, больше не появится. \"Зенит\" - тоже, по меньшей мере, два раза. \"Терек\", \"Сатурн\" и \"Днепр\" - по одному разу... Мы не просим назвать вас первый элемент этого списка. Назовите пятый его элемент, который, в некотором роде, тоже является первым.": "\"Чайка\".",
  "Именем ПЕРВОГО назван Московский Авиационно-технологический институт; ВТОРОЙ, последователь ПЕРВОГО, появился на свет спустя 50 лет после его рождения. ТРЕТИЙ - плод деятельности ВТОРОГО - был создан еще полвека спустя. Назовите ПЕРВОГО, ВТОРОГО и ТРЕТИЙ, если для каждого из них в следующем году будут отмечаться \"свои юбилеи\".": "К.Э. Циолковский, С.П. Королев, искусственный спутник Земли (ИСЗ).",
  "Внимание, в вопросе есть замена! Различают ближний и дальний САНСАР. На открытии \"дугообразного\" САНСАРА пели Джо Дассен и Алла Пугачева. На упаковках с надписью \"САНСАР\" можно помимо прочего прочитать и предупреждение одного министерства, а у западного \"тезки\" САНСАРА было множество фанатов и поклонников даже в СССР. А в одном из творений Элема Климова даже была собака по кличке САНСАР. И чтобы не ставить вас перед дилеммой, мы попросим абсолютно точно назвать упомянутое творение.": "\"Добро пожаловать, или Посторонним вход воспрещен\".",
  "Говорят, что в 1980-е в СССР ОН доставлял немало проблем кандидатам на должности дикторов радио и телевидения. Нам доподлинно неизвестно, сталкивались ли с ним российские дикторы, но в любом случае с 1997 года ОН облегчил им задачу, в буквальном смысле \"связав\" себя с космосом. Назвать ЕГО мы вас просить не будем - вы же не соискатель на упомянутые должности. Назовите столицу его родины.": "Улан-Батор.",
  "Внимание, прослушайте казахскую загадку! Железный Кол вбит в небо правителем Тенгри и представляет собой Ось Мира. К нему привязаны два коня - белый и синий, они спутаны веревкой. Кони мирно пасутся на лугу, кружась возле кола, а конокрады Жеты Каракшы - семь воров... - хотят украсть их, всюду следуя за ними. Если вы догадались, кто эти семь конокрадов, ответьте, что казахи называли Железным Колом (Темир Казык)?": "Полярную звезду.",
  "1 апреля нынешнего года \"самая футбольная\" страна мира следила за матчем финала Кубка по футболу. Но в углу каждого телеэкрана - маленькое окошко, в котором велось постоянное наблюдение за Маркосом Понтесом. И вот, внезапно, футбольный матч прерывают, и содержимое маленького окошечка транслируется во весь экран по всем каналам страны. Если вы догадались, чем так знаменит этот бразилец, ответьте максимально точно, где именно он находился, когда транслировался в маленьком окошке на телеэкране?": "На космодроме Байконур.",
  "Внимание, в вопросе есть замены! ПЕРВОЕ, по мнению индийцев, - не что иное, как акт мести некоего демона Раху за предательство со стороны ВТОРОГО и ТРЕТЬЕЙ. Считается, что Раху помнит вкус нектара вечной жизни, из-за которого лишился головы, и вот теперь его бессмертная голова периодически проглатывает ВТОРОЕ и ТРЕТЬЮ. Кстати, совсем недавно описанное ПЕРВОЕ вы могли видеть собственными глазами. Назовите ПЕРВОЕ, ВТОРОЕ и ТРЕТЬЕ в правильном порядке.": "Солнечное затмение, Солнце и Луна.",
  "Уважаемые знатоки! Прослушайте первый куплет творения Владимира Войновича (автор стихов) и Оскара Фельцмана (композитор): Заправлены в планшеты Космические карты, И штурман уточняет В последний раз маршрут. Давайте-ка, ребята, Закурим перед стартом: У нас еще в запасе Четырнадцать минут... Многим из вас сейчас будет трудно понять, чем эта песня заслужила особую популярность в свое время. Хотя была как минимум одна причина, выделявшая эту песню среди других, ей подобных. И эту причину сообщил миру с телеэкрана типичный \"бюрократ\" с \"бахчевой фамилией\" в исполнении Евгения Евстигнеева. Так чем же, по его словам, так особенна эта песня?": "\"Эту песню... Гагарин пел в космосе!\".",
  "В том случае, если точки старта и финиша фотонного космического грузовика \"Тахмасиб\", описанного в фантастическом романе братьев Стругацких \"Путь на Амальтею\", расположены таким неудачным образом, что между ними находится Солнце, упомянутый грузовик совершает специфический прыжок, огибающий светило. А как, можно сказать, нетрадиционно для своих произведений назвали этот маневр братья Стругацкие?": "Оверсан.",
  "Внимание, в вопросе есть замены! Согласно Википедии, диаметр этого объекта, расположенного на материке, - 274 километра. Он имеет мощные внешний вал и хребет, а его координаты - 19 градусов южной широты и 149 градусов восточной долготы. Большинство людей, по всей видимости, знают в лицо того, чье имя с 1968 года носит этот объект, хотя сам объект вряд ли видели воочию, т.к. вряд ли бывали ТАМ, ТОЛЬКО ТАМ. Кстати, у группы \"Fleur\" есть песня, которая тоже называется \"ТАМ, ТОЛЬКО ТАМ\". В ответе укажите настоящее название этой песни.": "\"На обратной стороне Луны\".",
  "Проект, провалившийся весной 1970 года, стоил его создателям многомиллионных убытков и нанес ощутимый удар по их репутации. Одноименный проект, увидевший свет 22 июня 1995 года, напротив, снискал его авторам не только славу, но и почти 350 миллионов долларов. Первый проект сопровождался целым рядом загадочных случайностей, авторы второго ничего подобного не заметили. Мы не спрашиваем вас, как назывались оба этих проекта. Ответьте, какой город упоминался в рекламном лозунге второго из них.": "Хьюстон.",
  "Юрий Артюхин, наверное, космонавт до мозга костей. Ведь он не только использовал реактивную тягу для выхода на орбиту, но и перемещался с ее помощью по станции \"Салют-3\", используя весьма распространенный бытовой прибор. Наверняка, все вы были свидетелями того, как при помощи такого же прибора один злоумышленник совершил \"деяние\", подпадающее под статью 158 УК РФ. Назовите \"пострадавшую сторону\" в результате упомянутого \"деяния\".": "Фрекен Бок.",
  "У этой дружественной нам страны отношения с космосом достаточно сложные: впервые ее представители смогли полететь в космос только в 1979 году, хотя готовились уже в 1964 году. Причем фамилию первого из двух космонавтов этой страны пришлось срочно поменять из \"филологических соображений\" по настоятельной просьбе советской стороны - ведь в СССР эта дружественная страна была известна неким благоухающим продуктом, что придавало еще большую комичность ситуации. О какой же стране идет речь?": "Болгария.",
  "Внимание, в вопросе есть замены! \"Кружок с крестиком\" - 0,72 у.е., \"Крестик в кружочке\" - 1,0 у.е., \"Кружок со стрелочкой\" - 1,52 у.е., \"Трезубец с кружком\" - 30,06 у.е. - это неполный ряд, в котором отсутствуют еще несколько членов. Но автор вопроса уверен, что и приведенных здесь данных вам хватит, чтобы без труда ответить: что и на что мы четырежды заменили в тексте этого вопроса.": "Букву \"а\" на букву \"у\".",
  "Некоторые источники утверждают, что одно время в космос долго не пускали тех, у кого были \"документы\" определенного типа. И были на то причины: например, во время полета Виктора Жолобова случились неполадки, и программу пришлось прекратить досрочно. Если вы догадались, о каком типе \"документов\" идет речь в вопросе, то без труда назовете оставшиеся типы, которые однажды были безуспешно предъявлены для \"законной реализации права собственности\".": "Лапы и хвост.",
  "На самом деле, ближайший населенный пункт к этой местности называется Тюратам. Но чтобы запутать иностранных шпионов, местность стали именовать так же, как и расположенный значительно дальше на северо-восток поселок. В целях дезинформации в этом поселке даже был сооружен специальный деревянный макет, который, правда, напрочь дезавуировали посаженные рядом красные тюльпаны - американцы разгадали \"тайну русских\". Какое название носит сейчас эта \"тайна русских\"?": "Байконур.",
  "\"В первые часы после установления невесомости на станции \"Салют-3\" стали пропадать вещи. Мы сообщили об этом на Землю\". К удивлению Поповича, земля на это ответила шуткой: \"Все правильно, виновник маленький, черненький. Ищите\". Космонавты подумали и нашли виновника, а затем и вещи отыскались. Найдите и вы этого виновника, к способностям которого Саша Черный относил умение \"завиваться и журчать\".": "Вентилятор.",
  "10 августа 2003 года состоялся телемост между МКС, находящейся в 400 км от Земли, и Центром управления полетами имени Джонсона в Хьюстоне, штат Техас. И бабочки, специально доставленные на МКС, оказались весьма кстати, будучи использованными космонавтами Юрием Маленченко и Эдвардом Лу по назначению. Мы не спрашиваем вас, чему был посвящен этот телемост. Ответьте, что именно во время него играл на синтезаторе американский астронавт?": "Свадебный марш Мендельсона.",
  "Внимание, в вопросе есть замена! Доподлинно известно, что \"Меркурий\", \"Венера\", \"Плутон\", \"Юпитер\", \"Нептун\" и \"Сатурн\", каждый по отдельности, смогут вместить всего лишь от 10 до 250 человек. Объясняется это конструктивной особенностью \"СОЛНЕЧНОЙ СИСТЕМЫ\", в состав которой все они входят. А еще этой же особенностью объясняется один из недавних выявленных киноляпов: красная \"Mazda\" никак не могла бы попасть внутрь этой \"СОЛНЕЧНОЙ СИСТЕМЫ\". И дело тут даже не в законах физики, а в габаритах автомобиля. Назовите кинофильм, в котором вы могли наблюдать этот ляп.": "\"Дневной дозор\".",
  "В фантастическом романе Артура Кларка \"Конец детства\" инопланетяне собирают на разных планетах образцы для своего музея чужой культуры. И, несмотря на то, что инопланетяне забирают только экспонаты, одному человеку с Земли все же удается пробраться на их корабль. Назовите имя \"одного из дюжины\", чьим последователем невольно стал этот землянин.": "Иона.",
  "ПЕРВЫЙ - \"первый выходец\" из села Листвянка Кемеровской области. С ним однажды случилась неприятная история, в результате которой ему пришлось нарушить инструкцию. И только благодаря \"обратным\" действиям он не оказался в затруднительном положении, которое при сходных обстоятельствах постигло ВТОРОГО, несмотря на такое же направление движения. Примечательно, что, будучи очевидцами инцидента со ВТОРЫМ, мы периодически слышали ТРЕТЬЕГО - однофамильца ПЕРВОГО. Назовите точную дату инцидента с ПЕРВЫМ.": "18 марта 1965 года.",
  "Роберт Рождественский писал, что ЭТО \"... пошло по свету отзвуками, эхами, рассказами, кругами по воде...\". По мнению другого поэта, ЭТО также сопровождалось неким движением, которое, согласно одному справочнику молодой мамы, должен уметь выполнять семимесячный ребенок. Назовите это действие двумя словами.": "Махать рукой."
}