{
  "Компания \"ИКЕА\" именует свои товары согласно жестким правилам. При этом название продукта должно состоять из одного либо из двух слов. Сайт компании утверждает, что первый магазин \"ИКЕА\" открылся недалеко от места, где родился ОН. Назовите ЕГО.": "[Карл] Линней.",
  "Оппозиция считает, что правительство Аргентины долгое время тайно вынуждало известную компанию снижать цену на ИКС внутри страны. Назовите ИКС точно.": "Биг-Мак.",
  "Гольфист Фил Микелсон учился играть, стоя напротив своего отца и копируя его движения. Прозвище Микелсона совпадает с названием литературного произведения XIX века. Напишите это прозвище.": "Левша.",
  "В Таиланде после нескольких случаев ЭТОГО на входе в храмы посетителям стали выдавать холщовые мешочки. Назовите ЭТО.": "Воровство обуви.",
  "Один фанат комиксов создал ЕГО копию с электромагнитом и сканером отпечатков пальцев. Назовите ЕГО.": "Молот Тора.",
  "Внимание, в вопросе словами \"ПЕРВЫЕ\", \"ВТОРОЕ\" и \"ИКС\" заменены другие слова. Кен Лю пишет, что японцы лишены индивидуализма. В его рассказе мальчик огорчает своего учителя, заявляя, что ПЕРВЫЕ ему нравятся больше ВТОРОГО, и добавляет, что ИКС - супергерой. Какое слово мы заменили на ИКС?": "Ферзь.",
  "Поле для одного развлечения пересечено горизонтальными шестами, установленными на высоте чуть более метра. Согласно правилам, все игроки должны держаться за эти шесты. По мотивам какой игры создано это развлечение?": "Настольный футбол.",
  "Каким испанским словом игроки в дартс называют человека, атакующего центр мишени?": "Матадор.",
  "Для большего соответствия сюжету работники форта, расположенного недалеко от Марселя, соединили два помещения. Назовите любого из двух людей, в честь которых эти помещения названы.": "[Эдмон] Дантес.",
  "На подставке дизайнерской авторучки под названием \"Не пиши плохого\" четвертая ОНА изображена с руками, связанными за спиной. Назовите ЕЕ.": "Обезьянка.",
  "В одном произведении в рядах русской армии был разоблачен шпион. По словам доносчицы, этот человек говорил по-японски. Какие слова мы пропустили в предыдущем предложении?": "Во сне.",
  "С 70-х годов XX века ЕЕ стали называть антисоветской, поскольку ОНА напоминала о том, что когда-то в стране были камчатский краб, астраханский осетр и тамбовский окорок. Назовите ЕЕ шестью словами.": "\"Книга о вкусной и здоровой пище\".",
  "В рамках рекламы одного сериала несколько сидений нью-йоркского метро были украшены нацистской символикой. Одна женщина возмущенно написала в своем блоге, что решила сесть на эти места, преследуя определенную цель. В схожем высказывании конца XIX века упоминается ОНА. Назовите ЕЕ.": "Эйфелева башня.",
  "Вольдемар Балязин пишет, что Меншиков усердно работал топором не только на верфях СаардАма и Амстердама, но и во время известного события. Назовите произведение 1881 года, посвященное этому событию.": "\"Утро стрелецкой казни\".",
  "Сильные удары подсказали княгине Софье ПалеолОг, что с третьей попытки, наконец, произойдет ЭТО. Ответьте максимально точно: что именно?": "Рождение сына.",
  "В начале карьеры Джеки Чан был посредственным актером, поэтому играл, в основном, ИХ. Сериал, в названии которого есть слово \"ОНИ\", вышел на экраны в 2010 году и идет до сих пор. Назовите ИХ.": "Мертвецы.",
  "Назовите двумя словами то, что ТэцУя НисИо публиковал под названием \"Рисование по числам\".": "Японские кроссворды.",
  "Распространенная ситуация объясняется тем, что ОНИ из-за своей изогнутой формы дают опору при подъеме, но не при спуске. Назовите ИХ двумя словами.": "Когти кошки.",
  "Опровергая известное заблуждение, житель Дикого Запада Эдвин ДЕниг писал, что к НИМ даже приделывали петлю, которую надевали на кисть. Назовите ИХ.": "Томагавки.",
  "Многие американские хранилища отработанного ядерного топлива расположены в пустынных районах. Ученые опасаются, что отходы могут оказаться на поверхности, после чего радиация распространится на многие километры благодаря ЭТОМУ. Назовите ЭТО, использовав дефис.": "Перекати-поле.",
  "Екатерина Андреева, жившая в XIX веке, прославилась своими кулинарными книгами. Примечательно, что в ее сборнике, не связанном с кулинарией, впервые был напечатан \"ОН\". Назовите ЕГО.": "Колобок.",
  "В одном романе описывается поединок во имя веры, в котором для победы необходимо войти в костер и не сгореть. Один из свидетелей предложил более гуманный формат, в котором победитель должен был СДЕЛАТЬ ЭТО. Какое расхожее выражение мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Выйти сухим из воды.",
  "Рэйчел Энглин каждый год получала цветы на день матери, а на ее похоронах были замечены две очень высокие женщины. На основе этих фактов некоторые полагают, что ИКС Кларенса и Джона Энглинов завершился удачно. Название какого фильма 1979 года мы заменили ИКСОМ?": "Побег из Алькатраса.",
  "Чтобы продемонстрировать плавность своих движений во время вальса, герой одного фильма перед танцем берет в руку ЕЕ. Назовите ЕЕ.": "Свеча.",
  "Герой исландской саги РагнАр ЛодбрОк пообещал одной девушке взять ее в жены, если та придет к нему не голой и не одетой, не сытой и не голодной, не одна и не в обществе людей. В итоге девушка явилась к нему закутанной в сеть, с собакой и ЭТИМ в руках. Чем стало ЭТО в 1976 году?": "Логотипом \"Apple\".",
  "Объясняя появление у гренландских эскимосов железных ножей, Борис Воронцов упоминает ИХ. В XV веке священники города Энзисгейм, опасаясь потери, приковали ЕГО к зданию церкви. Назовите ЕГО одним словом.": "Метеорит.",
  "По итогам Нюрнбергского процесса Герман Геринг был приговорен к повешению. Однако незадолго до исполнения приговора он был найден мертвым. По одной из версий, капсулу с ядом Геринг получил во время ИКСА. Другой \"ИКС\" был продан за рекордную для Австрии сумму. Назовите ИКС.": "Поцелуй.",
  "Ученые рассматривают ЕЕ в качестве перспективного носителя информации. К ЕЕ достоинствам относят высокую плотность записи, а к особенностям - четверичную систему счисления. Назовите ЕЕ.": "Молекула ДНК.",
  "Однажды О. Генри запросил у своего издателя очередной аванс. В качестве ответа на вопрос \"По какой причине вам понадобились деньги?\" писатель вложил в конверт ЕГО. В известном произведении ИХ оценили в двадцать долларов. Назовите ИХ двумя словами.": "Женские волосы.",
  "Биосенсор - это прибор, который определяет химические соединения при помощи биологических реакций. Журнал \"Наука и жизнь\" в качестве примера биосенсора приводит ЕЕ. На чем ОНА сидит в стихотворении Евгения Долматовского?": "На рейке.",
  "Композитор МамОру СамурагОти долгое время был очень популярен во многом благодаря своей особенности и даже получил прозвище \"ИКС цифрового века\". Однако впоследствии обман был раскрыт. Кого мы заменили ИКСОМ?": "Бетховен.",
  "Однажды ПЕтра КорчнАя осталась последней во время ИКСА, чем, вероятно, и привлекла своего будущего мужа. Назовите ИКС тремя словами.": "Сеанс одновременной игры."
}