{
  "В советское время ЕЕ нередко использовали для ремонта дворовых баскетбольных площадок. На западе ЕЕ иногда называют \"maybe bag\" [мЭйби бэг]. Назовите ЕЕ.": "Авоська.",
  "Мэри Бун считает, что многие современные коллекционеры плохо разбираются в искусстве и коллекционируют, желая быстро разбогатеть. Далее она утверждает, что для этих людей произведения искусства являются ИМИ. Назовите ИХ двумя словами.": "Лотерейные билеты.",
  "Олден Уитмен вспоминал, что иногда, написав заготовку, так гордился своим произведением, что с нетерпением ждал публикации. В оправдание Уитмена можно сказать, что такие мысли возникают и у его коллег. Назовите редкую специализацию Уитмена.": "Составитель некрологов.",
  "Одна англоязычная шутка сравнивает рэп с НИМИ, потому что рэп всегда проигрывает року. Назовите ИХ.": "Ножницы.",
  "Известное изображение называется \"Марш прогресса\". Ответьте двумя словами: кто изображен на нем крайним справа?": "Человек разумный.",
  "Александр Соколов рассказывает о масштабном генетическом анализе, в ходе которого ученым прислали 57 образцов из США, России, Индии, Непала и Бутана. Назовите несклоняемым словом объект этого исследования.": "Йети.",
  "\"Философические письма\" Чаадаева, в которых критикуется жизнь тогдашней России, вызвали гнев Николая I. Леонид Парфёнов находит противоречивым тот факт, что на НЕЙ, имевшей место 19 апреля 1836 года, Николай I смеялся до слез. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Премьера \"Ревизора\".",
  "Фрэнсис Эшкрофт пишет, что пастухи убивали ИХ мачете с деревянной рукояткой, чтобы предотвратить гибель скота во время водопоя. Назовите ИХ двумя словами.": "Электрические угри.",
  "Одна из старинных мер площади равняется примерно восьми квадратным футам, что соответствует изогнутой полосе в 7 футов длиной и 15 дюймов шириной. Какая профессия упоминается в описании этой единицы измерения?": "Косарь.",
  "Богатый герой одного сериала подарил своей девушке ИХ, так как не был уверен в размере. Центральным элементом чего ОНИ стали в 1913 году по предложению француза?": "Олимпийский флаг.",
  "Борис Спасский сказал в интервью, что в свое время и он сам, и Михаил Ботвинник по приезду отдавали ЕГО женам. Назовите ЕГО.": "Лавровый венок.",
  "В былые времена Стоунхендж являлся для местных жителей священным местом, при этом новые поколения людей приспосабливали его под свои верования и обычаи. С каким объектом в связи с этим сравнили Стоунхендж в журнале \"Знание - сила\"?": "Собор святой Софии [в Стамбуле].",
  "ИХ появление предвосхитил Амброз Бирс, который в своем эссе под названием \"За краткость и ясность\" предложил положить ЕЕ на бок. В этой работе он также привел несколько полных иронии примеров. Назовите ИХ и ЕЕ.": "Смайлы, скобка.",
  "Альберт Геринг - брат Германа Геринга - был известен своей помощью людям, страдавшим от нацизма. Этим людям Альберт выдавал официальные бумаги, на которых ДЕЛАЛ ЭТО. Дюрер и Рембрандт не ДЕЛАЛИ ЭТОГО на своих полотнах. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Подписываться фамилией.",
  "Тренер ЛадИслав Киш вернулся в Сербию из Австралии в 2001 году и стал тренером юного Новака Джоковича. Во время первой тренировки Джокович, уже тогда мечтавший о профессиональной карьере, попросил Киша ДЕЛАТЬ ЭТО. Что именно?": "Говорить по-английски.",
  "По мнению Эдгара По, ОНА должна была появиться сразу же после изобретения букв. ЕЕ популяризации послужило одно из произведений По. Назовите ЕЕ одним словом.": "Криптография.",
  "Однажды Эдвард Хайнс увидел на улице неисправный молоковоз. В результате в 1911 году в американском городке Трентон впервые в мире появилась ОНА. Назовите ЕЕ двумя словами.": "Дорожная разметка.",
  "[Ведущему: сделать интонационную паузу между словами \"происхождения\" и \"актера\".] В экранизации 1939 года роль СПАНИЕЛЯ должен был исполнить АПЕЛЬСИН, однако из-за немецкого имени и происхождения актера поменяли. Какие имена мы заменили словами \"СПАНИЕЛЬ\" и \"АПЕЛЬСИН\"?": "Тото и Отто.",
  "В XIX веке Петер Губерт ДевИнь изобрел спирограф - устройство, позволявшее рисовать разнообразные кривые. Алекс Беллос пишет, что спирограф усложнил ИХ работу. Назовите ИХ двухкоренным словом.": "Фальшивомонетчики.",
  "Даже в XX веке ИХ применяли на войне. Так, эфиопские партизаны использовали ИХ в качестве метательных бомб, ведь удачное попадание внутрь танка заставляло эвакуироваться его экипаж. Назовите ИХ одним словом.": "Ульи.",
  "\"Вишневый сад\" начинается сценой в имении, в котором ожидают возвращения хозяйки. В постановке Нижегородского театра драмы зрителям параллельно с этим действием демонстрируют произведение той же эпохи. Какое именно произведение?": "\"Прибытие поезда [на вокзал Ла-Сьота]\".",
  "Одной из основных достопримечательностей Диснейуорлда является стофутовая копия Эйфелевой башни под открытым небом. Чтобы сохранить иллюзию размера, работники покрывают башню специальным веществом, которое ДЕЛАЕТ ЭТО. Назовите имя литературного персонажа, ДЕЛАВШЕГО ЭТО.": "Страшила.",
  "Рассказывая об известной церемонии, Олег Ивик замечает, что лишь в одном из итальянских диалектов это слово имеет женский род. Назовите это слово.": "Море.",
  "В фильме \"Интерстеллар\" герои побеждают притяжение гигантской черной дыры, разгоняя корабль вокруг нейтронной звезды. Подобный маневр носит название \"гравитационная АЛЬФА\". Какое слово мы заменили словом \"АЛЬФА\"?": "Праща.",
  "Вскоре после того, как АндрЕ Вейль переехал из Парижа в Хельсинки, Финляндия вступила в войну с СССР. Ученого обвинили в шпионаже из-за обнаруженных в квартире писем советским коллегам и визиток на другие имя и фамилию. Какие?": "Никола Бурбаки.",
  "Известный ученый в 1930-х годах бежал из своей страны и перебрался в Кембридж, где столкнулся с неприязненным к себе отношением. Причиной такого неприятия стали разработки этого ученого, связанные с ИКСОМ. Какой топоним дал название ИКСУ?": "Ипр.",
  "Альберт Бартлетт сильно обеспокоен известной проблемой, а потому многие свои лекции начинает с легенды об изобретателе шахмат. За свои взгляды Альберт получил прозвище \"современный ИКС\". Назовите ИКСА.": "Мальтус.",
  "Некоторые родители ленятся регулярно проводить время со своими детьми на свежем воздухе. Таким родителям доктор Комаровский советует СДЕЛАТЬ ЭТО. Герой известного детского произведения очень сильно хотел СДЕЛАТЬ ЭТО, чем огорчил друга. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Завести собаку.",
  "Внимательно вчитавшись в текст \"Полуночной поэмы\", историки смогли установить, что Сапфо написала ее поздней зимой или ранней весной 570 года до нашей эры. Какое слово мы заменили в этом вопросе?": "Астрономы.",
  "Чарльз Бэббидж не разделял увлечения других английских ученых и считал, что те занимаются ручным трудом. Сам он предпочитал ходить и называл свое хобби интеллектуальным искусством. Какие два слова мы пропустили в предыдущем предложении?": "Под парусом.",
  "Энтони Бёрджесс расстраивался, что придуманные им слова не попадают в Оксфордский словарь, а одна из НИХ Томаса Элиота попала. Назовите ЕЕ.": "Опечатка.",
  "На старости лет Томас Эдисон занялся разработкой специального телефона, который помог бы людям отказаться от ИХ услуг. Назовите ИХ.": "Медиумы."
}