{
  "По словам Михаэля ПЕршке, компании \"Audi\" [Ауди] после выхода на индийский рынок пришлось разработать ИКС, рассчитанный на более интенсивное использование. Согласно шутке, автомеханик, не сумевший починить тормоза, усилил мощность ИКСА. Назовите ИКС.": "Клаксон.",
  "Встретив Сократа, Федр предлагает пообщаться в тени ПЕРВОГО. Интересно, что слова \"ПЕРВЫЙ\" и \"ВТОРОЙ\" этимологически родственны. Назовите ПЕРВЫЙ и ВТОРОГО.": "Платан, Платон.",
  "(pic: 20170625.jpg) Буддисты верят, что 108 ИХ однажды приняли мученическую смерть, чтобы защитить медитирующего Будду. Назовите ИХ.": "Улитки.",
  "[Ведущему: максимально четко прочитать слово \"вариленУха\".] Профессиональному заболеванию под названием вариленУха подвержены работники космической промышленности, которые имеют дело с легкими материалами и вдыхают токсичную пыль. Какое слово мы заменили словом \"вариленУха\"?": "БериллиОз.",
  "Желудок дельфина имеет сложное строение, из-за которого его непросто оперировать. Чтобы помочь дельфину из ЛяолИнского аквапарка, у которого в желудке застрял инородный предмет, стали искать ТАКОГО человека. Назовите правителя, прозвище которого означает \"ТАКОЙ\".": "Юрий Долгорукий.",
  "В XV веке в обсерватории Улугбека исследовали самые отдаленные места Солнечной системы, а наиболее длительная научная программа была рассчитана на 30 лет, что примерно равно ЕМУ. Назовите ЕГО.": "Сатурнианский год.",
  "На постере, который посвящен актуальной для индусов проблеме, часть буквы R [эр] в названии города ДжайпУр изображена в виде НЕГО. ЕГО можно приобрести в интернет-магазине, который был назван в честь персонажа, появившегося в 1981 году. Назовите ЭТОГО персонажа.": "Марио.",
  "(pic: 20170626.jpg) После Столетней войны каменщиков в Нормандии почти не осталось, поэтому церковь в городе Онфлёр возвели ОНИ. Назовите ИХ двухкоренным словом.": "Судостроители.",
  "В романе первой половины XX века ИКС является именем второстепенного героя - горбатого и словно двояко изогнутого. ИКС в несколько измененном виде используется для обозначения ИГРЕКА, который играет важную роль в том же произведении. Что мы заменили ИКСОМ и ИГРЕКОМ?": "S, интеграл.",
  "В гору ОН поднимается гораздо быстрее, чем движется по равнине. Если подъем равен десяти градусам, то скорость возрастает вдвое. Название какой профессии происходит от слова \"ОН\"?": "Пожарный.",
  "Персонаж новозеландского фильма \"Охота на дикарей\" обвязывается ветками, чтобы слиться с зарослями на равнине. Этот персонаж называет себя ИМ, хотя ОНИ - жители другой части света. Назовите ИХ.": "Бушмены.",
  "Рассказывают, что в середине прошлого века в одном из районов СССР было легко получить новый дом. Следовало выстроить хлипкое строение из саманного кирпича и немного подождать. В статье о посещении этого района упоминаются истерические звуки, издаваемые ИМ. Назовите ЕГО.": "ДозИметр.",
  "Для рекламы женского ЕГО была сфотографирована сзади стоящая на лужайке белая туфелька на высоком тонком каблуке. В автосервисе под названием \"ОН\" специализируются на ремонте популярной модели автомобилей. Назовите ЕГО словом, содержащим дефис.": "Гольф-клуб.",
  "(pic: 20170627.jpg) После того как фрисби не был пойман, РОни ди ЛУлло решила помочь. В результате были изобретены изображенные на раздаточном материале солнцезащитные очки. Напишите ИХ исходное название, в котором мы заменили одну букву.": "Doggles [чтецу: доглз].",
  "В Древнем Риме лучшего из новорождённых щенков выбирали, наблюдая за их матерью. Щенят собирали в кучу, после чего укладывали пропитанную веревку нужным образом. Что делали после этого?": "Поджигали [веревку].",
  "Словосочетание \"still life\" [стилл лайф] означает и \"тихая жизнь\", и \"натюрморт\". В 1997 году, незадолго до тюрьмы, ОН совместно с коллективом \"Morpheus Quintet\" [мОрфеус квинтЕт] записал альбом \"A Very Still Life\" [э вЕри стилл лайф]. Назовите ЕГО.": "[Джек] Кеворкян.",
  "Съезжая с пластиковых горок, дети нередко убивали ЭТИМ своих питомцев. Назовите и ЭТО, и упомянутых питомцев.": "[Статическое] электричество, тамагочи.",
  "Эдвин Хаббл приложил много усилий, чтобы астрономия перестала быть самостоятельной наукой, поскольку мечтал о НЕЙ. Назовите ЕЕ точно.": "Нобелевская премия по физике.",
  "Дизайнер Уильям Райт в девяностые годы прошлого века из-за пожара остался без дома. Последовавшие хлопоты подсказали ему идею, которая сделала Райта богатым, ведь ЭТО до сих пор входит в пятерку бестселлеров. Назовите ЭТО.": "\"The Sims\" [чтецу: зэ симс].",
  "[Ведущему: название главы \"ОН: мир без денег\" читать: \"он двоеточие мир без денег\".] Первая глава книги \"Деньги мира\" имеет несколько парадоксальное название - \"ОН: мир без денег\". Назовите ЕГО двумя словами.": "Золотой век.",
  "<раздатка> English </раздатка> На раздаточном материале мы заменили одну букву двумя. Известный с середины XX века язык отличается медлительностью, поскольку его носители имеют достаточно времени, чтобы всё обсудить не торопясь. Напишите название этого языка в изначальном виде.": "Entish [чтецу: Энтиш].",
  "В первой половине XX века представители известной американской студии планировали отдать ЭТУ РОЛЬ в экранизации Джеки, но, испугавшись сложностей, остановились на кандидатуре БЕрта ЛАра. Назовите ЭТУ РОЛЬ.": "Трусливый Лев.",
  "На одном из бульваров Монреаля сооружена музыкальная инсталляция из двадцати одного объекта. Чтобы из разнообразных звуков, издаваемых этими объектами, родилась музыка, хотя бы троим нужно двигаться слаженно. Назовите эти объекты словом, которое используется только во множественном числе.": "Качели.",
  "Недавно немецким пользователям был показан логотип Google, посвященный 181-й годовщине постройки \"Адлера\". Слово \"Google\" было создано из НЕГО. Какое событие завершается ИМ?": "Конклав.",
  "В мультфильме \"Привет, друзья!\" ОНА изображена антропоморфным стражем, который мешает совершить перелет самолетику Педро. Назовите ЕЕ словом, начинающимся и заканчивающимся на одну и ту же букву.": "Аконкагуа.",
  "(pic: 20170628.jpg) Перед вами герб вымышленного населенного пункта. Напишите его название полностью.": "Армагеддонск.",
  "Поскольку ни один взрослый не захотел опробовать ЕГО детище, ОН в 1821 году научил читать и писать шестилетнюю дочь Аёку. Назовите ЕГО.": "Секвойя.",
  "Малейшее прикосновение приводит к изменению электрического потенциала. ОНИ способны улавливать электрические поля, и не делают бесполезных остановок там, где ИХ опередили. В мифологии хеттов одна из НИХ разбудила бога плодородия. Назовите ИХ.": "Пчелы.",
  "Туроператоры называют Кубу ИМ, поскольку страна имеет постоянный поток туристов, который не зависит от погоды, политики или других факторов. Несколько лет назад Юрий Оганесян заявил, что наконец удалось сделать важный шаг по обнаружению ЕГО. Назовите ЕГО двумя словами.": "Остров стабильности.",
  "Герой фильма \"Розенкранц и Гильденстерн мертвы\" говорит актеру: \"Следи за своим языком, а не то мы его вырвем, а тебя выбросим на помойку, как делали римляне с НИМИ\". Назовите ИХ.": "Соловьи.",
  "Около трех десятилетий назад непрофессиональный музыкант Рональд МакНейр собирался записать соло на саксофоне для альбома Жана-Мишеля Жарра \"Рандеву\", однако вместо Рональда пришлось записываться саксофонисту Пьеру ГоссЕ. В статье об этом альбоме упоминается семьдесят третья секунда... Чего?": "Полета шаттла \"Челленджер\".",
  "В застроенных бангкокских трущобах сложно найти свободное пространство. Поэтому одна таиландская компания занимается строительством ИХ неправильной формы, сохраняя симметрию. Первая рекомендация относительно ИХ размеров имела место в 1863 году. Назовите ИХ.": "Футбольные поля.",
  "По словам историка Уэсли РыкАльски, в средние века после появления ЕЕ на полях на поселения обычно массово нападали оборотни и чудовища. Назовите ЕЕ.": "СпорыньЯ.",
  "Девятикратному олимпийскому чемпиону Марку Спитцу за быстроту на дорожках поклонники придумали рифмующееся прозвище. Забавно, что Спитц после успешных выступлений едва не получил одну из главных ролей в фильме. Назовите этот фильм.": "\"Челюсти\".",
  "Актриса Московского академического театра сатиры Наталья Игоревна Селезнёва гордится, что имеет всего одну ЕЕ. Назовите ЕЕ четырьмя словами.": "Запись в трудовой книжке.",
  "<раздатка> Blackle </раздатка> Blackle [блэкл] - версия поисковика Google, благодаря дизайну которой удается... Ответьте двумя словами, начинающимися на одну и ту же букву: что делать?": "Экономить электроэнергию."
}