{
  "Анекдот. Подарили чукче КАМАЗ. Год спустя приезжает в тундру комиссия узнать, как зарекомендовала себя машина в суровых условиях. - Славная, однако, повозка, - говорит чукча. - В кабине тепло, тундру далеко видно. Одно плохо. Что именно?": "Быстро устают собаки (или олени).",
  "Наши предки любили выражать целебную силу растения числом болезней, от которых эти растения помогают. Лук считался средством от \"семи недуг\", девясил - от девяти, зверобой - от 99, заманиха - от ста. От какого количества болезней помогала буквица?": "Равного количеству букв алфавита. В кириллическом их было 43.",
  "Более 50 тысяч сотрудников американской фирмы \"Файер Стоун\" регулярно смотрят фильмы с участием Чарли Чаплина и других комедийных актеров эпохи немого кино. Какие необходимые занятия, стоящие в сетке технических вузов нашей общей бывшей родины, решила заменить таким оригинальным способом администрация завода?": "Занятия по охране труда, чтобы каждый получил представление о том, как не надо работать.",
  "Он был обменной валютой и использовался в качестве контрибуции, выкупа и военных трофеев. Для его получения производитель должен был сделать 400 тысяч движений за 60 часов. После того, как химики открыли ацетилцеллюлозу, он утратил часть рынка. О чем идет речь?": "О натуральном шелке.",
  "Согласно одной из легенд, это растение возникло из пота богини Дианы, попавшей в незнакомый лес. По другой легенде - из рассыпанных бус Белоснежки, убегавшей от мачехи. С недавнего времени у многих это растение стало ассоциироваться с небольшим городом на юге бывшей ГДР. Назовите растение и город.": "Ландыш и Карл-Маркс-Штадт.",
  "Мольер: \"Столь просвещенным особам, как Вы, не подсказывают\". Пушкин: \"Его снисходительное одобрение есть лестнейшая для меня награда\". Булгаков: \"Мне хочется просить Вас стать моим первым читателем\". Кому, прямо или косвенно, адресованы эти строки?": "Руководителям государств, где жили эти писатели.",
  "Он выдерживает не более 80 часов использования, его формой обычно иронически объясняют причину своих неудач те, кто его использует, а его меньший брат однажды стал причиной горьких слез маленькой девочки. Расскажите эту грустную историю.": "\"Наша Таня громко плачет - уронила в речку мячик\"."
}