{
  "Согласно порталу WomanAdvice, в кинокомпании \"Sony\" боятся провала очередного продолжения франшизы, поэтому сделали предложение известному человеку получить 15 долларов за 7. Какие девять символов мы пропустили в тексте вопроса?": "000000000.",
  "Английский король Генрих VII Тюдор, выросший за рубежом, вернулся на родину с войском наемников, намереваясь захватить власть. Под флагом какого княжества сражались войска Генриха?": "Уэльс.",
  "Психолог Бен Амбридж отмечает, что женщины отличаются от мужчин не столько способностями, сколько более сложным внутренним миром. Объясняя эти различия, он приводит в пример не Венеру, а икс. Какие четыре буквы мы пропустили в предыдущем предложении?": "С, н, е, р.",
  "Рассказывая о том, почему Сингапур является прекрасным и чистым городом, журнал \"Вокруг света\" упоминает его прозвище \"Good city\" [гуд сИти]. Какое слово мы заменили в предыдущем предложении?": "Fine.",
  "Одна из стран планирует построить на границе с Россией забор, чтобы остановить въезд нелегальных мигрантов. На посвященной этой новости карикатуре из английского названия страны вычеркнули одну букву. Какую?": "r.",
  "Дуплет. 1. В Черногории мать и сестры покойного в знак траура обрезАли себе волосы. Потому в местных могилах встречаются ОНИ. Какие три слова мы заменили словом \"ОНИ\"? 2. В коллекции героя постмодернистского рассказа есть несколько дисков ЕЕ на случай, если будет мешать соседский перфоратор. Назовите ЕЕ одним словом.": "1. Мертвые с косами. 2. Тишина.",
  "Работая над манерами и взглядом своего персонажа, Хит Леджер использовал \"ИКС\" в качестве учебного пособия. В \"ИКСЕ\", помимо прочего, упоминаются Парк Победы и магазин \"Мелодия\". Назовите ИКС двумя словами.": "\"Заводной апельсин\".",
  "Астрофизики предложили модель ЕЕ, чтобы объяснить, почему карликовые галактики расположены на невидимых линиях в одной плоскости. Другая ОНА используется для скрытной торговли наркотиками и оружием. Назовите ЕЕ двумя словами.": "Темная паутина.",
  "(pic: 20160407.jpg) Перед вами фотография манекена, сделанная в 1855 году в парижских катакомбах. В статье об этих съемках упоминаются восемнадцать... Чего?": "Минут [выдержки].",
  "Героиня романа Марины и Сергея Дяченко сравнила единственную гирлянду, окружающую елку, с краем его. Назовите произведение, в заглавии которого, по сути, упоминается оно.": "\"Новое платье короля\".",
  "Герой шуточного произведения Ивана Матвеева, посвященного античным мифам, так объясняет появление своей жестокой практики: \"Возвращаюсь я как-то из командировки...\". Назовите этого героя.": "Прокруст.",
  "Конструкция автоматических камер хранения, появившихся в 1963 году, позволяла использовать в качестве кода ЕГО. Пассажиры, которые так поступали, часто становились жертвами воров, издали наблюдавших за ними. Назовите ЕГО двумя словами.": "Год рождения.",
  "\"ПРОПУСК\" - это название разведывательного альянса, в который входят США, Великобритания, Канада, Австралия и Новая Зеландия. У многих морских звезд ПРОПУСК. Какие два слова мы пропустили?": "Пять глаз.",
  "Девиз короткой радиопередачи, рассказывающей о новостях автоиндустрии, лишь одной буквой отличается от названия фильма. Напишите этот девиз из четырех слов.": "\"Узнать за шестьдесят секунд\".",
  "<раздатка> Когда волки рычат, коровы терпеливо мычат, радуя ленивых девушек, верящих скоморохам столицы. </раздатка> В розданном мнемоническом правиле мы заменили два слова. Напишите замененные слова.": "Овцы, блеют.",
  "Рассказывают, что экономный Сальвадор Дали часто оставлял автограф на обороте... Ответьте одним словом: чего?": "Чека.",
  "Индию в известном рейтинге представляет \"Махараджа\". По мнению составителей, местные традиции мало влияют на оценку. Напишите прилагательное, которое соответствует \"Махарадже\" в других странах.": "Big.",
  "<раздатка> bukthree </раздатка> В сленговом названии объекта, до которого очень далеко и неудобно добираться, мы пропустили три буквы. Не две, а именно три. Напишите эти буквы.": "Tim.",
  "Любопытно, что этому городу во Флориде принадлежит рекорд по самому большому числу солнечных дней подряд. Назовите этот город или объект, в честь которого он назван.": "Сент-Питерсберг.",
  "Героя фильма \"Смертельное оружие\" с начала повествования беспокоит вывих плечевого сустава, который, в конце концов, помогает ему выбраться из смирительной рубашки. Подобный прием называется \"навык ЕГО\". Назовите ЕГО.": "Чехов.",
  "Многие современные экологичные дома спроектированы так, чтобы бОльшая часть крыши ДЕЛАЛА ЭТО. Согласно официальной версии, ЭТО ДЕЛАЮТ герои снимка, сделанного Робертом в начале XX века, да и сам Роберт тоже. Какие три слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Смотреть на юг.",
  "Чтобы при стыковке дублей не возникло несоответствий во внешнем виде юных актеров, на съемках первых фильмов о Гарри Поттере дежурил ОН. Одному из НИХ идею изобретения подсказала прялка матери. Назовите ЕГО.": "Стоматолог.",
  "Бум электронной торговли в Китае пришелся на начало XXI века, поскольку в этот период осторожные покупатели опасались ЕЕ. Назовите ЕЕ двумя словами греческого происхождения.": "Атипичная пневмония.",
  "Оригинальное название этого сериала содержит цифру 3, а русскоязычное - цифру 4. Назовите этот сериал.": "\"Числа\".",
  "Герой фильма \"Парфюмер\", осваивая профессиональные навыки, пытался выделить ЕЕ запах. По замыслу японских производителей духи с запахом ЕЕ должны создавать атмосферу уюта. Назовите ЕЕ одним словом.": "Кошка.",
  "Первый мусульманский ИКС, предназначенный для борьбы с оккупантами, собрал Хасан-ас-Сабах. Чтобы попасть в ИКС, известный актер общался с врачами и пациентами психиатрических клиник. Назовите ИКС двумя словами.": "Отряд самоубийц.",
  "Герой Ю Несбё сравнил портящий пейзаж мост с НИМ. В XVIII веке ради НИХ убивали бегемотов. Назовите ЕГО двумя словами.": "Зубной протез.",
  "Популярности сериала \"Твин Пикс\" способствовал так называемый эффект ИКСА, когда офисные работники невольно рекламировали сериал, обсуждая его с коллегами во время коротких перерывов. Прообраз ИКСА в начале XX века придумал американец Хэлси Тэйлор, чей отец незадолго до этого умер от брюшного тифа. Назовите ИКС словом английского происхождения.": "Кулер.",
  "<раздатка> \"Виликий и ужасный\" </раздатка> В 16 лет этот человек создал организацию \"Черви против ядерных убийц\". В названии статьи о нем мы пропустили две буквы. Напишите эти буквы.": "ки.",
  "Запрет некоторых компьютерных программ, а также файлов с непристойными изображениями, привел к тому, что юристы предложили запрещать ИХ. А какое ОНО предлагала запретить Греческая православная церковь?": "666.",
  "В XVII веке участников ЭТОГО иногда разделял большой кусок ткани, повязанный обоим на шею. Назовите ЭТО коротким словом.": "Роды.",
  "[Ведущему: отточия не озвучивать.] Историк Юрий Афанасьев рассказывает о заседании, блокировавшем деятельность по расследованию секретных протоколов. В ходе заседания один из депутатов заявил, что ПЕРВЫЙ - это на Урале, и поинтересовался: \"А ВТОРОЙ - это <...> в Латвии или в Эстонии?\". Какие слова мы заменили на \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Молотов, Риббентроп.",
  "В одной из сцен фантастического фильма может показаться, что герой собирается встретить делегацию вражеского корабля как почетных гостей. На самом деле он просит подготовить взрывчатое вещество. Какими двумя словами это вещество названо в фильме?": "Красная материя.",
  "Так называемые московские метропОлисы самостоятельно каждый день ездят по одним и тем же маршрутам. За проезд они не платят, хотя зайцами не являются. Какие буквы мы добавили в одно из слов этого вопроса?": "Оли.",
  "В книге \"История с географией\" упоминается отвечающий школьник с НИМ в руках. Другой ОН на одном памятнике держит в руке копье. Назовите его.": "Кий.",
  "В фильме о приключениях Астерикса и Обеликса галлы грабят римскую казну. Говоря о том, что нужно сделать во избежание возмездия, один из персонажей употребляет устойчивое выражение. Какое?": "Цезарю Цезарево.",
  "В рифмованном слогане, который в начале XX века в СССР рекламировал страхование на селе, упоминались ИКС и ИГРЕК. В одной загадке ИКС-ИГРЕК - это утюг. Назовите ИКС и ИГРЕК.": "Конь, огонь."
}