{
  "Хотя Брежнев был в восторге, его смутило, что ОНА - не товарищ. Назовите ЕЕ. Засчитывается четыре варианта ответа.": "Удача.",
  "В начале 1863 года завязалась битва между двумя подразделениями армии северян. Она быстро привлекла солдат из соседних лагерей, и общее количество сражавшихся достигло девяти тысяч человек. Какое произведение на схожий сюжет было написано в 1891 году?": "\"Взятие снежного городка\".",
  "То, что уже более шести лет не разрешалось использовать, скоро может получить \"по наследству\" итальянец Кристиан. Назовите его фамилию.": "Мальдини.",
  "Будущий император Вильгельм II выплатил Эмилии Клопп 25 тысяч марок. По мнению некоторых исследователей, этот эпизод отражен в произведении их современника. Назовите это произведение.": "\"Скандал в Богемии\".",
  "В биографической статье отмечается, что старшая сестра этого поэта умерла через неделю после рождения. Назовите этого поэта.": "[Райнер Мария] Рильке.",
  "Сначала этим словом называли припадки безумия, и лишь с середины прошлого века им стали именовать новый метод. Напишите это английское слово или его русский перевод.": "Brainstorming.",
  "Ньютон не сразу опубликовал свой труд о законе всемирного тяготения. Назовите ученого, который убедил Ньютона это сделать, объяснив, что наступило подходящее время.": "[Эдмунд] Галлей.",
  "Мореплаватель Якоб РоггевЕйн открыл низкий островок, которому дал название, совпадающее с названием знаменитого корабля. Если бы корабль Роггевейна подошел к этому островку на несколько минут раньше, он бы, скорее всего, потерпел крушение. Как Роггевейн назвал этот островок?": "Аврора.",
  "В одном современном произведении супруги спорят, нужно ли уезжать из городка, в котором они живут. В концовке готовый к отъезду муж приходит домой, но оказывается, что жена продала их автомобиль. Назовите автора более известного произведения с тем же названием.": "О. Генри.",
  "В статье о сериале \"ФАрго\" отмечается, что название каждого эпизода отсылает к известному логическому парадоксу, притче или ЕМУ. Назовите ЕГО четырехбуквенным словом.": "КоАн.",
  "Плутарх пишет, что царь Агесилай лучше других спартанских царей умел обходиться со своими подданными, ведя себя просто и невысокомерно. Плутарх объясняет это тем, что Агесилай не был ИМ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Старший сын.",
  "И несколько высокоскоростных поездов, и ряд авиакомпаний - все они, по мнению журналиста Скотта Саймона, стали ЕГО убийцами. Назовите ЕГО двумя словами.": "\"Восточный экспресс\".",
  "В НЕЙ \"Red Alert 2\" [рэд алёрт два] опорная база взрывается через 30 секунд после начала сражения. В НЕЙ \"Serious Sam\" [сИриос сэм] героя вскоре догоняет и убивает гигантский скорпион. В НЕЙ \"Settlers 3\" [сЭтлерс три] в кузницах вместо железа начинают появляться свиньи. Назовите ЕЕ двумя словами.": "Пиратская версия.",
  "Автор истории на одном российском сайте вспоминает, как в первом классе на уроке русского языка учительница сказала, что ЕЕ не существует, потому что в НЕЙ просто нет необходимости. А через 10 лет к власти пришел... Кто?": "[Ким Чен] Ын.",
  "[Ведущему: сделать логическую паузу перед \"посредством того\".] Река Чикаго, которая впадает в Миссисипи, сильно загрязнена. Это раздражает жителей Сент-ЛУиса, который расположен ниже по течению. Злые языки утверждают, что сент-лУисцы возвращают чикагцам их нечистоты с выгодой для себя посредством того, что появилось в Сент-Луисе в 1876 году. Ответьте точно, о чем идет речь.": "[Пиво] Budweiser [чтецу: бадвАйзер].",
  "В миниатюре Ивана Матвеева персонажем известной истории оказывается Маугли, и становится понятно, зачем этот персонаж обманывал людей. Напишите любую из его реплик.": "\"Волки!\".",
  "Спортсмен Брайан Клэй помог своей пятилетней дочери избавиться от НЕГО при помощи копья. Назовите ЕГО двумя словами.": "Молочный зуб.",
  "\"Верблюды\". \"Верблюды идут\". \"Завтра в городе будет больше верблюдов, чем в Африке и Азии вместе взятых!\". Приведенные фразы - это первая ОНА. Назовите ЕЕ максимально точно.": "Реклама [сигарет] \"Camel\".",
  "В возрасте трех лет она лишилась матери. Когда через несколько лет та же трагическая участь постигла и Екатерину, это потрясло девочку едва ли не сильнее. Википедия пишет, что именно тогда у нее сформировались взгляды, благодаря которым она впоследствии получила прозвище. Какое?": "Королева-девственница.",
  "Яков РОхлин, считающийся создателем советского шахматного движения, не только придумал звучный афоризм про шахматы, но и совершил с ним действие, которое принесло движению большую пользу. Ответьте двумя словами, что именно сделал Рохлин с этим афоризмом.": "Приписал Ленину.",
  "Жужжание пчел, падающий на крыши дождь, треск разбивающихся глиняных сосудов. Такие ИХ степени выделяли в Древнем Риме. ИХ наивысшую степень мы называем словом, также появившимся в Древнем Риме. Напишите это слово, образованное от глагола со значением \"ликую\".": "Овация.",
  "Некоторые достижения \"Наутилуса\" Жюля Верна не под силу даже современным подлодкам. Например, им до сих пор не покорился рубеж в 85 километров в час, а \"Наутилус\" развивал скорость выше 90. А еще один рекорд \"Наутилуса\", как отмечено в Википедии, вообще не может быть превзойден, даже в НЕЙ. Назовите ЕЕ.": "Марианская впадина.",
  "МорИс Равель ценил мнение президента о своих произведениях и считал его важным критерием того, понравятся ли они слушателям. Какое слово женского рода мы заменили в предыдущей фразе?": "Кухарки.",
  "Чтобы австрийский генерал Мак не стал отступать, Наполеон решил убедить его в своих политических трудностях и приказал изготовить и подбросить врагам фальшивую ЕЕ. Этот номер сработал: австрийцы остались в своем лагере, были окружены и капитулировали. Назовите ЕЕ.": "Газета.",
  "Прозвище девОнского периода - ИКС АЛЬФ. Распространенное мнение, что у АЛЬФ ИКС нет, не совсем верно. Какие слова мы заменили на \"ИКС АЛЬФ\"?": "Век рыб.",
  "На воротах молдавских домов, построенных в конце семидесятых, часто можно встретить узор в виде ПЕРВЫХ. После отставки Горбачёва на некоторых из этих ворот ПЕРВЫЕ превратили во ВТОРЫЕ, добавив еще несколько однотипных элементов. Назовите ПЕРВЫЕ и ВТОРЫЕ, каждые двумя словами.": "Олимпийские кольца, грозди винограда.",
  "Этолог Анатолий Протопопов вводит новый термин, который характеризует поведение человека, основанное на первобытных инстинктах. Отмечается, что это слово означает не совсем то же самое, что \"примитивность\". Напишите это слово.": "Примативность.",
  "Паганини держался подчеркнуто загадочно и не пресекал распространение слухов о себе. Когда он появился на одном концерте в Ливорно, многие обратили внимание, что Паганини ДЕЛАЕТ ЭТО. Ответьте одним глаголом: что именно?": "Хромает.",
  "Скорее всего, ОНА появилась не в Европе. Согласно одной из основных гипотез, причиной ЕЕ проникновения в Европу стала военная операция по транспортировке нескольких десятков тысяч китайских работников. Назовите ЕЕ.": "\"Испанка\".",
  "Во время рекламной кампании очередного сезона \"Игры престолов\" можно было увидеть ЕЕ на билбордах, автобусах и зданиях. При ясной погоде реклама выглядела особенно реалистично. Назовите ЕЕ двумя словами, начинающимися на парные согласные.": "Тень дракона.",
  "Когда сумотОри египетского происхождения ОсунаарАси, несмотря на несколько полученных травм, вышел бороться, его сравнили с НЕЙ. Назовите ЕЕ.": "Мумия.",
  "Забавно, что ОНИ богаты селЕном. Правда, после традиционной обработки это ИХ полезное свойство теряется. Назовите ИХ двумя словами.": "Семена подсолнечника.",
  "Дуплет. 1. Вторая по высоте вершина острова БАффинова Земля называется Ад. Какие буквы мы пропустили внутри ее названия? 2. Высочайшая вершина острова БАффинова Земля называется Он. Какие буквы мы пропустили внутри ее названия?": "1. сгар. 2. ди.",
  "В рассказе Фредерика Брауна земляне собираются вступить в решающее сражение с равной по силе цивилизацией. Некий сверхразум решает истребить какую-нибудь из сторон, чтобы избежать неприемлемого, с его точки зрения, исхода. Землянину он описывает этот исход двумя словами, начинающимися на одну и ту же букву. Напишите эти слова.": "Пиррова победа.",
  "Устав общества \"Динамо\" уточняет, что в символике общества используется ОН. Слово \"ОН\" пришло из французского, поэтому ударение в нем правильно ставить на последний слог. Назовите ЕГО.": "ЭлектрИк.",
  "Ежегодное членство в клубе прокрастинаторов Америки стоит 20 долларов. За эти деньги все желающие могут получить лицензию на прокрастинацию и подписку на клубное издание с анонсами событий месяца. Какое слово мы пропустили в предыдущей фразе?": "Прошлого.",
  "Карл САган часто получал письма от людей, которые якобы поддерживают контакты с высокоразвитой инопланетной цивилизацией. Для таких случаев Саган подготовил специальный текст, в котором упоминался, например, известный француз. Назовите его фамилию.": "ФермА.",
  "Одно из официальных названий этого государства начинается со слова \"порАнешна\". Назовите это государство.": "Македония.",
  "В одной научно-популярной статье пульсАры сравниваются с НИМИ. ИХ допустимое количество для различных российских государственных органов определено специальным указом президента. Назовите ИХ.": "Проблесковые маячки.",
  "Недавно американский журнал левой направленности, основанный в сентябре 2010 года, обнародовал свой второй... Закончите двумя словами, начинающимися на одну и ту же букву.": "Пятилетний план.",
  "Королева Шотландии Маргарет умерла в возрасте семи лет вдали от столицы. В статье Википедии о ней есть ссылка на другую статью, которая называется словом женского рода на букву \"Л\". Напишите это слово.": "Лже-Маргарет.",
  "[Ведущему: не упоминать, что слово \"Глагол\" написано с заглавной буквы.] Придуманный в России Глагол напоминает ИКС, да и звучит слово \"ИКС\" похоже. ИКС начали разрабатывать в 1958 году на недельной конференции в Швейцарии. Назовите ИКС.": "Алгол.",
  "После переизбрания на пост главы ФИФА в 2015 году Йозеф Блаттер заявил: \"В следующие четыре года я буду командовать кораблем ФИФА, и мы отправимся в новое плавание\". Слово из английского оригинала этой фразы вызвало в прессе иронию, поскольку чиновников ФИФА обвиняют в финансовых махинациях. Напишите это слово.": "Offshore.",
  "В этом вопросе ОНИ - два слова, начинающиеся на одну и ту же букву. Словом \"корробОри\" назывался ИХ ритуальный танец во время схода. С местом проведения такого схода связывают топоним, появившийся в XX веке. Напишите этот топоним.": "Канберра.",
  "Согласно Геродоту, в начале VI века до нашей эры финикийские корабли совершили плавание вокруг Африки. За время плавания финикийцы несколько раз высаживались на сушу, чтобы совершить ПЕРВОЕ и, соответственно, ВТОРОЕ действие. Напишите пословицу, в которой упоминаются оба этих действия.": "Что посеешь, то и пожнешь."
}