{
  "[Ведущему: после оглашения ответа зачитать комментарий.] В подобных случаях китайцы говорят о птичьем, немцы - об испанском, англичане - о греческом, а турки - о французском. Назовите фразеологизмом из двух слов ту, о которой вспоминают русские.": "Китайская грамота.",
  "На карикатуре Валентина Дубинина одна из кнопок клавиатуры имеет форму некоего жилища. А кто в нем живет?": "Собачка.",
  "Одним из своих основных принципов работы компания \"Dunlop Tyres\" [дАнлоп тайрс] считает индивидуальный подход. Возможно, именно поэтому в одном из рекламных роликов компании автомобильная шина оставляет след в форме ЭТОГО. По некоторым сведениям ЭТО одно время использовалось в Древнем Китае для подписания документов. Назовите ЭТО двумя словами.": "Отпечаток пальца.",
  "Внимание, в вопросе есть замена. Германские лингвисты говорят об особенностях построения немецкого предложения так: \"Немец ныряет в пучину своей фразы и, проплыв с задержкою дыхания под словесными волнами, выныривает на другом берегу с ДОБРОМ в зубах!\". Какое слово мы заменили на \"ДОБРО\"?": "Глагол.",
  "Герой \"Похождений бравого солдата Швейка\" делает шуточное предположение, что это - очень важная северная колония, необходимая Австро-Венгерской империи для добычи льда. Назовите эту ныне российскую территорию.": "Земля Франца-Иосифа.",
  "Статья о проблемах в сфере защиты прав и интересов несовершеннолетних из журнала \"Русский репортер\" называется \"Допекли [слово пропущено]\". А статья из \"Российской газеты\", посвященная 50-летнему юбилею влиятельной международной организации и ее взаимоотношениям с Россией, называется \"[Другое слово пропущено] допекли\". Восстановите оба пропущенных слова, которые незначительно отличаются друг о друга.": "\"... опекой\", \"ОПЕК...\".",
  "ОНА представлялась Марселю Прусту \"дивно пахнущей\" и похожей \"на венчик цветка\". А в посвященном ЕЙ стихотворении Петра Вяземского есть и такая строка: \"Там мрамор мыслит и трепещет...\". Назовите ЕЕ.": "Флоренция.",
  "Какая компания была названа в статье одного интернет-журнала \"Змеем-искусителем современности\"?": "\"Apple Inc.\"",
  "Продолжим тему. Анекдот от Стива Джобса, главы компании \"Apple\": Разговаривают два программиста: - Представляешь, - говорит один другому, - недавно Билл Гейтс спрыгнул с небоскреба. - И что, разбился? - Нет, ... Закончите анекдот одним словом.": "Завис.",
  "К 60-летию автора, 14 марта 1973 года, \"Литературная газета\" писала: \"Как прекрасная вершина возвышается его поэтическая трилогия... Она не имеет себе равных, как и добрый ее герой - великан...\". Другое произведение этого автора приобрело официальный статус 30 декабря 2000 года. Напишите первые четыре слова этого произведения.": "\"Россия - священная наша держава...\".",
  "Американцу, демонстративно СДЕЛАВШЕМУ ЭТО во время судебного заседания, угрожает полгода тюрьмы за проявление неуважения к суду. Хотя, например, многие спортсмены и так знают, что \"ДЕЛАТЬ ЭТО\" - значит допустить досадную ошибку. Так что же сделал этот американец?": "Зевнул.",
  "Внимание, в вопросе словами \"дофин Франции\" заменены другие слова. Направленное в 1829 году в Петербург специальное посольство с извинениями за смерть Грибоедова возглавил шестнадцатилетний \"дофин Франции\" Хозров-Мирза. Другой \"дофин Франции\", известный с 1989 года, по мнению специалистов, выполнен с величайшей тщательностью со стороны аниматоров... у него имеется большущий меч, предусмотрено движение, как шагом, так и бегом. Что же мы заменили на \"дофин Франции\"?": "Принц Персии.",
  "Однажды на одном турнире по \"Что? Где? Когда?\" был задан вопрос, содержащий грубые фактические ошибки. Одного из игроков так возмутила некорректность вопроса, что в перерыве он подошел к столу жюри и несколько раз громко произнес название телепередачи, выходящей на канале СТС с сентября 2004 года. Назовите эту передачу.": "\"Снимите это немедленно\".",
  "[Ведущему: кавычки в тексте не озвучивать, интонационно не выделять.] Отец в конце 50-х годов прошлого века играл в легендарном \"Спартаке\". Из послужного списка сына можно выделить участие в знаменитой \"Игре\" 1997 года. В последние же годы, несмотря на проблемы со здоровьем, он не завершил карьеру, и сейчас в России наверняка найдутся люди, которые хотели бы увидеть его в \"Нокауте\". Назовите фамилию этих отца и сына.": "Дуглас.",
  "Как известно, в Краснодарском крае насчитывается 26 городов. Назовите ближайший к Краснодару населенный пункт, имеющий статус города. Подскажем, что основан он лишь в 1969 году.": "Адыгейск.",
  "На одной из страниц сайта http://ilibrary.ru [айлАйбрари точка ру] сразу под рассказом, впервые напечатанным в \"Петербургской газете\" в 1885 году, расположен, и, видимо, совсем не случайно, рекламный баннер стоматологической клиники, специализирующейся на имплантации зубов. Какой же рассказ находится на этой странице?": "\"Лошадиная фамилия\".",
  "Назовите того, кто с февраля 1947 г. по май 1953 г. по совместительству занимал должность заместителя министра сельского хозяйства СССР по коневодству.": "[Семен Михайлович] Будённый.",
  "В Иране она занимает первое место, а в Бурунди находится на последнем. Где, согласно известному источнику, она смогла свое место сохранить?": "На трубе.",
  "Аркадий Укупник был приглашен принять участие в съемках сериала \"Счастливы вместе\". Однако предложена ему была вовсе не роль Аркадия Укупника. Назовите имя и фамилию человека, роль двойника которого он исполнил в этом сериале.": "Аркадий Укупник.",
  "Внимание, в вопросе есть замены. Можно сказать, что ФОКСТРОТ стал официальным ТАНЦЕМ чемпионата мира по футболу 1978 года. И это совсем не удивительно. Мы не спрашиваем вас, какое слово мы заменили на \"ТАНЕЦ\", ответьте, что мы заменили на \"ФОКСТРОТ\".": "\"Tango River Plate\".",
  "В статье, посвященной знаменательным моментам в истории британского пива \"Bass\", вместе упоминаются более 4000 литров этого пива и ОН. При приготовлении коктейля под названием \"ОН\" ингредиенты смешиваются в шейкере, до половины наполненном кубиками льда. Назовите ЕГО.": "\"Титаник\".",
  "По статистике, в этой европейской столице больше всего солнечных дней в году. Не стал исключением, судя по всему, и этот знаменательный день в середине июля 1936 года. Назовите эту столицу.": "Мадрид.",
  "Говоря о легкости пальцев гитариста-виртуоза Стенли Джордана, ведущий концерта упомянул прозвище другого человека. Назовите это прозвище двумя словами по-русски или по-английски.": "Его Воздушество.",
  "Нам неизвестно, держал ли американский писатель Норман Мейлер когда-либо в руках подлинную скрипку Страдивари. Однако ЕЕ с такой скрипкой он сравнил. Имел основания. Назовите ЕЕ имя и фамилию, начинающиеся на одну и ту же букву.": "Мэрилин Монро.",
  "Согласно сайту www.vkysni-sup.ru [вкусный суп точка ру], ИКС - это холодный суп на квасе, который готовят на отварном и протертом щавеле, шпинате, зеленом луке, крапиве и другой съедобной траве. Другой ИКС стал шестым в 1948 году. Ответьте, что мы заменили на ИКС.": "Ботвинник.",
  "[Ведущему: четко прочесть слова \"враг\" и \"злак\".] Напишите слово, которое советский писатель Сергей Михалков в своих поэтических сочинениях 1958 года рифмовал со словами \"враг\" и \"злак\".": "Пастернак.",
  "[Ведущему: текст в кавычках читать медленно, делая одинаковые паузы между словами.] Арафат БалушА - актер-любитель, исполнитель главной роли в первом полномасштабном палестинском игровом фильме, в интервью российским журналистам заявил: \"Я теперь знаменит. Все хотят пить... со мной\". Какое слово, пришедшее в русский язык предположительно из английского в конце XVII - начале XVIII веков, мы пропустили в речи новоявленной кинозвезды?": "Кофе.",
  "Слово Walrus [вОлрус] переводится с английского языка как \"морж\". Во второй половине XIX века на страницах американских газет появился неологизм, образованный добавлением нескольких букв к этому слову. Напишите название топонима, в отношении которого употреблялся этот неологизм.": "Аляска.",
  "Герою романа \"Защита Лужина\" кажется, будто весь мир играет с ним шахматную партию. Чтобы сорвать агрессивные планы окружающих и добиться победы, он вынужден постоянно находиться в поиске сильных действий и ходов. Именно поэтому, печатая на машинке, герой очень часто использует в тексте ИХ. Также ИХ, в соответствии с Постановлением Правительства РФ от 27.01.2009, можно обнаружить на задних стеклах некоторых механических транспортных средств. Назовите ИХ.": "Восклицательные знаки.",
  "Этот француз стал гроссмейстером в 63 года, и неудивительно, что стать чемпионом мира ему так и не удалось. Однако память о себе он всё же оставил, и особенно в одной небольшой южной стране. Через одну минуту напишите название столицы этой страны.": "Ла-Валлетта.",
  "30 июня 1941 года младший сержант Семенюк зарыл в одном из казематов Брестской крепости боевое знамя своего подразделения. Спустя 15 лет, в сентябре 1956 года, он это красное знамя откопал. За что и был награжден. Ответьте тремя словами, чем он был награжден.": "Орденом Красного Знамени.",
  "Найти в Интернете информацию о дате окончания Пелопонесской войны автору этого вопроса удалось далеко не с первой попытки. И, наверное, в этом нет ничего удивительного. В каком же году эта война закончилась?": "В 404 г. до н.э.",
  "Жандарм острова Хива-Оа сержант Шарпийе неоднократно докладывал руководству о том, что туземцы отказываются платить налоги, заявляя, что \"будут платить, только если заплатит ОН\". В местном языке даже появилась поговорка эквивалентная русской \"когда рак на горе свистнет\". Назовите его фамилию.": "[Эжен Анри Поль] Гоген.",
  "Внимание, в вопросе словами \"КОЛХОЗНИЦЫ\" и \"КОМСОМОЛКИ\" заменены другие слова. Одна из КОЛХОЗНИЦ сообщает нам о том, что КОМСОМОЛКИ - цветы, а КОЛХОЗНИЦЫ - ягоды. Это весьма логично потому, что КОМСОМОЛКИ по своей сути являются украшениями, тогда как КОЛХОЗНИЦЫ - это уже продуманный взвешенный результат. Что же мы заменили на \"КОЛХОЗНИЦЫ\" и \"КОМСОМОЛКИ\"?": "Пословицы, поговорки.",
  "Вышедший в эфир 13 октября 2010 года информационный сюжет был посвящен почтенному юбилею некой титулованной особы. Начинался этот сюжет словами: \"За ней не заржавеет\". Назовите же эту особу.": "[Маргарет Хильда] Тэтчер.",
  "Внимание, последний вопрос турнира, а это значит, что уже совсем скоро настанет время для поздравления победителей. Чтобы учебник по химии стал интереснее, авторы добавили в него фотографии спортсменов. Ответьте максимально точно, используя слово французского происхождения, что делают спортсмены на иллюстрации к кислородным соединениям углерода.": "Обливаются шампанским.",
  "[Разминочный вопрос] [Ведущему: после оглашения ответа зачитать комментарий.] Святой Патрик для объяснения догмата святой троицы использовал НЕВЕЗУЧИЙ. Ответьте двумя словами, что мы заменили на \"НЕВЕЗУЧИЙ\".": "Трехлистный клевер.",
  "Внимание, в вопросе словами \"ВЛИПНУТЬ В ИСТОРИЮ\" заменены другие слова. Статья на сайте \"Российской газеты\", имеющая подзаголовок \"Что нужно сделать, чтобы стать героем Книги рекордов Гиннесса\", называется \"Как ВЛИПНУТЬ В ИСТОРИЮ\". Что же мы заменили на \"ВЛИПНУТЬ В ИСТОРИЮ\"?": "Попасть в переплет.",
  "В одной из сцен фильма \"Унесенные ветром\" Скарлетт утверждает, что так сильно хочет танцевать, что готова танцевать даже с НИМ. ОН родился 12 февраля 1809 года на ферме Синкинг-Спринг, штат Кентукки. Назовите ЕГО.": "[Авраам] Линкольн.",
  "[Ведущему: в слове \"Мартель\" ударение на второй слог.] Герой одного из романов Бориса Виана приходит к выводу, что от удара металлической решеткой такой же эффект, как от \"Мартеля\". В период службы в армии редактор этого пакета узнал, что такие, как тот \"Мартель\", называют \"старлейскими\". Сколько и чего насчитал герой после удара решеткой?": "Три звездочки.",
  "Фильм британского канала BBC [Би-Би-Си], посвященный ИМ, называется \"Острова, изменившие мир\". Мы не просим вас назвать ИХ, назовите фамилию, упоминающуюся в этом фильме чаще других.": "Дарвин.",
  "Название статьи о борьбе христиан всего мира с теорией Дарвина отличается от названия известной экранизации 1968 года наличием слова \"против\". Напишите название этой статьи, состоящее из трех слов.": "\"Планета против обезьян\".",
  "Согласно расхожей шутке, речь в этой \"песенке\" Сергея Михалкова идет о путешествии на российский Дальний Восток. Назовите \"мужское имя\", также встречающееся в тексте этой \"песенки\".": "Петька.",
  "(pic: 20110383.jpg) Перед вами фрагмент карикатуры Сергея Корсуна, которая называется так же, как и некое устройство. Напишите это название, состоящее из двух слов.": "\"Цифровая камера\".",
  "Внимание, в вопросе есть замены. Комментируя возвращение Сергея Мавроди в бизнес и создание \"МММ-2\", некий интернет-пользователь отметил, что \"бег с лопатой в России является национальным видом спорта\". Какие два слова мы заменили словами \"с лопатой\"?": "По граблям.",
  "Перед бомбардировкой Гамбурга, в 1943 году, в Великобритании было проведено совещание на тему \"Этика бомбардировок\", в котором обсуждалась возможность авианалета на жилые районы города. А какими двумя, уже использованными в этом вопросе словами, назвал это совещание капеллан Джон Коллинс?": "\"Бомбардировка этики\".",
  "[Ведущему: интонационно несколько выделить слово \"СОКРАТИЛ\".] Наверное, неудивительно, что капитан сборной Бразилии по футболу на чемпионатах мира 1982 и 1986 годов после окончания спортивной карьеры получил степень доктора философии. Возможно даже, что этим он СОКРАТИЛ число тех, кто говорит о скудости ума футболистов. Мы не просим вас назвать этого человека, ответьте лишь, чей бюст он установил в своем рабочем кабинете.": "Сократ.",
  "Согласно одному очень некачественному переводу перечня технических характеристик автомобиля, его руль был оборудован мифическим существом. Каким?": "Гидра.",
  "Внимание, в вопросе словом \"ВЕЛЛИНГТОНЧИК\" заменено другое слово. Цитата: \"... фильм... \"ВЕЛЛИНГТОНЧИК\" - подлинный ужас. Сага о жадности, ошибках и коррупции, на фоне которых даже Никсон выглядит любителем\". 26 октября 1837 года Дюма-отец поставил свою трагедию \"ВЕЛЛИНГТОНЧИК\" на сцене \"Комеди Франсез\". Декорации были роскошные, но почтенная публика была возмущена появлением на подмостках \"первой сцены Франции\" героя, который был пьян, начиная с пролога. Что же мы заменили на \"ВЕЛЛИНГТОНЧИК\"?": "Калигула.",
  "На рисунке некоего краснодарского художника под названием \"Спаситель\" изображена Земля, усеянная атомными взрывами. По Земле идет Иисус. В одной руке он держит нож. Что он держит в другой руке?": "Лукошко.",
  "Дизайнер Янко ЦвЕтков создал географическую \"карту стереотипов\" под названием \"Европа глазами США\". Одна из стран на ней обозначена словосочетанием из двух слов, первое из которых - \"Thanksgiving\" [фэнксгивин], то есть - \"Благодарение\". Назовите эту страну.": "Турция.",
  "Уже знакомый нам дизайнер Янко ЦвЕтков на своих \"картах стереотипов\", представляет Европу не только \"глазами США\", но и глазами самих европейцев. Так, например, одну из стран он обозначает словами: \"о-о-очень холодно\", \"Арктика\", а также именем человека, родившегося 21 ноября 1965 года. Назовите это имя.": "Бьорк.",
  "Согласно современной шутке, детский ИКС будет рассказывать о том, что Деда Мороза не существует, а аист не приносит детей. Какие пять букв мы пропустили в этом вопросе?": "ВИКИЛ.",
  "Осенью 1914 года немецкие войска прорвали французскую оборону и пошли на Париж. Французам необходимо было срочно выдвинуть резервы, и тогда были \"мобилизованы\" ОНИ. А Джордж Гершвин для создания в постановке \"Американца в Париже\" специфической атмосферы парижских улиц лично похитил из НИХ несколько, так сказать, музыкальных инструментов. Назовите ИХ.": "[Парижские] такси.",
  "(pic: 20110385.jpg) Один из предметов на этой картинке мы уменьшили так, что его не увидеть. Однако это не значит, что его там нет. Внимание, вопрос: кого из нобелевских лауреатов Норберт Винер называл \"вылитым болванщиком\"?": "[Бертран] Рассел.",
  "В конце прошлого века в языке пушту появилось нарицательное существительное, образованное от фамилии уроженца села Курья Алтайской губернии. Ответьте словом греческого происхождения, что означает это существительное.": "Автомат.",
  "Внимание, в вопросе словами \"ИКС\" и \"ИГРЕК\" заменены другие слова. Согласно Википедии, причиной знаменитого изгиба стал перепад ИКСА, а вовсе не палец ИГРЕКА. ИКС ИГРЕКА можно обнаружить, например, на первом в Российской Империи \"фамильном рубле\". Назовите максимально точно, что мы заменили на ИКС ИГРЕКА.": "Профиль Николая [Первого].",
  "Автор этого вопроса, занимая ответственную должность, по роду своей деятельности был обязан вести огромное количество всевозможных журналов. В том числе и журнал по учету... Чего?": "Журналов.",
  "Лучшие умы приезжали в Калифорнию для работы в компании, возглавляемой нобелевским лауреатом Уильямом Шокли. Однако, поняв, насколько он невыносим, увольнялись, сохраняя при этом деловые отношения друг с другом. Примерно так Дэвид Боданис описывает в своей книге появление ее. Назовите ее двумя словами.": "Силиконовая долина.",
  "Он вспоминал, что в Оксфорде сначала некоторое время даже занимался греблей и выступал за команду университета. Однако затем несколько раз упал на ровном месте. Назовите его.": "[Стивен] Хокинг.",
  "Книга Лиона Измайлова о его творческом пути и любви к делу, которым он занимается, называется \"Эстрада [пропуск]\". Заполните пропуск тремя английскими словами.": "Is My Love.",
  "Чтобы объяснить, что такое \"электрИчкинг\", иногда вспоминают эпизод из экранизации 1974 года. И хотя на экране мы видим лишь троих, четвертая, несомненно, также находилась на месте совершения правонарушения. Назовите ее имя.": "Лариса.",
  "Согласно расхожей шутке, ДЕЛАЯ ЭТО, оптимист радуется, что выиграл, а пессимист огорчается, что проиграл. Когда Крокодилу Гене, в конце концов, надоело ДЕЛАТЬ ЭТО - он написал объявление, что ищет друзей. Ответьте, используя слово персидского происхождения, что мы заменили на \"ДЕЛАТЬ ЭТО\".": "Играть в шахматы с самим собой.",
  "Вот вам и следующий вопрос. По мнению некой Беллы Макаровой, \"предельная резкость\" лексики автора выражает не просто \"возмущение\", а передает прямо-таки \"ненависть ... к душевно опустошенным людям, не понимающим искусства\". Назовите этого автора.": "[В.В.] Маяковский.",
  "Этот Герой Кубы и Монголии, кавалер ордена \"Звезда Индонезии\" и ордена Хо Ши Мина незадолго до смерти стал почетным гражданином городов Киева и Баку. А в течение последующих шести лет его имя носил город, который местные жители нередко называют \"Яр Чаллы\". Напишите современное название этого города по-русски.": "Набережные Челны.",
  "Слово \"праздничный\" попало на плакаты фильма \"Щелкунчик и крысиный король\" не только потому, что фильм вышел в прокат в новогодние каникулы. Но и из-за НИХ. Через минуту напишите ИХ на своих бланках для ответов.": "З, Д.",
  "Персонаж Роберта Пирсига говорит, что он чувствует себя ИКСОМ, возвращаясь в места, где давно не был. Человек, которого непременно называют в числе самых знаменитых ИКСОВ, дал своему младшему сыну имя Агамемнон. Напишите слово, которое мы заменили на ИКС.": "Археолог.",
  "В русском пересказе Тамары Габбе ЕЕ пришлось разрезать и освободить от мякоти. Мы не просим вас назвать ЕЕ, назовите автора пересказанного Габбе оригинального текста.": "[Шарль] Перро.",
  "Внимание, в вопросе словами \"ПРОЛЕТАРИЙ\" и \"ПРОЛЕТ\" заменены другие слова. Герой одной из пьес Эжена Ионеско - привратник, называет себя ПРОЛЕТАРИЕМ лестничных ПРОЛЕТОВ. Трое из первых пяти советских ПРОЛЕТАРИЕВ были репрессированы. Что мы заменили на \"ПРОЛЕТАРИЙ\" и \"ПРОЛЕТ\"?": "Маршал, марш.",
  "<раздатка> 1. Эту птицу я подобрал в поле. Она была изранена и обессилена. 2. ... был в бешенстве, отчего испускал сильный запах дорогого коньяка \"курвуазье\". </раздатка> Перед вами цитаты из произведений отечественных писателей. Догадавшись, что объединяет эти отрывки, ответьте: как называется подаваемое в одном из краснодарских кафе блюдо, в состав которого входит \"обжаренный в сырном соусе язык\"?": "\"Говорун\".",
  "[Ведущему: в слове \"калебас\" ударение на третий слог.] Плоды дерева \"игуэро\", покрытые очень твердой оболочкой и достигающие 35 см в диаметре, индейцы употребляли как для производства посуды - различных \"калебас\", так и для изготовления ИХ. ОНИ популярны во всей Латинской Америке, и кроме общепринятого наименования, которое используем и мы, в ходу также местные варианты. Так, на острове Тринидад их называют - шак-шак, а в Гватемале - чинчин. А как называем их мы?": "Маракасы.",
  "В опере Рихарда Вагнера, Зигмунд, описывая красоту весны, упоминает ЕГО. А руководитель другого ЕГО запрещал журналистам снимать лица исполнителей. Назовите ЕГО.": "Ласковый май.",
  "Внимание, в вопросе есть замены. Дягилев тоже запрещал снимать свои балеты на пленку. Поэтому хореографию восстанавливали, как говорят балетные люди, передавая \"из рук в руки\". А в статье, посвященной обуви \"Dr. Martens\" [Доктор МАртинс], говорится о том, что ботинки этой марки переходили \"из рук в руки\" к разным молодежным течениям. Какое слово было заменено нами на слово \"руки\"?": "Ноги.",
  "[Разминочный вопрос] [Ведущему: после оглашения ответа зачитать комментарий.] Внимание, в вопросе словами \"РАМА\" и \"ДРАМА\" заменены другие слова. Батальное полотно Карла Брюллова, на котором изображена РАМА Пскова, не нравилось самому художнику. Поэтому он называл его \"ДРАМА от Пскова\". Какое слово мы заменили на \"ДРАМА\"?": "Досада.",
  "<раздатка> Весенняя гроза ЛККГГВПИСВИВТКГС </раздатка> На одном из сайтов, посвященных творчеству Тютчева, можно встретить список, имеющий подзаголовок \"Любителям искать ИКСЫ\". Один из пунктов этого списка приведен на раздатке. Напишите слово греческого происхождения, которое мы заменили на \"ИКС\".": "Акростих.",
  "В апреле 1963 года Юрий Гагарин встретился с одним из работников космодрома Байконур, о котором уже был наслышан. Спросил у того, где он родился, в каком месяце, какого числа... Задавал и другие вопросы. Назовите фамилию, имя и отчество человека, с которым встречался Юрий Алексеевич.": "Юрий Алексеевич Гагарин.",
  "Герман Титов назвал уже знакомого нам полного тезку первого космонавта - \"ИГРЕКОМ Гагарина\". В числе прочих определений ИГРЕКА Малый академический словарь предлагает и следующее: \"деталь трубопроводной арматуры в виде буквы Т...\". Какое слово было заменено нами на \"ИГРЕК\"?": "Тройник.",
  "В названии статьи, рассказывающей о скоростном строительстве малоэтажных домов с использованием теплоэффективных блоков, упоминается название компании, основанной в 1932 году. Назовите эту компанию.": "\"Лего\".",
  "Назовите того, кто в 2004 году в борьбе за одну из широко известных премий обошел Бена Аффлека, Вина Дизеля и даже Бена Стиллера. Причем несмотря на то, что фильм с его участием был документальным.": "[Джордж Уокер] Буш.",
  "Внимание, в вопросе словом \"ПАСКАЛЬ\" заменено другое слово. В фильме \"Любовь и голуби\" одна героиня, от которой ушел муж, говорит, что тот очень хотел попасть в ПАСКАЛЬ. А где же его взять-то в деревне?! \"Вот поПАСКАЛЬствует маленько и притопает...\" - успокаивает ее другая. Какое короткое слово мы заменили на \"ПАСКАЛЬ\"?": "Бар.",
  "Весьма парадоксален тот факт, что в надписи на постаменте одного из московских памятников специалисты обнаружили целых пять грамматических ошибок. Назовите имена тех, кому поставлен этот памятник.": "Кирилл и Мефодий.",
  "[Ведущему: в слове \"брюмер\" ударение на последний слог.] Внимание, в вопросе есть замена. После очередного грубого нарушения правил комментатор футбольного матча \"Кубань\" - \"Спартак\" упомянул БРЮМЕР желтых карточек. Какое слово мы заменили на \"БРЮМЕР\"?": "Листопад.",
  "В этом \"западном королевстве\" выделяют четыре так называемых \"Имперских города\", бывших в разное время столицами государства. Один из них дал название головному убору. От названия другого происходит общепринятое международное наименование этой страны. Третий признан памятником Всемирного наследия ЮНЕСКО. А вот четвертый из этих городов, являющийся столицей в наши дни, вам и предстоит назвать.": "Рабат.",
  "[Ведущему: фразы \"какая досада\" и \"между прочим, мадмуазель\" несколько выделить интонационно.] Для ИХ приготовления вам могут понадобиться: сливки, сметана, творог, яйца, мука, ванилин. А вот в меню одного из таганрогских кафе мы, к своему удивлению, как ни старались, но найти ИХ не смогли. Какая досада. Назовите ту, между прочим, мадмуазель, по имени Хильдур, в чью честь названо это кафе.": "[Фрекен] Бок.",
  "[Ведущему: стихотворные строки прочесть дважды, под запись; отчетливо произнести \"о полюсах\".] В книге о своем знаменитом отце дочь пишет, что однажды на балу она выиграла спор. После чего ей преподнесли стихи. Прослушайте последние две строки русского перевода этих стихов: \"Тот пожалеет, кто решится в танце О полюсах заспорить с фрекен ПРОПУСК\". Восстановите пропуск.": "Нансен.",
  "В русском переводе своей книги Лив Нансен-Хейер рассказывает, как отец, пытаясь уговорить ее поехать учиться в Швейцарию, красноречиво описывал горы, долины, озера. Однако девушке совершенно не хотелось туда ехать, и поэтому в следующем предложении упоминаются несколько других однотипных \"географических объектов\". Назовите эти \"объекты\" и их количество.": "Три ручья.",
  "[Ведущему: прочитать слово \"ИдиТуда\" как словосочетание с соответствующим ударением: \"идИ тудА\".] В романе Чака Паланика описываются коровы, которые живут на бойнях. Они обучены вести за собой других, только что привезенных коров, на убой. Их называют \"Корова-ИдиТуда\". Напишите буквы, которые мы добавили в предыдущем предложении.": "Д, И, Т.",
  "[Ведущему: немного выделить голосом слово \"откровенно\".] Подзаголовок статьи на сайте http://bankir.ru [банкир точка ру], откровенно рассказывающей о выгодах перечисления заработной платы на пластиковые карты, называется: \"Удобство [два слово пропущено]\". Напишите два пропущенных слова.": "Без купюр.",
  "В одном из эпизодов сериала \"Юристы Бостона\" весьма успешный адвокат предлагает руку и сердце уже немолодой актрисе. При этом он упоминает ИХ, которые в ее случае почти иссякли, а в его не закончатся никогда. Мы не просим вас назвать ИХ, назовите отечественное телешоу, которое предлагает любому желающему в полтора десятка раз меньшее \"счастье\", чем предложил адвокат актрисе.": "\"Минута славы\".",
  "(pic: 20110147.jpg) Перед вами изображения трюков из мотофристайла. Их названия начинаются и заканчиваются на одни и те же буквы, да и количество букв в обоих случаях одинаково. Напишите как называются эти трюки по-русски или по-английски.": "Супермен, Скорпион.",
  "Согласно \"Дурацкому словарю\" Гидеона Вурдца, ЭТО - \"место, где ... дно торчит из воды\". А еще ЭТО - город в Псковской области, расположенный на реке Великая и знаменитый своими мостами. Назовите ЭТО.": "Остров.",
  "Франко-британская комедия о парочке абсолютно ничего не стоящих суперагентов называется \"Уборная\". Что мы заменили на \"Уборная\"?": "\"Два нуля\".",
  "Внимание, в вопросе словами \"ГОЛЫЙ КОРОЛЬ\" заменены другие слова. Евгений Шварц вспоминал: \"В красном углу родительской комнаты висел литографский портрет грозного бородатого человека. - Кто это? - спросил я отца. - ГОЛЫЙ КОРОЛЬ, - ответил отец\". ГОЛЫМ КОРОЛЕМ называют, например, 13-го графа Фландрии Шарля I Доброго, и кардинала Католической церкви Карло Борромео. Какие слова мы заменили на \"ГОЛЫЙ КОРОЛЬ\"?": "Святой Карл.",
  "Евгений Шварц сравнивал город Майкоп с НЕЙ, и всё благодаря совершенно непролазной грязи. Хотя обычно с НЕЙ сравнивают один из северных городов нашей страны. Назовите этот российский город.": "Санкт-Петербург.",
  "Внимание, в вопросе словом \"БОРЕЦ\" заменено другое слово. Согласно одной из версий, однажды в юности он задумал украсть у пастуха овцу. Однако пастух метким выстрелом из лука объяснил ему, что так делать нехорошо. Так он стал БОРЦОМ. Мы не просим вас восстановить замену, назовите его.": "Тамерлан.",
  "После того как футбольный матч сборных Сербии и Италии был сорван, над командой Сербии нависла угроза суровых санкций. Статья об этом в \"Российской газете\" содержала словосочетание, лишь одной буквой отличающееся от известного устойчивого выражения. Напишите это словосочетание.": "Дамоклов мяч.",
  "Внимание, в вопросе словами \"Солидное состояние\" заменены другие слова. Краснодарский магазин светотехники, расположенный в доме N 510 по улице Северной, называется \"Солидное состояние\". А скандинавская легенда в качестве причины появления \"солидного состояния\" называет лис, которые чешут свои рыжие бока о скалы. Восстановите замены и ответьте, как называется этот магазин.": "\"Северное сияние\".",
  "Несмотря на огромные жертвы (по различным оценкам, погибло от 5 до 30 тысяч человек), многим удалось тем или иным способом спастись. Так, сумели избежать гибели: Анри де Бурбон, принц де Конде и Жак-Номпар де Комон, герцог де Ла Форс. Мы не просим вас назвать самого известного из спасшихся, назовите того, кто традиционно считается за одно лицо с Нафанаилом из Каны Галилейской.": "[Святой] Варфоломей.",
  "Малыш из мультфильма про Карлсона говорит, что ПЕРВУЮ он предпочел бы ВТОРОЙ. Согласно расхожей шутке, многие \"ребята постарше\" разделяют мнение Малыша еще и потому, что родители ПЕРВОЙ никогда не приезжают в гости. Назовите ПЕРВУЮ и ВТОРУЮ в правильном порядке.": "Собака, жена.",
  "В советской экранизации 1975 года эту роль исполнила актриса Тамара Носова. А вовсе не Александр. Мы не просим вас назвать роль, в действительности исполненную Александром, просто назовите его фамилию.": "Калягин.",
  "\"Этот удивительный инструмент\", согласно высказыванию первого президента Сенегала Леопольда Седара Сенгора, был найден \"на развалинах колониализма\". А при подготовке третьего издания \"Войны и мира\", под влиянием общественности, Лев Толстой, не без колебаний и сожалений, был вынужден от этого \"инструмента\" отказаться. Назовите же этот \"удивительный инструмент\".": "Французский язык.",
  "Внимание, в вопросе словами \"Максим Горький\" заменены другие слова. Георгий Данелия вспоминал, что когда его фильм \"Совсем пропащий\" был отобран дирекцией Каннского фестиваля для показа, его срочно вызвали к министру. Министр принялся задавать странные вопросы. В конце концов, Данелия возразил: \"Это же Максим Горький, американский классик!\" \"... А ты знаешь, как его настоящее имя?\" - задал свой очередной вопрос министр. В общем, фильм в этот раз в Канны не поехал. Мы не просим вас восстановить замены, ответьте лишь на вопрос министра, как же его настоящее имя.": "Самуил.",
  "Это произведение традиционно исполняется на \"бис\" Венским филармоническим оркестром в рамках ежегодного концерта. Комментатор канала \"Культура\", анонсируя видеоряд, сопровождающий исполнение этого произведения, упомянул Черное море. О каком же произведении идет речь?": "\"На прекрасном голубом Дунае\" (An der sch&ouml;nen blauen Donau).",
  "Ле Корбюзье, присутствовавший в июне 1937 года на открытии испанского павильона на Всемирной выставке в Париже, позже вспоминал, что ОНА \"видела в основном спины посетителей\". А в феврале 1974 года свое отношение к массовым убийствам во вьетнамских деревнях с ЕЕ помощью решил выразить американский пацифист Тони Шафраци. Назовите ЕЕ.": "\"Герника\".",
  "Название статьи, в которой рассказывается, как ранним августовским утром рыбаки обнаружили в ловушке огромную рыбину, одной буквой отличается от названия произведения конца XVI века. Напишите название этой статьи.": "\"Сом в летнюю ночь\".",
  "[Ведущему: после оглашения ответа зачитать комментарий.] В фильме \"Не брать живым\" генерал ар-Рауи говорит, что пошел на сделку с американцами потому, что ему обещали место в новом Ираке. А теперь его место лишь в НЕЙ. Также известно, что некто Хёрст использовал ЕЕ для имитации последовательности случайных чисел. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Колода карт.",
  "[Ведущему: в слове \"жеребеев\" ударение на предпоследний слог.] <раздатка> 1. Зерна темных жеребеев вообще мельче, тверже и тяжелее светлых, которые дают зерно нежное и большое... 2. Азон разрушил укрепления городов Картли... покорил Эгриси и подчинил жеребеев, леков и хазар. </раздатка> Перед вами цитаты из русскоязычной Википедии. Надеемся, что в ближайшую минуту с вами не случится внезапного приступа забывчивости и вы с легкостью напишите любое из слов, которые мы заменили на \"жеребЕев\".": "Овсов.",
  "В переводе с испанского языка ОН означает \"комарик\". А согласно \"Дурацкому словарю\" Гидеона Вурдца, \"Бог создал ЕГО, чтобы заставить нас лучше думать о мухах\". Назовите ЕГО.": "Москит.",
  "Персонаж компьютерной игры, Маннимарко - лидер некромантов, которого также называют \"ОН\". В наверняка известном вам списке ОН - это Хани Абд аль-Латиф Тилфах аль-Тикрити. Назовите ЕГО двумя словами.": "Король червей.",
  "На портрете Брюллова работы Тропинина можно обнаружить ИКС, намекающий то ли на временами \"взрывной\" характер художника, то ли на одну из его работ. Также \"ИКС\" - это название футбольного клуба, некогда существовавшего в Петропавловске-Камчатском. Назовите ИКС.": "Вулкан.",
  "[Разминочный вопрос] Внимание, в вопросе есть замена. В русском переводе романа Роберта Пирсига герой, говоря о том, что современный человек не сильно превосходит своих предшественников, упоминает НЕПТИЦ. Напишите короткое слово, которое мы заменили на \"НЕПТИЦ\".": "КУР.",
  "Эта фабрика обязана своим названием летним полуботинкам, хотя сапоги на ней, конечно, тоже выпускались. А жюри конкурса профессионального мастерства \"Почтальон года\", видимо не случайно, признало победителем человека, чья фамилия совпадает с названием этой фабрики. Напишите это название.": "Скороход.",
  "В одной из песен ОНА просит не называть ее словом, переводящимся с английского как \"спятивший, слабоумный, бессмысленный\". А в другой - не называть ее имени. Что, в принципе, одно и то же. Назовите ЕЕ.": "Gaga.",
  "Внимание, в вопросе словами \"ЛЕДИ ГАГА\" заменены другие слова. \"ЛЕДИ ГАГА\" - это название статьи, посвященной женской проблеме - слишком большому объему бедер и живота ниже талии. А еще \"ЛЕДИ ГАГА\" - это роль, исполненная Надеждой Федосовой в фильме \"Женщины\", а также один из \"брендов\" Ставропольского пивоваренного завода. Что мы заменили на \"ЛЕДИ ГАГА\"?": "\"Тетя Груша\".",
  "В 1929 году на окнах верхних этажей одного из зданий в центре Нью-Йорка были установлены решетки. Назовите двумя словами, начинающимися на одну и ту же букву, день, события которого послужили причиной появления этих решеток.": "\"Черный четверг\".",
  "Внимание, в вопросе есть замены. В 1973 году Михаил Таль в одной из партий против Яна Тиммана провел серию ходов, ограничивающих противника. В итоге один из ИКСОВ Тиммана, так сказать, стал \"ИКСОМ\". Напишите два слова, которые мы заменили на ИКС.": "Белый слон.",
  "(pic: 20110141.jpg) Посетители интернет-сайта, посвященного творчеству Пабло Пикассо, обсуждая картину \"Женщины, бегущие по пляжу\", упоминают ЕЕ. Ответьте максимально точно: в каком наверняка известном вам качестве ОНА впервые появляется в 1947 году в фильме Григория Александрова \"Весна\"?": "Экранной марки (логотипа) \"Мосфильма\".",
  "Внимание, в вопросе словами \"Дон Джонсон\" и \"Мальборо\" заменены другие слова. Команда КВН шутит: \"А спонсор нашего выступления: сигареты \"Дон Джонсон\". \"Дон Джонсон\" - для любителей старого Мальборо\". Какие слова мы заменили на \"Дон Джонсон\" и \"Мальборо\"?": "\"Шон Коннери\", Бонд.",
  "В одной интернет-статье некто Деннис Хванг назван \"самым известным и одновременно неизвестным художником в мире\". А на какую компанию он работает?": "Google.",
  "Румыны называют их Spiridu&#351; [спИридуш], а немцы - Hausgeist [хАусгайст]. Назовите того из них, который вместе с другом Нафанаилом впервые появился на экранах в 1985 году.": "[Домовенок] Кузя.",
  "Блиц. Вопрос \"А\". Творчеству какого художника посвящена книга \"... Стихия воды\" из серии \"Путешествие в мир живописи\"? Вопрос \"Б\". Творчеству какого художника посвящена книга \"Для русской кисти первый день!\" из серии \"Путешествие в мир живописи\"? Вопрос \"В\". Творчеству какого художника посвящена книга \"Лицо войны\" из серии \"Путешествие в мир живописи\"?": "А) Айвазовский. Б) Брюллов. В) Верещагин.",
  "ОНИ упоминаются в названии статьи, рассказывающей об ожесточенном противостоянии двух команд. Древние македоняне именовали ИХ словом \"сАриса\". Мы не просим вас назвать город, в котором проходил этот матч, назовите ИХ.": "Копья.",
  "(pic: 20110781.jpg) В статье русскоязычной Википедии, посвященной высочайшему в мире небоскребу Бурдж-Халифа, можно обнаружить слово, придуманное натуралистом Олао Вормом. Напишите это слово.": "Сталагмит.",
  "В литературном произведении XIX века упоминается человек, лежащий в гробу как в ИКСЕ, и выражение лица у него при этом \"даже веселое\". Напишите слово, которое мы заменили на ИКС.": "Футляр.",
  "[Ведущему: отчетливо произнести звук \"Р\" во фразах: \"have a good fry\" и \"Приятного поРёта\"; после оглашения ответа обязательно зачитать комментарии!] Герой американского фильма 2003 года перед отъездом домой в шутку просит пожелать ему \"have a good fry\" [хэв э гуд фРай], что на русский можно перевести как \"Приятного поРёта\". А какую страну он покидает?": "Японию.",
  "[Ведущему: отчетливо произнести звук \"О\" в обоих содержащих его слогах слова \"ТохОку\".] \"ОН\" получил специальную благодарность института имени Гёте за популяризацию немецкого языка. Другой ОН принял пострадавших из района ТохОку. Назовите ЕГО двумя словами.": "Tokio Hotel.",
  "(pic: 20110399.jpg) Острословы шутят, что этому памятнику Гагарину недостает пары ИКСОВ. Слово \"ИКС\" обнаружил в словаре крокодил Гена. Что мы заменили на ИКС?": "Чемодан.",
  "[Ведущему: отточия в тексте цитаты игнорировать.] Саксонский посланник писал: \"При наличии в высшем обществе малого представления о гении... не стоит удивляться тому, что... нидерландское посольство атаковывалось обществом, выражавшим радость по поводу... счастливого спасения элегантного молодого человека\". Мы не просим вас назвать \"элегантного молодого человека\", назовите \"гения\".": "[А.С.] Пушкин.",
  "Блиц. Уважаемые знатоки, предлагаем вам \"поиграть в города\" по альтернативным правилам. Кстати, ваш ХОД! 1. Назовите фамилию первого президента республики Техас. 2. Назовите фамилию первого государственного секретаря республики Техас. 3. Назовите фамилию одиннадцатого вице-президента США.": "1. Хьюстон. 2. Остин. 3. Даллас.",
  "Несколько лет тому назад особой популярностью пользовались дизайнерские ИКСЫ, украшенные, в том числе, и изображениями \"пятачка\". А уроженка Украины Елена Боднар разработала ИГРЕК, который при необходимости с легкостью превращается в два ИКСА. Назовите ИГРЕК словом немецкого происхождения.": "Бюстгальтер.",
  "Внимание, в вопросе словом \"бюстгальтер\" заменено другое слово. Термин \"бюстгальтер\" впервые появился в конце XIX века на страницах американской газеты \"The Kansas Times & Star\" [зе КЭнзас таймс энд стар]. А один знакомый автора вопроса признался, что некогда всерьез полагал, что этим термином обозначают то, у чего отсутствует цель. Какое слово мы заменили на слово \"бюстгальтер\"?": "Бестселлер.",
  "Внимание, цитата: \"Дети льва равны друг другу, будь то львенок или львица\". Кого было приказано \"славословить\" автору процитированного произведения?": "[Царицу] Тамару.",
  "[Ведущему: интонационно несколько выделить слово \"всемирно\".] Некий проект предполагает строительство в России парка отдыха, на территории которого будут располагаться макеты различных всемирно известных памятников архитектуры. Название этого парка на слух неотличимо от сокращенного наименования одного вымышленного органа управления. Напишите название этого учреждения полностью.": "Министерство мира.",
  "Писатель Николай Кротов, говоря о том, что головокружительный успех и стремительный карьерный подъем могут убить человека, упоминает ЕЕ. Слово, от которого происходит ЕЕ название, в переводе с французского означает \"ящик\". Назовите ЕЕ двумя словами.": "Кессонная болезнь.",
  "Внимание, в вопросе есть замена. 28 февраля жители Финляндии, надев национальные костюмы, устраивают шествия и тематические театрализованные представления. Так проходит \"Карнавальский карнавал\". Одно из слов в тексте вопроса мы немного изменили. Напишите его в исходном виде.": "Калевальский.",
  "Согласно \"Дурацкому словарю\" Гидеона Вурдца, ОНИ \"никогда не несут ответственности за то, что говорят\". В стихотворении Сергея Козлова утверждается, что ОНИ способны без акцента говорить на многих языках, а один из НИХ даже водил дружбу с Фрэнсисом Дрейком. Назовите ИХ.": "Попугаи.",
  "(pic: 20110143.jpg) Специфический метод \"сбережения культурного наследия\" подан вам на раздатках, что называется, лицом. Название этого метода лишь на две буквы длиннее термина, введенного психиатром Рихардом фон Крафт-Эбингом в 1886 году. Так как же называется этот метод?": "Фасадизм.",
  "Внимание, в вопросе есть замены. Посещая один из городов на Дунае, он сказал: \"Вот вы меня просите ОТБИТЬ ЧЕЧЕТКУ. Зачем? Ведь ваш город - это и есть ЧЕЧЕТКА\". Его однофамилец и соотечественник, находясь 4 мая 2011 года в том же городе, удостоился от журналистов эпитетов \"ЧЕЧЕТОЧНИК\" и \"ЧЕЧЕТОЧНО стойкий\". Мы не просим вас восстановить замены, напишите фамилию этих однофамильцев.": "Андерсен.",
  "Символы рунического алфавита обычно вырезались на деревянной поверхности. Поэтому эти знаки не содержат ни одной ЕЕ. Это может показаться странным, но для того, чтобы правильно ответить на этот вопрос, вам необходимо изобразить ЕЕ на ваших бланках. Изобразите ЕЕ.": "_______________",
  "Так называется первый голливудский фильм Марлен Дитрих, в финальной сцене которого ее героиня уходит босиком по песку навстречу закату. Так же называется и салат, в котором перемешаны, помимо прочего, французская горчица, некоторое количество сахара и, конечно же, апельсины. Какое же название носят эти фильм и салат?": "\"Марокко\".",
  "Иосиф Шкловский, посетивший в составе советской делегации Бразилию, вспоминал, что на общем собрании переводчик настоятельно рекомендовал: \"никогда, ни при каких обстоятельствах\" не произносить слова \"куда\". Памятуя об этом, Шкловский сподвиг приставленного к ученой братии товарища из органов выступить на местном смотре самодеятельности. А в образе кого?": "Ленского.",
  "Внимание, в вопросе словами \"Ленский\" и \"Онегин\" заменены другие слова. В фильме Брайана де Пальмы на боксерском ринге сходятся двое. Один - вспыльчивый и импульсивный, по прозвищу \"Мистер Ленский\", и другой - непохожий на него \"Мистер Онегин\". Что мы заменили на \"Ленский\" и \"Онегин\".": "Огонь, Лед.",
  "(pic: 20110782.jpg) Немного погуглив, автор вопроса извлек из недр Интернета в том числе и эти изображения. Мы не просим вас назвать слова, которые последовательно вводились в строку запроса поисковика, назовите термин, появившийся в 40-х годах прошлого века, который их объединяет.": "Бенилюкс.",
  "[Ведущему: произнести слово \"воротА\" с ударением на последний слог.] Внимание, в вопросе словами \"рот\" и \"воротА\" заменены другие слова. Поэт Сергей Клычков упоминает свой рот, на котором от тревог и неудач появились воротА. А герой голливудского фильма, любитель боулинга, упоминает воротА, говоря о том, что в его жизни происходит не только хорошее. Напишите слово, которое мы заменили на слово \"рот\".": "Лоб.",
  "Евгений Гаврилов, смотритель знаменитой скульптуры \"Родина-мать зовет!\", поведал историю о том, как однажды внутри гигантского монумента работали несколько солдат. Далее он сравнивает памятник с НИМ. \"ОН\" - это название одного из первых фильмов ужасов, снятого в 1897 году Жоржем Мельесом. Назовите ЕГО тремя словами.": "Замок с привидениями.",
  "Согласно легенде, в 1973 году жители одного армянского города потребовали установить памятник ЕМУ. Отказ местных властей привел к тому, что на спине памятника Ленину появилась цифра восемь. ЕГО, для пущей убедительности, упоминает в одном логическом ряду с артистами, академиками и космонавтами водитель самосвала. Назовите этого водителя.": "Рубик Хачикян.",
  "Говоря о футболисте донецкого \"Шахтера\" Генрихе Гамлетовиче Мхитаряне, комментатор повторил шутку Гарика Юрьевича Мартиросяна, который утверждает, что \"в Армении спрятан ОН\". Воспользовавшись ИМ, доступным на одном из игровых сайтов, автор вопроса получил в числе прочих и следующие: Darulum, Venasol, Mikupur и даже Bosusun. Назовите ЕГО тремя словами.": "Генератор случайных имен.",
  "<раздатка> Публицист Борис Соколов в одной из своих книг задается вопросом: \"Мог [ПРОПУСК 1] уцелеть тогда, в 53-м?\" В 1824 году эта колония получила название [ПРОПУСК 2], была принята ее конституция. </раздатка> Заполните любой из пропусков.": "... ли Берия...",
  "Внимание, в вопросе словом \"БАШНЯ\" заменено другое слово. Говоря о потешных полках Петра I, ведущий радиошоу заметил, что получить БАШНЕЙ по \"БАШНЕ\", наверное, тоже не очень приятно. Выберите, вероятно, самый простой из имеющихся \"за столом\" вариантов ответа и напишите слово, которое мы заменили на \"БАШНЯ\".": "Репа.",
  "Первый текст был написан в 1880 году, и в нем упоминаются \"гордая свобода\" и \"гигантская река\". Второй - впервые опубликован в 1908 году и вовсе не является, как можно было бы предположить, переводом первого. В нем речь, в частности, идет о \"Севере, сильном\" и \"верном\". 27 июня 1980 года оба текста были официально признаны... В качестве чего?": "[Национального] гимна Канады.",
  "Коллеги шутили, говоря, что он \"играет Глюка на вольтметре\". Мы не просим вас назвать его, напишите термин, используемый для обозначения этого \"вольтметра\".": "Терменвокс.",
  "Искусствовед Сергей Макаров считает, что метод, требующий использования раскаленного пола и пары лаптей, едва ли применялся в действительности. И приводит иной, более гуманный, способ обучения. Обучения кого и чему?": "Медведей ходьбе на задних лапах.",
  "В \"Дурацком словаре\" Гидеона Вурдца, изданном в начале прошлого века в США, справедливо отмечается, что приставки \"PRO\" [про] и \"CON\" [кон] в английском языке имеют противоположные значения. В качестве примера автор приводит два восьмибуквенных существительных. Напишите эти слова по-русски или по-английски.": "Прогресс, Конгресс.",
  "Внимание, в вопросе есть замены. В фильме \"Орел девятого легиона\" раб по имени Эска - молодой мужественный БЕЛЛ. Возможно, именно поэтому на протяжении всего фильма он неБЕЛ. Какое слово мы заменили на слово \"неБЕЛ\"?": "Небрит.",
  "ОН мечтал создать картину по мотивам знаменитой работы Серова \"Похищение Европы\". Причем ОНА - его Любовь, должна была предстать, конечно же, в главной женской роли. Назовите ЕГО и ЕЕ.": "[Григорий] Александров и [Любовь] Орлова.",
  "(pic: 20110783.jpg) Историю \"ИХ\" появления зачастую связывают с королем Генрихом VIII, вдохновленным любовью к Анне Болейн. Перед вами кадр из фильма об Анне Болейн, на котором вы можете увидеть ИХ. Назовите ИХ двумя словами.": "Зеленые рукава."
}