{
  "Заполните пропуски в четверостишии Якова Белинского \"В бурю\" (рифма abab): \"Ворочает волны штормяга осенний, Вздымает за ярусом ярус... У трусов надежда на [пропуск] спасенья, У смелых надежда на [пропуск]\".": "\"... якорь...\", \"... парус\".",
  "Для возведения этого колоссального сооружения потребовалось немало талантов. Несмотря на то, что всего через 56 лет оно было разрушено, память о нем сохранилась до сих пор. Ответьте, где это сооружение было построено.": "На острове Родос.",
  "Юрий Власов однажды с горечью заметил: \"ИКС - это уже не ИГРЕК сильных, а борьба химических препаратов\". Напишите букву, которой отличаются слова, замененные нами словами \"ИКС\" и \"ИГРЕК\".": "Т.",
  "Лев Дуров вспоминает свою первую поездку в Нью-Йорк: \"А еще витрины роскошные. И замечательно стоять на 350-метровой высоте и смотреть вокруг. Рядом стоит Джигарханян, спиной ко мне, и, глядя на Манхэттен, говорит: - Лёва, Лёва... И все это мы с тобой должны были [пропуск] и [пропуск]!\". Заполните пропуски однокоренными глаголами.": "Догнать, перегнать.",
  "Внимание, цитата: \"Многие из нас подчас его ненавидят, иногда пытаются не замечать, спрятать с глаз долой. А он, наоборот, всеми силами спасает нашу жизнь. И спас за полвека ... уже больше миллиона человек!\". Назовите его двумя словами.": "Ремень безопасности.",
  "Даешь молодежный вопрос от популярных персонажей Германа и Данилы! \"Федя очень любопытный, везде сует свой нос... Приходится отгонять его от сумок, а то всё съест... Однажды стремительно бросившись на кусок сыра, он молниеносным движением его куснул, выдрав изрядный кусок\". Вот одна из типичных историй о первых днях жизни \"чихуахуа\" в новой семье. Какое слово английского происхождения мы заменили на \"чихуахуа\"?": "Мини-пиг.",
  "Когда Христофор Колумб открыл остров в день святого Мартина, то назвал его Мартиника. А остров, открытый им в воскресенье, в так называемый \"день Господа\", получил ТАКОЕ название. Какое?": "Доминика.",
  "Продолжим о Колумбе. На гербе какого островного государства находится гора с тремя вершинами и изображения \"Ниньи\", \"Пинты\" и \"Санта-Марии\"?": "Тринидад и Тобаго.",
  "Посетив ряд российских краеведческих музеев и увидев там ряд портретов, Сергей Соловьев пришел к следующему выводу: \"Я тут и обнаружил для себя, что, может быть, самый великий русский художник - пусть самый душевно близкий мне русский художник - ЭТОТ ХУДОЖНИК. Такого живописного своеобразия, такой отдельности человеческих лиц, как на этих портретах, не было даже у самых лучших живописцев России\". Назовите ЭТОГО ХУДОЖНИКА двумя словами.": "Неизвестный художник.",
  "Книгу воспоминаний об известном актере предварял вопрос: \"Как мог уроженец местечка, по образованию слесарь-монтажник, из-за тяжелого фронтового ранения укрывавшийся за [пропуск], не обладавший \"звездной\" внешностью, достичь артистической славы и стать предметом всеобщей, поистине всенародной любви?\". Назовите этого актера.": "Зиновий Гердт.",
  "Фиктивный торговый дом \"Родриго Горталес и Ко\", учредителем которого выступил знаменитый драматург Бомарше, потратил свыше 1 миллиона ливров на закупку 200 пушек, 100 тонн пороха, 30 тысяч мушкетов и обмундирования для 20 тысяч человек. Назовите главнокомандующего армией, которой всё это предназначалось.": "Джордж Вашингтон.",
  "Анекдот. Вечер, море, пустынный пляж. Два психолога отдыхают. Слышится крик тонущего мужчины: \"Помогите, помогите!\". Первый психолог замечает: \"Кажется, у мужчины проблема\", второй ему отвечает: \"Да, но главное, что он уже...\". Закончите ответ второго психолога как можно точнее по смыслу.": "\"... говорит о ней\".",
  "Острословы утверждают, что Николай Валуев, если у него отключить горячую воду, станет ЕЮ. \"ОНА\" - это название произведения о Григории. Напишите это название.": "\"Нечистая сила\".",
  "\"Ференц Пушкаш\" (Венгрия) - 69, \"Манэ Гаринча\" (Бразилия) - 53, \"Артемио Франки\" (Италия) - 47, \"Гус Хиддинк\" (страна пропущена) - 44. Мы не спрашиваем, что означают эти цифры. Назовите пропущенную страну.": "Южная Корея.",
  "Название статьи, посвященной автомобилю Рено Символ, состоит из двух наречий и намекает на то, что обслуживание этого автомобиля обойдется владельцу совсем недорого. Через минуту напишите название этой статьи.": "\"Чисто символически\".",
  "По одной из версий, название ЕЕ, по-видимому, происходит от неправильного перевода немецкого слова \"Fl&auml;che\" [флЭхе], означающего \"поверхность\", которое по написанию похоже на другое немецкое слово. Назовите фамилию немца, первым описавшего ЕЕ.": "Клейн.",
  "КЛЕЙН купил БУТЫЛКУ в 1892 году в Лондоне за 10 гиней. С тех пор она немало повидала на своем веку. В 1986 году Патрик утопил БУТЫЛКУ КЛЕЙНА в своем пруду. В 1998 году в одной из серий \"Симпсонов\" в БУТЫЛКУ КЛЕЙНА стошнило клоуна Красти. В 2000 году Мартин взял БУТЫЛКУ КЛЕЙНА в кинотеатр и ел из нее попкорн. Что же мы заменили на \"БУТЫЛКА КЛЕЙНА\"?": "Кубок Стэнли.",
  "Пьеса Григория Горина \"Чума на оба ваши дома\", как и некоторые другие творения этого автора, является продолжением гораздо более раннего произведения. А в каком городе происходит действие этой пьесы?": "Верона.",
  "Зарисовка, сделанная на Аляске: \"Одиннадцать часов вечера. Солнце понемногу клонится к закату. Восходит [первый пропуск]. Оно же - [второй пропуск]. Экономно, правда?\". Догадавшись, в чем состоит так называемая \"экономия\", заполните второй пропуск двумя словами.": "\"... флаг Аляски...\".",
  "Происхождение этого русского слова никак не связано ни с \"воздержанием на определенный срок от скоромной пищи\", ни с просторечным обозначением человеческого рта. Всё дело в самой технологии производства продукта - высушивании на солнце. О каком же продукте идет речь?": "Пастила.",
  "Внимание, в вопросе слова \"НОС\" и \"ДОЛГОНОСИК\" являются заменами. Алексей Исаев однажды назвал танк КВ-1, броня НОСА которого достигала 75 мм, ДОЛГОНОСИКОМ. По некоторым данным, ДОЛГОНОСИКИ достигают длины около 100 см и массы 40 кг, особая их примета - низко посаженные глаза, а основной пищей является планктон. Назовите слово, которое мы заменили словом \"ДОЛГОНОСИК\".": "Толстолобик.",
  "В конце XIX века на входной двери отеля \"Ватсон\", одного из лучших в Бомбее, была прибита маленькая медная табличка. Эта табличка стала причиной того, что Джамсетджи Тата, до этого занимавшийся только созданием своей сталелитейной империи, решил построить свой отель. Укажите три слова, которые были написаны на этой табличке.": "Только для белых.",
  "Внимание, в вопросе есть замена. В фильме \"Новая жизнь сыщика Гурова\" главный герой рассказывает, что частная фирма, возглавить службу безопасности которой он собирался, предложила ему на выбор девять машин. Он выбрал последнюю, а его помощник - \"Мерседес\". Какое слово мы заменили словом \"последняя\"?": "\"Девятая\".",
  "Джеймс Кук, прибыв во время своей третьей экспедиции на судне \"Резольюшен\" в бухту Королеву Шарлоты, встретил там испуганных маори. Испуг этот объяснялся тем, что за несколько лет до этого маори убили десять человек с другого корабля экспедиции Кука. Однако Кук, узнав об этом, всего лишь заказал экспедиционному художнику портрет главного зачинщика убийства - вождя Кахуры. Описывая этот поступок Кука, Алистер Маклин упоминает часть тела. Назовите эту часть тела двумя словами.": "Другая щека.",
  "В студенческие годы автор этого вопроса посещал далеко не все лекции. Поэтому иногда пользовался конспектами девочек-отличниц. В одном из таких конспектов фигурировал человек по как бы \"фамилии\" Вара. Назовите как бы \"имя\" этого героя.": "Чеге.",
  "Внимание, в вопросе есть замена. Цитата из \"Фауста\": \"Растет мой пудель, страшен он, Громаден! Что за чудеса! В длину и в ширину растет. Уж не походит он на пса! Глаза горят; как ЖИВОГЛОТ, Он на меня оскалил пасть\". Какое слово, написанное в цитате с маленькой буквы, мы заменили словом \"ЖИВОГЛОТ\"?": "Бегемот.",
  "Давид Самойлов любил в шутку давать фамилии различным объектам. Например, кулак у него был - Ломоносов, рука - Державин, почтальон - Ходасевич. А вот фамилия писателя XIX века в интерпретации Самойлова досталась болоту, хотя могла бы и свитеру. Напишите эту фамилию.": "Вяземский.",
  "Каким двум видам спорта было посвящено еженедельное приложение к газете \"Советский спорт\", выходившее под названием \"64\"?": "Шашки и шахматы.",
  "В середине XIX века производители и продавцы ЕЕ не стеснялись публично выступать против употребления ЕГО с \"патриотическим опасением за будущее, которое ожидает страну, если низшие классы будут изнежены азиатской роскошью\". Назовите ЕЕ и ЕГО, имея в виду, что материалом для вопроса послужила книга, авторы которой в своем исследовании охватили, по их словам, период русской истории \"от Ивана Грозного до Бориса Ельцина\".": "Водка, чай.",
  "Во второй половине XIX века в России выпускалось более двадцати сортов смирновской водки: \"Охотничья\", \"Китайская\", \"Лесная\", \"Морская\", \"Волжская\" и т.д. \"Сибирская\" выпускалась в фигурных бутылках белого и черного цвета. Хотя последний цвет мог бы быть и поточнее. Какова была форма бутылок этой \"Сибирской\" водки?": "Бутылки имели форму медведя.",
  "Фондовая биржа в одном из крупнейших немецких городов является крупнейшей в Германии, а собственно банковское дело развивается еще со времен Ганзейского союза. Назовите прозвище этого города, образованное путем замены первых двух букв в названии города на одну.": "Банкфурт-на-Майне.",
  "21 октября 1824 года некто Джосеф Эспдин, уроженец английского Лидса, стал обладателем патента на изобретение \"усовершенствованного способа получения искусственного камня\". Через минуту назовите остров, от имени которого получило свое название это изобретение.": "Портленд (Portland).",
  "[Ведущему: при чтении не указывать, что слово \"Ринга\" написано с большой буквы!] Фотография в журнале \"Rolling Stone\" [рОлинг стОун] называется \"В правом углу Ринга\". Пол на этой фотографии отчетливо виден слева, а ОН находится справа. Догадавшись, в каком слове мы заменили одну букву, назовите ЕГО.": "Ринго Старр.",
  "Мост Хай-Бридж через реку Тайн возводился с 1846 по 1849 год и стал первым в мире двухъярусным мостом. По верхнему ярусу моста были проложены железнодорожные пути. Назовите инженера - автора этого моста.": "Роберт Стефенсон.",
  "МХАТ СДЕЛАЛ ЭТО в 1984 году, а ОНА появилась в театре в 1902 году. Поселок Лопасня СДЕЛАЛ ЭТО в 1954 году, а ОНА появилась на его гербе и флаге в 1999 году. Мы не спрашиваем, какие три слова мы заменили словами \"СДЕЛАЛ ЭТО\". Назовите ЕЕ.": "Чайка.",
  "У Пэм Джойс и ее мужа Роберта родилось четыре дочери, но супруги, вероятно, очень хотели сына. Назовите имя их последней дочери или его русский аналог.": "Хоуп (Hope).",
  "В одном из своих интервью Хуан Антонио Самаранч обращает внимание на потрясающие успехи олимпийской сборной Китая: Атланта - четвертое, Сидней - третье, Афины - второе место по количеству завоеванных золотых медалей. При этом он, хотя и не называет таких чисел, как 7.9, 11.2 или 16.7, но, тем не менее, двумя словами характеризует развитие китайского спорта как более чем стремительное. Напишите эти два слова.": "Космическая скорость.",
  "Согласно легенде, во время битвы при Птолемазине белый плащ герцога Бабенбергского весь, за исключением узкой полоски на поясе, покрылся кровью. Так появился ОН. Назовите ЕГО двумя словами.": "Австрийский флаг.",
  "(pic: 20100617.jpg) До строительства Суэцкого канала город Халеб связывал Европу и Индию. Город Халеб или Алеппо с населением 3 миллиона человек является вторым по величине городом Сирии. Возможно, благодаря этим фактам журналист газеты \"Комсомольская правда\" в Украине\" Мирослав Васильев назвал Халеб двумя начинающимися с одной и той же буквы словами - так же, как россияне часто называют другой город. Напишите эти два слова.": "Северная столица.",
  "Витя врет по понедельникам, вторникам и средам и говорит правду во все остальные дни недели. Андрей врет по четвергам, пятницам и субботам и говорит правду во все остальные дни недели. В один из дней этой недели они высказали следующие утверждения: Витя: - Вчера был один из дней, когда я лгу. Андрей: - Вчера был один из дней, когда я тоже лгу. В какой день недели происходил этот разговор?": "В четверг.",
  "Внимание, в вопросе есть замена. Посмотрев фильм \"Овод\", Василий Катанян заметил, что, несмотря на все достоинства картины, \"Овод\" на экране не может получиться. Весь смысл романа в том, что герой богат - а это может быть только на страницах книги, но не на экране. Какое слово мы заменили словом \"богат\"?": "Неузнаваем.",
  "Внимание, аннотация к фильму: \"Рик устраивает чемпионат по экстремальным видам спорта, но ему приходится закрыть все трассы и крутые склоны из-за некой угрозы. Однако опасная горная [пропуск] все же заманила группу молодых сноубордистов, которые не подозревают, что вскоре станут жертвами стихии\". Мы не просим вас восстановить пропуск, напишите название этого фильма, состоящее из двух слов, если оба слова по написанию совпадают с фамилиями современных певиц.": "Долина лавин.",
  "В одном из эпизодов украинского мультфильма, посвященного футбольному клубу \"Ворскла\", с поля пропадает разметка центрального круга. Судья рисует новый круг, а в этот момент зритель на трибуне делает запись в своих бумагах. Назовите этого зрителя.": "[Николай Васильевич] Гоголь.",
  "В конце 50-х годов прошлого века в нашей стране появился анекдот, согласно которому самая длинная в СССР фамилия насчитывала 23 буквы. Мы не просим вас назвать эту фамилию, назовите любые две из трех других фамилий, также упоминавшихся в этой связи.": "Молотов, Маленков, Каганович.",
  "В одном из русских переводов произведения \"Игра Эндера\" упоминается пользователь, известный в компьютерной сети под именем Локи. Характеризуя высказывания этого пользователя, переводчик - возможно, двусмысленно - отмечает, что тот был настоящим... Кем? Ответьте одним словом.": "Асом.",
  "<раздатка> city-to-city relationship C C D C action </раздатка> Перед вами - слова в том порядке, как они расположены в словаре Lingvo Politics. Одно слово заменено буквой C, другое - буквой D. Мы не просим вас назвать компанию, основанную 24 сентября 1948 года. Через минуту напишите в правильном порядке слова, которые мы заменили буквами C и D.": "Civic accord.",
  "Из высказывания журналиста И. Савченко, пишущего о близости победы по пенальти одной из команд, можно понять, что ЭТО может быть равно пяти с половиной метрам. В стихотворении Б. Пастернака ЭТО предлагалось в качестве единицы измерения тишины. Назовите ЭТО.": "Шаг.",
  "Осенью 1953 года на первом издании переведенного им \"Фауста\" Пастернак написал: \"Сколько было пауз-то С переводом \"Фауста\"! Но явилась книжица, Все на свете движется. Благодетельные сдвиги В толках средь очередей. Чаще [пропуск] книги, [Пропуск] и людей\". Напишите слово, дважды пропущенное нами.": "Выпускают.",
  "<раздатка> Наш приятель Пушкин Лёв Не лишен рассудка, Но с шампанским жирный плов И с груздями утка Нам докажут лучше слов, Что он более здоров Силою желудка. </раздатка> В качестве иллюстрации ответа на какой вопрос биографы обычно приводят эту эпиграмму?": "Использовал ли А.С. Пушкин букву Ё?",
  "Продолжим тему. Самым первым словом, напечатанным с буквой \"Ё\", стало слово - \"всё\". Назовите имя собственное, впервые напечатанное с нею в самом конце XVIII века.": "Потёмкин.",
  "Назовите элемент периодической системы Д.И. Менделеева, который в природе является спутником химически сходного с ним теллура.": "Селен.",
  "Внимание, цитата: \"Подобно тому как падение иглы на шею спящего одновременно вызывает его пробуждение и длинный сон, кончающийся гильотиной, жужжание пчелы вызывает укус жалом, который разбудил [одно слово пропущено]\". Через минуту назовите имя человека, родившегося в 1894 году, которого разбудил этот укус.": "Гала.",
  "Прослушайте определение обществоведческого термина: \"Это есть такое состояние в регионе, когда в результате попыток выделения каждому этносу отдельной территории происходит бесконечное дробление территории вследствие углубления противоречий, языковых, этнических, религиозных, географических и экономических различий между ее частями\". Напишите абсолютно точно этот термин из двенадцати букв.": "Балканизация.",
  "Недавно автор вопроса посетил учреждение, своего рода \"склад\", где можно приобрести маточное молочко, трутневый гомогенат, пергу и другие подобные товары. В наименование на вывеске, достаточно типичное для подобного рода заведений, была добавлена одна буква, что очень точно характеризует специфику продаваемой продукции. Ответьте, что же значилось на вывеске?": "АПИтека.",
  "Отрывок из статьи 2008 года: \"На военном параде 9 мая 2008 года на Красной площади впервые за 17 лет будет показана боевая техника... ...решение об участии военной техники в параде было принято на совещании под руководством командующего Московским военным округом Владимира Бакина\". Заголовок этой статьи совпадает с названием песни известной британской рок-группы. Напишите его.": "Back in the USSR.",
  "Назовите город, основанный новгородцами в 1147 году на пути волока, соединявшего бассейны рек Сухоны и Шексны.": "Вологда.",
  "(pic: 20100618.jpg) Директор фирмы \"Russian Research\" [рашн ресёч] Николас Норт однажды сказал: \"Раньше при слове [пропуск] я сразу вспоминал КГБ\". Напишите пропущенное нами сленговое слово.": "Наружка.",
  "Внимание, в вопросе есть замена. В 1965 году в Москве на гастролях был французский шансонье Жак Брель. Евгений Евтушенко решил познакомить его с советскими бардами и пригласил в гости Галича и Окуджаву. В этот вечер Галич пел Вертинского и старинные романсы, Окуджава - городские романсы и дворовые песенки, Брель - фламандский фольклор. По словам Евтушенко, они \"показывали друг другу свои цветы\". Какое слово мы заменили словом \"цветы\"?": "Корни.",
  "[Ведущему: при чтении прочитать чуть медленно, немного выделив голосом, фразу \"критической оценке живописи Запада Генисом соответствует факт\"!] Прочитав очередную книгу Александра Гениса, автор вопроса утверждает: критической оценке живописи Запада Генисом соответствует факт, что восточные мастера умеют даже ЭТО писать черной тушью. Назовите ЭТО.": "Радуга.",
  "Внимание, в вопросе есть замена. Прослушайте стихотворение Ф. Лорки: \"Ротару в ожерельях, ротару Соледад, по морю городскому ты в лодке проплыла: сама - цветок тюльпана, а свечи - вымпела\". Мы не просим вас восстановить слово, которое мы заменили на \"Ротару\", ответьте, кого еще совсем недавно называли Мистер Ротару.": "Гай Ричи.",
  "<раздатка> WYMIN </раздатка> Согласно словарю \"Лингво\", так американские феминистки называют женщин. Через минуту ответьте, чем им не понравилось традиционное английское слово, обозначающее женщину.": "Оно - производное от слова \"man\".",
  "По словам актера Щепкина, \"он мог спастись, но, давно обуреваемый болезненным самолюбием и, не умея создать ничего равного гениальному [пропуск], давно мечтал о смерти и сам бросился в толпу мятежников и погиб, нисколько не сопротивляясь\". Мы не просим вас назвать его. Просто заполните пропуск.": "\"Горю\".",
  "В 1872 году англичанами было закончено строительство первой в этой экзотической стране железной дороги. Как ни удивительно, но своего рода последствия данного строительства мы с вами можем наблюдать и на Кубани. Назовите страну, где, собственно, и строили.": "Япония.",
  "Статья в журнале \"За рулем\", посвященная автопарку и авторынку Москвы, называлась будто в пику названию произведения, впервые изданного в 1926 году. Мы не просим вас назвать это произведение, через минуту назовите его автора.": "Владимир Алексеевич Гиляровский.",
  "Заметить, кокетничать, удивляться, оценивать, любоваться, надоедать, рассердиться, прогонять, стыдиться, плакать, бездействовать. Какому существительному посвящена статья тематического словаря, из которой мы взяли упомянутые слова?": "Глаз.",
  "В 1883 году в небольшой деревушке Довиа, что в провинции Форли области Эмилия-Романья, в семье кузнеца родился мальчик. Имя Бенедетго, которое было предложено матерью, отец при крещении переделал, назвав мальчика в честь мексиканского либерала Хуареса. А какую фамилию носил кузнец из деревни Довиа?": "Муссолини.",
  "<раздатка> 1. \"Вернемся к баталии, которая ждет нас на \"Интерлагосе\". Главная задача Дженсона Баттона заключается в том, чтобы финишировать [пропуск]. В идеале - на подиуме, что гарантирует ему досрочный титул чемпиона мира\". Сергей Беров, \"Команда\", 17.10.2009 г. 2. \"Имя Пришвина прочно ассоциируется в массовом сознании с листочками отрывного календаря, где добрый дедушка [пропуск] и с бородкой что-то такое ласковое вещает насчет русской природы, которую надо любить и беречь\". Ирина Головинская, \"Частный корреспондент\", 7.10.2009 г. </раздатка> Перед вами - две цитаты. Напишите два слова, пропущенные нами в любой из этих цитат.": "В очках.",
  "Эта актриса, с детства получившая доступ в \"высшее общество\", прекратила сниматься в 26 лет. По заказу какого государства на римском монетном дворе была отчеканена монета с ее изображением?": "Монако.",
  "По мнению героя одной из книг Бернара Вербера, \"человечеству было нанесено три оскорбления\". Первое было сформулировано и опубликовано в 1543 году, второе - в 1871, третье - в 1900. Назовите в правильном порядке троих мужчин, нанесших эти оскорбления.": "[Николай] Коперник, [Чарльз] Дарвин, [Зигмунд] Фрейд.",
  "Внимание, в вопросе есть замены. В самом конце XIX века в Ялту с вполне конкретной целью стали приезжать так называемые \"валентинки\". Другая валентинка довольно широко распространена на территории нашей страны, и наряду с валентинкой обыкновенной встречается также валентинка шестисотграммовая. Мы не просим вас восстановить замены, ответьте, какую же цель преследовали \"валентинки\" в Ялте.": "Увидеть А.П. Чехова.",
  "В документах главного героя голливудского фильма, прибывшего в США из восточноевропейской страны и попавшего в затруднительную ситуацию, было написано: Е Щ Ь Р Ф Т Л Ы. Мы не спрашиваем вас, как называется этот фильм. Ответьте, кто сыграл этого героя.": "Том Хэнкс.",
  "Борис Гребенщиков рассказывал о США: \"Я научился там главному: как только начинаешь думать об ЭТОМ, вот просто с утра подумал, считай, что день пропащий для творчества, а то и два\". Что же ЭТО такое?": "Деньги.",
  "[Запасной вопрос] По мнению Л. Тарасевича, во время войн XIX века процент убитых оружием из списка погибших был не большим. Назовите \"врагов\", которые наносили воюющим значительно бОльший урон, чем они сами друг другу.": "Микробы.",
  "По свидетельствам очевидцев, ПЕРВЫЙ выдумал для ВТОРОГО целый ряд неприятных прозвищ. Вот лишь некоторые из них: \"Горец с большим кинжалом\", \"Мартышка\", \"Большой кинжал\". Назовите и ПЕРВОГО, и ВТОРОГО.": "Лермонтов и Мартынов.",
  "В начале прошлого века некий Андре возглавлял фабрику по производству косозубых шестерен шевронного типа, а чуть позже основал автомобильную компанию. Логотип этой компании как раз и символизирует зубчатую передачу, хотя некоторые видят в нем неустанный рост и совершенство. Мы не просим вас изобразить этот логотип, напишите фамилию Андре.": "Ситроен.",
  "Прослушайте цитату из романа Кортасара: \"Толстяк за столиком развернул \"Франс-суар\", и буквы заголовков во всю страницу были <...> похожи на буквы русского алфавита\". То, из-за чего у героя возникло впечатление этой схожести, стало названием фильма середины 1970-х. Назовите режиссера этого фильма.": "[Андрей] Тарковский.",
  "Посольство этой страны, аккредитованное там, находится на ее же собственной территории. Тут же, впрочем, расположены и все остальные посольства и представительства. Мы не спрашиваем вас, где все они аккредитованы. Ответьте, о какой стране идет речь.": "Италия.",
  "Персонаж романа Колина Харрисона замечает: \"Все живут по-разному. У молодых часто ветер в голове, но бывает так, что у них квартира в полном порядке. Женщины не всегда аккуратнее мужчин, хотя все это понимают по-своему. Говорят, аккуратнее всех геи, хотя мой опыт этого не подтверждает. Аккуратнее всех - одинокие ТАКИЕ люди. Им приходится\". Какие ТАКИЕ?": "Слепые.",
  "Внимание, в вопросе словами \"ТУШЬ\" и \"ТУШЕНКА\" заменены другие слова. Некий интернет-пользователь утверждает, что чувствует себя \"как мокрая ТУШЬ в ТУШЕНКЕ\", то есть абсолютно не высыпается. Желаем вам поскорее понять, в чем ТУШЬ этого вопроса, и написать слово, которое мы заменили на слово \"ТУШЕНКА\".": "Солонка.",
  "Прослушайте цитату из журнала \"Телескоп\" конца 2009 года: \"Затаившийся от нас дракон, с одной стороны, белый и пушистый, а с другой - металлический\". Какие четыре слова в цитате мы заменили?": "Крадущийся к нам тигр.",
  "Внимание, в тексте этого вопроса мы заменили два слова словом \"собой\". Журналисты \"Плейбоя\" как-то задали вопрос одному американскому актеру: \"Вам нравится быть собой?\". Назовите этого актера.": "[Джон] Малкович.",
  "В США их шесть, в Китае - один на всю огромную страну. А сколько их с недавнего времени насчитывается в России?": "Девять.",
  "Внимание, в вопросе есть замены. Считается, что первые САРДИНЫ появились в XV веке во Франции благодаря выходцам из САРДИНИИ. А в XVII-XVIII веках муниципальные САРДИНЫ выполняли функции \"ведомств по социальной поддержке населения\". Какое слово мы заменили на САРДИНИЮ?": "Ломбардия.",
  "В романе 1847 года этими двумя словами называлось жилище мистера Хитклифа. Эпитет указывал на атмосферные явления, от ярости которых дом, стоящий на юру, был нисколько не защищен в непогоду. Хотя далее автор пишет, что \"на высоте, должно быть, и во всякое время изрядно прохватывает ветром\". Как назывался роман?": "\"Грозовой перевал\".",
  "Иногда лауреатами кинопремии \"Золотой орел\" в какой-либо из номинаций становилось сразу несколько человек. Например, в 2008 году приз за лучшую операторскую работу поделили сразу два оператора, а в 2006 году лауреатами премии стали сразу четыре звукорежиссера. Абсолютный рекорд был поставлен в 2007 году - приз за лучшую мужскую роль получили... Сколько человек?": "12.",
  "(pic: 20100666.jpg) Перед вами график динамики курса акций компании \"РусГидро\". Напишите, используя слово, пишущееся через дефис, чем объясняется указанное на графике падение.": "Аварией на Саяно-Шушенской ГЭС.",
  "Прототипом главного героя этой книги был некто Франсуа Пико. А в фильме \"Побег из Шоушенка\" этой книге была оказана высокая честь - ее было предложено поставить рядом с пособиями \"... по починке автомобилей\" и \"резьбе по дереву\". Что это за книга?": "\"Граф Монте-Кристо\".",
  "Чемпион мира по шашкам Исер Куперман сравнил процесс, участником которого он бывал неоднократно, с цейтнотом, когда партнер чувствует себя уверенно и имеет много времени для обдумывания, а ты должен молниеносно и правильно отвечать на его ходы. Назовите профессию, так сказать, оппонентов Купермана в этом процессе.": "Журналисты.",
  "На карикатуре Георгия Фрумкера изображен владелец автомобиля повышенной проходимости, который стегает прутом парня, держащего в руках баллончик с краской. Подпись к карикатуре гласит: \"Я тебе сейчас покажу математику!\". Напишите три символа, которыми этот парень продолжил некую надпись на автомобиле.": "=16",
  "Согласно шутке времен Второй мировой войны, Фридрих Шиллер - самый интернациональный писатель в мире, потому что для Англии он написал \"Марию Стюарт\", для Франции - \"Орлеанскую деву\", для Швейцарии - \"Вильгельма Телля\", а для Германии - ... Какое произведение?": "\"Разбойники\".",
  "Возможно, несколько недель назад этот вопрос был бы более актуален. Прослушайте список: Франция, Норвегия, Япония, США, Италия, Канада. Назовите страну, которая должна быть следующей в этом списке.": "Россия.",
  "Оказавшись в нокауте, ОН продолжил счет судьи: \"семьсот пятьдесят восемь, семьсот шестьдесят девять...\". А каким числом, кратным 99-ти, ОН завершил свой счет?": "1980.",
  "Автор вопроса предположил, что в статье, озаглавленной: \"Водитель [три слова пропущено]\", речь может идти о человеке, испытывающем сложности с произношением. В названии другой статьи, посвященной гастролям российского театра в городе Тэгу, также можно обнаружить эти три слова. Напишите три слова, о которых идет речь.": "С корейским \"Акцентом\".",
  "Мартин Лютер писал: \"Я до сих пор не читал ни одной книги, ни одного письма, где был бы настоящий ОН\". По утверждению лидера группы \"Раммштайн\" Тиля Линдеманна, ОН - главная причина того, что их группу нередко обвиняют в нацизме. Назовите ЕГО двумя словами.": "Немецкий язык.",
  "В произведении 1942 года звери ведут с НЕЙ большую войну: \"Впереди бегут мартышки И в нее бросают шишки, Сзади белочки летят и орешками палят, А лягушки на опушке Желудями как из пушки...\". В произведении 1925 года того же автора героям не пришлось с НЕЙ воевать, хватило тройной угрозы. Перечислите любые два из объектов, которыми ей угрожали.": "Кирпич, кулак, каблук.",
  "Как известно, лиственница практически не гниет в воде. Назовите город, где, начиная со времен раннего средневековья, ее чаще всего используют при строительстве.": "Венеция.",
  "Книга о [пропущено четыре слова] много раз переиздавалась в Советском Союзе, начиная с 1939 года. Валентин Берестов, рассуждая о поэзии, добавил к [пропущены те же четыре слова] прилагательное, которое вместе с последним из пропущенных слов образовало устойчивое выражение. Назовите это прилагательное.": "Духовная.",
  "<раздатка> Говорит Ивану Ганка: - Глянь-ка: емкость-емкость-емкость! - Где самец-самец-самец? - Удивляется Иван. </раздатка> Перед вами четверостишие-каламбур (рифма aabb). Какие слова мы заменили словами \"емкость\" и \"самец\"?": "Банка, кабан.",
  "Назовите небесное тело, все топонимы которого, за исключением одного, представляют собой имена женского рода.": "[Планета] Венера.",
  "Порфирий умер в 1990 году, Михаил - в 1991 году. А вот Николай, умерший в 2000 году, уже вполне мог быть знаком с \"тезками\", появившимися в 1997 году. Назовите этих \"тезок\".": "\"Кукрыниксы\".",
  "Хорошо быть кошкою, хорошо собакою... Внимание, в вопросе есть замены. В книге Бернара Вербера \"Тайна богов\" автор вопроса прочитал: \"Кошка думает: \"Человек кормит меня, значит, он мое божество\". Собака думает: \"Человек кормит меня, значит, я его божество\"\". Напишите в правильном порядке слова, которые мы заменили на \"кошка\" и \"собака\".": "Собака, кошка.",
  "В последнее время широкое распространение получила индустрия оказания различных услуг братьям нашим меньшим. Материал об этом журналисты озаглавили \"[пропуск] для [пропуск]\". Заполните пропуски короткими словами-анаграммами.": "Спа, пса.",
  "Иннокентий Смоктуновский вовсе не считал своего друга и коллегу допотопным монстром - скорее, наоборот. Тем не менее, когда этот друг перешел из ленинградского БДТ в театр Моссовета, Смоктуновский прокомментировал этот факт фразой: \"[пропущено два слова] завершился в театральной жизни Ленинграда, зато начался в Москве\". Восстановите пропущенные слова.": "Юрский период.",
  "Двадцать второго июля празднуют День ЭТОГО, почитая еще в античности найденное отношение. Назовите число и месяц, когда в без минуты два часа празднуют еще один День ЭТОГО.": "14 марта.",
  "Реферат одной из докторских диссертаций называется \"Формирование ТАКОГО права в поздней Римской империи - ранней Византии IV-VI вв.\". По сообщению Википедии, Антон Фрязин в 1485 году заложил Тайницкую башню Кремля и впервые использовал для ТАКОГО строительства кирпич. Какое слово мы заменили словом \"ТАКОЕ\"?": "Крепостное.",
  "С востока к Лечебному парку, знаменитому своими источниками минеральных вод, примыкает улица Пятигорская, а с запада, соответственно, - улица Кисловодская. В каком городе расположен этот Лечебный парк?": "Ессентуки.",
  "Танкисты-фронтовики рассказывали, что от сильнейшего гула в башне танка командир легендарной \"тридцатьчетверки\" не слышал сам себя. Поэтому приказы зачастую отдавались жестами. Мы не спрашиваем вас, что означал показанный заряжающему орудия кулак, ответьте, что заряжающий должен был сделать, увидев перед собой растопыренную командирскую пятерню.": "Зарядить осколочный снаряд.",
  "В предисловии к вышедшей в СССР книге афроамериканской писательницы литературовед М. Тугушева упоминает легенду \"о благостных временах \"старого Юга\", добрых плантаторах и счастливых невольниках\". Мы не просим вас назвать писательницу, которую Тугушева называет самой талантливой из тех, кто возрождал эту легенду. О какой книге идет речь?": "\"Унесенные ветром\".",
  "В самом конце произведения, которое называется \"Об \"Эврисинге\", \"нАсинге\" и прочих мистификациях\", Макс Фрай замечает, что литературная мистификация - это еще и возможность проделать это по отношению к литературе. Ответьте: что именно сделать?": "Уйти по-английски."
}