{
  "По меткому замечанию американского литератора Лоренса Питера, \"измерение уровня интеллекта порою показывает, какой умницей ты был бы, если бы не позволил...\". Что сделать?": "Измерить свой интеллект.",
  "Ильф и Петров проходили мимо эмигрантского ресторанчика в Афинах и обратили внимание на меню, в котором к каждому блюду полагался комментарий. Борщ был не российский, и битки не российские. Каким же был борщ, и какими - битки, если их названия различаются лишь приставкой?": "Малороссийский, новороссийские.",
  "История из журнала \"Esquire\" [Эсквайр]. В церковную лавку пришла молодая, разодетая и раскрашенная дама и с серьезно-страшным выражением лица попросила помочь ей, так как ей нужно, если верить ее словам, одно популярное медицинское средство. Подсуетились, нашли ей это средство. Она взяла его, повертела в руках и спрашивает совершенно серьезно: \"Расскажите, как его теперь читать надо?\". Догадавшись, какую ошибку допустила дама, назовите медицинское средство, о котором идет речь.": "Пластырь.",
  "В конце 50-х годов прошлого века на Кубе произошел такой случай. Группа американских туристов, играющих в гольф, была застигнута врасплох отрядом кастровских партизан. Американцы запаниковали, однако один из них, мужчина уже за пятьдесят, внезапно в несколько секунд взлетел на дерево и громко закричал. После этого кубинцы не стали трогать туристов и даже отвели их в безопасное место. Напишите фамилию \"горлопана\".": "Вайсмюллер.",
  "В одной из энциклопедий читаем: \"Бранч - неформальный вид приема, проводимый между ПЕРВЫМ и ВТОРЫМ. Популярен в США, ЮАР\". Назовите ПЕРВЫЙ и ВТОРОЙ по-русски.": "Завтрак, ланч.",
  "Эти три средства передвижения имеют очень много общего, а в названии двух первых фигурирует одно и то же слово. Австралиец Даррен Пауэлл с помощью первого развил скорость 201 км/ч, американец Роджер Хики установил рекорд скорости для второго - 126 км/ч, а Финиан Мэйнард с Британских Виргинских островов показал результат 90 км/ч с помощью третьего. Назовите эти три средства передвижения.": "Сноуборд, скейтборд, виндсерфер.",
  "В средние века в некоторых государствах ИМ запрещалось быть свидетелями на суде, а Петр I специальным указом запретил ИМ служить на флоте. Назовите писателя, в одном из произведений которого описывалась ИХ организация.": "(Артур Конан) Дойл.",
  "ИМИ были Давид Строитель и царица Тамара. Безусловно, ИМ был и Петр Иванович, родившийся в 1765 г. А в каком году он умер?": "В 1812.",
  "Читая биографию Галины Старовойтовой - народного депутата СССР и РСФСР, депутата Госдумы, председателя партии \"Демократическая Россия\", ученого, правозащитника - автор вопроса, разумеется, понимал, что речь идет не о НЕМ, ведь Галина Старовойтова ИМ не являлась. Кстати, автор вопроса Ольга Неумывакина - игрок команды \"От Винта - Братья По Фазе\", ведущий научный сотрудник, кандидат технических наук, - несмотря на некоторые очевидные обстоятельства, совершенно точно не является ИМ, и это не эмоции, а просто констатация факта. Назовите ЕГО одним словом.": "Мужчина.",
  "По мнению Жоржа ЭлгозИ, \"везучие живут с ЭТИМ, невезучие без ЭТОГО, а негодяи для ЭТОГО\". В песне из отечественного мультфильма ее исполнители призывали делать ЭТО. А чем они называли всё остальное?": "Дребебедень.",
  "Закончите лИмерик от Виктора Гурвича двумя словами: \"Синьорина одна в Рио-Негро Содержала любовника-негра. И от этих затей Родилось пять детей: Черный, белый и три...\".": "\"... вроде зебры\".",
  "Дуплет. Некоторое время назад в Одессе была создана благотворительная организация \"Дорога к дому\". Она стала выпускать две газеты. 1. Для какой целевой аудитории предназначалась газета с названием, одноименным с названием организации - \"Дорога к дому\"? 2. Для какой целевой аудитории предназначалась газета под названием \"Не улетай\"?": "1. Для бомжей. 2. Для наркоманов.",
  "Это здание является вторым по популярности сооружением в США (после Белого дома). Каждый год его посещает около 800 тысяч человек, причем пик посещений приходится на август. Назовите бывшего хозяина этого дома.": "(Элвис) Пресли.",
  "В секретном послании Сталину британский премьер-министр Черчилль заверил, что сделает все возможное для предупреждения скандальной шумихи по поводу НЕЕ в лондонской прессе, а Владиславу Сикорскому, главе польского правительства в изгнании, сказал: \"Все равно мертвых не воскресить\". Назовите восточноевропейского режиссера, названием одного из последних фильмов которого стала \"ОНА\".": "(Анджей) Вайда.",
  "Этот вопрос наверняка заставит вас улыбнуться. Внимание, в вопросе есть замена. По мнению историков, чеширские КОТЫ когда-то выглядели довольно необычно. Зрелый КОТ мог иметь ушки, лапки, хвост, усы и тому подобные украшения. Такова была традиция. И Льюису Кэрроллу, по-видимому, она была хорошо известна. Ответьте: какое слово мы заменили словом \"КОТ\"? Ответы принимаются на русском или на английском языке.": "Сыр.",
  "В 1936 г. появился первый номер известного журнала, на обложке которого был изображен новорожденный младенец Джордж Стори. Напишите название этого журнала.": "\"Life\".",
  "В одной из фраз сборника каламбуров Андрея Багинского говорится о том, что в некой азиатской столице прошла гребля на байдарках. Назовите человека, мавзолей которого находится в этом городе.": "Хо Ши Мин.",
  "Недавно спикер Госдумы Борис Грызлов заявил, что \"\"ОНИ\" в законодательстве позволяют взяточникам есть икру ложками! Чем меньше будет \"ОНА\", тем меньше будет и ложка!\". Кстати, \"ОНИ\" в вопросе взяты в кавычки. Назовите ИХ.": "Вилки.",
  "Закончите названием российской телепередачи и итальянского фильма, обладателя премии \"Оскар\" 1998 г., выражение Ефима Хайтмана: \"Ужасы из телевизора убеждают, что...\".": "\"... жизнь прекрасна\".",
  "Внимание, в вопросе есть замена. Недавно появилась информация о том, что принц Чарльз посвятил сына Уильяма в МАЛЕНЬКИЕ ПРИНЦЫ. На территории базы Крануэлл состоялась торжественная церемония посвящения в МАЛЕНЬКИЕ ПРИНЦЫ Уильяма и еще 24-х выпускников, причем 25-летнему Уильяму нашивки вручил его отец Чарльз, сам ставший МАЛЕНЬКИМ ПРИНЦЕМ более 35 лет назад. Какие два слова мы заменили словами \"МАЛЕНЬКИЙ ПРИНЦ\"?": "Военный летчик.",
  "Великий режиссер Вуди Аллен - очень самоироничный человек. Когда некое событие произошло в его жизни впервые, он сказал: \"У нас с Арлин был выбор: сделать ЭТО или поехать на Багамы. Но мы подумали, что Багамы - это удовольствие на пару недель, в то время как хороший ОН остается в памяти на всю жизнь\". Какое решение они приняли таким образом?": "Развестись.",
  "\"Я имел счастье репетировать с ними в их счастливом доме. Дом был счастливым, потому что в нем никогда не прекращалась игра - юмористические споры, ссоры, препирательства, обмен колкостями, - быт был весело театрализован, состоял из талантливейших импровизаций, этюдов, остроумных пассажей. Очень смешные игры, в которых сквозь юмор светилась огромная нежность\". Назовите фамилию хотя бы одного из супружеской пары, о которой так вспоминал главный режиссер Нового драматического театра Борис Львов-Анохин.": "Миронова, Менакер.",
  "Шутка из газеты \"Красная бурда\": \"Создан российский шахматный суперкомпьютер \"Иван-дурак\". Несмотря на то, что он немного уступает зарубежным аналогам, у него есть одно замечательное качество - ему...\". Закончите фразу.": "Постоянно везет.",
  "Согласно данным, которые журналистам \"Ровесника\" удалось скачать из Интернета, в течение прошлого года в запросах поисковика Yandex.ru встречались следующие слова: \"Россия\" и \"погода\" - почти по 21 миллиону раз, \"mp3\" - более 26 миллионов, \"работа\" - более 28 миллионов, \"бесплатно\" - более 32 миллионов, \"реферат\" - более 35 миллионов, \"порно\" - более 61 миллиона, а это слово - почти 153 миллиона раз. Назовите это слово.": "\"Скачать\".",
  "В середине 80-х годов в Англии прошла телепостановка, посвященная известному музыканту. Лучше всех прошел пробы актер Марк Чепмэн, однако, когда дело дошло до подписания контракта, организаторы постановки отказались брать его на роль. На роль кого?": "(Джона) Леннона.",
  "Однажды граф Аракчеев как частное лицо отправился во Францию. На таможне его задержали, объявив, что он не имеет права ввозить в страну изделия из серебра, исключая ордена, медали, фамильные драгоценности и нательный крест. Ссылаясь на протекционистский указ короля, таможенники предложили ему два варианта развития событий: либо он сдает все имеющиеся у него серебряные предметы на таможенный склад под расписку гарантированного получения их на обратном пути, либо ему придется воспользоваться ЭТИМ. Хотя был и еще один выход: указанные предметы в тот же момент могли с ЭТОГО \"пойти\". Назовите ЭТО.": "Молоток.",
  "Внимание, в вопросе словом \"ТАКОЕ\" заменено другое прилагательное. Итальянский писатель-авангардист Альберто Савинио считал, что в лошади всё ТАКОЕ - и подрагивание кожи, и рывки ног, и внезапные бешеные взмахи головы, и даже ржание. А другой итальянец, родившийся в 1737 г., выделял целую группу ТАКИХ животных. Назовите этого итальянца.": "(Луиджи) Гальвани.",
  "\"Период броженья кончен. Ему вослед Глядит закат, предсказывая откат. Довольно с нас и того, что десяток лет \"(пропуск)\" не всегда равнялось \"(пропуск)\"\". Вы прослушали фрагмент стихотворения Дмитрия Быкова. Безусловно, это образное высказывание. Тем не менее, запишите пятью символами тождество, две части которого мы пропустили в последней строке.": "E=mc2.",
  "В \"Повести временных лет\" сообщается, что в период, предшествующий Крещению Руси, у князя Владимира ИХ было шесть. А какое ИХ количество хотел иметь персонаж отечественного фильма 1967 г.?": "Три.",
  "\"Став генеральным секретарем, Андропов не пошел (три слова пропущено) Брежнева, а выбрал свою: в первые месяцы правления он провозгласил курс, направленный на социально-экономические преобразования в СССР\". Восстановите пропущенные в цитате слова.": "\"... дорогой Леонида Ильича...\".",
  "Недавно в Израиле был найден кувшин с НИМИ, якобы принадлежавшими известному мужчине. Проведя химический анализ, израильские ученые обнаружили в НИХ большое количество протеина и тестостерона. А на звездном небе можно найти ИХ, принадлежащие женщине. Назовите имена этих мужчины и женщины.": "Самсон, Вероника (или Береника).",
  "Утром 12 февраля 1947 г. он заявил о своем прибытии громовыми раскатами. По традиции, он должен был получить имя соседнего поселка Бейцухе. Но, возможно, кого-то смутило китайское название и его назвали в честь далекого горного хребта. Зато потом в его честь переименовали поселок Бейцухе. Каким русским прилагательным греческого происхождения теперь называется этот поселок?": "Метеоритный.",
  "Несколько лет назад, когда Бритни Спирс была намного популярнее, чем сейчас, в Интернете появился уникальный сайт: по адресу www.sfhbs.com существовало сообщество ИХ Бритни Спирс, или, точнее сказать, людей, желающих ИМИ стать. Назовите ИХ двумя словами.": "Будущие мужья.",
  "В молодости ОН пробовал писать романы, но до нас дошел только один из них: \"КлиссОн и ЭженИ\", написанный в 1795 г. А после ЕГО смерти рукопись хранилась у Марии Валевской. Назовите ЕГО.": "Наполеон (Бонапарт).",
  "Описывая сборы банды \"Черная кошка\", братья Вайнеры упоминают известный более ста лет \"источник\", из которого \"вышло\" немало людей. Назовите и этот \"источник\", и его \"обладателя\" в произведении Вайнеров.": "Шинель, Левченко.",
  "Во время Первой мировой войны на строительстве Мурманской железной дороги работало немало выходцев из Средней Азии. Основная стройка пришлась на летние месяцы, и многие из азиатов едва не погибли от голода. Причиной этого послужил длинный ОН. Назовите ЕГО двумя словами.": "Полярный день.",
  "(pic: 20080192.jpg) В заглавии статьи в газете \"Комсомольская правда\" в Украине\", рассказывающей о том, что у Украины и Польши могут отобрать право на проведение футбольного Евро-2012 из-за практического отсутствия подготовительных работ к чемпионату, упоминалась ОНА Украине и Польше от Мишеля Платини. Вы сейчас видите ЕЕ размером 6 на 10 сантиметров, распечатанную на черно-белом принтере. Назовите ЕЕ двумя словами.": "Желтая карточка.",
  "Симон Осиашвили рассказывал, что когда написал известную песню на музыку Вячеслава Добрынина, редакторы на телевидении с ним долго спорили. Его упрекали в том, что некие слова звучат не по-русски, не литературно. Мол, ТАК говорить нельзя, ТАК можно только делать нечто иное. Поэт пытался отшутиться - ведь он же не предлагал, скажем, ТАК рубить дрова! Помогла только строчка из известного зимнего стихотворения Пастернака, где ТАК предполагалось писать. Как ТАК?": "Навзрыд.",
  "Прослушайте фрагмент стихотворения Саши Черного: \"Дочурка под кроватью (первый пропуск) кошке (второй пропуск), В наплыве счастия полуоткрывши рот. И кошка, мрачному предавшись пессимизму, Трагичным голосом взволнованно орет\". Заполните пропуски в правильном порядке.": "Ставит, клизму.",
  "В свое время этот англичанин писал трактат о воровстве - о ворах он знал очень много, просидев полгода в Ньюгейтской тюрьме. Периодически он отправлялся за свежими впечатлениями в Ковент-гарден, где в таверне \"У тетушки Молль\" можно было получить необходимые сведения. Назовите фамилию этого автора.": "(Даниэль) Дефо.",
  "Альберто Савинио писал, что \"ИХ голос болезненно недоразвит и несовершенен и наводит мысль о неморожденном народе, который только недавно обрел дар речи\". Назовите ИХ.": "Немцы.",
  "Эта история случилась около 70 лет назад. Михаил и Борис ехали в машине и что-то живо обсуждали. Неожиданно водитель заметил, что голос Бориса очень похож на голос Ленина. Михаил с Борисом обрадовались, решив, что шофер видел и слышал Ленина, но оказалось, что тот посмотрел недавно вышедший фильм. Назовите фамилию Бориса или Михаила.": "Щукин, Ромм.",
  "Самый знаменитый из ПЕРВЫХ, если верить Энциклопедии Кирилла и Мефодия, - исландец Эгиль СкаллагрИмссон. А некоторые племена индейцев вывешивали ВТОРЫЕ на ритуальные столбы. ПЕРВЫЕ и ВТОРЫЕ отличаются всего одной буквой. Назовите ПЕРВЫХ и ВТОРЫЕ.": "Скальды, скальпы.",
  "Резус-фактор был открыт в 1940 г. американскими учеными Ландштейнером и Винером в крови бенгальского макака. А как по-другому называется бенгальский макак?": "Резус.",
  "Внимание, в вопросе есть замена. Цитата из статьи, опубликованной на сайте news.mail.ru вскоре после смерти Роберта Фишера: \"Бобби Фишер был самым мистическим шахматистом и загадочным человеком. Мистикой окрашен и его последний ход - получилось, что за каждую клетку шахматной доски он отдал по году жизни. Доска кончилась. Король упал\". Словом \"король\" мы заменили то, что может действительно упасть во время шахматного турнира, но не на доске. Какое слово мы заменили?": "Флажок."
}