{
  "(pic: 20080185.jpg) Уважаемые знатоки! Перед вами одни и те же слова, записанные на японском, грузинском, хинди и арабском. Мы не уверены, что вы умеете читать хотя бы на одном из этих языков, но людям, знающим, что, где и когда произошло, известно, что для того, чтобы дать правильный ответ, не обязательно обладать конкретными знаниями. Через минуту переведите эти слова на русский язык.": "Что, где, когда.",
  "Внимание, второй вопрос. По поводу экранизации классических произведений критик Кирилл Разлогов заметил: \"Классика появилась на наших центральных каналах в виде сериалов, и эти сериалы получают значительные рейтинги. Какого качества, это уже (пропуск) - что-то лучше, что-то хуже, но она есть\". Назовите два пропущенных слова, начинающихся с одной и той же буквы.": "Второй вопрос.",
  "По мнению великого русского историка и мыслителя Василия Осиповича Ключевского, \"высшая степень искусства говорить - это умение...\". Закончите мысль классика.": "\"... молчать\".",
  "Гиды рассказывают туристам легенду о двух американках, которые, переодевшись в мужские одежды, забрались на эту гору. Нагулявшись, они решили искупаться, так как стояла сильная жара, но вдруг на купальщиц напала невесть откуда взявшаяся в местных водах акула. На какой горе в Европе они незадолго до того побывали?": "Афон.",
  "Внимание, в вопросе есть замена. В песне А. Пахмутовой и Н. Добронравова, посвященной спортивным наставникам, есть такие строки: \"Всё отдав до конца, трудный день отработав, Вы о завтрашнем дне начинали мечтать. Вы - конструктор побед, рулевой наших взлетов. Мы Вам верим и, значит, должны побеждать!\". Напишите фамилию, которую мы заменили словом \"рулевой\".": "Королев.",
  "На рассвете в пятницу, 13 октября 1307 г. по всей Франции начались инспирированные королем Филиппом IV аресты тамплиеров. Сотни рыцарей были схвачены и брошены в тюрьмы. По одной из версий, именно отсюда возникло известное суеверие. Назовите его.": "Боязнь пятницы, 13-го.",
  "(pic: 20080186.jpg) Перед вами фотография человека, родившегося в 1908 г. в Лондоне. Напишите его фамилию.": "Флеминг.",
  "Айа, меллон! Здравствуй, друг! Язык, появившийся в 1915 г., с 2004 г. изучают в мужской школе \"Тервис-гирн\", что в Бирмингеме. За основу этого языка взята латынь, а фонетика и орфография - из греческого и финского. Кто говорил на этом языке?": "Эльфы.",
  "Чтобы взять интервью у известного музыканта, корреспондент \"Огонька\" отправился к нему домой. Беседа проходила под музыку, которая непрерывно звучала из динамиков. Внезапно музыка оборвалась. \"Васька! Ты опять (пропуск)!\" - выругался хозяин в адрес виновного в происшедшем кота. Мы не просим вас заполнить пропуск. Назовите музыканта.": "Сергей Шнуров.",
  "Издатель газеты \"Нью-Йорк Сан\" Чарльз Дейна однажды сказал: \"Если собака кусает человека - это не новость. Новость - это когда...\". Закончите его фразу тремя словами.": "\"... человек кусает собаку\".",
  "Знаменитый актер Том Круз известен своей ревностью. Не так давно его жене, актрисе Кэти Холмс предложили роль на Бродвее. Узнав, как пишет \"Желтая газета\", что \"Кэти ради работы нужно будет перебираться из Калифорнии в Нью-Йорк, Круз посчитал, что эта...\". Закончите цитату двумя словами.": "\"... миссия невыполнима\".",
  "(pic: 20080187.jpg) Перед вами карикатура, на которой мы спрятали реплику милиционера, намеренного помешать грабителям. Назовите оперу, фразу из либретто которой частично процитировал служитель порядка.": "\"Фауст\".",
  "Внимание, в вопросе есть замены. В одном из фильмов знаменитого советского сериала следователь Знаменский и эксперт Кибрит посещают в больнице своего коллегу майора Томина, получившего ранение. При этом Знаменский в шутку жалуется Томину, что без него они уже не \"символисты\", а \"символы\". Какое слово мы заменили словом \"символы\"?": "Знаки.",
  "Среди популярных ныне зверей выделяются овсяник и муравейник. Овсяник любит полакомиться овсом, муравейник - муравьиными яйцами. А в чем и тот, и другой, судя по их общему названию, знают толк?": "В меде.",
  "Луиза де Лавальер искренне страдала от своего положения при дворе. Набожная и застенчивая, своим неумением оживить праздник и блистать она демонстрировала полную непригодность в роли королевской фаворитки. Когда Луиза удалилась в монастырь, она вызвала сочувствие даже у своих врагов. Название статьи в журнале \"Вокруг света\" о ее печальной судьбе лишь добавленной буквой отличается от названия повести русского писателя. Напишите название этой статьи.": "\"Бедная Луиза\".",
  "Считается, что существуют два возможных развития ситуации: либо ОН скроется в своем убежище, либо побежит прочь от него. По статистике, прогноз подтверждается в 39% случаев. А кто ОН?": "Сурок.",
  "В последнее время у покупателей стала популярна юбилейная серия монет \"Красная книга России\" с изображением различных зверей. Основные покупатели этих монет - молодые женщины, готовящие подарки своим мужьям и женихам. Наибольшим спросом пользуются, что неудивительно, монеты с изображениями медведя. А хуже всего покупаются животные, у которых есть ЭТО. Назовите ЭТО.": "Рога.",
  "В одной из сказок норвежской писательницы Синкен Хопп к героям попадает волшебная палочка, которая исполняет любое желание, стоит лишь начертать ей в воздухе определенный знак. Многие предполагают, что эту палочку обронили американцы: генерал или министр. Так или иначе, знак этот действует и сейчас. Через минуту напишите этот знак.": "Знак доллара.",
  "(pic: 20080188.jpg) (pic: 20080189.jpg) Энциклопедия Кирилла и Мефодия сообщает, что эта птица, изображенная на первом рисунке, добывает себе пищу, время от времени пикируя вниз за добычей, и отличается искусным полетом. Назовите имя того, кто изображен в центре второго рисунка.": "Фаэтон.",
  "В феврале 2008 г. в Ханты-Мансийске проходил очередной кинофестиваль \"Дух огня\". Назовите фильм, который являлся номинантом на восемь \"Оскаров\" в этом году и завершал этот фестиваль.": "\"Нефть\".",
  "Его православное имя - Ермолай. Среди своих товарищей он получил прозвище \"Токмак\", которое, по разным версиям, либо означает увесистый пест для трамбовки земли, либо происходит от слова \"токмачить\", что значит \"бить, колотить, толкать\". Однако большинство людей называет его иначе. Через минуту напишите, как.": "Ермак.",
  "Не так давно Британское агентство образовательных технологий признало некорректным произведение на основе классического сюжета, который, скорее всего, всем вам знаком. По мнению агентства, произведение может оскорбить чувства мусульман и строителей. Мы не спрашиваем вас причины возможного оскорбления. Назовите четвертого персонажа этой классической истории.": "Волк.",
  "<раздатка> See I have a rhyme assisting My feeble brain, its tasks offtimes resisting. &nbsp; ЯЩЕР (СЛОВО ПРОПУЩЕНО) Вот я упал и замер, опасность не грозит, теперь мой хвост - орнамент подкрасил витражи, которые хранились тут не для простоты; рожу, числом не жилясь, крик, шок, как красноту... </раздатка> Вам раздали два стихотворения. Я считаю, что вопрос довольно простой. Через минуту напишите, как вы считаете, какое слово пропущено в названии второго стихотворения.": "Пи.",
  "Лидер группы \"Бумбокс\" Андрей Хлывнюк признался, что особо надоедливых поклонников фиксирует в \"черном списке\" своего телефонного определителя как \"ИКС-1\", \"ИКС-2\" и т.д. \"ИКС\" - это название экранизированного романа русского классика. Назовите ИКС.": "Идиот.",
  "В 1998 г. сеть закусочных \"Burger King\" [Бёрджер Кинг] напечатала шуточную рекламу, анонсировавшую выпуск сэндвича для определенной категории американцев, насчитывающей около 32 миллионов человек. Новый сэндвич, обещала реклама, включает в себя те же ингредиенты, что и обычный, но все они для удобства повернуты на 180 градусов. Назовите категорию людей, для которой было предназначено это \"ноу-хау\".": "Левши.",
  "В настоящее время на территории России их более 4,4 млрд. экземпляров общим весом более 3000 тонн. Среднестатистический килограмм их состоит из 1026 экземпляров, а стоимость его составляет 409,5 тыс. рублей. А какой их органолептический показатель, согласно распространенному мнению, равен нулю?": "Запах.",
  "В произведениях Хольма ван Зайчика столицей Великой Ордуси является город Александрия Невская, под именем которой скрывается Санкт-Петербург. \"Медный всадник\" превратился в \"Жасминового всадника\". А какая река получила поэтическое название \"Гости в испачканных тушью одеждах\"?": "Мойка.",
  "(pic: 20080190.jpg) Назовите максимально точно человека, родившегося в 1638 г., который изображен на розданном вам рисунке в костюме Аполлона.": "Людовик XIV.",
  "Огромный черный камень \"Голгофа\" был когда-то установлен на могиле Гоголя, но к очередному юбилею был заменен бюстом писателя и отправлен в сарай к гранильщикам. Там он был найден вдовой Михаила Булгакова и впоследствии установлен на его могиле. Так сбылась небольшая человеческая просьба Булгакова: \"Укрой меня своей чугунной (пропуск)\". Какое слово мы пропустили, если, по словам Достоевского, именно оттуда вышли все писатели второй половины XIX века?": "Шинелью.",
  "Рекламное объявление из газеты \"Красная Бурда\" гласит: \"Сахар-песок\". Далее в объявлении в скобках можно увидеть два одинаковых числа, сопровождаемых одинаковым знаком. Напишите это число.": "50.",
  "Союз окончательно оформился в 1932 г., когда к компаниям DKW, Wanderer и Horch добавилась четвертая. В результате дальнейших перипетий, разрывов, слияний и перепродаж именно четвертая дала имя всему союзу. Уважаемые знатоки, через минуту изобразите символ этого союза.": "(pic: 20080191.jpg)"
}