{
  "В переводе произведения 1920-х годов вместо колючего дрока, произрастающего в Западной Европе, упоминается более привычный для нас терновник. Назовите заглавного героя этого произведения.": "Винни-Пух.",
  "[Раздаточный материал - по одному экземпляру на команду, не больше!] (pic: 20160381.jpg) Товар, изображение которого мы вам раздали, можно приобрести в магазине \"AGNUS\". Назовите двумя словами его оригинальное наименование.": "Духовные скрепы.",
  "Название исторической области Левант, объединяющей Сирию, Палестину и некоторые другие страны, происходит от французского словосочетания со значением \"ОНО\". Назовите страну, в традиционном переводе названия которой упоминается ОНО.": "Япония.",
  "ОН был открыт натуралистом Томасом Сэйем во время исследования рогатого паслёна в Скалистых горах. Назовите ЕГО.": "Колорадский жук.",
  "Персонажа комиксов, создавшего прибор, который показывает будущее, зовут Томас Оскар. Назовите его фамилию.": "Morrow.",
  "Термин \"АЛЬФА\" происходит от глагола со значением \"придираться, препятствовать справедливости\". Вопрос 6 после нескольких довольно прямолинейных вопросов выполняет роль своеобразной АЛЬФЫ на турнирной дистанции нашего синхрона. Назовите АЛЬФУ словом французского происхождения.": "Шикана.",
  "Восточные индийские штаты, соединенные с остальной территорией страны узким коридором, известны также под общим названием \"ОНИ\". Другие \"ОНИ\", как было установлено еще в XVIII веке, не случайно оказались рядом, а связаны физически. Назовите ИХ двумя словами, начинающимися на одни и те же две буквы.": "Семь сестер.",
  "В конце 80-х годов прошлого века диктатор Бирмы У Не Вин приказал изъять из обращения все бумажные деньги. Исключение сделали лишь для банкнот, чей номинал делится на 9 - число, которое У Не Вин считал счастливым. В стране вспыхнули беспорядки, приведшие в итоге к общенациональной акции гражданского неповиновения. Назовите дату этой акции абсолютно точно.": "8 августа 1988 года.",
  "Немецкое слово, переводящееся как \"ОНА\", вероятно, происходит либо от древнескандинавского глагола со значением \"проползать через нору\", либо от фламандского существительного, означающего \"туман\". В одном из слов предыдущего предложения мы пропустили восемь букв. Напишите это слово итальянского происхождения в исходном виде.": "Контрабанда.",
  "Следом за НЕЙ Дмитрий Шостакович написал еще шесть, но уже после смерти Сталина. Назовите ЕЕ.": "Девятая симфония.",
  "Персонаж Павла Бажова, хтоническая бабка Синюшка, является персонификацией ЕГО. Назовите произведение начала XX века, заглавная героиня которого жила в строении, покинутом прежними хозяевами из-за НЕГО.": "\"Собака Баскервилей\".",
  "Назовите группу, самая известная композиция которой длится две минуты и еще две секунды, и при этом стоит второй в альбоме.": "\"Blur\".",
  "Дуплет. 1. Согласно исследованию британских ученых, чтобы выпить три четверти литра через два отверстия диаметром 5 мм, ИМ потребуется почти шесть с половиной минут. Назовите ИХ заимствованным словом. 2. Американские ученые считают, что ОНИ, возможно, страдают синдромом дефицита сознания и гиперактивности. Назовите ИХ несклоняемым словом.": "1. Вампиры. 2. Зомби.",
  "В поле можно встретить отличающегося силой шмеля-АЛЬФУ, который проникает в гнездо других шмелей и смело убивает матку. Какое слово, содержащее три одинаковых согласных, мы заменили на АЛЬФУ?": "Кукушка.",
  "После убийства в Лос-Анджелесе и беспорядков в Бруклине противоборствующие группировки собрались в Чикаго и подписали договор единства, который окончил ЕЕ. Назовите ЕЕ.": "Война [Западного и Восточного] побережий.",
  "(pic: 20160382.jpg) Действие романа Орхана Памука \"Снег\" происходит в городе, сохранившем русскую архитектуру. Назовите этот город.": "Kars.",
  "Алгоритмы обработки последовательности данных, которые позволяют эту последовательность не хранить, называются ТАКИМИ. ТАКИМ было вымершее млекопитающее, останки которого недавно обнаружены в Новом Южном Уэльсе. Какое слово мы заменили словом \"ТАКИЕ\"?": "Однопроходные.",
  "По словам Марии Симоновой, \"ОНА не умела ждать\". Назовите ЕЕ.": "[Валентина] Серова.",
  "В романе Кэролайн Кин английские контрабандисты в качестве символа, указывающего на убежище, где хранятся бочки с бренди и ромом, использовали изображение головы... Кого?": "Кабана.",
  "Вероятно, многие из тех самых похищенных римлянами женщин-сабинянок происходили из рода легендарного сабинского царя и поэтому в его честь звались одним и тем же именем. Каким?": "Татьяна.",
  "В одной из ранних версий в рефрене упоминается место действия - Огайо. Назовите фамилию, которая также упоминается в этом произведении.": "MacDonald.",
  "Внимание, в вопросе есть замена. Очевидец боя в своих мемуарах упоминает хрупкость конструкции и отсутствие парашюта. Несколько десятилетий XX века небольшой город, близ которого состоялся этот бой, назывался ЕВРОСТЕН. Напишите слово, которое мы заменили в этом вопросе.": "Нестеров.",
  "Уильям Раддиман считает, что одной из причин ИКСА стало прекращение массового выжигания лесов индейцами Америки после прихода европейцев. Картины Питера Брейгеля Старшего зачастую используются для иллюстрации ИКСА. Назовите ИКС тремя словами.": "Малый ледниковый период.",
  "Согласно одной легенде, ЕГО прототипом был Готфрид III Смелый. Во время жаркого сражения двухлетний граф, прямо в колыбели подвешенный на высокое дерево, изо всех сил помогал своим войскам сражаться с неприятелем. Назовите ЕГО.": "Писающий мальчик.",
  "Древние воины во время сражений щитом били вперед, а копьем - направо в открывшуюся между вражескими щитами щель. Рассказывая об этом, Игорь Край упоминает ЕДИНИЦУ. Какое слово мы заменили словом \"ЕДИНИЦА\"?": "Пешка.",
  "ОН был исполнен во время одной из битв Первой мировой войны. После чего батальон сил Антанты в стремительной штыковой атаке почти без потерь сломил сопротивление турок, закрепившихся на труднодоступном склоне горы. Назовите ЕГО, использовав заимствованное несклоняемое слово.": "[Ритуальный танец] Ка-матэ.",
  "[Ведущему: кавычки в вопросе не озвучивать.] Приводя один из аргументов против подлинности известной \"книги\", Сергей Иванов произносит правильное слово \"Ядра\". Назовите эту книгу.": "Велесова книга.",
  "[Раздаточный материал необходимо предварительно обрезать по зеленой пунктирной линии.] (pic: 20160383.jpg) Сейчас это звучит странно, но известно, что ОН родился в семье зажиточного неаполитанского придворного. Хотя ЕГО коллеги, конечно, в основном происходили из бедных слоев населения. Назовите ЕГО.": "Карло Броски.",
  "Считается, что первоначальное название города было кельтского происхождения и означало \"утес на реке\". Ну, а мост в этом месте построили лишь несколько столетий спустя. Напишите по-русски название этого города, содержащее удвоенную гласную и удвоенную согласную.": "Саарбрюккен.",
  "(pic: 20160384.jpg) В качестве названия дизайнеры в шутку решили использовать слово из заголовка какого-то таблоида. Напишите это закрытое нами слово.": "Georgia.",
  "Надеемся, вы еще не забыли, о чем шла речь в предыдущем вопросе. ОН не увидел ничего плохого в том, чтобы отказаться от использования своей фамилии. А всё из-за того, что ранее Уолкер Смит-младший, обманув Американский Любительский Союз, получил боксерскую лицензию по свидетельству о рождении ЕГО тезки. Назовите ЕГО.": "Рэй Чарльз.",
  "В ТАКОМ цеху моют и чистят свеклу и морковь. Слово \"ТАКОЙ\" входит в название стоматологической клиники, расположенной в центре Москвы. Какое слово мы заменили словом \"ТАКОЙ\"?": "Коренной.",
  "На картине, первоначально названной \"Философский бордель\", фигуры людей написаны в розовых тонах, а фон - в голубых. Какой топоним присутствует в современном названии этой картины?": "Авиньон.",
  "ОН перевел на русский язык некоторые произведения Гёте и Шопенгауэра. Похоронен ОН в селе то ли Клейменово, то ли Клеймёново. Назовите ЕГО.": "[Афанасий Афанасьевич] Фет.",
  "Внимание, в вопросе есть замены. В ликвидации ИПСИЛОНА и ТЕТЫ многие увидели злонамеренное унижение новыми властями ОМЕГИ, а вместе с ней человеческой личности и индивидуальности. Что мы заменили на ОМЕГУ?": "Буква \"Я\".",
  "Благодарим всех за участие в турнире, посвященном двадцатилетию Краснодарского клуба интеллектуальных игр! Мы постарались подготовить для вас доступный и при этом интересный пакет. Надеемся, что вам понравилось, и обойдется без гневных отзывов о нашей работе! :-) Дуплет. <раздатка> Citro&euml;n 2CV </раздатка> 1. Маломощный автомобиль, название которого мы вам раздали, был чрезвычайно популярен в послевоенной Франции. Напишите кириллицей прозвище, которое он получил. (pic: 20160385.jpg) 2. Автор вопроса назвал этого персонажа популярной игры двумя испанскими словами, одно из которых мы пропустили. Напишите пропущенное слово кириллицей.": "1. Дёшево. 2. Сердито."
}