{
  "Современный читатель \"Семейной хроники\" С. Аксакова может представить себе такую картину: кто-то из членов семьи собирается в дорогу, а на кухне с утра до вечера заготавливают некую траву, безусловно обладающую многими целебными свойствами, но вряд ли необходимую в таком количестве даже в кругосветном путешествии. Какое же слово можно истолковать таким образом?": "Подорожники.",
  "В начале XIX в. в английской моде царил так называемый античный стиль. Судя по многочисленным воспоминаниям, он оставил неизгладимый след во многих умах и сердцах. \"Нельзя не признаться, что никогда не было столь очаровательных женщин, как тогда. Они были олицетворением грации и элегантности, воплощением внешнего совершенства\", - так писал об этой эпохе один из современников. К сожалению, многие, отдавшие дань этой моде, умерли в расцвете молодости и красоты. Какая болезнь свела в могилу модных красавиц?": "Простуда.",
  "В пуританской Америке, какой она была в начале XX века, этой книги боялись, все равно, что чумы. В 1909 г. судья Ричард Шегард был присужден к двум годам каторжных работ за то, что переслал по почте один ее экземпляр. На прошении Рузвельту, поданному писателями, сенаторами и другими видными людьми, президент написал: \"В помиловании отказываю. Жаль, что не могу наказать этого господина пожизненным заключением\". Назовите автора книги, из-за которой разгорелись эти страсти.": "Боккаччо.",
  "Двухлетний Мишка без тени сомнения узнал в одной античной статуе Бармалея. Причиной тому стало занятие, за которым скульптор изобразил древнего бога. Чем же он занимался?": "Пожирал детей.",
  "Журналисты газеты \"Арт-Мозаика\" в одном из номеров спросили у читателей: \"Знаете, что такое арт-рок?\". И сами ответили: \"Если вы хотя бы раз слышали (пропущено название группы), то смело отвечайте \"Да!\". Воспроизведите пропущенное название на языке оригинала.": "\"Yes\".",
  "Название первой повести киргизского классика, созданной на русском языке, состоит из двух слов. Название романа американского классика в переводе на русский язык тоже состоит из двух слов. Причем первое слово в обоих случаях совпадает. Только у киргиза оно обращено к иноходцу, а у американца - ... К чему?": "К оружию.",
  "Наверное, мало кто из вас слышал о польском иллюзионисте Гораце Голдине. А ведь именно он первым показал хорошо известный вам трюк. Назовите этот трюк, вспомнив анекдот, в котором в качестве местожительства упоминаются Париж и Лондон.": "Разрезание женщины.",
  "Об отношении мужчин к женщинам сложено немало анекдотов. Вот один из них. Жена просит мужа: - Дорогой, купи мне ковер! - Слишком большая роскошь! - отвечает муж и предлагает жене взамен поступать так, как поступает фольклорная героиня. Как именно?": "Летать на метле (думаю, что ответ \"летать в ступе\" тоже надо засчитывать).",
  "У итальянского сказочника - голубая, у современного российского писателя - желтая. А что соединяет красная?": "Москву и Санкт-Петербург.",
  "Рассказывая о появившихся на Украине новых Правилах дорожного движения, газета \"Телескоп\" пишет о пешеходах как о гражданах, по ее словам, \"не ведающих такой радости, как копание в закопченном движке, и твердо уверенных, что (слово пропущено) - это фамилия греческого философа\". Назовите пропущенное слово.": "Домкрат.",
  "Сократив на две последних буквы состоящее из одного слова название снятой в 1959 г. советской кинокомедии, Никита Богословский предпослал тому, что получилось, комментарий: \"Кинофильм о трезвенниках\". Назовите фамилию артистки, сыгравшей главную роль в этой кинокомедии.": "Румянцева.",
  "Во время этого диалога было сообщено, что Черные заменили Белой. А какое резонное возражение против этой замены было выдвинуто?": "Там нет клева.",
  "В индийских мифах и связанных с ними народных сказках фигурируют два звериных народа с царями во главе. В известном вам с детских лет стихотворном произведении представитель первого народа дает представительнице второго народа здравый совет, который, увы, оказался невостребованным. Назовите эти два народа.": "Медведи и обезьяны.",
  "Читатели еженедельника \"Собеседник\" в 1999 г. назвали его \"Главным матерщинником страны\", что вызывает некоторое удивление. Сам он однажды признался: \"У меня к русскому языку вопросов нет\". Известно множество его афоризмов, например: \"Я с молодых лет всегда работал первым лицом\", \"Россия со временем должна стать еврочленом\", \"Мы не однодневки, не одноразовые\". Процитируйте его, пожалуй, самый известный афоризм, содержащий два глагола прошедшего времени.": "\"Хотели как лучше, а получилось как всегда\".",
  "Название монастыря, в котором в настоящее время находится Центральный музей древнерусской культуры и искусства имени Андрея Рублева, в точности совпадет с русским вариантом фамилии литературоведа, основные исследования которого были посвящены творчеству М.Ю. Лермонтова. Воспроизведите это название.": "Андроников.",
  "Надеюсь, вы сможете представить себе внешний облик космонавта Георгия Гречко. Несколько лет назад в одном из интервью он не без юмора рассказывал: \"Люди меня постоянно узнают. Подходит на улице женщина и говорит: \"Как хорошо, что я Вас встретила...\". А затем женщина попросила Гречко помочь ей с операцией... На каком органе?": "На глазах.",
  "На канале \"ТВЦ\" идет юмористический сериал \"Под крышей\", по сюжету которого милиционер взял в свой дом на воспитание известного \"авторитета\". Преступник оказывается неожиданно милым и дружелюбным: он общается с домочадцами безупречным пушкинским слогом, перед сном читает Фрейда и обсуждает на кухне шедевры Третьяковской галереи, демонстрируя \"репродукции\"... Где именно?": "На своем теле.",
  "Юмористическое наблюдение: \"Я долго думал, что такое (пропуск). Оказалось, что это 486 тысяч\". Вспомните некие, считающиеся классическими, параметры и заполните пропуск.": "\"90x60x90\".",
  "Описывая театр провинциального городка его детства, Дон-Аминадо отмечал, что все в этом \"несомненном храме было ловко и тонко обдумано. И знаменитая, спускавшаяся с потолка люстра в лирах и амурах; и неприступного вида билетеры в потрясающих униформах с золотыми пуговицами и аксельбантами; и две настоящие древнегреческие маски из растрескавшегося гипса\". Одна маска изображала Афину Палладу, другая - Юпитера-Громовержца. А в каком именно месте театра висели эти маски?": "Над входом в женский и мужской туалеты соответственно.",
  "Юмористическое сообщение: \"Семья (пропущена фамилия) подала в городской загс сразу два заявления. Заявление о разводе подала жена, вернувшись из санатория. Заявление о смене имени своему восьмилетнему сыну с Федора на Павла подал муж\". Напишите пропущенную в тексте фамилию супругов.": "Морозовы.",
  "Несмотря на резкие выпады критиков, этот спектакль МХАТа имел оглушительный успех, выдержав с 5 октября 1926 г. по июнь 1941 г. 987 представлений. Одна из ролей в этой пьесе стала поистине счастливым талисманом для молодых актеров. В этой роли во МХАТе блистал Михаил Яншин, с нее - в театре им. Станиславского - начался путь к славе Евгения Леонова. Воплощенная на телеэкране в 1976 г., эта роль стала одной из визитных карточек талантливого украинского актера. Назовите его фамилию.": "Иванов.",
  "Если короткое название музыкального инструмента записать наоборот, а затем заменить последнюю букву в полученном слове названием этой буквы, то получится спутник... Чего?": "Спутник Урана.",
  "По итогам 2000 года рейтинг самых безвкусно одевающихся женщин-знаменитостей возглавила ведущая британской версии популярного, в том числе и в России, телешоу Энн Робинсон. Ее стиль одежды составитель рейтинга мистер Блэквелл ехидно охарактеризовал как \"(два слова пропущено) мировой моды\". Напишите пропущенные слова.": "\"Слабое звено\".",
  "Этот американский авиаконструктор прославился рядом изобретений, например, V-образного \"оперения\" хвоста, и созданием простых и удобных небольших самолетов, один из которых даже вошел в историю Советского Союза. Назовите фамилию этого конструктора.": "Сессна.",
  "В 1911 г., потерпев аварию, голландский летчик Хендик ван Боссе почти год прожил на этом острове. Когда он вернулся, на этот остров отправилась специальная научная экспедиция, подтвердившая сенсационное сообщение ван Боссе. Назовите этот остров.": "Комодо.",
  "1784-1931 гг. - (пропущено слово), 1931-1944 гг. - (пропущено слово), 1944-1954 гг. - Дзауджикау, 1954-1990 гг. - (пропущено слово), с 1990 г. - (пропущено слово). Напишите все четыре пропущенных слова. В качестве подсказки скажу, что первое совпадает с четвертым, а второе - с третьим.": "Владикавказ, Орджоникидзе, Орджоникидзе, Владикавказ.",
  "1794 г. - медаль \"За взятие...\". 1945 г. - медаль \"За освобождение...\". И в первом, и во втором случаях в названиях медалей фигурирует одно и то же слово, только в первом случае это - название района европейской столицы, а во втором - название другой европейской столицы. Напишите это слово.": "Прага.",
  "Пьедестал Александровской колонны в Санкт-Петербурге украшают бронзовые барельефы. На барельефе, обращенном в сторону Зимнего дворца, симметрично помещены две фигуры - женщины и старика. Женщина олицетворяет Вислу. А какую реку олицетворяет старик?": "Неман.",
  "Этот сыщик необычайно популярен в последние годы. Если его фамилию сократить на две буквы, то получившееся напомнит вам о человеке, который тоже занимался поисками преступника, хотя по своей профессии был не сыщиком, а... Кем?": "Журналистом.",
  "Этим словом называют отрасль морфологии человека, изучающую вариации размеров и форм человеческого тела. Если же в это слово добавить согласную букву русского алфавита, получится название области клинической медицины, связанной в дословном переводе с одной из частей человеческого тела. Назовите эту часть.": "Рот.",
  "Знатоки подразделяют вопросы на разные типы. Есть \"детские\" вопросы, есть вопросы-\"гробы\", есть вопросы на чистое знание, есть вопросы на \"школу\". Автор затрудняется отнести свой вопрос к какому-то конкретному из перечисленных выше типов. Это, очевидно, предстоит сделать вам. Итак, вопрос. Это - снежный баран. А еще это - полый, обычно деревянный, стержень, на который насаживается нечто. А еще это - один из главных персонажей опубликованного в 1930 г. произведения советского писателя. Назовите это произведение.": "\"Школа\".",
  "Многим знатокам не нравятся вопросы-анаграммы. Судите сами, есть ли что-то страшное в таких вопросах. Итак, запишите название спутника, поменяйте в этом названии слоги местами. Добавьте к тому, что получилось, согласную букву. Получится название объекта. В качестве ответа напишите фамилию поэта, лирический герой которого утверждал, что никогда не посещал этот объект.": "Есенин.",
  "Канцелярские счеты - механический арифмометр - электронный калькулятор - компьютер. Восстановите начальное звено, зная, что оно стало прототипом еще одного технического устройства - безостановочного лифта-патерностера, позаимствовавшего у своего предка как принцип действия, так и латинское название.": "Четки.",
  "В настоящее время несколько групп ученых работают над выведением динозавров путем генетических изменений ныне существующих животных. Так, одной из этих групп, работающей с обычными курами, удалось получить цыплят с зубами. А другая группа буквально пошла против Божьей воли - им удалось исправить последствия, вероятно, первого из описанных наказаний. Кого вывела эта группа?": "Змей с лапами (с ногами).",
  "Греки называют этот символ \"сто\", арабы - \"фи\", японцы - \"атто мааку\", индонезийцы - \"ух\", турки - \"кулак\". А в XVI веке в Венеции так обозначали единицу веса, название которой произошло от названия сосуда. Какого?": "Амфоры.",
  "Во время Второй мировой войны немецкая разведка допустила переводческий \"промах\", имевший серьезный отголосок в окружении Гитлера. Дело было так. В 1943 г. одна испанская подпольная организация объявила о скорой встрече Рузвельта с Черчиллем. Переведя дословно название места встречи, немецкая разведка посчитала, что таковым будет известный объект в одной из столиц мира - в результате нацистские верхи получили ошибочные сведения. Назовите тот африканский город, в котором в действительности должна была состояться встреча британского и американского лидеров, и тот город, который фигурировал в версии немецких переводчиков.": "Касабланка и Вашингтон.",
  "Начальник одного отдела однажды в разговоре присвоил этот номер своему новому сотруднику. Место с таким же номером занимал в поезде едущий на границу разведчик. Наконец, с этим же номером связан адрес популярного мультипликационного героя. Назовите этот номер.": "16.",
  "У студентов-генетиков Ленинградского Университета была особая песня: \"Три к одному - такой закон! Как много дум наводит он\". О каком законе идет речь?": "О законе Менделя.",
  "Как сообщает РИА \"Новости\", частью завоевательной политики Маньчжурской династии в Монголии в начале XVII в. был запрет на фамилии. Лишь недавно фамилии были вновь введены. Какую фамилию должны носить члены семьи, решалось на семейном совете всеми родственниками. И хотя, по данным социологических исследований, большинство монгольских семей знают лишь о трех поколениях предков, практически половина жителей Монголии носит фамилию Боржигийн, то есть считает себя родственниками... Кого?": "Чингисхана.",
  "Александр Щуплов в своей книге \"Кто есть ху\" приводит прозвища различных политических деятелей. Одно из прозвищ этого руководителя СССР представляет собой слегка измененную русскую поговорку об умном человеке. Назовите этого руководителя.": "М.С. Горбачев.",
  "По словам Л. Кэрролла в переводе Н. Демуровой, в этой рыбе много того, что, по одной из трактовок, означает \"шумиха, хвастливые и высокопарные речи\". Сама же рыба является настолько важным объектом промысла, что в 1958, 1972 и 1975 гг. стала причиной военных столкновений между Исландией и Великобританией. Эти войны так и вошли в историю под... Каким именно названием?": "\"Тресковые войны\".",
  "По сообщению радиоканала \"Мелодия\", магазин, расположенный неподалеку от Национального института здоровья США, начал продажу галстуков, узоры которых, очевидно, навеяны событиями осени 2001 г. Теперь вход в этот магазин украшает большой плакат, рекламирующий эти галстуки, на котором написан вопрос \"А у тебя есть...?\". Закончите этот вопрос двумя словами.": "\"... сибирская язва\"."
}