{
  "По словам Генри Менкена, без нее сигареты, застольные речи, любовные связи и путешествия по морю были бы непереносимы. Один классик утверждал, что у нее есть близкий родственник. Назовите этого родственника.": "Талант.",
  "1963 г. - голова. 1984 г. - рука. 1998 г. - снова голова. Такова хроника трагических событий. А в каком городе они происходили?": "В Копенгагене.",
  "Заполните пропуски в эпиграмме неизвестного автора XVII века \"На ученого мужа и его жену\": \"Жена сказала мужу: \"На меня, Ученый муж, не смотришь никогда ты, Сидишь, над книгой голову склоня, В моем несчастье книги виноваты. Какою книгой сделаться бы мне, Чтоб я тебе, мой свет, была угодна?\" \"(слово пропущено), - ответил муж жене, - Ведь я его (два слова пропущено)\".": "\"Календарем, ... меняю ежегодно\".",
  "Перед входом русских войск в Париж Александр I в районе Вертю делал смотр войскам. Один полк гусар он не смог узнать. Это оказались ахтырцы, но вместо голубых с серебром мундиров, в которых они были на параде в Москве, на них были коричневые с желтым. Аракчеев объяснил: \"Молодцы в походе поизносились и решили сшить себе новые мундиры\". Мундиры были пошиты во Франции и переделаны... Из чего?": "Из монашеских ряс.",
  "На плакате Дамира Муратова известный с детства персонаж обзавелся усиками, беретом и автоматом. Его имя, состоящее из одного слова, написано латинскими буквами и разделено на две части. Воспроизведите получившуюся надпись (можно и по-русски).": "Che Burashka (Че Бурашка).",
  "Похоже, что в основу одного современного российского фантастического рассказа положена легенда, возникшая в СССР во второй половине 1960-х - начале 1970-х гг. Возникновение легенды в рассказе объясняется так: предотвративший ядерную катастрофу старшина-подводник в ответ на предложение \"проси, что хочешь\" попросил сделать нечто такое, после чего комфлота долгое время узнавал, жив ли еще этот моряк. А еще через некоторое время в процессе выполнения этой просьбы к кораблю, на котором служил старшина, подогнали грузовик краски. Какого цвета была эта краска?": "Желтого.",
  "В рассказе Алексея Волкова и Андрея Новикова описывается процесс над деятелем культуры, обвиняемом в убийстве. В ходе процесса выясняется, что убийство было непреднамеренным, хотя и вынужденным, с целью предотвратить захват убитым власти над всем миром и было осуществлено с помощью старой произвольно сдетонировавшей гранаты. В рассказе говорится о беспрецедентности преступления по своей жестокости, но мы знаем немало аналогичных, причем к ответственности коллеги подсудимого не привлекались. Хотя, например, один из них, француз, осуществив такое же преступление, по легенде, тут же упал без чувств. А вот преступление, осуществленное неким англичанином в декабре 1893 г., было хладнокровно обдуманным, хотя, как оказалось в октябре 1903 г., и не совсем четко осуществленным - жертва в конце концов все-таки осталась в живых. Жертв во всех трех указанных случаях вполне можно назвать двумя словами. Какими?": "Персонажи (герои) произведений (книг).",
  "Прообразом ЭТОГО считается \"BRAIN\", созданный братьями Амджад из Пакистана, когда они обнаружили, что их произведения незаконно копируются и распространяются. Назовите ЭТО.": "Компьютерные вирусы.",
  "Обе эти книги можно найти в любой детской библиотеке. Появление первой в свое время имело очень серьезные последствия. Можно сказать, что ее прочли и начали гражданскую войну. И только со временем она \"впала в детство\". А вторая, адресованная ребенку, напротив, \"повзрослела\", да еще как! Из этой книги, именуемой по традиции детской, вЫчитали теорию относительности, кибернетику, психоанализ и сюрреализм. Напишите имена заглавных героев этих двух книг.": "Том, Алиса.",
  "Прослушайте фрагменты из стихотворения Александра Галича \"Засыпая и просыпаясь\": \"Расшумятся к ночи дурни-лабухи: Ветра и поземки чертовня... Я усну, и мне приснятся запахи Мокрой шерсти, снега и огня. ... А потом из прошлого бездонного Выплывет озябший голосок - Это мне (два слова пропущены) Скажет: \"Нит гедайге, спи, сынок\". Пропущенными словами названа некая женщина. Из другого источника известно, что она могла бы и спеть, правда, не на идиш. Вспомнив, о чем она пела, назовите двух рифмующихся между собой персонажей из ее песен.": "Синица и девица.",
  "Авторы рубрики \"Финансы\" в газете \"Бизнес\" использовали в названии статьи известную идиому. В результате у них получилось то, что можно понять следующим образом: несколько емкостей одного типа пытаются проникнуть в емкость другого типа. Воспроизведите название этой статьи, состоящее из четырех слов.": "\"Банки лезут в бутылку\".",
  "После того, как некая фирма ритуальных услуг выпустила на телеэкраны свою рекламу, ее подвергла критике возмущенная общественность. Не понравился, например, ролик, в котором говорилось: \"Наши клиенты никогда не жалуются\". Не меньшее возмущение вызвало предложение застраховать свою жизнь, сделанное в следующей форме: \"Застраховав свою жизнь у нас, вы обретете такое счастье, что будете благодарить за это Бога...\". Как? Закончите этот рекламный слоган одним словом.": "Лично.",
  "По мнению Владимира Набокова, эти 79 строк, написанных четырехстопным ямбом, \"и в самом деле намного легче перелагать обычной французской прозой, чем английскими ямбами\", что и делали, например, в XIX в. А. Дюпон, Иван Тургенев и Луи Виардо, а в XX в. - Андре Лирондель и Жак Давид. Воспроизведите первую из этих строк в русском варианте.": "\"Я к вам пишу - чего же боле?\".",
  "Эти два слова стали крылатыми после того, как в 1950 г. Постоянный Комитет Всемирного конгресса сторонников мира, собравшийся в Стокгольме, включил их в опубликованное им воззвание к людям всей планеты. А в 1986 г. эти два слова получили резонанс в связи с событиями, происходившими с 4 по 20 июля в Москве, Таллине и Юрмале. Напишите эти два слова.": "Доброй воли.",
  "В книге М. Успенского \"Там, где нас нет\" волшебник Беломор поет страшное древнее заклинание, которое поднимает даже мертвых, но не всех, а только принадлежащих к некоторым категориям. Догадавшись, о каком заклинании идет речь, назовите хотя бы две из этих категорий.": "Голодные, рабы, проклятые и заклейменные.",
  "В рассказе Жерара Клейна \"Развилка во времени\" роль машины времени выполняет некий агрегат, история развития которого связана с именами А.Б. Строуджера, П.М. Голубицкого, М.Ф. Фрейндберга, М.В. Шулейкина и др. Но чаще всего с этим агрегатом связывают куда более короткую фамилию - такую же короткую, как и слово, часто употребляемое при работе с данным аппаратом. Назовите эту фамилию.": "Белл.",
  "Песня из произведения советских авторов сообщает некоторые ЕЕ качественные и количественные характеристики. В книге американского автора ЕЕ, вернее, то, что от нее осталось, собирались использовать в качестве вещественного доказательства. А в одной известной вам игре предлагается употреблять то, что от нее осталось в пищу. При каком условии?": "При условии нарушения молчания.",
  "Внимание, в вопросе есть замена! Сальвадор Дали писал о своей жене: \"Гала - это НОЛЬ, но НОЛЬ, готовый оказать помощь. Она вместо того, чтобы просить у меня ответа, разгадывает для меня загадки и хранит ответы на них в своей плоти\". Какое слово мы заменили словом \"НОЛЬ\"?": "Сфинкс.",
  "Сначала им пренебрегали и гнали прочь, затем уверовали в его святость, узрев повторение одного из чудес господних, но, в конце концов, как это часто бывает, сбились с пути истинного и грубо оттолкнули недавнего спасителя. Результатом многократного повторения описанных событий стало то, что Максим Юрьевич окончательно и бесповоротно обиделся на Андрея и Леонида, в частности, и на некую область искусства в целом. Назовите фамилии Максима Юрьевича, Андрея и Леонида.": "Никулин, Миронов, Гайдай.",
  "Значение некоторых понятий в русском языке со временем очень сильно изменяется. Например, предложив сегодня ЭТО водителю автомобиля, вы услышите благодарность. А если бы вы заговорили об ЭТОМ в какой-нибудь казарме позапрошлого века, то ваши собеседники содрогнулись бы от ужаса, представив себе страшное наказание. О каком же понятии идет речь?": "\"Зеленая улица\".",
  "По словам одного из персонажей Андрея Платонова, все мировые дураки всегда ищут мировую разновидность ЭТОГО. Кант определял ЭТО как согласие мышления с самим собой, Платон - как неизменное и абсолютное свойство идеальных объектов, а в Большом энциклопедическом словаре 2001 г. издания статья об ЭТОМ находится сразу после статьи о марокканской политической партии, участвовавшей в борьбе за независимость своей страны. Назовите ЭТО.": "Истина.",
  "Внимание, в вопросе есть замена. Цитата из романа Г.Л. Олди \"Герой должен быть один\": \"... у нас впереди запои, а это отличное лекарство для больных и отличная болезнь для здоровых\". Слово, которое мы заменили словом \"запои\", обозначает понятие, без которого трудно себе представить мифологию. Встречается это и в истории, и в спорте, а иногда место этому находится и в будничной жизни. Какое слово мы заменили словом \"запои\"?": "Подвиги.",
  "Историю об этом мир впервые услышал в 1976 г. Одни утверждали, что это - сатанинская секта, организованная в 1969 г. Другие свято верили, что это - второе название психиатрической клиники Лос-Анджелеса. Третьи считали это общежитием каннибалов. Встречались и другие версии, например, что так наркоманы называют кокаин. Многие исследователи придерживаются мнения, что это - реально существующий объект в мексиканском городе Тодос-Сантос. Правда, к написанию истории он не имеет никакого отношения. Как же называется эта история?": "\"Hotel California\" (\"Отель \"Калифорния\").",
  "Не секрет, что профессиональные праздники ни в СССР, ни в современной России никогда не были в дефиците. Сотрудник одной WEB-студии Валентин Балт обратился к правительству с просьбой учредить День программиста и начал сбор подписей в поддержку своей инициативы. А в какой именно по счету день года инициатор акции предлагает отмечать этот праздник? Подскажем, что из всех вариантов ответа, которые вам могут прийти в голову, надо взять максимальный.": "В 256-й.",
  "Один из американцев-свидетелей писал в дневнике: \"Мы нашли здесь обучающийся свободе класс детей во много миллионов человек, и они нуждаются в игрушках из детского сада: они искренние, добрые, хорошие люди, но они в смятении и захвачены событиями\". Назовите год, в котором была сделана эта запись.": "1917.",
  "Недавно украинские таможенники при попытке незаконного вывоза изъяли у гражданина Украины шесть коллекционных самурайских мечей. Попытки нарушителя представить себя самураем результата не дали - ведь, по словам журналистов \"Комсомольской правды\" в Украине\", тот нарушил Бусидо, не сделав в этой неблаговидной ситуации... Чего именно?": "Харакири.",
  "Имя и отчество четвертого чемпиона мира по шахматам хорошо известны. Известный европейский писатель, автор произведения, по мотивам которого была создана знаменитая опера, будь он русским, тоже имел бы точно такие же имя и отчество. Назовите этого писателя.": "Александр Дюма-сын.",
  "Прослушайте отрывок из повести М. Успенского \"Чугунный всадник\": \"Когда умирает хороший человек, а тем более (пропущена фамилия), сейчас же набежит много народу и посмотрит: нельзя ли чего-нибудь сотворить? Так как воротить хорошего человека, и тем более (пропущена та же фамилия в винительном падеже), нельзя, набежавшие решают разъяснить оставшимся, как хороший человек жил, да что ел, да какими предметами пользовался...\". Напишите пропущенную фамилию в именительном падеже.": "Пушкин."
}