{
  "Вставьте пропущенное слово в эпиграмму Дмитрия Минаева: \"Я, встречаясь с [пропуск] Нежным взглядом дорожу, Как наградой. И, за белую Ручку взяв ее, дрожу\".": "Изабеллою.",
  "Ибн Ар-Руми считал, что ОНА - астролябия истины. Лопе де Вега - что ОНА - вернейшее родство, и в мире ближе нет его. Диоген - что ОНА - дело тех, кому нечего делать. А в романсе из фильма 1984 года ОНА названа той страной, в которой бывает счастье. Назовите ЕЕ.": "Любовь.",
  "Актер Семен Фарада сыграл во многих знаменитых постановках Театра на Таганке, но далеко не всегда играл главные роли. Так, в \"Гамлете\" он сыграл ТАКОГО могильщика, и даже в \"Добром человеке из Сезуана\" он хоть и сыграл Бога, но ТАКОГО. Какого ТАКОГО?": "Второго.",
  "Для постройки этого корабля были заключены контракты только с компаниями \"Electric Boat\" [элЕктрик бОут] и \"Westinghouse\" [вестингАуз]. Другие предприятия - в США, Англии, Шотландии, Франции, Пруссии и Швеции - никаких заказов не получали. Тем не менее, строящийся корабль получил... Какое название?": "\"Наутилус\".",
  "На одном из выступлений Зиновий Гердт получил из зала записку с вопросом, навеянным рассказом артиста о фильме \"Тень\": \"Что вы чувствовали, когда Гурченко сидела на ваших коленях?\". Гердт ответил: \"Я чувствовал то, что...\". Закончите его ответ четырьмя словами, совпадающими с названием советского фильма 1980 года.": "\"... вам и не снилось!\".",
  "В песне группы \"Белая гвардия\" ОНИ редких прохожих движутся в ритме дождя. А какими ОНИ были в названии фильма 1964 года?": "Шербурскими.",
  "В отрывке из поэмы Ломоносова заменено одно слово. Вставьте первоначальное: \"Не спорит меж собой развратна прежде рать ИванОву новому учению послушны, Россияне стоят в полках единодушны\".": "Петрову.",
  "[Ведущему: при чтении не указывать кавычки!] \"Сюзан Ленглен\", \"Филипп Шатрие\" и, в будущем, \"Жорж Эбер\" - все они связаны с именем летчика. Назовите его.": "[Ролан] Гаррос.",
  "Один из летчиков полка \"Нормандия-Неман\", Франсуа де Жоффр в своих воспоминаниях пишет: \"Мой смелый и верный русский механик, [пропущено слово] старшина Лохин\". Назовите пропущенное существительное.": "Товарищ.",
  "В книге \"Сто знаменитых писателей\", выпущенной издательством \"Фолио\", подряд идут три немецких литератора. Назовите их.": "[Генрих] Гейне, [Герман] Гессе, [Иоганн Вольфганг] Гёте.",
  "Несколько лет назад одна хорватская компания в честь международного дня ЭТОГО обвязала символическим ЭТИМ по периметру стены местного амфитеатра. Назовите ЭТО.": "Галстук.",
  "По версии Дмитрия Емца, на Лысой Горе не проявляют излишнего любопытства к окружающим. Каждый пятый не имеет материального тела, каждого шестого убивают чаще, чем раз в неделю. Каждый четвертый не может спокойно смотреть на ингредиент, необходимый для приготовления \"охлажденной смеси\", первоначально созданной, по одной из версий, Джорджем Джессэлем приблизительно в 1939 году. Напишите название этой смеси.": "\"Кровавая Мэри\".",
  "Юлий II в 1512 году распространил ИХ действие и на ересь. В 1392 году Ян Гус, тогда еще образцовый проповедник, потратил на одну из НИХ четыре гроша, не оставив себе даже на пропитание. Назовите ИХ латинским словом.": "Индульгенции.",
  "По информации профессора Донды, героя произведения Станислава Лема, Большой взрыв - это результат образования критической массы ЕЕ, что свидетельствует о существовании до Большого взрыва очень высокоразвитой цивилизации. Донда утверждает, что наряду с материей и энергией ОНА также должна иметь массу. Назовите ЕЕ.": "Информация.",
  "После того как квартиру Натальи Бестемьяновой и Игоря Бобрина обокрали, семейная пара решила завести большую собаку. Игорь Бобрин рассказывает, что теперь, когда в дом заходит незнакомый человек, и мраморный дог по кличке Долли выскакивает в коридор, единственное, что нужно сделать, - это успеть схватить собаку [пропущено два слова]. Иначе все пропало. Восстановите пропуск.": "\"... за хвост...\".",
  "Ее имя БилкИс знают немногие - эту мудрую женщину до сих пор, как правило, предпочитают упоминать по титулу, который известен не только знатокам истории Древнего Востока и Библии. Как же традиционно именуют эту женщину?": "Царица Савская.",
  "Адмирал из современного романа после одного, в общем-то, стандартного ответа своего подчиненного задает ряд вопросов, в одном из которых присутствует слово \"Насколько\". Воспроизведите этот ответ подчиненного.": "\"Так точно!\".",
  "В 2009 году этот человек, вспоминая полученную шестьдесят лет назад Сталинскую премию I степени, говорил: \"Некоторые думали, это как Кукрыниксы, ... известная фамилия, воспетая...\". Кем?": "[Михаилом Юрьевичем] Лермонтовым.",
  "Внимание, в вопросе есть замены. ЖЖ-юзер californian-bi4 [калифорниан бич] предложила способ запоминания известнейших мировых художников. Темный фон на картине и страдания на лицах - это Тициан; много маленьких людишек - это Брейгель; красиво, все голые и фигуры, как у культуристов, - это Микеланджело. В качестве постскриптума она пишет: \"Серов - пятна, Перов - люди\". Какие фамилии мы заменили фамилиями Серов и Перов?": "Моне, Мане.",
  "Если раньше в Швеции все запасы конфискованного спиртного просто уничтожали, то в наши дни предпочитают сливать в один чан и кипятить, после чего этот \"коктейль\" отправляют на специализированные предприятия, которые производят... Что?": "Горючее.",
  "В рекламе магазина \"Электромаг\", кроме слогана \"Все от автоматов до патронов\", указан еще и городской телефон, четвертая и пятая цифры которого - 03 [ноль три]. Напишите весь номер полностью.": "220-0-380.",
  "ОН родился вовсе не на улице, как многие считают, а в тюремном карцере. ЕГО придумали заключенные как способ общения с самими собой, что помогало поддерживать более-менее нормальное психологическое состояние. До недавнего времени ОН не считался прямым оскорблением офицера внутренней службы или угрозой, даже если в тексте эта угроза была, так что злобу, угрозу и расовую некорректность ЕМУ долго прощали. Назовите ЕГО коротким словом.": "Рэп.",
  "Блиц. Гвардия королевского двора Елизаветы II включает, в частности, пять пехотных полков. Каждый полк имеет отличительные знаки. 1. ИКСОВЫЙ гвардейский полк в качестве такого знака использует изображение чертополоха. Какое прилагательное мы заменили словом \"ИКСОВЫЙ\"? 2. ИГРЕКОВЫЙ гвардейский полк в качестве такого знака использует изображение клевера. Какое прилагательное мы заменили словом \"ИГРЕКОВЫЙ\"? 3. ЗЕТОВЫЙ гвардейский полк в качестве такого знака использует изображение лука-порея. Какое прилагательное мы заменили словом \"ЗЕТОВЫЙ\"?": "1. Шотландский. 2. Ирландский. 3. Уэльский.",
  "Журналисты газеты \"Правда Украины\" считают трагическим примером \"черного юмора\" тот факт, что в ЭТОТ ДЕНЬ телефон службы спасения был раскален до предела. Назовите ЭТОТ ДЕНЬ.": "11 сентября 2001 года.",
  "Российская актриса сыграла роль Тайной Недоброжелательности. В какой пьесе?": "\"Пиковая дама\".",
  "Внимание, в вопросе есть замены. Прослушайте стихотворение Бориса Брайнина, написанное в середине 1980-х годов: \"Художник рисовал во время оно, Не знал тогда он наших чемпионов, Не то б изобразил наверняка Он в этой \"Паре\" пару \"Спартака\"\". Догадавшись, какие слова мы заменили словами \"Пара\" и \"Спартак\", назовите родившегося в 1833 году художника, которому и было посвящено данное стихотворение.": "[Василий Григорьевич] Перов.",
  "По ходу судебного заседания по \"Делу Битцевского маньяка\" (45 убийств) было принято решение запретить демонстрировать следственные фотографии, на которых были запечатлены жертвы преступлений, находящимся в зале заседаний близким родственникам погибших, женщинам и детям, нервным и больным, а также... Какой группе лиц?": "Присяжным.",
  "Закончите афоризм Андрея Кнышева одним словом: \"В доме все было краденое, и даже воздух какой-то...\".": "Спертый.",
  "Внимание, в вопросе есть замена. Ученые, работающие с генами плодовых мушек, любят давать говорящие имена своим наиболее необычным открытиям. Например, у особей с геном \"Иван да Марья\" отсутствуют наружные гениталии. Какие три слова мы заменили словами \"Иван да Марья\"?": "Кен и Барби.",
  "\"Аббатство \"Бономме\", что недалеко от Клери, долгие годы было привилегированным и богатым. Все потому, что там готовилось...\". Далее в тексте путеводителя идут три слова. Одно из них - \"для\". Напишите два других.": "Вино, причастия.",
  "Коллекция Александра Федоровича Отто, который жил в Париже вблизи Сены, в свое время считалась самым крупным собранием на пушкинскую тему. И хотя всю коллекцию Александр Федорович завещал Пушкинскому дому в Ленинграде, его нередко сравнивали с НЕЙ. Назовите ЕЕ тремя словами.": "Собака на сене.",
  "Комментируя серию из 77 поединков команды \"Челси\" без поражений на стадионе \"Стэмфорд Бридж\", журналист издания \"Футбол\" упомянул английскую поговорку. Какую именно?": "\"Мой дом - моя крепость\".",
  "В начале XX века соратника Константина Сергеевича Станиславского называли не иначе, как \"ИКС своего ИКСА\". Причиной была необыкновенная популярность Василия Ивановича Немировича-Данченко, вызванная успешной литературной деятельностью. Какое слово мы заменили словом \"ИКС\"?": "Брат.",
  "По утверждению кинокритика Брайана Робба, для Оливера Стоуна ОНА закончилась только после того, как фильм \"Взвод\" получил \"Оскар\" за \"лучший фильм года\" и \"лучшую режиссуру\". Назовите ЕЕ тремя или двумя словами, начинающимися на одну и ту же букву.": "Война во Вьетнаме.",
  "Прослушайте юмористическое четверостишие В. Якутова из Нижнего Новгорода: \"К соседу заявилась раз во сне Памела Андерсон с фужером виски. Я - патриот, и часто снится мне [Два слова пропущено] с [два слова пропущено]\". Вторые два пропущенных слова - это имя и фамилия. Заполните пропуски.": "\"Бутылка водки\", \"Жанной Фриске\".",
  "Внимание, в вопросе словами \"Ноев ковчег\" мы заменили два других слова. Великий инквизитор Италии Доменико Бранталино предъявил однажды следующее обвинение: \"Женщина, жертва твоих чародейств, так опухла, что живот почти закрыл лицо. Из утробы слышатся звуки, похожие на петушиный крик, блеянье баранов, мычание коров, лай собак, хрюканье свиней. Тот, кто на тебя донес, сказал, что живот этой женщины напоминает ... Ноев ковчег\". Назовите автора \"Ноева ковчега\", увидевшего свет в 1945 году.": "[Джордж] Оруэлл.",
  "В одной из статей газеты \"Телескоп\" говорилось, что время поставило наставнице фигуристов Татьяне Тарасовой высший балл. Назовите событие, к которому был приурочен выход этой статьи.": "60-летие Тарасовой.",
  "Бывший артиллерист Михаил Борисов вспоминал, что немецкую ЕЕ он видел единственный раз за Великую Отечественную войну в районе Ворошиловграда. Рассказывая о НЕЙ, Борисов упомянул советский фильм. Как называется этот фильм?": "\"Чапаев\".",
  "8 мая 1429 года, как живописует предание, Жанна, вынув стрелу, выпущенную из арбалета и попавшую ей в плечо, взошла на укрепленный форт Орлеана. Впрочем, вместо слов \"укрепленный форт\" тогда употребляли другое слово, ставшее именем собственным. Напишите это слово по-русски или по-французски.": "Бастилия.",
  "Вопрос задает Леонид Якубович. В учебнике \"Курс экономической теории\" эпиграфом к главе \"Рынок капитала и процент\", где рассказывается о вкладах и возможном \"урожае\" дивидендов, служит ЕЕ фраза. Назовите ЕЕ двумя словами, отличающимися одной буквой.": "Лиса Алиса.",
  "Первая публикация поэмы Венедикта Ерофеева \"Москва - Петушки\" в Советском Союзе выглядит травестийно: в годы горбачевской антиалкогольной кампании поэма с героем - ритуальным алкоголиком появилась в журнале, первое слово в названии которого вам и необходимо написать.": "Трезвость.",
  "В конце 1950-х Паула Гитлер во время поездки признавалась журналисту: \"Автобаны и ИКС, наверное, - это самое разумное, что оставил после себя мой брат\". Назовите немецкий город, в котором производят ИКС.": "Вольфсбург.",
  "Внимание, в вопросе есть замена. Из радиоинтервью писательницы Барбары Картленд для Би-Би-Си: - Как Вы считаете, удалось ли разрушить аудиторные барьеры в Англии? - Разумеется, да, иначе разве я сидела бы здесь, беседуя с таким человеком, как Вы. Напишите слово, которое мы заменили словом \"аудиторные\".": "Классовые.",
  "Имя, которое дали ЕЙ ЕЕ создатели, очень хорошо известно. А вот, так сказать, сопровождающие ЕЕ лица добавили от себя прозвище \"Второй поцелуй императору\". А куда ЕЕ в конечном счете сопроводили?": "На Нагасаки.",
  "Искусствоведу Джозефу Дювину употребление ЭТОГО СЛОВА по отношению к картине \"Прекрасная Ферроньера\" обошлось в 60 тысяч долларов. А другому человеку употребление ЭТОГО СЛОВА помогло сохранить за собой сундучок, являвшийся предметом настоятельной просьбы королевы Великобритании Марии. Назовите ЭТО СЛОВО.": "Подделка.",
  "Фрагмент интервью с Анной Герасимовой: - Вот Аня Герасимова. Она и Литинститут закончила, и кандидатскую защитила, и переводы у нее прекрасные, и песенки поет, - представляет солистку \"Умки и броневичок\" журналист. - [Четыре слова пропущено], - ответила начитанная Герасимова. Восстановите пропуск.": "\"И орешки всё грызет\"."
}