{
  "В юмористической драме Ивана Панкова декорации представляют собой практически пустую комнату, в которой находятся двое - Автор Пьесы и ИКС. В конце драмы ИКС, убедив Автора в своей правоте, убивает его. Мы не спрашиваем, с помощью чего. Назовите ИКСА.": "[Антон Павлович] Чехов.",
  "По утверждению автора, свое знаменитое произведение, появившееся на свет в 1970 году, он написал под впечатлением от искусства, которое демонстрировал человек по имени Джон. Назовите фамилии этого человека и автора.": "Ливингстон, Бах.",
  "В вопросе есть замена. Заголовок статьи, вышедшей в \"Комсомольской правде\" в начале мая этого года, гласил, что Штирлица ОЧЕРНИЛИ. А один сайт сообщил, что на приеме в Монако певица Пинк ОЧЕРНИЛА принца Альберта. Какую идиому из трех слов мы заменили словом \"ОЧЕРНИТЬ\"?": "Вогнать в краску.",
  "ОН возник в США в начале XX века. ЕГО название некоторые ошибочно связывают с животным. Мы не просим вас назвать четвертую песню четвертого альбома группы \"Дженезис\". Напишите совпадающее с ЕГО наименованием название этого альбома.": "\"Фокстрот\".",
  "В августе 2002 года польская газета \"Нет\" опубликовала сатирическую статью Ежи Урбана. За эту статью журналиста приговорили к 10 годам лишения свободы условно и штрафу в 20 тысяч злотых, так как такого рода публикации считаются в Польше уголовным преступлением. А все потому, что в уголовном кодексе страны реализован частный случай известного положения. Назовите это положение.": "Непогрешимость Папы Римского.",
  "(pic: 20090142.jpg) Давайте сделаем предположение, что действие известного произведения происходит лет за 80 до его написания. Тогда можно сказать, что главный герой, находясь на учебе, вполне мог видеть то же, что и вы. Назовите этого героя и город, в котором он мог это увидеть.": "Гамлет, Виттенберг.",
  "В этом вопросе мы заменили два слова. В одной из программ радио \"Эхо Москвы\" было сказано, что в этом городе о чистоте не может быть речи, ведь \"вулканизация там выходит в вулканы\". Назовите этот город.": "Венеция.",
  "В XVIII веке в комплекте с НИМИ нередко шли блохи. А один из НИХ, подаренный женой Роберту в 1871 году на его двадцативосьмилетие, вскоре стал причиной частых ссор между супругами. Назовите фамилию Роберта.": "Кох.",
  "<раздатка> НАПИЗА, НАЗАБО, ЗАИНАПА, .....УД </раздатка> В 70-х годах прошлого века в СССР появились системы, названия которых вы сейчас видите. Наибольшее распространение получила та, в названии которой мы пропустили несколько букв. Пропущенные буквы полностью повторяют название другой системы, ставшей известной еще в первой половине XX века. Восстановите пропуск.": "САМБО.",
  "Автор назвал этот вопрос чистой \"знайкой\", а тестеры даже более жестко - \"свояком за 100\". В одном из интервью ОН вспоминал о своей юности перестроечных лет: \"Мы, например, в Мытищах выступали, я играл на клавишных, на бас-гитаре и, конечно, пел. За хорошую грузинскую песню можно было получить рублей 10, а то и 20\". Назовите ЕГО.": "[Петр] Кулешов.",
  "В статье о ПЕРВОМ Википедия сообщает, что увиденный им в 30-е годы позапрошлого столетия ВТОРОЙ \"показался ему настолько странным, что это навело ПЕРВОГО на мысль о том, как будто как минимум два творца одновременно трудились, создавая этот мир\". Назовите ПЕРВОГО и ВТОРОГО.": "[Чарльз] Дарвин, утконос.",
  "Ворвавшись в комнату, Гитлер обнаружил обергруппенфюрера СС Эдмунда Хайнеса и еще одного мужчину, что впоследствии дало повод Геббельсу заявить: \"Нашим глазам представилась картина столь отвратительная, что вызвала состояние рвоты\". Мы не просим назвать время суток, во время которого происходили описанные события. Назовите фамилию того, кто находился в соседней с этой комнате.": "Рём.",
  "В декабре 2005 года в журнале \"Elle Girl\" [Эль Гёрл] было опубликовано интервью с популярным американским актером. В нем он рассказывал о своем последнем фильме, в котором его герой ищет смысл жизни, путешествуя по разным странам. Основная часть интервью была посвящена рассказу актера о его увлечении музыкой. Интервью носило название \"У ПЕРВОГО есть ВТОРОЕ\". ПЕРВЫЙ отличается от ВТОРОГО всего одной буквой. Назовите ПЕРВОГО и ВТОРОЕ.": "Хоббит, хобби.",
  "В конце фильма \"Герой-одиночка\" шериф говорит главному герою: \"Города уже нет. Даже ОН уехал, а какой же город без НЕГО\". В отечественной литературе самые известные ОНИ появились с разницей примерно в 100 лет. Напишите фамилию любого из них.": "Прохоров или Безенчук.",
  "В вопросе слова \"morra\" и \"Monica\" являются заменами. В испанско-русском словаре программы Lingvo 12 слово \"Monica\" идет за несколько слов до слова \"morra\". Слово \"morra\" весьма похоже на свой французский аналог, который входит в устойчивое выражение. \"Monica\" - топоним, который многим стал известен благодаря одноименному произведению. Монику можно назвать жертвой того, что обозначает \"morra\". Напишите слова, которые мы заменили словами \"morra\" и \"Monica\", по-русски или по-испански.": "Война, Герника.",
  "(pic: 20090143.jpg) В вопросе есть замена. Перед вами - трое мужчин. Более семидесяти лет назад в числе других по воле человека, изображенного в правом нижнем углу, они стали \"ТРУСЛИВЫМИ\" - даже тот из них, который был \"зайцем\". Напишите прилагательное, которое мы заменили на ТРУСЛИВЫХ, и фамилию любого из этих четверых.": "Смелых, Герасимов, Боголюбов, Жаков, Алейников.",
  "Однажды этот режиссер заявил, что хочет снять олимпийскую чемпионку на 200-метровке Федерику Пеллегрини. Назовите его фамилию.": "Брасс.",
  "ЖЖ-юзер Собирательслов собирает забавные каламбурные вопросы. Например: \"Плавал ли Тинто брассом?\" или \"Хорошая ли реакция у Вассермана?\". Есть у него и следующие вопросы: \"Курил ли ИКС ИГРЕК?\", а также \"Покупал ли Александр Блок \"ЗЕТ\"?\". ИКС ИГРЕК имел полное право называть себя ЗЕТ. Напишите в правильном порядке, что мы заменили на ИКС, ИГРЕК и ЗЕТ.": "Уинстон, Черчилль, Мальборо.",
  "(pic: 20090144.jpg) Перед вами - \"ОНО\" фотографа Дмитрия Каткова. Знаменитое \"ОНО\" появилось в 1971 году. А в этом году ближайшего ЕГО осталось ждать несколько недель. Назовите ЕГО двумя словами.": "Июльское утро.",
  "В своей недавно вышедшей книге Ганс Кауфман и Рита Вальдеганс выдвигают свою версию известного события, обвиняя в нем не ПЕРВОГО, а его друга ВТОРОГО - как и многие французы, отличного фехтовальщика. В подтверждение своей теории они приводят фрагмент письма ПЕРВОГО брату: \"К счастью, ВТОРОЙ еще не вооружился револьвером или винтовкой\". Назовите в правильном порядке ПЕРВОГО и ВТОРОГО.": "[Винсент] ван Гог, [Поль] Гоген.",
  "Во время кастинга на одну из ролей в американском фильме, вышедшем на экраны в 2007 году, отбор претендентов проводился по следующим параметрам: экстравагантная внешность, жизнерадостный характер, способность быстро запомнить 300 слов текста. Все прошедшие кастинг вполне могли бы сыграть одного и того же персонажа в советских фильмах 1937, 1971 и 1982 годов. Напишите название любого из этих фильмов.": "\"Остров сокровищ\".",
  "(pic: 20090145.jpg) В вопросе слова \"БОГ\" и \"КОРОВКА\" являются заменами. Перед вами - изображение КОРОВКИ в исполнении Карла Ванло. В отечественном фильме, в названии которого упоминается БОГ, один из героев после пережитого потрясения высказывает предположение, что это была КОРОВКА. А \"БОЖЬЮ КОРОВКУ\" сам автор разделял на три части, которые называл \"Этюдами\". Назовите автора \"БОЖЬЕЙ КОРОВКИ\".": "[Оноре де] Бальзак.",
  "Прослушайте цитату из интервью режиссера театра Георгия Цхвирава, в которой мы сделали замену: \"Это своеобразная точка зрения на жизнь. ИМХО, человек - это какая-то часть мира, он как земля, в которой существуют свои вулканы, наводнения\". После постановки произведения какого автора Цхвирава давал это интервью?": "[Сомерсета] Моэма.",
  "Хотя ряд историков и ученых признаёт ЕГО выдающимся человеком, ЕГО память хранит немногое. В ЕГО честь названа одна из улиц в Пизе, еще одна - во Флоренции, итого - две во всей Европе. Третьей следует упомянуть ЕГО статую напротив Пизанской башни. Назовите ЕГО.": "[Леонардо] Фибоначчи.",
  "В вопросе есть замены. Глава одной из книг Джона Мэйсона носит название \"ПРОТЯНИТЕ РУКИ к музыке - и однажды вы возглавите НАРОД\". Первым, кто стал постоянно ПРОТЯГИВАТЬ РУКИ к НАРОДУ для лучшего контакта с ним, был Рихард Вагнер. Что мы заменили словами \"ПРОТЯГИВАТЬ РУКИ\" и \"НАРОД\"?": "Поворачиваться лицом, оркестр.",
  "<раздатка> \"Но Ангелы, бывшие тут, выводят из неведения. Они говорят: что ищете [пропуск] с мертвыми? (Лука. 24, 5)\" \"Прошло несколько лет, но даже его кузен не смог помочь [пропуск] увидеть семью, а затем смерть вырвала его из жизни\" </раздатка> Перед вами - два отрывка, в которых пропущено одно и то же слово, написанное в разных регистрах. Заполните пропуски в правильном порядке на русском языке.": "живаго, Живаго.",
  "На форуме ТВС один из пользователей, приведя историческое обоснование, с долей иронии предложил поменять название \"Москва\" на НЕЕ. А еще лучше - на ТАКУЮ НЕЕ. \"ТАКАЯ ОНА\" существовала в третьей четверти XIX века. Что мы заменили словами \"ТАКАЯ ОНА\"?": "Могучая кучка.",
  "После тестирования редакторы решили добавить в этот вопрос небольшую наводку, чтобы помочь командам выбрать правильное направление обсуждения. Первую большую волну ИХ часто называют \"сорокадевятниками\". Множество ИХ промышляло и в сорок девятом. Назовите ИХ.": "Золотоискатели.",
  "Рассказывают, что когда ОН вернулся на родину после поездки в СССР, то, переняв этот обычай у советских руководителей, смачно перецеловал всех министров. А начальнику своей охраны заметил, что \"русский президент Брежнев очень упитанный\". Назовите ЕГО.": "[Жан-Бедель] Бокасса.",
  "В вопросе есть замена. Майя Плисецкая вспоминала о своей молодости, как однажды весной она пригласила своих друзей на балет, в котором танцевала главную партию. Однако друзья не пришли. По словам Плисецкой, они рассуждали примерно так: \"Тут такие дела, а мы в это время в театре веселимся. Нет, мы лучше ВЫБОРОВ ПАПЫ подождем\". Какие слова мы заменили словами \"ВЫБОРЫ ПАПЫ\"?": "Похороны Сталина.",
  "Михаил Исаакович Синельников родился в 1946 году в Ленинграде, в юности переехал в Среднюю Азию, где и состоялся как поэт и переводчик тюркской литературы. Прослушайте фрагмент его автобиографичного стихотворения: Блеск и сиянье небесного крина, Ночь и нагорный ручей, Азии пыль, бормотанье акына. Детство и [два слова пропущено]. Восстановите пропущенные слова.": "Дело врачей.",
  "Ответ на вопрос, который волнует некоторую часть населения развитых стран, на сайте \"Ledi-fit\" [леди-фит] закончился фразой: \"В конце дня мы обычно расслабляемся, а в результате позволяем себе лишнее\". А пользователь сайта bash.org.ru [баш точка орг точка ру] посоветовал проиллюстрировать ответ на этот вопрос произведением XV века. Назовите это произведение.": "\"Тайная вечеря\".",
  "Этот вопрос, который тестеры назвали самым ужасным в пакете, был составлен посредством слияния нескольких вопросов в один. В вопросе слова \"ТАКОЙ\", \"ИКС\" и \"ИГРЕК\" являются заменами. В 1973 году английский писатель-фантаст Брайан Олдисс написал полную аллюзий книгу \"ТАКОЙ ИКС\". В ней, в частности, ИКС цитирует стихи автора \"ТАКОГО ИГРЕКА\". А саму книгу Олдисс приурочил к 155-летию выхода произведения третьего автора, в заглавии которого упоминаются ИКС и ИГРЕК. Мы не спрашиваем, в каких отношениях состоял третий автор с автором \"ТАКОГО ИГРЕКА\". Напишите, кого мы заменили на ИКС и ИГРЕК.": "Франкенштейн, Прометей.",
  "В \"Большой энциклопедии Кирилла и Мефодия - 2008\" статья об ЭТОМ представлена в двух вариантах. Один вариант написан Ильей Альтманом, другой - Юргеном Графом. Назовите ЭТО одним словом.": "Холокост.",
  "Последний вопрос. В вопросе есть замена. Акира Куросава высоко ценил воинскую честь. Поэтому в фильме \"Семь самураев\", повествующем о событиях конца XVI века, ХАРАКИРИ делает только Кикутиё, который на самом деле самураем не являлся. Известный классик писал об условии, которое может привести к ХАРАКИРИ. Назовите двумя или тремя словами то, что мы заменили словом \"ХАРАКИРИ\".": "Ружейный выстрел.",
  "Вопрос-эпилог. Прослушайте цитату: \"Поправимые ошибки, недоразумения, неузнавания лежат в основе конфликта ЕГО ранних комедий. В поздних комедиях, появившихся на рубеже и в начале нового столетия (их называют серьезными, драматическими, проблемными), накапливающиеся изменения становятся очевидны. Привычно обыгрывая название одной из них, говорят, что теперь у НЕГО не [пропуск]\". Заполните пропуск.": "Всё хорошо, что хорошо кончается.",
  "2 ноября прошлого года на главной странице Яндекса одна новость была опубликована следующим образом: \"Рубин [запятая два слова пропущено запятая] выиграл чемпионат России по футболу\". Мы не уверены, что некоторые футболисты и болельщики \"Рубина\" согласны с пропущенными словами. Напишите эти два слова, если по форме они напоминают лозунг советских времен.": "Слава Аллаху.",
  "Статья об известном актере на сайте peoples.ru [пиплс точка ру] называется \"[Пропуск] много, а [пропуск] один\". А журналист Михаил Садовский отмечает, что \"ни разу не слыхал от него фальшивой ноты\". Заполните любой из пропусков.": "певцов, Певцов.",
  "<раздатка> Остывает коктейль в стакане, равнодушно безалкогольный. Тускнут кольца на средних пальцах. На окне кот жует [пропущено слово]. Ты всегда приходил усталый, а сегодня пришел довольный И почти поутру. Наверно, на поправку пошло - дойдет ли? </раздатка> Перед вами - фрагмент стихотворения анонимного автора с сайта stihi.ru. Пропущенное в нем слово стоит во множественном числе. Напишите его.": "Пейотли."
}