{
  "Внимание, грамота! (pic: 20170187.jpg) Перед вами грамота XIV века, на которой неизвестный писец написал всего одно слово, родственное слову \"покушение\". Какое устойчивое выражение приводит исследователь Андрей Зализняк, объясняя, чем же по сути является эта надпись?": "Проба пера.",
  "[Господину ведущему: сделать акцент на слово \"больше\".] 9 января 1863 года 78-летний премьер-министр Генри ПАлмерстон заявил, что желает больше времени провести на земле. В чем таким образом он отказался участвовать?": "Церемония открытия [Лондонского] метрополитена.",
  "Согласно мифу, Арахна славилась умением ткать, за что богиня Афина обязала ее вечно прясть, находясь в ограниченном пространстве. Джонатан Свифт признавался, что с детства симпатизировал Арахне. А с чем он сравнивал Афину?": "С Англией.",
  "Если вам встретится эта картина художника XIX века Джона МиллЕ, то в небе на ней вы без труда увидите редкой красоты радугу. Увидите двух девочек и рассмОтрите, как заботливо одна из них держит другую за руку. Как художник назвал эту картину?": "\"The Blind girl\".",
  "Внимание, колонка! (pic: 20170189.jpg) Доктор Джон Сноу был одним из первых ученых, который приложил руку к выявлению источников холеры. На розданном вам фото - необычный памятник, на котором можно увидеть результат простых действий, предпринятых Сноу. Что именно сделал Сноу 7 сентября 1854 года, чтобы прекратить распространение эпидемии в лондонском районе Брод-стрит?": "Распорядился снять ручку с колонки.",
  "В 1913 году Сара РЕктор прославилась как самая богатая в своем роде девочка в мире - когда на записанном на ее имя участке земли неожиданно обнаружились запасы нефти. Когда Сара стала получать огромные суммы денег в виде отчислений за недропользование, власти Оклахомы приняли необычное решение. Кем официально объявили Сару?": "Белой.",
  "Внимание, памятник с острова РеюньОн! (pic: 20170190.jpg) Перед вами памятник юному рабу ЭдмОнду Альбиусу, чья наблюдательность привела к процветанию в середине XIX века РеюньОна - небольшого острова в районе Мадагаскара. При помощи заостренной палочки ЭдмОнду удалось приподнять обнаруженную им перегородку, которая препятствовала... Чему?": "Самоопылению цветков ванили.",
  "Некоторые виды тропических орхидей опыляются при помощи ИХ: своими легкими ударами часть из НИХ сбрасывают защитную шляпку внутри цветка, в то время как другие барабанят по ножке, раскачивая цветок и загоняя пыльцу в раскрывшуюся полость. Назовите ИХ.": "Капли дождя.",
  "В середине XVI века завезенный из Нового Света шоколад стал любимым напитком европейской аристократии, с конца XVI века за культивацию горького плода активно взялись иезуиты, а в середине XVII века кардинал Мазарини был вынужден нанять личного шоколатье. Чем же, по мнению Тома НИлона, приглянулся ароматный напиток иезуитам?": "Помогал маскировать яды.",
  "Юный герой одного романа замечает, что \"палач\" особенно часто хватает за \"нос\", \"ноги\" и \"ножик\", а когда родители героя окончательно расстаются, палач принимается еще и за \"сыр\", \"сад\" и \"солнце\". Что же герой называет своим палачом?": "Заикание.",
  "Внимание, американский кроссворд! (pic: 20170191.jpg) В этом кроссворде, составленном автором вопроса, загадано всего два слова: \"порядочная\" комбинация по горизонтали и анаграмма обнаженной жены Адама по вертикали. Поскольку заполнить кроссворд вам всё равно не удастся, просто назовите оба загаданных слова в любом порядке.": "Стрит, авеню.",
  "Кризисные явления времен Великой депрессии американцы связывали с деятельностью президента Гувера. Например, пустые карманы стали называть карманами Гувера, а газеты, которыми укрывались нищие, - одеялами Гувера. А ЕГО ньюйоркцы стали называть ГувервИль. Назовите ЕГО.": "Центральный парк [Нью-Йорка].",
  "Мы не спрашиваем, какая историческая фраза была впервые произнесена в 1961 году. Мы спросим, какое существительное дважды упоминается в этой фразе.": "Страна.",
  "Как-то раз писатель СЕсиль Рот гостил в английском поместье барона Ротшильда. Днем к Роту явился слуга барона и стал задавать однотипные вопросы. В конце концов, Роту пришлось даже выбрать одно из нескольких \"имен\". Чьи это были имена?": "Коровьи.",
  "По скандинавским поверьям, для повышения коровьих удоев лучше всего подходит орех. А как его необходимо использовать?": "Погонять коров [ореховыми прутьями].",
  "На фотографии 1960 года запечатлен \"жаркий\" эпизод хоккейного матча. В кадре можно увидеть вратаря, который не отстоял этот матч всухую, а также ту, что появилась неожиданно и заставила прервать матч. Назовите ее, такую горькую для русского слуха.": "Полынья.",
  "На Руси было принято вставлять в коньки крестики из ореховых прутьев. От чего, как тогда считали, может защитить орех?": "От [удара] молнии.",
  "Традиционная монгольская обувь имеет загнутые кверху мысы. По легенде, обувь делали такой, чтобы даже случайно не нарушить запрет великого Чингисхана. Что запретил делать монголам Чингисхан?": "Пахать землю.",
  "Древний Египет по-прежнему таит немало загадок. По верованиям египтян, чтобы лишить умЕршего (или умЕршую) загробной жизни, надо было стереть с его статуи имя, а также сделать со статуей еще кое-что. Ответьте двумя словами, которые начинаются на соседние буквы середины алфавита: что именно сделать?": "Отбить нос.",
  "Внимание, СИГМА в вопросе заменяет несколько слов. Забавно, что многие из СИГМ, обнаруженных на трибунах римского Колизея, длиннее привычных нам, так как содержат более двух элементов с левой стороны. Приведите пример СИГМЫ.": "Таня + Володя = Любовь.",
  "По наблюдению Юрия Вяземского, Библия неэтично поступает лишь по отношению к жене Авраама Саре. Как именно поступает?": "Указывает возраст [на момент смерти].",
  "Внимание, Юдифь! (pic: 20170193.jpg) Как известно, Юдифь обманом проникла в стан врага и обезглавила полководца ОлофЕрна. На картинах Юдифь, как правило, изображена в присутствии служанки, хотя в легенде та играет второстепенную роль. Зачем художники помещали на картину служанку?": "Чтобы зрители картины не путали Юдифь с Саломеей.",
  "В 1958 году Роберт Фишер стал самым молодым международным гроссмейстером: в пятнадцать лет, еще мальчиком. Кто превзошел этот рекорд в 1991 году?": "[Юдит] Полгар.",
  "Феликс рассказывал, как сперва накладывал тон, потом брал обыкновенную женскую щетку с железными зубьями и сильно вдавливал, а после припудривал лицо. Кем был Феликс в сороковых годах прошлого века?": "Двойником [Иосифа] Сталина.",
  "Некогда в Китае в полном согласии жила огромная семья. Когда император спросил у главы семейства, как тому удается сохранять мир среди домочадцев, тот терпеливо проделал некое действие. Через минуту проделайте один процент от этого действия.": "&#24525;&#32784;.",
  "<раздатка> Какая разница между уткой </раздатка> В дзен-буддизме коан - короткое парадоксальное высказывание или вопрос, призванный дать возможность ученику достичь просветления, например: \"Как звучит хлопок одной ладонью?\". Закончите приведенный коан.": "[Пустой бланк.]",
  "Филиппинский долгопят - родственник лемура, один из самых маленьких приматов. Каждое утро в заповеднике острова БохОль, где в естественной среде живут долгопяты, проводится инструктаж для гидов, сопровождающих посетителей в течение дня. А что делает инструктор, перед тем как проинструктировать гидов?": "Ищет спящих долгопятов.",
  "Дабы убедиться, что в школе не встретишь ни одного счастливого лица, англичане предлагают добавить к ней 12 точек. Сделайте это на ваших бланках.": ":S:C:H:O:O:L",
  "<раздатка> ( ) ( ) ( ) ) ( </раздатка> Первая строка раздатки - это не ОН, а вот вторая - ОН. Назовите ЕГО.": "Палиндром.",
  "Помимо Большой существовало еще пятнадцать. Забавно, что выход последней из них растянулся до 2006 года. Напишите название этой последней с помощью палиндрома.": "ЭСЭ.",
  "Внимание, доска! (pic: 20170194.jpg) В 1920-е годы поэт-конструктивист Алексей Чичерин напечатал свою поэму на НЕМ. При этом, вероятно, была использована доска вроде той, что мы вам раздали. Назовите ЕГО.": "[Печатный] пряник.",
  "Уважаемые знатоки, чтите ли вы традиции с тем же пылом, с каким чтут их в Прибалтике? Балтийские крестьяне, к примеру, избегали поворачиваться к НЕЙ спиной в определенные моменты. Считалось даже, что младенец, повернувшийся к НЕЙ спиной в это время, может вырасти горбатым. Назовите ЕЕ.": "[Хлебная] печь.",
  "[В слове \"арпа\" ударение на первый слог.] Арп или арпа - ритуальный предмет, например, кольцо или ольховая щепка, используемый саамами при гадании. По направлению перемещения арпа судили о воле богов. А куда шаман клал арп, чтобы приступить к гаданию?": "На мембрану шаманского бубна.",
  "Внимание, лапландские сани! (pic: 20170195.jpg) Оленями, идущими в упряжке, лапландцы управляли при помощи длинной палки. С другого конца этой палки делали плоское утолщение. Догадайтесь, в какой ситуации было нужно это утолщение, и ответьте, чего таким образом избегали.": "Чтобы сани не наезжали на ноги оленя, когда дорога ведет вниз.",
  "Когда в 1860-х годах в центре Нью-Йорка строили здание почтамта, забор вокруг стройки намеренно сделали заметно выше необходимого. С какой целью это было сделано?": "Чтобы продать больше рекламных площадей.",
  "<раздатка> дофамин </раздатка> Сочетание тепла и легкого массажа верхней части туловища повышает выработку дофамина, который, в свою очередь, вызывает наше желание... Что именно делать?": "Петь в душе.",
  "Внимание, карта! (pic: 20170196.jpg) Путешественник XVII века Жан НиколЕ стал первым европейцем, пересекшим озеро Мичиган. По какой причине ближе к концу своего путешествия он надел красочный халат?": "Он был убежден, что пересекает океан, и приплывает в Китай, где встретится с китайцами.",
  "[В слове \"экиан\" ударение на первый слог.] Внимание, жилище! (pic: 20170197.jpg) Перед вами внутреннее убранство жилища в поселке Экиан, который находится в пустынном регионе севера Франции. Закончите неофициальное название поселка Экиан: \"Деревня перевернутых...\".": "\"... лодок\".",
  "Наш тур подходит к концу. Когда бык уже повержен, тореро совершает триумфальный проход вокруг арены. Каким испанским словом, означающим также \"поворот дороги\", называют этот проход?": "Вуэльта.",
  "Герой фильма Франсуа Озона говорит, что ОНА - лучшее место, так как \"тебя никто не видит, а ты видишь всех\". Говорят, кое-где в России ЕЕ называют Калининградом. Назовите ЕЕ.": "Последняя парта.",
  "Когда в театре \"Ложа\" ставили одну авангардную постановку, сцена к концу спектакля напоминала поле боя, над которым витал кислый запах. Ответьте одним словом: что выдавали зрителям на входе в здание театра?": "Помидоры.",
  "(pic: 20170199.jpg) Со стороны кажется, что нависающие желтые соцветия бобОвника вот-вот упадут, из-за чего растение получило народное название ОН. Кто однажды стал ИМ?": "Зевс.",
  "Есть версия, что это слово происходит от древнееврейской фразы \"ЛилИт-АбИ\", означающей \"Лилит, убирайся!\" и призванной защитить ребенка от демонов. Переведите это слово на русский язык.": "Колыбельная.",
  "Как ни странно, один ученый образно назвал гигантским ИМ аппарат для поиска метана на Марсе. Диалог Платона с НИМ является кульминацией известного произведения. Какое слово мы заменили словом \"ОН\"?": "Нос.",
  "В одном фильме ужасов веселая компания отправляется в поход по лесу и попадает в хижину сумасшедшей старухи. Выбраться из леса одной из героинь помогают ОНИ. Назовите ИХ двумя словами, начинающимися на парные согласные.": "Пивные банки.",
  "<раздатка> super man helps every one </раздатка> Юные американцы знают, что Супермен помогает каждому... Что сделать?": "Запомнить расположение Великих озер с запада на восток.",
  "Чтобы продемонстрировать одно из качеств двигателя, компания \"Lexus\" [лЕксус] пригласила для съемок в рекламном ролике мастера по созданию ИХ. Кто играет в \"НЕМ\" главную роль?": "[Кевин] Спейси.",
  "Говорят, что во время отыгрыша ролевой настолки один игрок неправильно интерпретировал слова ведущего и всеми силами пытался атаковать стоящее перед ним газЕбо. Какой персонаж упоминается в статье об этом?": "Дон Кихот.",
  "По мнению автора вопроса, известную кинотрилогию логичнее было бы снимать приблизительно на шесть тысяч километров северо-западнее. Ответьте точно: где именно?": "На острове ФлОрес.",
  "(pic: 20170200.jpg) ИКС в вопросе заменяет два слова. На раздаточном материале - ёмкий пример недопустимости игнорирования ИКСОВ. В тексте этого вопроса использованы два ИКСА. Изобразите эти ИКСЫ один над другим.": "(pic: 20170201.jpg)",
  "Чтобы подчеркнуть эффективность чистящего средства \"Мистер Пропер\", рекламщики поместили логотип в людном месте на одну из НИХ, немного выделяющуюся на фоне остальных. Назовите ЕЕ тремя словами, начинающимися на одну и ту же букву.": "Полоса пешеходного перехода.",
  "На страничке русскоязычной Википедии, посвященной фильмографии известного режиссера, фильмы выстроены в алфавитном порядке. Третий в списке - фильм \"Вердикт\", снятый в 1982 году. Назовите дебютный фильм этого режиссера, занимающий в списке первую позицию.": "\"12 разгневанных мужчин\".",
  "АндрЕас Коль однажды сравнил экс-лидера \"Зеленой альтернативы\" Александра Ван дер Беллена с ИКСОМ, намекая на содержание его программы. Назовите ИКС.": "Арбуз.",
  "В англоязычном мире ИХ часто называют \"smart drugs\" [смарт драгз]. Любопытно, что многие из НИХ сделаны на основе гамма-аминомасляной кислоты - тормозного нейромедиатора. Назовите ИХ словом греческого происхождения.": "Ноотропы.",
  "(pic: 20170202.jpg) На раздаточном материале - копия античной паровой машины, названной в честь НЕГО. Назовите инструмент, также получивший название в честь НЕГО.": "Эолова арфа.",
  "Говорят, что идея проведения ЕГО появилась под впечатлением от летнего фестиваля Ла ТоматИна. ОН традиционно проводится на всероссийском слёте сисадминов. Назовите ЕГО тремя словами.": "Конкурс мокрых футболок.",
  "В 1976 году премию \"Грэмми\" за лучший альбом получил Пол Саймон. За что Саймон в шутку поблагодарил Стиви Уандера, принимая награду?": "За то, что он не выпустил в этом году альбом.",
  "В североамериканском спорте проход через всю площадку называют проходом от НЕГО к НЕМУ. Что мы заменили словом \"ОНО\"?": "Побережье.",
  "(pic: 20170203.jpg) [Ведущему: сделать смысловую паузу после первого слова (Некоторым...) в третьем предложении.] На картине Жана-Франсуа МиллЕ \"АнжелЮс\" изображена семейная пара во время молитвы за урожай картофеля. Такая трактовка не устраивала Сальвадора Дали, и по его инициативе была сделана рентгенограмма полотна, которая показала, что изначально на картине был ТАКОЙ ИКС. Некоторым словосочетание \"ТАКОЙ ИКС\" может показаться оксюмороном. Что мы заменили словосочетанием \"ТАКОЙ ИКС\"?": "Детский гроб.",
  "Есть несколько причин, почему ОН стал популярнее альтернативного варианта. Во-первых, в матрицах современных цифровых камер используется фильтр Байера, который также называют GRGB [джи-ар-джи-би]. Во-вторых, джинсы давно стали повседневной одеждой. Назовите ЕГО двумя словами.": "Зеленый экран.",
  "Отвечая на расхожий вопрос, участники группы \"Imagine Dragons\" [имЭджин дрЭгонз] однажды упомянули ЕЕ. С тех пор фанаты предлагают свои варианты - например, \"радио для стареющих мужчин\", \"возжелавшие манго\" и даже \"получившие оргазм\". Назовите ЕЕ одним словом.": "Анаграмма.",
  "В 1865 году в Москве было совершено двойное убийство. Подсудимый утверждал, что в момент преступления находился в театре. Опровергая его алиби, обвинитель заявил, что подсудимый принадлежит к НИМ, которые на представления не ходят. Восстановите в исходном виде слово, в котором мы пропустили девять букв.": "Раскольникам.",
  "(pic: 20170204.jpg) Популярную в Америке городскую легенду опровергнуть довольно легко: знаменитые позывные NBC [эн-би-си] впервые прозвучали в 1929 году, а в собственность известной компании NBC перешла только в 1986 году. Назовите эту компанию.": "\"General Electric\" [чтецу: джЕнерал элЕктрик].",
  "На картине Васнецова 1879 года все персонажи живы, хотя виднеются пики, и стоит ОН. В каком американском мультфильме ОН является одним из персонажей?": "\"Красавица и Чудовище\".",
  "ЕЕ городской дом стоял недалеко от пересечения улиц Большая Лубянка и Кузнецкий Мост, рядом с местом, где в XX веке располагался комплекс зданий КГБ. Назовите ЕЕ.": "[Дарья Николаевна] Салтыкова.",
  "В вопросе есть замены. В романе \"Долорес Клейборн\" заглавная героиня жалуется на мужа богачке Вере Донован. Та отвечает фразой, которую можно принять за совет: ВЕЖЛИВЫЙ ОТКАЗ - лучший друг ВЕЖЛИВОЙ женщины. Какие слова мы заменили словами \"ВЕЖЛИВЫЙ ОТКАЗ\"?": "Несчастный случай.",
  "Существовавшее в доисторическую эпоху озеро БОнневилль занимало площадь 50 тысяч квадратных километров и практически никогда не имело стока. На территории какого штата оно располагалось?": "Юта.",
  "<раздатка> Right Angel </раздатка> В настольной игре \"Манчкин\" есть существо, название которого приведено на раздаточном материале. Отличительной особенностью существа является ТАКОЙ ОН. В западной традиции ТАКИМ ИМ отмечали донАтора. Что мы заменили словами \"ТАКОЙ ОН\"?": "Квадратный нимб.",
  "На американской карикатуре показана жизнь максималиста, который радуется отметкам в школе и колледже. Узнав, что ОНА - третья, герой совершает самоубийство. Назовите ЕЕ.": "Его группа крови.",
  "Свое название ИКС получил из-за характерного щелкающего звука, который возникает при термическом разрушении кристаллов вещества. Назовите ИКС.": "Крэк.",
  "[Ведущему: кавычки не озвучивать.] Основатель кёкУсинкай МасутАцу ОЯма 52 раза дрался с быками и трех из них даже убил с одного удара. За это ОЯма получил прозвище, совпадающее с названием легендарного \"ацтекского\" события. Напишите это прозвище.": "Рука Бога.",
  "<раздатка> Kocs </раздатка> В венгерской деревне, название которой приведено на раздаточном материале, делались повозки, использовавшиеся по всей Европе. Каким словом в XIX веке оксфордские студенты называли частных учителей, которые должны были подготовить и провести их через экзамены, словно управляя упомянутой повозкой?": "Coach [чтецу: кОуч].",
  "Статья о намерении СухИ АрафАт переселиться с Мальты в РамАллу на одном сайте была озаглавлена \"Вдова Ясира Арафата СухА решила СДЕЛАТЬ ЭТО\". Какие четыре слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Вернуться в родные палестины.",
  "В сериале \"Звездный путь\" описывается раса инопланетян, могущественных как боги. Раса получила короткое название в честь ДжЕнет КвАртон - подруги сценариста. В эпизоде под названием \"он\" представитель упомянутой расы в качестве благодарности помогает одному из землян наладить личную жизнь. Напишите полностью неологизм - название эпизода, в котором мы пропустили буквы.": "Кьюпидон.",
  "Капитан корабля увлекался физиогномикой и посчитал, что нос молодого джентльмена говорит о присущей ему лени. Но в итоге капитан изменил свое решение и взял его на борт. Напишите фамилию этого джентльмена.": "Дарвин.",
  "(pic: 20170205.jpg) На раздаточном материале - мЕтал-группа \"Dead Territory\" [дэд тЕритори] во время исполнения кавер-версии произведения 1952 года. Назовите это произведение.": "4'33\".",
  "В одном из крупных городов компьютерной игры \"СкАйрим\" обосновалась гильдия преступников, занимающихся разбоем и вымогательством. Члены гильдии любовью населения не пользуются, и вынуждены жить в НИХ. Назовите ИХ словом с удвоенной согласной.": "Коллекторы.",
  "Согласно Гуглу, названия некоторых видов флейт и волынок происходят от звукоподражательного тюркского корня. Назовите произошедшее от этого корня английское слово, одно из значений которого - волынка.": "Doodle [чтецу: дудл].",
  "Сервантес пишет, что ОН - это всё равно что ковер с изнанки: фигуры видны, но обилие нитей делает их менее явственными, и нет той гладкости, и нет тех красок, которыми мы любуемся на лицевой стороне. Назовите ЕГО.": "Перевод.",
  "Как называется врожденный дефект, из-за которого человек не может полностью сомкнуть веки?": "Заячий глаз.",
  "Применяемый в качестве наркоза кетамин получил одно из торговых названий в честь НЕЕ. В книге \"Перси Джексон и Лабиринт смерти\" ОНА посажена под домашний арест за помощь титанам. Назовите ЕЕ.": "Калипсо.",
  "Произведение получило название благодаря эпизоду, в котором заглавная героиня приходит в ресторан \"Гармония Гарденз\" и встречает старых знакомых. Назовите это произведение.": "\"Hello, Dolly!\".",
  "Фильм \"Собачий полдень\", известный также под названием \"Самое жаркое время дня\", снимали зимой. Актеры держались стойко, а чтобы не выдать себя, использовали МОНЕТЫ В ПОЛДОЛЛАРА. Что мы заменили словами \"МОНЕТЫ В ПОЛДОЛЛАРА\"?": "Кубики льда.",
  "Альтернативная схема членения, получившая название \"45-15\", предусматривает волнообразное вхождение в процесс и позволяет использовать здания, вместимость которых на 25 процентов меньше. Ответьте словом латинского происхождения: чему в названии этой схемы соответствует число 15?": "Каникулам."
}