{
  "Секундантами Давида Бронштейна на матче с Михаилом Ботвинником были Константинопольский, Болеславский и Фурман. Все они были хорошими аналитиками, но часто не сходились даже по поводу первого хода анализа. С кем позже сравнил их Бронштейн?": "С лебедем, раком и щукой.",
  "(pic: 20110842.jpg) Перед вами логотипы трех организаций из одного города, с которых мы убрали названия. Все эти организации упомянуты в неком списке. Отдельно в этом списке упоминается еще одна организация из того же города. Назовите ее.": "Московский \"Спартак\".",
  "Внимание, перевод произведения французского поэта (размер и рифма не сохранены): \"Сударь, запомните: всякий льстец Кормится от тех, кто его слушает, - Вот урок вам, а урок стоит...\". Чего?": "Сыра.",
  "6 августа 1855 года. Луисвилль, Кентукки. 13 августа 1946 года, Йоханнесбург. 26 марта 1997 года, Детройт. 5 июля 1934 года, Сан-Франциско. 21 июля 1972 года, Белфаст. 11 апреля 1981 года, Лондон. Назовите дату, завершающую этот список.": "9 января 1905 года.",
  "Героиня Эрин Келли увлеченно изучает наряды подруги. Та советует ей не слишком углубляться, чтобы не угодить в НЕЕ. Назовите ЕЕ.": "Нарния.",
  "В китайском романе императору сообщают о дохлой кошке. У Пушкина вместо дохлой кошки упомянута ОНА. Назовите ЕЕ двумя словами.": "Неведома зверюшка.",
  "Среди фантастических предложений, которые высказывались в середине XX века, - наполнить объект шариками для пинг-понга или заморозить его в ледяной блок. В какой столице находится этот объект?": "В Стокгольме.",
  "[Ведущему: выделить слегка число 11; в строке ударение на слове \"всё\".] Вторая строка двустишия в конце поэмы \"Шах-Наме\" великого поэта начала XI века Фирдоуси: Закрыл я книгу, написавши всё там... Назовите числительное, которое упоминается в первой строке этого двустишия.": "Четырехсотый.",
  "Персонаж романа Ника Кейва, проснувшись утром в дорогом номере гостиницы, говорит, что чувствует себя так, как будто ему на голову упал ИКС. И действительно, в состоянии героя виновато содержимое ИКСА. Назовите ИКС словом, которое по правилам должно писаться через дефис.": "Мини-бар.",
  "В стихотворении Дениса Богданова осень кладет ЕГО на стол. По одной из версий, ОН получил свое название из-за того, что печатался на бумаге низкого качества. Назовите ЕГО двумя словами.": "Желтый билет.",
  "В \"Письмах русского путешественника\" Карамзина ЭТИМ называют Пале-Рояль. А по мнению одной англичанки, ЭТИМ является Лондон. Назовите ЭТО двумя словами.": "Столица Парижа.",
  "(pic: 20110843.jpg) Вы видите карту одного из Сейшельских островов. Назовите французского государственного деятеля, в честь которого он назван.": "[Этьен де] Силуэт.",
  "Герой Синклера Льюиса собирается отойти от дел и наслаждаться искусством и говорит, что ему подойдет ОНА даже из целлулоида. Назовите ЕЕ.": "Башня.",
  "Автор вопроса увидел коктейль, в состав которого входили \"ПЕРВЫЙ\" и \"ВТОРОЙ\". В 1913 году ПЕРВЫМ ВТОРОГО был Дмитрий Николаевич Григорович-Барский. Какие слова заменены словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Адвокат, Бейлис.",
  "По словам Джеймса Максвелла, свет - это электромагнитное ОНО. Надеемся, у гуманитариев этот вопрос не вызовет ЕГО. Назовите ЕГО.": "Возмущение.",
  "Владимир Боровой пишет, что после качественного изменения спецэффектов вампирская тема в кино получила ЕГО. Назовите ЕГО тремя словами.": "Приток свежей крови.",
  "Троцкий, критикуя усиление бюрократизма в советском государстве, пишет, что на смену \"диктатуре пролетариата\" пришла диктатура ИКСА. Пример Хрущёва или Брежнева подтверждает мнение Троцкого. Назовите ИКС одним словом.": "Секретариат.",
  "Один из вариантов транспортного проездного в Санкт-Петербурге имеет слоган \"Приложи меня!\". Какое название из одного слова получил этот проездной?": "\"Подорожник\".",
  "Статью Википедии \"Дети джунглей\" иллюстрирует известная скульптура. Назовите всех, кого эта скульптура изображает.": "Ромул, Рем, [Капитолийская] волчица.",
  "Финский снайпер Симо Хяюхя держал снег во рту, чтобы его не выдал ИКС. Какое трехбуквенное слово мы заменили ИКСОМ?": "Пар.",
  "Дуплет. 1. В одной русскоязычной опере ОНА поет: \"Blanca agavanza culpable y bella sonri\" [блАнка агавАнца кульпАбле и бЕлла сОнри]. Какие четыре буквы мы пропустили? 2. В одной не самой известной опере ОНА поет: \"Запах волн сулит разлуку\". Какие три буквы мы пропустили?": "1. К, Ч, И, Т. 2. Д, И, Д.",
  "В романе Элизабет Джордж большое внимание уделяется проблемам матерей-одиночек. В начале романа один из героев ходит по картинной галерее и замечает, что на большинстве картин определенной тематики нет ЕГО. Назовите ЕГО имя и профессию.": "Иосиф, плотник.",
  "<раздатка> - You don't even know how to ____! - I am Russian. I _____. </раздатка> Перед вами диалог из англоязычной статьи в русском журнале. Найдите ответ и заполните в правильном порядке оба пропуска.": "Google, Yandex.",
  "Назовите двумя словами город, в котором герой стихотворения Олега Григорьева купил юлу.": "Вышний Волочёк.",
  "Историк Бертран ХаАн, говоря о мире в КатО-КамбрезИ, по которому Апеннинский полуостров попал под гнет Габсбургов, упоминает ИКС. Среди известных производителей ИКСОВ - компании \"ПиколИнос\" и \"ПалАнко\". Какие два слова мы заменили словом \"ИКС\"?": "Испанский сапог.",
  "В одной из сцен \"Пигмалиона\" Элиза, показавшая себя незадолго до этого настоящей светской дамой, но расстроенная неблагодарностью профессора Хиггинса, восклицает: \"Я знаю, что вам все равно. Я для вас ничего не значу - меньше вот этих ТУФЕЛЬ\". Какое слово мы заменили словом \"туфель\"?": "Туфлёв.",
  "Герой повести Леонида Ржевского называет разрушение церквей в советское время \"добычей ПЕРВОГО методом ВТОРОГО\". Назовите ПЕРВЫЙ и ВТОРОГО рифмующимися словами.": "Кирпич, Ильич.",
  "По словам Николая Дроздова, до этого человека было принято считать, что эксперимент в истории невозможен. В чью честь был назван первый эксперимент этого человека?": "Кон-Тики.",
  "Герои романа \"Путь новых паломников\" (цитата) \"внимательно смотрели по сторонам, но нигде не видели ни крупинки, ни кристаллика ЕЕ\" (конец цитаты). Назовите ЕЕ двумя словами.": "Жена Лота.",
  "Герой одного романа стоит с траурным видом и держит в руке кокосовый орех. Мы не спрашиваем, с кем в романе сравнивается герой. Ответьте точно, с чем сравнивается орех.": "С черепом Йорика.",
  "Прослушайте строки Игоря Губермана: Живя в загадочной отчизне, Из ночи в день десятки лет Мы пьем за русский ИГРЕК АЛЬФЫ, Где ИГРЕК есть, а АЛЬФЫ нет. Назовите ИГРЕК и АЛЬФУ.": "Образ, жизнь.",
  "Восьмая глава произведения Сергея Калашникова \"Последний полет Баклана\" называется \"[пропуск] - означает императорский\". Девятая глава этого же произведения называется \"[пропуск] нежно поет дудочка\". Пропущенные нами слова составляют устойчивое выражение из трех слов. Напишите его.": "Рояль в кустах.",
  "(pic: 20121050.jpg) Эта картина Владимира Макарова называется \"Анна Сергеевна\". Какие три слова мы заменили словами \"Анна Сергеевна\"?": "\"Дама с собачкой\".",
  "Сейчас для НИХ используется термин \"участник\". Первый из НИХ, по имени Деннис Энтони, не любил, когда его называли \"ТАКИМ туристом\", предпочитая именовать себя \"ТАКИМ путешественником\". Каким ТАКИМ?": "Космическим.",
  "Гость садился всегда на одно и то же место, около чернильницы, и помалкивал. Когда же в стуке машинки наступали долгие паузы, и писатель в тишине обдумывал еще не написанное, гость осмеливался напомнить ему о своем присутствии. Этот гость часто навещал писателя по вечерам. Возможно, в один из таких вечеров и появились строки: \"Я живу в этой комнате больше ста лет...\". Назовите писателя и его гостя.": "[Алексей] Толстой и сверчок.",
  "Однажды Ив Сен-Лоран подарил Лиле Брик платье. Впоследствии это платье предложили Алле Демидовой, когда ей предстояло впервые прочитать с эстрады \"Реквием\" Анны Ахматовой. После долгих колебаний (все-таки \"Реквием\" и платье \"от кутюр\"!) примерили - оказалось и концертно, и строго. В прямом жакете, вызывавшем вполне определенную ассоциацию, сквозили торжественность и печаль. Вряд ли сам знаменитый кутюрье предполагал подобную ассоциацию, впрочем, для советских зрителей вполне объяснимую. Во всяком случае, обязательный в этом случае материал в своей модели он не использовал. Какой именно материал?": "Вату.",
  "[Ведущему: цитату Симпсон читать медленно, под запись!] В одном из интервью Уоллис Симпсон сказала (цитата): \"Короли уже не играют большой роли в наши дни, поэтому их быстро забывают. А вот Эдуарда VIII будут помнить долго. Из-за местоимения\" (конец цитаты). В текст цитаты мы добавили семь букв. Напишите эти семь букв.": "местоии.",
  "Героиня пьесы Василия Ливанова \"Елена - имя женское\", рассказывая о себе, говорит, что на самом деле ее мать хотела покрепче привязать к себе отца и нарочно распустила слухи. Когда эти слухи дошли до отца, он хорошенько поколотил мать, а птицу, прилетавшую к ним на водоем, зажарил и съел. Назовите эту птицу.": "Лебедь.",
  "В одном из интервью Аркадий рассказал, что вначале команду хотели назвать \"Просроченный ОН\", но потом название сократили. Какое слово мы заменили словом \"ОН\"?": "\"Кефир\".",
  "Рассказывая студентам о Максиме Горьком, Владимир Набоков комментировал некоторые факты его биографии. В русском тексте лекции встречаются два глагола в прошедшем времени, которые отличаются на одну букву. Первый относится к 1928 году, когда писателя вынудили покинуть Сорренто и вернуться на родину, второй - к смерти писателя в 1936 году, обстоятельства которой, как известно, давали повод сомневаться в том, что она вызвана естественными причинами. Напишите упомянутые глаголы.": "Отправили, отравили.",
  "У Достоевского ОНИ \"молочные\", у Блока - \"седые\", у Бунина - \"серебристые\", у Гумилева - \"белобрысые\", у Цветаевой - \"белокурые\". Другие ОНИ до 1883 года были золотыми, потом появились и серебряные. Назовите ИХ.": "Туманы.",
  "Карло Анчелотти вспоминает, что в его бытность тренером \"Челси\" существовал ритуал посвящения новичков команды - ночь караоке. Юрий Жирков, по утверждению тренера, пел очень уж фальшиво, что вызвало бурную реакцию остальных футболистов: в Жиркова полетели куски хлеба и фрукты, а вратарь Петр Чех даже хотел СДЕЛАТЬ ЭТО. Что именно сделать?": "Надеть шлем.",
  "<раздатка> Для современного племени Сан, живущего в Ботсване, он - одно из самых важных животных. Даже древние засушливые долины между местными холмами, по убеждениям Сан, тоже вырезал гигантский он, находившийся в поисках воды. </раздатка> Три буквы, которые мы дважды пропустили в полученном вами тексте, для современных россиян, скорее, являются аббревиатурой. Расшифруйте эту аббревиатуру.": "Пивовар Иван Таранов.",
  "В фильме \"Семнадцать мгновений весны\" агент Клаус называет одного из своих подопечных ИКСОМ, что помогало ему собирать информацию. В фильме 1981 года хозяин таинственным шепотом предлагает продать последнего ИКСА. Какое слово мы обозначили как \"ИКС\"?": "Говорун.",
  "Анни Лейбовиц утверждает, что ОНИ - это портреты Земли. Назовите ИХ.": "Пейзажи.",
  "Леонид Енгибаров рассказывал, что во время учебы в цирковом училище будущие артисты поминутно \"открывали Америки\". А лично он с товарищем изобрел комический ИКС, которым до сих пор пользуются на манеже. Назовите ИКС.": "Велосипед.",
  "Внимание, в вопросе есть замены. В природе, помимо прочих, существуют два вида медведей - гальский и бенгальский. Гальский - это большой архипелаг, а бенгальский - горный хребет. Какие слова мы заменили, соответственно, словами \"гальский\" и \"бенгальский\"?": "Малайский и гималайский.",
  "Его называли красным из-за цвета скатов после рукопашных. Его называли железным из-за большого количества осколков, начинивших его поверхность на полметра вглубь. Его называли мертвым из-за десятков тысяч погибших на нем людей. А как его называем мы?": "Мамаев [курган].",
  "Граф Федор Толстой из-за болезни был вынужден отказаться от привычного образа жизни. Отвечая на письмо Вяземского, предлагавшего ему ехать лечиться на воды, Толстой писал: \"Толстому ли ты предлагаешь исцеление водою? Не оскорбляй его напрасно! Вода исцелить его не может\". Какое слово в письме Толстого мы заменили словом \"напрасно\"?": "Безвинно.",
  "<раздатка> АВЫПИЛ С АППЕТИТОМ! </раздатка> Перед вами заголовок статьи в газете \"Команда\", посвященной итогам группового турнира нынешней футбольной Лиги чемпионов. Какое слово мы заменили в этом заголовке?": "\"Апоел\".",
  "Перепонки между пальцами передних лап мешают ЕМУ втягивать когти, но помогают в другом. В советском фильме 1964 года ОН говорит: \"... вот теперь сами ее и ловите, большую и маленькую\". Назовите ЕГО двумя словами, написанными через дефис.": "Кот-рыболов.",
  "Дуплет. 1. В произведении Ильфа и Петрова к ПЕРВОМУ в Старгороде уже привыкли, и всё шло так, будто ОН завЕден в городе еще при Владимире Красное Солнышко. Назовите ПЕРВЫЙ. 2. По мнению Фейербаха, там, где прекращается ВТОРОЕ, прекращается и человек. Назовите ВТОРОЕ.": "1. Трамвай. 2. Желание.",
  "На одном демотиваторе, посвященном игрокам в спортивное \"Что? Где? Когда?\", в ответ на вопросы \"Как дела? Чем занимаешься?\" высказывается неудовольствие по поводу использования ИКСОВ. ИКС - это название бильярдного информационного сайта. Напишите слово, которое мы заменили словом \"ИКС\".": "Дуплет.",
  "Внимание, в вопросе есть замена. Персонаж рассказа А.П. Чехова \"В овраге\" плотник Елизаров, поздравляя молодых на свадьбе, говорит примерно следующее: \"Деточки, деточки ... будем жить все в мире и согласии, птички мои любезные\". То, что Елизаров нежно называет людей птичками, свидетельствует о том, что он любит свое ремесло. Какое слово мы заменили словом \"птички\"?": "Топорики.",
  "Предупреждаем, что при написании этого вопрос автор находился в здравом уме... Эта птица гнездится на юге Северной Америки, на деревьях, и ее часто еще называют дождевой птицей. Назовите эту птицу.": "Кукушка.",
  "Первая постановка в здании, формы которого ДЕЛАЮТ ЭТО, состоялась в 1973 году и была посвящена событиям Отечественной войны 1812 года. В произведении 1980 года прозвучала песня о героях войны 1812 года, по тексту которой предметы обмундирования ДЕЛАЛИ ЭТО. Какие два слова в тексте вопроса мы обозначили словами \"ДЕЛАЛИ ЭТО\"?": "Напоминали паруса.",
  "(pic: 20121051.jpg) Напишите четырехзначное число, которое присутствует в названии этой карикатуры, не соответствующей действительности.": "1825.",
  "[Ведущему: очень четко прочитать слово \"Бурлин\"!] Внимание, в вопросе есть замена. Интернет-портал Trip Advisor [трип эдвАйзор] после проведенного опроса опубликовал список городов, где лучше и вкуснее всего кормят. Заметку об этом журнал \"Огонек\" назвал \"БурлИн\". Какие два слова мы заменили словом \"Бурлин\"?": "Столица гурмании.",
  "В интервью Мануэль Окендо рассказал, что разработал вместе с коллегами из Гарварда программу, которая помогает детям в изучении математики. Суть ее в том, что дети смотрят не просто на цифры, а на различные комбинации точек: этот зрительный ряд помогает развивать объемное мышление. Президентом американской федерации чего является Мануэль Окендо?": "Домино.",
  "Заполните одним и тем же придуманным глаголом пропуски в отрывке из стихотворения Давида Самойлова: Коля! Пруста дай прочесть! Окажи мне, Коля, честь. В ожидании Марселя Из Опалихи, отселя, Обнимаю. Не грусти И [пропуск] меня, [пропуск].": "\"... прусти...\", \"... прусти\"."
}