{
  "(pic: 20110001.jpg) На полученном вами рисунке Александра Рейхштейна мы скрыли ЕЕ. Другая ОНА - известный логотип. Назовите ЕЕ двумя словами.": "Голова кролика.",
  "Эта книга начинается словами \"двадцать четвертого\" и заканчивается словом \"короля\". Назовите ее автора.": "[Эрнст Теодор Амадей] Гофман.",
  "[Ведущему: \"8-10%\" прочитать как \"восьми тире десяти процентов\"!] В XIX веке Россия считалась одной из самых энергоэффективных стран мира: КПД русской ЕЕ составлял 33%, в то время как европейские аналоги давали не более 8-10%. Назовите европейский город, в который ОНА превратится, лишившись последней буквы.": "Печ.",
  "По предложению Алексея Миллера в Сочи установили памятник персонажам фильма \"Бриллиантовая рука\" - семейству Горбунковых. Впрочем, Миллер признался журналисту, что его любимую фразу из этого фильма произносит другой персонаж. Воспроизведите последние два слова этой фразы.": "\"Отключим газ\".",
  "Истый уроженец Ломбардии актер Диего АбантуОно когда-то так сказал об итальянской средней школе: \"Из-за черной школьной формы и синего банта на шее в свой первый день в школе ОНИ переживают настоящую психологическую травму\". Назовите ИХ абсолютно точно.": "Болельщики ФК \"Милан\".",
  "[Ведущему: при чтении слегка выделить голосом слова \"один раз\"!] Внимание, в вопросе есть замена. На сайте \"Стихи.ru\" было опубликовано трехстишие: \"Идут снега... А кажется, что облака Спустились с неба\". Если верить некоторым историческим свидетельствам, в феврале 1485 года в Москве пошли снега, однако ударившие в марте морозы всё погубили. Было ли это один раз, автору вопроса неизвестно. Какие два слова мы заменили словами \"идут снега\"?": "Цветут сады.",
  "В 1881 году при рождении ИКС получил первое имя. \"СовершЕнное\" второе имя ИКС получил приблизительно в 10 лет, и только в 53 года ИКС получил своего рода фамилию. В 20-е годы прошлого века по инициативе ИКСА было отменено обязательное использование \"усеченного конуса\". Какое слово мы заменили словами \"усеченный конус\"?": "Феска.",
  "В своем дневнике моряк Дональд КрОухёрст описывает, как ОНИ \"рассекают воздух, словно турецкие ятаганы\". А в одном из вариантов дворовой песни душа влюбленного матроса взметнулась, как ОНИ. Назовите ИХ двумя словами.": "Крылья альбатроса.",
  "[Ведущему: при чтении кавычки в вопросе не озвучивать!] В сентябре 1917 года немецкая подводная лодка U-49 была протаранена \"Британским транспортом\". Какие два русских слова являются переводом с английского языка названия этого транспорта?": "Британский транспорт.",
  "<раздатка> Ключ возьми, Мой друг, И замкни Свой слух - Клевету К себе Не впускай. Клевета Легко Оказаться вдруг Может правдой и, Невзначай, Правда горькая - Клеветой. Так найди, Мой друг, Ключ, что всех верней, И свой слух замкни На замок. Ключ возьми, Мой друг, И замкни Свой слух - Ничего не слышь Обо мне! </раздатка> Полученный вами текст Александр Зорич назвал \"(Пропущено слово) заклинание\". Пропущенное прилагательное образовано от названия населенного пункта, который в 1780 году стал уездным городом Санкт-Петербургской губернии. Назовите этот город.": "Шлиссельбург.",
  "Новая Голландия в Петербурге образована Мойкой, Крюковым каналом и Адмиралтейским каналом. В последние 30 лет за восстановление этого зеленого уголка бралось немало энтузиастов и инвесторов, но уникальный памятник все больше приходит в запустение. Говорят, что тех, кто принимает участие в этих проектах, начинают преследовать неудачи. А местные жители называют Новую Голландию так же, как объект, о существовании которого впервые услышали в конце 60-х годов прошлого века. Назовите этот объект двумя словами.": "Остров невезения.",
  "В Санкт-Петербурге 1730-х годов за НИМИ следили с особой тщательностью, поскольку предсказываемые в НИХ стихийные бедствия позволяли, например, списывать коммерческие убытки. Если же верить известному источнику, в Москве первой половины XIX века отношение к НИМ постепенно меняется. В доказательство этого можно привести три слова, которые в упомянутом источнике приписываются некой старухе. Воспроизведите эти три слова.": "\"Все врут календари\".",
  "После окончания михайловской ссылки в сентябре 1826 года Пушкин приехал в Москву, которую не видел с 1811 года, и заметил, шутя, что теперь \"московские улицы лучше московских красавиц\". Какое слово мы заменили словом \"лучше\"?": "Моложе.",
  "В 2004 году Юрий Лужков опубликовал статью под названием \"Что такое столичный архитектурный стиль?\". Впрочем, взгляды не так давно отправленного в отставку мэра Москвы по этому вопросу известны. Над этим теперь, как говорится, может быть сломано сколько угодно копий. \"Но, черт побери, - эмоционально высказывается координатор \"Архнадзора\" Константин Михайлов, - сколько уже ...!\". Закончите высказывание двумя словами.": "\"... сломано оригиналов!\".",
  "Существует парадокс, когда сильные стороны фирм оказываются причиной их гибели. Считается, что у фирм, окрыленных успехами, достигнутыми благодаря их сильным качествам, появляется самоуверенность и самодовольство. В честь какого мифологического персонажа назван этот парадокс?": "В честь Икара.",
  "Рекламное агентство \"INART\" утверждает, что реклама очень похожа на НЕЕ, поскольку именно реклама первой выходит на рынок. Назовите ЕЕ.": "Кошка.",
  "<раздатка> В то время, когда вся Европа, укрывшись снежным покрывалом, встречает Рождество поделками в семейном кругу, Британия по традиции отмечает праздник на футбольных полях. </раздатка> Перед вами - немного измененная нами цитата из газеты \"Команда\". Напишите два слова, которые мы заменили в оригинальном варианте этой цитаты.": "Под ёлками.",
  "В декабре 2010 года голкипер \"Ливерпуля\" Пепе Рейна, комментируя неудачный старт команды в Премьер-Лиге, заявил (цитата): \"Я недоволен этим годом. Но мы все надеемся в команде, что неудачи позади - мы сделали (пропуск), теперь должны сделать (пропуск)\" (конец цитаты). Действия, противоположные упомянутым в пропусках, фигурируют в названии произведения 1904 года. Назовите автора этого произведения.": "[Владимир] Ленин.",
  "Ярослав Голованов шутливо хвалил ЕЕ у служебной собаки. Наверняка ЕЮ обладают Роман Абрамович и Билл Гейтс. Назовите ЕЕ двумя словами.": "Деловая хватка.",
  "Сесть на поезд в Бангладеш не просто. Поезда республики перевозят 40 миллионов пассажиров в год и явно не справляются с потоком желающих. Даже тем, кто не пожалел денег и купил билет, места хватает не всегда. Поэтому привычное выражение здесь часто употребляется в прямом смысле. Напишите это выражение.": "Сесть на поезд.",
  "Внимание, в вопросе есть замена. Юрий Норштейн поделился своим мнением о Чебурашке: \"Он, как персонаж, абсолютно идеален. Этот феномен вышел из рук Шварцмана. Сейчас можно поменять режиссера, можно переозвучить, можно поменять литературную основу, но Шварцман зафиксировал визуальный образ, как Кощей зафиксировал дырочку...\". Мы не спрашиваем, где находилась эта дырочка. Назовите фамилию известного американца, которую мы заменили словом \"Кощей\".": "Зингер.",
  "Поставив двоеточие между русским словом, означающим некий секрет, и англоязычной маркировкой, журналист \"Огонька\" получил подзаголовок, который использовал в статье, рассказывающей об особенностях китайского Интернета. Напишите это русское слово.": "Паутина.",
  "В своей книге Татьяна Бобровникова приводит выполненное иностранцем описание одного из обрядов жертвоприношения. Цитата начиналась словами: \"Карфагеняне приносили в жертву сто детей, публично выбранных из числа первой знати...\", а далее в цитате указывалось, что активную роль в обряде играла статуя ИКСА. В сноске Бобровникова объясняла, что ИКСОМ древние греки называли Баал-Хаммона. Воспроизведите имя, которое мы заменили словом \"ИКС\".": "Кронос.",
  "Прослушайте слегка измененную цитату из статьи \"Корабельная кухня\": \"В течение столетий из-за недостатка пресной воды пути в океане были опасными, хотя под ногами мореплавателя была толща воды, достигающая порой нескольких тысяч метров\". Напишите имя царя, который упоминается в следующем предложении статьи.": "Тантал.",
  "(pic: 20110003.jpg) Напишите число, фигурирующее в решении Генеральной Ассамблеи астрономов, прошедшей в Риме в 1922 году.": "88.",
  "События голливудского фильма 2009 года \"Public Enemies\" [пАблик Энемис] - \"Враги общества\" - происходят в период великой депрессии. Российские прокатчики решили изменить его название - в том числе, и потому, что главного героя играет Джонни Депп. Напишите имя и фамилию главного героя фильма.": "Джон Диллинджер.",
  "Согласно шуточной новости, мультимиллиардер Прохоров подарил своей невесте ЕГО. Назовите любой из основных восьми, которые составляют ЕГО.": "Сергиев Посад, Переславль-Залесский, Ростов, Ярославль, Кострома, Суздаль, Владимир, Иваново.",
  "[Ведущему: при чтении вопроса обязательно указать в цитате из перевода Радловой многоточие и тире, сделав паузы между \"Боюсь\", \"Чего же\" и \"без вины\"!] Корней Чуковский резко высказывался о переводах Шекспира Анны РАдловой. Дездемона, к примеру, перед смертью вместо оригинального \"Я не знаю, почему бы мне испытывать страх, так как никакой вины за собой не чувствую\" в переводе Радловой говорит: \"Боюсь... (многоточие) Чего же, - (тире) без вины\". Чуковский иронично пишет, что тут Дездемона явно страдает. И даже называет две возможные причины. Назовите ту причину, в которой фигурирует животное.": "Грудная жаба.",
  "[Ведущему: четко прочитать букву \"о\" в слове \"стерлось\"!] Прослушайте отрывок из ироничного верлибра Вячеслава Куприянова: \"Каждую ночь мертвец приподнимает гробовую плиту и проверяет на ощупь: не стерлось ли (пропуск)\". Процитированное стихотворение называется \"Сумерки ЭТОГО\". Догадавшись, что проверяет мертвец, назовите ЭТО. Кстати, ЭТО фигурирует и в названии английского романа середины XIX века.": "Тщеславие.",
  "Как известно, некоторые эпизоды, относящиеся к последним минутам Помпей, удалось восстановить с большой степенью достоверности. Например, в Доме Менандра хозяева бежали, оставив привратника стеречь имущество. Этот древнеримский ИКС прилег в своей каморке у дверей и умер. Какое имя мы заменили словом \"ИКС\", если носивший его персонаж стал последней актерской работой Евгения Евстигнеева в Театре Антона Чехова?": "Фирс.",
  "В канун Нового года автору вопроса подарили фигурку кролика, держащего в лапах шарообразный предмет. При внимательном рассмотрении видно, что этот предмет полностью составлен из изображений ИХ. Назовите ИХ двумя словами.": "Долларовые купюры.",
  "Персонаж одной из книг Веры Камши, обращаясь к придорожному дереву, говорит: \"Сударь, вам не стать ИМ, но я вас все равно глубоко уважаю, а вы меня все равно не запомните\". Назовите ЕГО одним словом.": "Шкаф.",
  "Христос ТАМ так и не появился, поскольку изменили первоначальный проект, а вот акробатку ТАМ многие из вас видели. Где ТАМ? Ответьте двумя словами.": "На шаре.",
  "Стихотворение Дмитрия Воеводы начинается так: \"Собака лает, и дыбом шерсть. Арабов двое, (пропуск) шесть\". Мы не просим вас заполнить пропуск. Напишите состоящее из одного слова название этого стихотворения.": "\"Караван\".",
  "(pic: 20110004.gif) Назовите подарок, который в 1999 году преподнес своему народу бутанский король Джигме Сингье Вангчук в честь 25-летия своего восшествия на престол.": "Телевидение.",
  "В своем стихотворении Геннадий Шпаликов писал, что на скамейке ИКСА он дома, а ЭТОТ конкретный ИКС - тоже дом. Не так давно многим людям ЭТОТ ИКС тоже, можно сказать, на несколько дней заменил дом. Воспроизведите название ЭТОГО ИКСА.": "Домодедово.",
  "Мюнхенскую \"Баварию\" - незаметную в первом тайме, но взрывную во втором - израильский комментатор описал фразой \"(первый пропуск) Бавария, (второй пропуск) Мюнхен\". Заполните пропуски двумя нарицательными существительными в правильном порядке.": "Доктор, мистер.",
  "Рядом с этим населенным пунктом на реке Сетунь находилась судоремонтная верфь. А что возникло в этом месте в 1934 году по совету Максима Горького?": "Городок писателей.",
  "Во время знаменитых \"Дягилевских сезонов\" выяснилось, что сцена парижского театра не оснащена необходимыми техническими средствами, поэтому великому исполнителю этой оперной партии приходилось с начала акта прятаться за спинкой готического кресла. Назовите персонажа, роль которого он исполнял.": "Мефистофель.",
  "[Ведущему: текст вопроса читать медленно - как под запись!] В статье \"Обретение космоса\" философ Константин Кедров пишет (цитата): \"родившись из утробы земного неба, не предстоит ли нам пережить второе, космическое рождение из темного чрева космоса?\" (конец цитаты). Сразу после этого в статье упоминается он. Какие две буквы мы пропустили в одном из слов вопроса?": "И, а.",
  "<раздатка> Скука электрических каминов выгнала живой огонь из дома... От меня осталась половина: \"ИГРЕК\" остался - умер \"ИКС\". </раздатка> Перед вами - отрывок из стихотворения Марины Хлебниковой. ИКС ИГРЕК заселил практически всю Землю около сорока тысяч лет назад. Назовите ИКС ИГРЕК.": "Хомо сапиенс.",
  "15 февраля 2007 года на Открытом Чемпионате Уэльса по снукеру англичанин Эндрю Хиггинсон сделал максимальный брейк. После последнего удара Эндрю не сдерживал своей радости. Назовите место рождения Эндрю Хиггинсона.": "Графство Чешир, Англия.",
  "[Ведущему: отчетливо прочитать две буквы \"о\" в слове \"Рингоо\"!] Внимание, в вопросе есть замены, причем двусмысленные. Утром 7 марта 1804 года состоялась дуэль двух англичан: морского офицера по фамилии Старр и Томаса Рингоо, кузена бывшего и будущего премьер-министра Британии. Назовите в правильном порядке фамилии, которые заменены фамилиями Старр и Рингоо.": "Бест, Питт.",
  "В 1784 году Джордж Вашингтон назвал штат Нью-Йорк \"главной опорой\" будущей империи. Назовите здание, которое задумывалось нью-йоркцами как главное здание страны.": "\"Эмпайр Стейт Билдинг\".",
  "Министерство здравоохранения и социального развития России запустило в Интернет видеоролик, в котором неадекватное животное то говорит какой-то бред, то поет \"Течет река Волга\", то кидается на стены, пытаясь поймать невидимых паучков. В конце ролика животное обращается к зрителю со словами: \"ДЕЛАЕТЕ ЭТО? Тогда я иду к вам\". Мы не спрашиваем, что именно делаете, - назовите это животное.": "Белочка.",
  "[Ведущему: четко прочитать букву \"К\" в слове \"Котография\"!] Прослушайте стихотворение Андрея Усачева \"Поэт\" из книги \"Котография на память\": \"\"У лукоморья дуб зеленый. Златая цепь на дубе том. И днем и ночью кот ученый С другим беседует котом...\". Вздохнул поэт: - Какой стишок! И подписался: ...\". Воспроизведите эту подпись из двух слов, одно из которых имя собственное.": "Кот Пушок.",
  "Представители народа суахили заставили бы ЕГО на свадьбе платить за разбитую посуду. Арабы считают, что ОН должен спать без постели. А с кем сравнивает ЕГО русский фольклор?": "С татарином.",
  "На одном из \"демотиваторов\" приведена картинка с результатами поиска в Google. В этих результатах после одного и того же отрицания можно прочесть такие варианты: \"жить\", \"жениться\", \"идти в армию\", \"работать\", \"замуж\" и тому подобное. А какие два других слова являются подписью к этой картинке?": "\"А придется\".",
  "В Англии объявлены обладатели вручающейся в десяти номинациях премии за самые странные и смешные ситуации и явления 2010 года. Призерами в номинации \"Самая необычная история, связанная с животными\" стали самая уродливая в мире собака и прыгнувший на яхту кит. Назовите победителя в этой номинации, удостоенного премии посмертно.": "Осьминог Пауль.",
  "(pic: 20110007.jpg) Перед вами - советская афиша к спектаклю по одноименной повести. На афише изображена девушка с бесстрастно-окаменелым лицом и волнистыми каштановыми волосами, взгляд синих глаз-озер устремлен в тихое холодное небо. Напишите название этой повести из четырех слов.": "\"А зори здесь тихие\".",
  "Комментируя принятое в 2010 году одно из решений Министерства обороны России, сотрудник министерства заявил корреспонденту российской газеты \"РБК Дейли\": \"Это обычная оптимизация: при сокращении количества воинских частей и подразделений армии не требуется такое количество инфраструктурных объектов\". Название газетного материала, посвященного этому решению, совпадает с названием игры. Назовите эту игру.": "Городки.",
  "Рассказывают, что Людовик XIV подсылал ко двору Петра I шпионов, чтобы выяснить, чем именно занимается в уединении раз в неделю князь Александр Меншиков. Когда же это удалось выяснить, король чрезвычайно удивился - в том числе, и потому, что сам делал это лишь несколько раз в жизни, да и то по настоянию врачей. Чем же именно занимался в уединении Меншиков?": "Мылся.",
  "[Ведущему: четко прочитать окончание в слове \"Волка\", чтоб было понятно, что это слово употреблено в единственном числе!] Прослушайте строчки советского поэта-диссидента Герцена Копылова, в которых слова \"ВолкОв\" и \"Шайкой\" являются заменами: \"Где гнева речь, гражданский пыл? - По пустякам пошёл в распыл! Никто теперь \"ВолкОв\" не давит, Чинушам \"Шайкой\" не грозит, Мещан никто уж не разит - Поэты нынче только славят\". Назовите человека, создавшего \"Волка\" и \"Шайку\".": "[Владимир] Маяковский.",
  "В \"Лекциях по русской литературе\" Владимир Набоков цитирует Андрея Белого, который заметил, что если для Башмачкина шинель была любовницей, то для героя другого произведения Гоголя шкатулка была женой. Подтверждение этому Владимир Набоков видел и в том, что среди немногочисленных женских персонажей упомянутого произведения есть ОНА. Назовите ЕЕ.": "Коробочка.",
  "На пресс-конференции перед боем с Шенноном Бриггсом Виталий Кличко в очередной раз подчеркнул, как велика честь обладания поясом WBC [дабл-ю би си], а затем сделал следующее заявление: \"Слова словами, а на сегодняшний день лишь один человек в мире может меня побить\". Зал замер в предвкушении сенсации, а Виталий после паузы продолжил: \"Его зовут...\". Назовите имя и фамилию этого человека.": "Виталий Кличко.",
  "Няня Светланы Аллилуевой, в девичестве Романова, а по мужу Бычкова, вздыхала иногда: \"Напрасно я царскую фамилию на ТАКУЮ променяла\". Слово \"ТАКОЙ\" встречается в некоторых вариантах перевода заглавия сатирического произведения середины XX века. Назовите автора этого произведения.": "[Джордж] Оруэлл.",
  "(pic: 20110009.jpg) Название заметки о владельце этого сооружения представляет собой известное утверждение из четырех слов, которое автор заметки продолжил вопросом \"Или наоборот?\". Воспроизведите это утверждение.": "\"Мой дом - моя крепость\".",
  "[Ведущему: при чтении не указывать кавычки и большую букву в слове \"Сердце\"!] В 1934 году эту картину повезли в известный европейский город на Вторую международную кинематографическую выставку. Если верить сайту 100filmov.info [сто фильмов точка инфо], уже на следующий день после показа \"Сердце\" стало ЕЮ. Назовите ЕЕ одним иностранным словом.": "Баркарола.",
  "Среди названий разделов статьи в журнале \"Очевидное и невероятное\" есть \"Пришелец из неведомых глубин\", \"Крупнейшие месторождения\", \"Камни, которые знают по именам\". Сама же статья называется так же, как и литературное произведение 1978 года, автором которого является... Кто?": "[Валентин] Катаев.",
  "Когда наступила ночь, организаторы последнего этапа гонок \"Формула-1\" в городе Абу-Даби включили световой экран, переливающийся разными цветами. Какие два цвета появились на экране, когда финишировал победитель Себастьян Феттель?": "Черный и белый."
}