{
  "В романе Дмитрия Быкова пилот космического корабля после взлета обращается к пассажирам с речью, в которой, кроме всего прочего, заявляет, что ОНА не имеет значения. Назовите ЕЕ тремя словами.": "Температура за бортом.",
  "Внимание, в вопросе есть замены. Газетная статья об одном уроженце Москвы называлась \"Америка - капитан\". Мы не спрашиваем, какие слова мы заменили в тексте вопроса. Ответьте, с каким химическим процессом чаще всего ассоциируется этот человек.": "Коррозия металла.",
  "Внимание, в вопросе есть замена. В искусственном языке ложбан структуру предложения можно однозначно определить, используя только слова. Поэтому ТАКИЕ ФРАЗЫ на ложбане принципиально невозможны. Напишите самый известный пример ТАКОЙ ФРАЗЫ.": "Казнить нельзя помиловать.",
  "В повести Бориса Акунина князь поучает сына, что править надо жестко, а не по новому. Догадавшись, какое слово мы пропустили в предыдущем предложении, ответьте, какие три части тела он при этом упоминает.": "Око, зуб, щека.",
  "Героиня романа Эндрю Уира ведет наблюдение за астронавтом. При этом она сравнивает себя с ИКСОМ. Согласно Википедии, ИКС появляется в легенде только с 1586 года. Какие два слова в вопросе мы заменили ИКСОМ?": "Любопытный Том.",
  "Махатма Ганди старался на собственном примере показать, что \"неприкасаемые\" в индийском обществе должны иметь равные права с остальными кастами. За некоторые из таких акций его прозвали ИМ. БОльшая часть погибших при крушении \"Титаника\" были ИМИ. Назовите ИХ тремя словами.": "Пассажиры третьего класса.",
  "Персонаж Марка Твена вспоминает, что затмение солнца помогло Колумбу обмануть дикарей. Персонаж собирается также использовать солнечное затмение, но при этом не считает факт использования ИКСОМ. Назовите ИКС словом латинского происхождения.": "Плагиат.",
  "Из-за тяжелых условий для некоторых эпизодов фильма использовали худых солдат. Привыкшим к строевому шагу солдатам было очень сложно семенить. Назовите этот фильм.": "Белое солнце пустыни.",
  "Персонаж сериала \"Элементарно\", немолодой контрабандист по прозвищу El Gato [эль гАто], решил завязать с опасной деятельностью и открыл ресторан под названием \"ТАКАЯ ОНА\". Что мы заменили словами \"ТАКАЯ ОНА\"?": "Девятая жизнь.",
  "Внимание, в вопросе слово \"АЛЬФА\" является заменой. В третьей части известной компьютерной игры мы узнали, что АЛЬФЫ попали туда по ошибке поставщика вместо отбойных молотков. Попали куда?": "На Марс.",
  "Ян Брейгель Старший мог рисовать натюрморт месяцами по той же причине, по которой в известном произведении были сложности с выполнением задания. Какого задания?": "Принести подснежники зимой.",
  "Рассказывая о своей поэме \"Шахнаме\", персидский поэт десятого века Фирдоуси в качестве метафоры упоминает зАмок. Какое слово вместо зАмка употребил в аналогичном сравнении человек, живший примерно на тысячу лет раньше Фирдоуси?": "Памятник.",
  "Персонаж романа Нила Стивенсона - военный. Чтобы понятней объяснить, чем он занимается, этот персонаж упоминает деревья и лес. Назовите словом греческого происхождения, что он подразумевает под деревьями.": "Тактика.",
  "Исследования, проводившиеся в британской армии конца XVIII века показали, что в кавалерии ЭТО происходило значительно реже, чем в пехоте. ЭТО произошло с Покахонтас на следующий год после приезда в Англию. Произошло что?": "Заболевание оспой.",
  "<раздатка> K&ouml;nigsbuch Liber regum </раздатка> Среди названий переводов этого произведения на другие языки можно встретить \"K&ouml;nigsbuch\" [кёнингсбух] и \"Liber regum\" [лИбер рЕгум]. Назовите это произведение.": "\"Шахнаме\".",
  "Героиня одного сериала сравнила очень грязный бар с АЛЬФОЙ. Люди определенных профессий используют АЛЬФУ в качестве пепельницы. Что мы заменили АЛЬФОЙ?": "Чашка Петри.",
  "По словам биографа, этот писатель работал на кирпичном заводе в 1834 году. Возможно, там он познакомился с навыками кирпичной кладки. Назовите этого писателя.": "[Эдгар Аллан] По.",
  "В мультфильме \"Алло! Вас слышу!\" рассказывается, что в Африке ОНИ передавали почти настоящие телеграммы. Назовите ИХ словом, произошедшим от звукоподражания.": "Тамтамы.",
  "ИКС Чарльз Куртни время от времени выполнял работу для страховых компаний. Для выполнения их заданий Куртни пришлось также освоить навыки водолазного дела. ИКСАМИ называли ярмарочных артистов определенной специализации. Какое слово мы заменили ИКСОМ?": "Медвежатник.",
  "<раздатка> &sigma;&delta;&rho;&#8118; &pi;&rho;&#940;&tau;&epsilon;, &sigma;&#8050;&sigma;&tau;&rho;&iota;&tau;&zeta;&alpha;... &delta;&#972;&beta;&rho;&alpha; &delta;&#8050;&nu;&eta; </раздатка> Перед вами надпись, сделанная константинопольским ученым XII века. Считается, что это древнейшая фиксация ЕЕ в византийских письменных источниках. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Русская речь.",
  "При правлении герцога Альбы казнили много людей по доносам и сплетням. Под влиянием этих событий Питер Брейгель Старший нарисовал картину, центральное место которой занимает ПЕРВАЯ, сидящая на ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРУЮ, использовав всего две буквы \"а\".": "Виселица, сорока.",
  "Ответьте двумя словами: с чем сравнил персонаж повести Виктора Пелевина солнечные лучи?": "Желтые стрелы.",
  "В 1927 году в США открылся один из немногих магазинов, работающих в ночное время. Чтобы сэкономить на зарплате охранникам, менеджеры магазина придумали бесплатно раздавать ПРОПУСК. Заполните пропуск двумя словами, начинающимися на одну и ту же букву алфавита.": "\"... пончики полицейским\".",
  "Внимание, в вопросе словом \"ИКС\" заменено другое слово. Героиня романа Достоевского замечает, что по ИКСУ рассвет должен был наступить еще час назад. На что ее собеседник отвечает цитатой из произведения начала XIX века. Напишите эту цитату.": "Все врут календари.",
  "Индейцы аймара считают, что то, что находится перед нами - хорошо известно. Поэтому фраза \"с широко закрытыми глазами\" им покажется вполне естественной. Что мы заменили словами \"с широко закрытыми глазами\"?": "Назад в будущее.",
  "Предводитель викингов из романа Михаила Успенского говорит, что если его дружина нарушит слово, данное заказчику, то превратится в НИХ. Назовите их двумя словами, начинающимися на соседние буквы алфавита.": "Дикие гуси.",
  "Персонаж фильма Маттео Гарроне говорит, что в этом городе все работают на АЛЬФАХ: и пожарные, и скорая, и даже похоронная служба. Мы не спрашиваем, какое слово в вопросе мы заменили словом \"АЛЬФА\". Ответьте, в каком городе происходит действие этого эпизода.": "Венеция.",
  "Персонаж Фредерика Бегбедера не считает самым романтическим органом сердце. В доказательство он упоминает произведения Бориса Виана и Томаса Манна. Автор вопроса полагает, что Бегбедер мог бы еще упомянуть и произведения Эриха Марии Ремарка. О какой части тела рассуждает упомянутый персонаж?": "Легкие.",
  "Наследник норвежского правителя Олафа Святого получил имя Магнус. В честь кого, согласно саге Снорри Стурлуссона, назвали будущего короля Магнуса?": "Карл Великий.",
  "Согласно средневековой интерпретации, в известном эпизоде аллегорически представлены грехи, человек и церковь. Корабль и команда олицетворяли церковь. А в виде кого были представлены грехи?": "Сирены.",
  "Ивана Рябова, которому удалось посадить на мель несколько шведских кораблей, иногда называют \"северным...\". Кем?": "[Иваном] Сусаниным.",
  "В переложении для детей известного произведения упоминается поцелуй мизинца королевы Великобритании. В одно из слов предыдущего предложения мы добавили несколько букв. Напишите измененное слово в исходном виде.": "Великании.",
  "В песне из американского мультфильма 1953 года говорится, что индейцы многое узнали благодаря короткому слову. Назовите это слово.": "How.",
  "В дореволюционной России говорили о наличии еще и \"талантливого ребенка\". \"Ребенок\" этот, хоть и был весьма близок к \"матери\", однажды всё же оказался за границей. После чего, видимо, о нем и перестали упоминать. Назовите всех членов этой \"семьи\".": "Ростов, Одесса, Кишинев.",
  "Некоторые монеты, выпущенные в первой половине 90-х годов прошлого века, нумизматы называют \"АЛЬФА\". На создание романа \"АЛЬФА\" автора вдохновил успех пьесы \"Белое море\". Назовите АЛЬФУ двумя словами.": "\"Россия молодая\".",
  "Говоря о Париже двадцатых-тридцатых годов XIX века, в котором всё бОльшую популярность приобретали заниженные талии женских платьев, паровые машины, чайные лавки и стипль-чез, Вера Мильчина употребляет слово \"обледенение\". В одном из слов предыдущего предложения мы заменили три буквы другими двумя. Напишите это слово в исходном виде.": "Облондонение.",
  "Согласно шутке середины 70-х годов прошлого века, сборная СССР по футболу сможет обыграть чемпионов мира, только если в команде соперника будет играть ОН. Чемпионом в каком виде спорта был ОН?": "Теннис.",
  "(pic: 20160191.jpg) Назовите в любом порядке автора этой картины и изображенного на ней мужчину.": "[Эдуар] Мане, [Клод] Моне.",
  "В англоязычной Википедии приводятся несколько версий происхождения известного фразеологизма. Однако всё же неясно, какая из этих историй подлинная. Назовите фамилию британского спортсмена, использовавшего этот фразеологизм в названии своей автобиографии.": "Маккой.",
  "(pic: 20160192.jpg) Назовите страну, в вооруженных силах которой служит тот, кто носит такие погоны.": "Япония.",
  "К XVIII веку османский термин, от которого, по одной из версий, происходит название крупного российского города, стал вытесняться словом \"эфенди\". Назовите богатыря, чье имя также восходит к этому термину.": "Челубей.",
  "После подписания в 2010 году двустороннего международного соглашения президент Перу Алан Гарсиа заявил, что всегда считал сложившуюся еще в конце XIX века ситуацию \"несправедливой\". Назовите вторую сторону этого договора.": "[Многонациональное Государство] Боливия.",
  "В первоначальной редакции этот вопрос показался тестерам слишком простым. он был причиной того, что некоторые казаки охранной стражи КВЖД соглашались надевать форменные головные уборы лишь задом наперед. В одном из слов предыдущего предложения мы пропустили четыре буквы. Восстановите это слово в исходном виде.": "Дракон.",
  "(pic: 20160193.jpg) На розданном вам изображении известного учебного заведения мы скрыли некий объект. Назовите это учебное заведение.": "Rugby [School].",
  "Один старинный русский пасьянс посвящен событиям, произошедшим неподалеку от деревни Студёнка. Центральным элементом этого пасьянса является выложенная картами широкая полоса, символизирующая... Что?": "[Реку] Березину.",
  "Дуплет. 1. В одной статье на \"дамском\" сайте говорится, что ОНО, хоть и вышло со временем \"за цветовые рамки своего прародителя, смогло сохранить\" в себе главную \"идею\". Назовите ЕГО. 2. В другой статье говорится, что ОНИ \"далеко уплыли по течению моды\". Назовите ИХ.": "1. Платье-футляр. 2. Туфли-лодочки.",
  "[Ведущему: немного выделить интонацией часть слова \"похоРОНЕН\".] Помилован был лишь один из НИХ, самый младший, который дожил до глубокой старости и был похоронен рядом с остальными в 1747 году. Назовите ИХ.": "Сорок семь ронинов.",
  "Для населения Никарагуа XVIII века было характерно большое разнообразие типов смешения, каждый из которых имел особое название. Если смешение достигало такой степени, что преобладающий тип определить было невозможно, употребляли термин \"no l'entiende\" [но льэнтьЕнде]. Переведите этот термин на язык майя.": "Юкатан.",
  "ЕГО латинское название можно перевести как \"подошва\". По-болгарски ОН - \"живовляк\". Назовите ЕГО по-русски.": "Подорожник.",
  "(pic: 20160194.jpg) Можно сказать, что на этой картинке - ИКС. В \"ИКСЕ\" упоминаются рак-отшельник и улитка. Назовите ИКС.": "Человек в футляре.",
  "Внимание, в вопросе есть замена. В 1898 году братья-студенты Макс и Оскар Швабы, находясь под впечатлением от игры опытной футбольной команды \"ИКС\", основали свой клуб, адаптировав название кумиров. Другой футбольный клуб, в название которого входит словосочетание \"ИКС\", был основан сыном английского иммигранта. Назовите ИКС.": "Old Boys.",
  "Название известного небольшого объекта, относящегося к числу объектов Всемирного наследия ЮНЕСКО, состоит из двух частей. Одна из этих частей - окситанское слово со значением \"углубление\", \"впадина\", а вторая - фамилия бывшего владельца окрестных земель. Назовите эту фамилию.": "Маньон.",
  "По сравнению со многими другими немецкими городами Гёрлиц не сильно пострадал во время Второй мировой войны - остался, в основном, невредим и исторический центр. Уже в наши дни, немного изменив название города, Гёрлицу придумали прозвище-неологизм. Напишите это прозвище.": "Гёрливуд.",
  "Гюстав Флобер писал, что считает себя человеком-ИКСОМ, так как \"существует из-за ИКСА, ради ИКСА и посредством ИКСА\". Среди прочих выделяют также рулевые ИКСЫ. Какое слово мы заменили на ИКС?": "Перо.",
  "(pic: 20160195.jpg) Автор вопроса полагает, что не удастся вам на него ответить. Перед вами эмблема футбольного клуба \"Гент\". Напишите название, которое носит официальный журнал этого клуба.": "\"Wigwam\".",
  "В дореволюционной России был известен особый тип преступников, так называемые \"ОНИ\" - элегантно одетые, хорошо вооруженные и оснащенные технически, не разменивающиеся по мелочам. В фильме 1981 года ИХ сыграли, в частности, Ян Махульский, Витольд Пыркош, Яцек Хмельник. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Варшавские воры.",
  "Уже к семи годам ОН умел готовить пищу для себя, младшего брата и сестры. Назовите произведение 1970 года, в котором ОН упоминается в числе почетных гостей соревнований.": "\"Дерби в Кентукки упадочно и порочно\".",
  "Известный музыковед, составивший биографии ряда композиторов, в том числе Бузони, Виотти, Страделлы, Вивальди и других, в настоящее время считается также истинным... Кем? Ответьте тремя словами, начинающимися на одну и ту же букву.": "Автором \"Адажио Альбинони\".",
  "В Армении обсидиан, из которого в древности изготовляли всевозможные режущие орудия труда, иногда называют \"Сатани ехунг\", то есть \"ИКС Сатаны\". ИКС - старинная мера длины, приблизительно равная 1 сантиметру. Назовите ИКС.": "Ноготь.",
  "(pic: 20160196.jpg) Перед вами карта Финляндии по состоянию на 1 сентября 1939 года. С тех пор границы страны несколько раз менялись, но и сейчас северо-западную коммуну Энонтекиё иногда метафорически называют \"ОНА\". А какой была ОНА в названии известного произведения 1968 года?": "Бриллиантовая."
}