{
  "Герой советского фильма, в доказательство того, что он прибыл из будущего, предъявил римским сенаторам ЕЕ. Андрей Макаревич в книге \"Занимательная наркология\" отмечает ЕЕ довольно траурный вид, хотя в молодости ему так и не казалось. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Пачка \"Примы\".",
  "Согласно шутке, второй тост на днях рождения филологов - \"За ТАКОЙ!\". Какое слово мы заменили словом \"ТАКОЙ\"?": "Родительный.",
  "В журнале \"Война на море\" утверждается, что во время визита английского крейсера \"Худ\" в Рио-де-Жанейро осенью 1922 года всей команде выдали ИХ. Назовите ИХ двумя словами.": "Белые штаны.",
  "В англоязычной статье об ИКСЕ упоминается санскритское слово \"naranga\" [нарАнга]. ИКС можно обнаружить на флаге Нью-Йорка. Назовите ИКС двумя словами.": "Оранжевый цвет.",
  "В одном из матчей чемпионата мира по хоккею 2000 года канадцам не удалось показать хорошей игры. По этому поводу Роберт Макмиллан сказал: \"СОПЕРНИКИ устроили нам отличную ВЗБУЧКУ. Я, например, за пару часов скинул килограмма три, не меньше\". Какие слова мы заменили, соответственно, словами \"СОПЕРНИКИ\" и \"ВЗБУЧКА\"?": "Финны, сауна.",
  "(aud: 20150005.mp3) Прозвучавший мотив лег в основу популярного хита 1978 года, во время исполнения которого один из участников группы зачастую появлялся с накладной бородой. Назовите эту группу.": "\"Boney M\".",
  "В фильме \"Дюма на Кавказе\" абреки привозят из набега на театр несколько ИКСОВ для писателя и его друзей. Рассказывая об истории ИКСА, Борис Бродский упоминает букву \"L\" [эль] в качестве отличительной особенности. Назовите ИКС двумя словами.": "Костюм мушкетера.",
  "Летом 1924 года ректора одного из краснодарских учебных заведений Николая Мельникова-Разведенкова, специалиста по сохранению естественной окраски, срочно вызвали в Москву в связи с появлением пятен. Где?": "На теле В.И. Ленина.",
  "Камбоджийка Сомали Мам пишет, что в Юго-Восточной Азии полная белокожая женщина считается самой красивой и желанной. Иными словами, чем больше женщина похожа на НЕЕ, тем лучше. Центральный элемент флага Лаоса символизирует ЕЕ. Назовите ЕЕ.": "[Полная] луна.",
  "Герой одной песни резко обрывает свой взволнованный монолог и несколько секунд молчит. Какие три слова, начинающиеся на одну и ту же букву, он произносит после этой паузы?": "\"Досчитал до десяти\".",
  "Герой исторического романа Валерия Брюсова встречает девушку, удивительно похожую на погибшую возлюбленную. Узнав, что незнакомку зовут Сильвия, герой отмечает, что умершую звали \"почти так же\". Назовите короткое имя погибшей девушки.": "Рея.",
  "Считается, что впервые ЭТО ВЫРАЖЕНИЕ употребил Джордж Оруэлл в октябре 1945 года в статье \"Ты и атомная бомба\". ЭТИМ ВЫРАЖЕНИЕМ озаглавлена современная статья, посвященная проблемам правового режима Арктики. Напишите ЭТО ВЫРАЖЕНИЕ.": "Холодная война.",
  "В фильме \"Кочубей\", действие которого разворачивается в 1918 году на Кубани, комиссар пишет на цистерне со спиртом слово из трех букв и рисует ЭТО. ЭТО использовали в своей атрибутике корниловцы, одним из девизов которых был \"Родина или смерть!\". Назовите ЭТО тремя словами.": "Череп и кости.",
  "(pic: 20150302.jpg) Дуплет. Два вопроса по тридцать секунд обсуждения каждый, ответ на вопросы сдается на розданном вам бланке. Не забудьте указать на нем номер команды. 1. В латинском и английском языках существует выражение \"собачья буква\", обозначающее ЕЕ. Напишите ЕЕ. 2. Статья в журнале \"Собеседник\" называет ЕЕ самой вредной буквой алфавита. Напишите ЕЕ.": "1. R. 2. E.",
  "Назовите человека, которого Иосиф Сталин сравнил с Гитлером в интервью, опубликованном в газете \"Правда\" 14 марта 1946 года.": "[Уинстон] Черчилль.",
  "Уважаемые игроки, займите, s'il vous pla&icirc;t, ваши места. По одной из версий, дополнение к фамилии ОН получил благодаря способности удачно вступать в бой и создавать прорыв в обороне противника. А по другой - из-за промежутка между передними зубами. Назовите ЕГО.": "[Франсуа-Доминик] ТуссЕн-ЛувертЮр.",
  "Согласно шутке Владимира Семенова, на завод брали только тех рабочих, которые СДЕЛАЛИ ЭТО. Буддийские монахи ДЕЛАЮТ ЭТО ради духовного роста и самопознания. Какие три слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Давать обет безбрачия.",
  "Кумиром Жана-Беделя Бокассы был Наполеон Бонапарт, поэтому 4 декабря 1977 года Бокасса СДЕЛАЛ ЭТО самостоятельно. Назовите того, кому, более чем за тысячу лет до описываемого события, помог СДЕЛАТЬ ЭТО Лев III.": "Карл Великий.",
  "В англоязычной статье о восточногерманском автомобиле \"Трабант\" упоминается слово \"ИКС\". ГДР тоже причисляют к ИКСАМ. Назовите ИКС словом с удвоенной согласной.": "Сателлит.",
  "В Южной Америке шутят, что если аргентинец задумает покончить с собой, то ему достаточно лишь спрыгнуть с высоты собственного ЭТОГО. В предыдущем предложении мы немного изменили одно слово. Напишите его в изначальном виде.": "Эго.",
  "Критическая статья Юрия Гладильщикова о фильме \"Тарас Бульба\", который, по его мнению, превратился в идеологическое оружие, носит название \"ИКС\". Другой ИКС - четырежды Герой Советского Союза, предшественник Пушкина. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Генерал Гоголь.",
  "В отличие от своего партнера Григория, ОН входит в состав сразу двух клубов. Назовите ЕГО.": "[Всеволод] Бобров.",
  "Внимание, в вопросе словом \"АЛЬФА\" заменено другое слово. Название итальянского города АЛЬФА, образованного в 1923 году, как говорят, предложил лично Муссолини. Первой АЛЬФОЙ в истории считается Аккад. Назовите слово, которое мы заменили словом \"АЛЬФА\".": "Империя.",
  "<раздатка> В Государственном Русском музее хранится одна из ранних работ ПРОПУСК1, на которой изображена его мать ПРОПУСК2 за роялем. ПРОПУСК3 сыграла одну из ролей в фильме \"Строгий юноша\". </раздатка> Пропуски неотличимы на слух, хотя и упоминаются в них три разных человека. Заполните любой из пропусков двумя словами.": "Валентина Серова.",
  "Цитата: \"Матильда поставила по незыблемой и священной... традиции тарелки с парой сосисок. Подать одну или три сосиски было немыслимо, как немыслимо представить себе брак с самим собой или брак между тремя\". Назовите человека, из биографии которого взята эта цитата.": "[Зигмунд] Фрейд.",
  "ЕГО английское обиходное название происходит от французской фразы, означающей \"зуб льва\". В детском спектакле одного из краснодарских театров ОН занимал высокий пост в своей стране, пока не облысел. Назовите ЕГО по-русски.": "Одуванчик.",
  "В историю Южной Африки вошел ИКС \"Жубер-Преториус-Крюгер\". В статье Википедии об ИКСЕ упоминается произведение Юрия Олеши. Назовите ИКС словом латинского происхождения.": "Триумвират.",
  "Народные названия араукарии чилийской, высокого и чрезвычайно колючего дерева, с некоторых европейских языков можно перевести как \"головоломка АЛЬФЫ\", либо \"отчаяние АЛЬФЫ\". На Руси слово \"АЛЬФА\" стало широко известно после издания \"Хождения за три моря\" Афанасия Никитина, и было заимствованием из персидского. Назовите АЛЬФУ.": "Обезьяна.",
  "Дуплет. 1. Назовите марку автомобиля, на котором Жан-Пьер Вимилле и Пьер Вейрон победили в 1939 году в гонке \"24 часа Ле-Мана\". 2. Назовите марку автомобиля, на котором, согласно шутке с сайта http://atkritka.com [аткрытка точка ком], ездят богатые клоуны.": "1. Бугатти. 2. Бугагатти.",
  "Считается, что в Россию ЕЕ привезла Марина Мнишек, шокировав этим русское боярство и духовенство на свадебном пиру в Кремле. Назовите ЕЕ по-французски.": "[La] fourchette.",
  "В статье на сайте www.avto-revue.ru [авторевю точка ру] говорится, что ЭТО может представлять угрозу безопасности. Согласно шутке, при виде ЭТОГО в каждом из нас просыпается художник. Назовите ЭТО двумя словами.": "Запотевшее стекло.",
  "По словам Вячеслава Рыбакова, китайским переводчикам европейских книг долго пришлось придумывать иероглиф для обозначения этого слова: получались то \"распущенность\", то \"самодурство\", то \"неуважение\". Принятый в итоге вариант при буквальном переводе на русский означает нечто вроде \"сам из себя\". В статье Википедии об этом термине размещено изображение картины, впервые выставленной в Парижском салоне в мае 1831 года. Напишите слово, о котором идет речь.": "Свобода.",
  "Назовите страну, где в 1990 году разгорелась так называемая \"война из-за черточки\".": "Чехословакия.",
  "Считается, что Аристодем, оставленный по болезни в селении Альпены, и Пантит, посланный гонцом в Фессалию, по возвращении домой подверглись бесчестию. В итоге один из них повесился, а другой искупил бесчестие гибелью в битве при Платеях. А откуда вернулись эти люди?": "Из-под Фермопил.",
  "Вопреки известной фразе из советского фильма, в этом городе довольно дождливо. Согласно легенде, своим названием город обязан трагической истории: в местности, где он находится, был убит пастух, и безутешная мать долго искала и звала сына по всей округе. Назовите имя этого пастуха, совпадающее с названием столицы одного из азиатских государств.": "Дили.",
  "ЭТО ИМЯ, как правило, давали детям, которых долго и с большим нетерпением ожидали. Известный человек, носивший фамилию, образованную от ЭТОГО ИМЕНИ, родился на юге Екатеринославской губернии. Назовите ЭТО ИМЯ.": "Ждан.",
  "В романе Германа Мелвилла отцы давали своим дочерям в приданое ИКСОВ, а племянницам - ИГРЕКОВ. Если верить Википедии, все ИГРЕКИ являются ИКСООБРАЗНЫМИ. Какие слова мы заменили словами \"ИКСЫ\" и \"ИГРЕКИ\"?": "Киты, дельфины.",
  "Обнаруженный в Денисовой пещере фрагмент тела древнего человека позволил ученым говорить о существовании особого вида, отличного и от неандертальцев, и от современных людей. Документальный фильм, посвященный контактам денисовского человека с неандертальцами и кроманьонцами, называется \"ИКС в каменном веке\". Знаменитая фраза, в которой упоминается ИКС, заканчивалась словом \"любовь\". Назовите ИКС.": "Секс.",
  "В марте 1887 года был ликвидирован подпольный кружок Екатеринодарских рабочих - во время обыска обнаружили библиотеку запрещенной литературы и ИКС. ИКС может давать до ста качественных экземпляров. Назовите ИКС словом греческого происхождения.": "Гектограф.",
  "(pic: 20150303.jpg) Изображенный на раздатке герой абхазских сказок Тачкум обманул великана, якобы СДЕЛАВ ЭТО. В заметке, повествующей о том, что СДЕЛАТЬ ЭТО возможно, упоминается опал. Напишите четыре слова, которые мы заменили словами \"СДЕЛАТЬ ЭТО\".": "Выжать из камня воду.",
  "ОН упоминается в дунганской сказке при описании волшебной птицы необычайной красоты. В России производство ЕГО первоначально возглавлял саксонец Гунгер. Назовите ЕГО.": "Фарфор.",
  "Очевидец так описывает начало учебного дня в Троице-Сергиевой духовной академии: \"Утром, в 6 часов солдат проходил со звонком, приглашая спящую ученость к молитве и занятиям. Но это был [ПРОПУСК]\". Заполните пропуск фразеологизмом из четырех слов.": "\"... глас вопиющего в пустыне\".",
  "C 1975 года на государственном уровне предпринимаются попытки официально утвердить название, происходящее из языка коюкОн. Но представители штата Огайо неизменно блокируют эти усилия. Назовите человека, родившегося в 1843 году в городе Найлс, штат Огайо.": "[Уильям] Мак-Кинли.",
  "Сергей Рахманинов вспоминал, что в детстве в наказание за плохое поведение его нередко сажали под ИКС. Во время разрушительного Ашхабадского землетрясения спрятавшемуся под ИКСОМ ребенку удалось спастись. Назовите ИКС словом французского происхождения.": "Рояль.",
  "Согласно одной из версий, своим названием ОНА обязана отшельнику старообрядцу Дионисию. Назовите ЕЕ.": "Денисова пещера.",
  "Внимание, в вопросе словом \"АЛЬФА\" заменены другие два слова. Героиня фильма \"Мистер и миссис Смит\" - высокооплачиваемый наемный убийца. Она скрывает от мужа свои истинные занятия и старается казаться обычной домохозяйкой. При этом, вешая шторы в отсутствие супруга, она использует лишь одну АЛЬФУ из четырех. Название \"АЛЬФА\" носит один из центров психологической помощи. Назовите АЛЬФУ.": "Точка опоры.",
  "<раздатка> В ходе войны гитлеровское правительство пыталось назначить дипломата Франца фон Папена ПРОПУСК, но это предложение было отклонено. </раздатка> Заполните пропуск четырьмя словами, начинающимися на одну и ту же букву.": "Послом при папском престоле.",
  "Внимание, в вопросе словом \"АЛЬФА\" заменено другое слово. Павел Басинский в очерке о Варламе Шаламове пишет: \"Если голодный человек, глядя на АЛЬФУ, видит в ней не красоту, а кусок белковой материи ..., то о какой красоте вообще можно говорить?\". По мнению Басинского АЛЬФА Шаламова \"задает вопросы, куда более страшные и окончательные\", чем знаменитая АЛЬФА из \"интеллектуального фокуса\" американского писателя. Назовите этого писателя.": "Рэй Брэдбери.",
  "Известны различные вариации четвертого куплета этой песни, в частности с упоминанием слов \"тепер\" или \"спацер\", образованного от немецкого \"spazieren\" [шпацИрэн] - \"прогуливаться\". Напишите первую строку припева этой песни.": "Ти ж мене пiдманула.",
  "ОН так сильно уважал Юлия Цезаря, что не смог написать о его смерти. ЕГО внук Теодор Эрнст стал профессором-медиевистом в США. Назовите ЕГО.": "[Теодор] Моммзен.",
  "Марк Твен писал: \"Один раз в жизни [ЧЕТЫРЕ СЛОВА ПРОПУЩЕНО] каждого, но часто этот каждый сидит в соседнем кабачке и не слышит...\". Подобное же событие упоминается и в песне из кинофильма 1973 года. Напишите четыре пропущенных слова.": "Счастье стучит в дверь.",
  "Город СантарЕн расположен при впадении в Амазонку одного из крупнейших притоков. На флаг какого европейского государства похож флаг СантарЕна?": "Украина.",
  "ЕГО звали Петя, и было ЕМУ всего восемь лет. Можно сказать, что у девочки Веры из произведения Эдуарда Успенского ОН получился обильно приправленным перцем. Назовите ЕГО двумя словами, одно из которых малайского происхождения.": "Гуттаперчевый мальчик.",
  "Фильм Романа Балаяна \"Полеты во сне и наяву\" рассказывает о жизненном кризисе сорокалетнего мужчины, запутавшегося в отношениях с возлюбленными. В одном из эпизодов за кадром звучат слова комментатора: \"Нежаркая погода позволяет участникам развивать большую скорость\". Назовите двумя словами одинаковой длины комментируемое событие.": "Осенний марафон.",
  "Вопрос N 55 мы зададим позже. Отложите ответные карточки для него и возьмите карточки для следующего вопроса. Вопрос N 56. В кабардинской сказке ИКС упоминается среди мест, где герой пытался спрятаться от вооруженной волшебным зеркалом принцессы. Другой ИКС - реально существующий президент федерации альпинизма и скалолазания Республики Казахстан. Назовите ИКС словом из шести букв.": "Казбек.",
  "Вопрос N 57. Блиц. Внимание, слова \"ОН\", \"ОНА\" и \"ОНО\" заменяют одно слово. 1. ОН - заглавный герой произведения, опубликованного в 1909 году. ОН был черным. Назовите ЕГО имя. 2. ОНА - заглавная героиня фильма, вышедшего в 2005 году. ОНА была белой. Назовите ЕЕ имя. 3. ОНО в романе Йозефа Рота было названо \"черно-белыми многоглазыми камнями\". Назовите ЕГО.": "1. Домино. 2. Домино. 3. Домино.",
  "Вопрос N 58. В романе Джонатана Литтелла в оккупированном немецкими войсками Харькове ОНА выполняет роль перекладины виселицы. По фотографиям, сделанным в центре Бишкека во время намаза, можно сделать вывод, что ОНА указывает на северо-запад. Назовите ЕЕ двумя словами.": "Рука Ленина.",
  "Вопрос N 55. Статью о НЕЙ Григорий Тарасевич писал почти четыре года. Назовите ЕЕ словом латинского происхождения.": "Прокрастинация.",
  "В мультфильме студии \"Дисней\" ИКС по имени Рэй периодически подкручивает лампочку. По-португальски ИКСА называют musca-de-fogo [мУска джи фОгу]. Напишите слово, которое мы заменили на ИКС.": "Светлячок.",
  "В одном киносценарии влюбленная пара переезжает на новую квартиру. Неожиданно обнаружив в вещах подруги взрывчатку и гранаты, герой идет в другую комнату, чтобы потребовать объяснений. Услышав шаги, девушка, не оборачиваясь, просит его подать вторую АЛЬФУ. Назовите АЛЬФУ.": "Штора."
}