{
  "Ответьте тремя словами, что сделал Алан Симпсон на открытии музея, посвященного жизни японского населения США в годы Второй мировой войны.": "Перерезал колючую проволоку.",
  "Описывая огромный мозг кашалота, Герман Мелвилл сравнивает ИКС с хлипким стропилом. С чем сравнивается ИКС в произведении 1915 года?": "Флейта.",
  "Внимание, в вопросе есть замена. Описывая ИКС своей героини, Маргарет Этвуд упоминает, в том числе, игрек, пустивший извилистые корни. Какое слово в тексте вопроса мы заменили?": "Почерк.",
  "В 1956 году один шутник передал выступавшему с торжественной речью мэру вместо ИКСА ножку стула с прикрученной наверху банкой. Назовите ИКС двумя словами.": "Олимпийский факел.",
  "Церемонию открытия Олимпиады в Лондоне посетило около восьмидесяти тысяч человек. Часть церемонии, во время которой из земли вырастали фабричные трубы, русскоязычный комментатор назвал сложным словом. Напишите это слово.": "Столпотворение.",
  "Температура воздуха с южной и северной стороны одной высокогорной долины в Непале сильно разнится. БертИль Вагнер сравнил эту долину с НЕЙ. ЕЕ прототип создал Циолковский. Назовите ЕЕ.": "Аэродинамическая труба.",
  "Донна Тартт пишет, что быстрый подъем после глубокого сна сопровождается ЕЮ. Назовите ЕЕ двумя словами, в одном из которых есть удвоенные согласные.": "Кессонная болезнь.",
  "Сценаристы одной современной экранизации не хотели, чтобы их персонаж был похож на своего прототипа. Поэтому уже в самом начале фильма герой сравнивает себя с Джимми Хендриксом и ДЕЛАЕТ ЭТО. Ответьте двумя словами, начинающимися на одну и ту же букву, что он делает.": "Сжигает скрипку.",
  "Искусствовед отмечает, что ОНА и не могла быть написана по-другому, иначе всю ее пришлось бы залить кровью. В числе прочих ЕЕ персонажей испуганный голубь. Назовите ЕЕ.": "[Картина Пабло Пикассо] \"Герника\".",
  "<раздатка> Фильм Фрэнсиса Копполы посвящен Арлингтонскому национальному кладбищу. Ответьте двумя словами, как называется этот фильм. Фильм Фрэнсиса Форда Копполы посвящен Арлингтонскому кладбищу. Ответьте двумя словами, как называется этот фильм. Фильм Фрэнсиса Форда Копполы посвящен Арлингтонскому национальному кладбищу. Ответьте двумя словами, как называется фильм. </раздатка> Время.": "\"Сады камней\".",
  "Дуплет. 1. Как Инна Семенова записала фамилию юмориста Аркадия Бухова, использовавшего в своем творчестве основные сюжеты рассказов Аверченко? 2. Как Александр Марков записал фамилию футболиста Алексея Ионова, часто выходившего на поле вместо лидера \"Зенита\" Аршавина?": "1. Б/ухов. 2. И.о.нов.",
  "Герой романа \"Кентавр\" в разговоре с уборщиком упоминает шестой ИКС. Назовите ИКС двумя словами.": "Подвиг Геракла.",
  "В записи альбома одной американской группы принял участие тринадцатилетний фанат музыкантов Джонни Виксен. Название этого альбома можно перевести как \"Испортим ЕЕ\". Назовите ЕЕ словом, содержащим дефис.": "Бар-мицва.",
  "В 1949 году югославский ударник Алия Сиротанович побил рекорд Алексея Стаханова. Иосип Броз Тито предложил герою просить всё, что угодно, но скромный труженик попросил лишь АЛЬФУ побольше. Тито рассмеялся, но желание выполнил. Назовите АЛЬФУ.": "Лопата.",
  "Ким Уилсон пишет, что в начале XIX века в Англии было много садов, где можно было, например, прогуляться по аллее, освещенной бумажными фонариками, или полюбоваться фейерверком. В стоимость билета в такой сад, как правило, входила ОНА. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Чашка чая.",
  "В начале фронтовой песни времен Великой Отечественной войны у немцев во все стороны разлетались туши и головы. Напишите \"имя\" главной героини этой песни.": "Катюша.",
  "Selenium IDE [селениум ай ди и] - это инструмент для тестирования веб-приложений. Перечень его недостатков на одном сайте называется \"АЛЬФЫ Selenium IDE [селениум ай ди и]\". Назовите АЛЬФУ двумя словами.": "Темная сторона.",
  "Рассказывают, что в эпоху биполярного мира один международный обозреватель ТАСС постоянно критиковал американского корреспондента в Москве. Напишите фамилию любого из них.": "Шапиро.",
  "Герой Джонатана Фоера, говоря о птицах, которые мечутся между небоскребами, упоминает ЕГО. ЕГО прообраз представлял собой уменьшенный бильярдный стол, в одном конце которого были натыканы булавки. Назовите ЕГО английским словом.": "Пинбол.",
  "Дуплет. 1. Среди вариантов названия тематического сборника музыкальных пьес Альфреда Шнитке было название \"...царственная музыка\". Какие две буквы мы пропустили в предыдущем предложении? 2. Среди вариантов названия тематического сборника музыкальных пьес Альфреда Шнитке было название \"...действенная музыка\". Какие три буквы мы пропустили в предыдущем предложении?": "1. Мо. 2. Ама.",
  "В романе Лоренса Стерна пожилой военный называет ИКС большим генеральным смотром. В процессе работы над \"ИКСОМ\" автор выслушивал серьезные обвинения. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Страшный суд.",
  "В итоге ОН решил внести минимальные изменения - по аналогии с соц-артом. Назовите ЕГО.": "[Альфред] Шнитке.",
  "На новогоднем плакате, увиденном автором вопроса, ОНА была изображена в традиционной одежде Деда Мороза. Назовите ЕЕ.": "Селедка.",
  "Персонаж Армандо Ианнуччи хочет понравиться американским избирателям и надевает очки, поясняя, что очки - это словно ОНО для глаз. Назовите ЕГО.": "Инвалидное кресло.",
  "<раздатка> U+0130 (&#304;) is capital i with dot </раздатка> Какое слово в статье Википедии, из которой мы взяли этот отрывок, приводится в качестве примера использования заглавной буквы I [ай] с точкой?": "&#304;stanbul.",
  "В компьютерной игре, героем которой является гангстер, для НЕГО предлагается использовать клюшку. В СССР \"ОНО\" было впервые опубликовано издательством \"Физкультура и спорт\". Назовите ЕГО пятью словами.": "Убийство на поле для гольфа.",
  "Высмеивая низкую игровую эффективность полузащитника \"Ливерпуля\" Стюарта Даунинга, один блогер предлагает считать ЕЮ увольнение главного тренера команды. \"ОНА\" выходила на КХЛ-ТВ. Назовите ЕЕ двумя словами.": "Голевая передача.",
  "\"Вернется солнце, под крик перепелки // Иди за большим ковшом\". Эти слова американской песни XIX века были особенно популярны среди НИХ. Назовите ИХ двумя словами.": "Беглые рабы.",
  "В 1837 году поэт Ральф Уолдо Эмерсон, выступая в Гарварде, сказал: \"Мы слишком долго прислушивались к изящным речам европейских муз\". Дэниел Макинерни назвал это выступление Эмерсона тремя словами, второе из которых - \"культурной\". Напишите первое и третье слово.": "Декларация, независимости.",
  "Закончите двумя созвучными словами кавээновскую шутку: \"Марсель не пострадал, поскольку нападавшие стреляли...\".": "\"... мимо мима\".",
  "Юному Льву Кассилю ПЕРВЫЙ казался злым и брюзжащим, а ВТОРОЙ - веселым и беззаботным. Хотя, конечно, ПЕРВЫЙ и ВТОРОЙ были одинаковыми. Назовите ПЕРВЫЙ тремя словами.": "Звонок на урок.",
  "Слушая невероятную историю, герои Германа Мелвилла отправляют гонца за НЕЙ - поскольку в гостинице ЕЕ почему-то не нашлось. Назовите ЕЕ.": "Библия.",
  "Искусствовед Надежда Ионина пишет, что место, где нашли ЕЕ, напоминало рабочим капустное поле. Назовите ЕЕ двумя словами.": "Терракотовая армия.",
  "Героиню какого романа 1963 года автор сравнивает с фламинго?": "\"Игра в классики\".",
  "Основатель религии мормонов Джозеф Смит успешно выдавал себя за пророка, а свои проповеди - за откровения Иисуса. Назовите тремя словами человека, с которым Смита сравнил литературовед Петровский.": "Волшебник страны Оз.",
  "Родители героини Вудхауза, которую друзья называют Агги, провели медовый месяц в Северной Америке. В одном из рассказов эта героиня появляется, выходя из ванной комнаты. Назовите полное имя Агги.": "Ниагара.",
  "В песне Пола Маккартни и Стиви Уандера говорится, что ОНИ, в отличие от людей, всегда сосуществуют в гармонии. Назовите ИХ двумя словами.": "Клавиши фортепиано.",
  "В 1833 году ОН, несмотря на протесты жены, вступил в любовную связь со служанкой Фанни Алджер. Назовите ЕГО.": "[Джозеф] Смит.",
  "В конце Второй мировой войны верхушка Третьего Рейха считала необходимым легализовать ЭТО из-за значительных потерь на фронте. Название статьи об ЭТОМ в современной Америке начинается словами \"I do, I do, I do, I do\". Назовите ЭТО.": "Многоженство.",
  "<раздатка> WWWWDDWWWDWWWDDWDWWDWWWWWWWWWDWDWDDDWW </раздатка> Плакат с таким текстом появился в раздевалке \"Арсенала\" после триумфальной победы в чемпионате Англии по футболу 2004 года. Из каких шести букв состояла подпись под этим плакатом?": "Arsena.",
  "Издававшийся в Галлиполи журнал \"Зарница\" сообщал о запрете лото. Какому литературному произведению посвящена энциклопедическая статья, из которой мы взяли этот факт?": "\"Бег\" [Михаила Булгакова].",
  "Сейчас Уильяму за шестьдесят. Он пишет фантастические романы, очень любит готовить и до сих пор сожалеет о ЕЕ создании. Назовите ЕЕ тремя словами.": "\"Поваренная книга анархиста\".",
  "Героиня спектакля Марка Розовского \"История лошади\", глядя прямо в глаза главному герою, говорит: \"Как же ты постарел...\". Какое слово мы заменили в предыдущем предложении?": "Зубы.",
  "В песне одной американской группы, описывающей развитие любовных отношений героев-подростков, можно услышать голос Фила Ризутто. Назовите максимально точно профессию Фила Ризутто.": "Бейсбольный комментатор.",
  "У героини рассказа Михаила Блехмана праздничное настроение. При виде небольшого острова с множеством деревьев она представляет себе очень старого человека. На что кажутся похожими эти деревья героине рассказа?": "На свечи [в/на праздничном торте].",
  "В первом акте произведения Чака Паланика герой предлагает сломать ЕЕ. Назовите ЕЕ двумя словами.": "Четвертая стена.",
  "В одном шуточном рассказе студент разведшколы входит в класс с сильного мороза и, еще не успев сказать ни слова, случайно оскорбляет преподавателя. Какая фамилия присутствует в названии изучаемой в этом рассказе дисциплины?": "Морзе.",
  "Роберт Хайнлайн в своем романе описывает марсианские живые картины, передающие движение и глубину изображения. Впервые оказавшись на Земле, марсианин счел, что оно - это живая картина, созданная великим художником. Что мы пропустили в тексте вопроса?": "[Букву] К.",
  "В произведении Лоуренса Норфолка по обе руки от высокого героя следуют два маленьких человека. Какое четырехсложное слово греческого происхождения при этом использует автор?": "Амфибрахий.",
  "Произведения Сергея Жадана содержат множество культурных аллюзий. Герой одного из его стихотворений собирает сторонников на конспиративной даче. С чем в этом стихотворении сравнивается окно, в которое вползает вечерняя мгла?": "Рана [Иисуса Христа].",
  "Девушки-героини современного сериала \"H2O\" [аш два о] обладают сказочными способностями. В названии эпизода, действие которого начинается в караоке-баре, упомянута она. Какие четыре буквы мы заменили одной в предыдущем предложении?": "сире.",
  "После 1948 года городок Херцогенаурах оказался разделен на две враждующие части. Представители каждой из них пили разное пиво, отдавали детей в разные школы и болели за разные футбольные команды. Назовите имя любого из предводителей этих частей.": "Адольф.",
  "Петр Вайль заметил, что в оригинальном названии фильма Висконти \"Земля дрожит\" есть сейсмическая АЛЬФА. Назовите АЛЬФУ словом с удвоенной согласной.": "Аллитерация.",
  "Герой одного американского произведения, флиртуя с девушкой, заявляет, что если бы алфавит можно было пересортировать, он разместил бы эти две буквы рядом. Напишите эти буквы.": "U, I.",
  "(pic: 20130907.jpg) Ответьте максимально точно: фрагмент афиши какого мероприятия, прошедшего в Торонто, перед вами?": "Фестиваль еврейского кино.",
  "Метод бутстрэппинга позволяет вытащить из выборки информацию, которую нельзя получить классическими методами статистики. Назовите заглавного героя книги, с эпизодом из которой сравнил этот метод Александр Орлов.": "[Барон] [Карл Фридрих Иероним фон] Мюнхгаузен.",
  "Работая над фильмом, известный американский режиссер использовал постепенный переход ко всё более длиннофокусным объективам. Назовите тремя словами тех, кого этот режиссер сравнил с \"загнанными в ловушку зверями\".": "Двенадцать разгневанных мужчин.",
  "Однажды отряд тамплиеров пытался скрыться от погони. Следы беглецов привели преследователей в замок, который, однако, оказался пуст. Любопытно, что удачу тамплиерам принесли ОНИ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Перевернутые подковы.",
  "ОНА обеспечивала наилучшую укладку в трюмах кораблей и удобную транспортировку двумя людьми. Назовите ЕЕ двумя словами-анаграммами.": "Форма амфор.",
  "Рассказывая о боевом настрое команды \"БАТЭ\" на матч с \"Баварией\", Роман Счастный называет первый гол в ворота немцев \"ОНО с ложной скромностью\". Назовите ЕГО двумя словами.": "Прощание славянки.",
  "Пьеса Мартина Макдонаха, по ходу которой персонажи спорят, любит ли их кот кошачий корм, заканчивается тем, что перед котом ставят миску с \"Вискасом\". В тексте этой пьесы есть два варианта... Чего?": "Последней реплики.",
  "<раздатка> Modry Efect \"M&aacute; Hra\" S.B.B. \"Moja Ziemio wy&#347;niona\" Hork&yacute;&#382;e Sl&iacute;&#382;e \"Temn&aacute; myse&#318;\" </раздатка> Работая над \"НИМИ\", автор использовал перевод Александра Востокова, опубликованный в альманахе \"Северные цветы\". Можно сказать, что перед вами тоже ОНИ. Назовите ИХ.": "\"Песни западных славян\".",
  "Комментируя новость о том, что власти Афганистана обещают иностранным компаниям огромные доходы от добычи нефти в регионе, один интернет-пользователь предполагает, что афганские недра могут стать ИМИ. Назовите ИХ двумя словами.": "Золотые горы."
}