{
  "По мнению некоторых историков, ЭТО имело и положительное значение, так как сеньор лучше заботился о своих подданных. Назовите ЭТО тремя словами.": "Право первой ночи.",
  "\"Дойными коровами\" маркетологи называют товары, которые приносят много прибыли без больших денежных затрат. Работая с подобными товарами, продавец, образно говоря, ДЕЛАЕТ ЭТО. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Снимать сливки.",
  "На одном социальном плакате написано: \"С буквой О - сила, с буквой И - могила\". Напишите любое из двух слов, о которых говорится на этом плакате.": "Спорт.",
  "В одном романе ЭТО было названо целлулоидной капелью. Гораздо чаще ЭТО называют, используя звукоподражание. Какое?": "Пинг-понг.",
  "В средневековой французской литературе использовались как ИВАН, так и МАРЬЯ, однако сейчас во Франции МАРЬЯ почти не употребляется. Какие два слова мы заменили словом \"ИВАН\", а какие - словом \"МАРЬЯ\"?": "Мужская рифма, женская рифма.",
  "<раздатка> На восток и на запад Отправлялся в скитания ты, И опять мы простились, - С той поры миновал целый век. Ты со мною прощался, И ПРОПУСК1 был похож на ПРОПУСК2, А сегодня вернулся, И ПРОПУСК2 так похожи на ПРОПУСК1. </раздатка> Заполните пропуски в переводе стихотворения Фань Юня.": "Снег, цветы.",
  "В одной из своих загадок царица Савская упомянула землю, которая видела солнце только один раз. Назовите человека, благодаря которому это произошло.": "Моисей.",
  "Юрий ОстромЕнцкий отмечает значительное влияние ЕЕ на развитие европейских шрифтов. Сейчас ЕЕ венчает статуя Петра. Чья статуя была на ЕЕ вершине раньше?": "Траяна.",
  "Маргарет Борк-Уайт вспоминала, что в Москве в августе 1941 года очень часто покупали иллюстрированную книгу, которая рассказывала, как различать ИХ. Назовите ИХ двумя словами, которые начинаются на одну и ту же букву.": "Силуэты самолетов.",
  "В современном обществе люди нередко покупают товары, потому что хотят быть похожими на персонажей рекламы. Подобную рекламу экономист Александр ДолгИн называет второй АЛЬФОЙ. У заглавного героя известного произведения было две АЛЬФЫ. Назовите АЛЬФУ двумя словами.": "Невидимая рука.",
  "(pic: 20170004.jpg) Перед вами фрагмент обложки альбома, одна из композиций которого называется \"Odessa\" [одЕсса]. В русском переводе название этого альбома состоит из трех слов. Напишите их.": "\"Человек с киноаппаратом\".",
  "Болельщиков футбольных клубов \"Челси\" и \"Глазго Рейнджерс\" издавна связывают дружеские отношения, поэтому клубы получили общее прозвище из двух слов. Это прозвище почти совпадает с названием фильма, герои которого разрЕзали пальцы струной от гитары Элмора Джеймса и кровью скрепили свой союз. Назовите этот фильм.": "\"Братья Блюз\".",
  "В романе \"Экспедиция \"Тяготение\"\" описывается планета, которая с огромной скоростью вращается вокруг своей оси и по форме напоминает двояковыпуклую линзу. Жители планеты в путешествиях используют аналог пружинного безмена с гирькой. Ответьте точно: для чего?": "Для определения широты.",
  "В средневековье при копировании звездных карт важно было точно воспроизвести рисунки созвездий. В начале XVI века эта проблема была решена, когда в соавторстве с ученым ХейнфОгелем была создана ОНА, представляющая собой звездную карту. Назовите ЕЕ двумя словами, которые начинаются на соседние буквы алфавита.": "Гравюра Дюрера.",
  "В США работникам \"Макдональдса\" рекомендовано периодически петь про себя два куплета песни \"Happy birthday to you\" [хЭппи бёсдэй ту ю], пока они ДЕЛАЮТ ЭТО. Кто ДЕЛАЕТ ЭТО на одной из гравюр Дюрера?": "Понтий Пилат.",
  "(pic: 20170005.jpg) После смерти ЕГО отца ЕГО мать ЛюсИ пыталась покончить с собой. ОН тяжело переживал эти события и в последующие годы старался общаться с ней как можно больше. Перед вами одна из ЕГО картин. Напишите ЕГО фамилию.": "Фрейд.",
  "В стихотворении Бориса Заходера ПЕРВЫЙ показывает кулак, а ВТОРОЙ что-то мямлит. Что обычно находится между ПЕРВЫМ и ВТОРЫМ?": "[Буква] Ы.",
  "[Ведущему: кавычки в тексте вопроса не озвучивать!] Герой песни \"Буря\" сначала сравнивает себя с ИКСОМ, однако потом утверждает, что тоже умеет летать. Полвека назад вместо \"ИКСОВ\" могли быть выбраны \"шершни\". Назовите ИКСА.": "Пингвин.",
  "(pic: 20170006.jpg) На розданной вам медали 1779 года великий князь аллегорически изображен с тремя сестрами. Объект, который мы от вас закрыли, назван в честь НЕЕ. Кто ОНА?": "[Святая] София.",
  "В ассортименте косметики \"NYX\" [никс] есть жидкая губная помада красного цвета под названием \"ОНА\". На ЕЕ территории частично происходит действие повести Гоголя \"Страшная месть\". Назовите ЕЕ.": "Трансильвания.",
  "По ЕГО словам, ложь раскрывается во взгляде. Рассказывают, что в качестве логИна электронной почты ОН использовал слово \"condor\" [кОндор]. Назовите ЕГО.": "[Аугусто] Пиночет.",
  "ЕГО называли Робин Гудом. Во дворе собственной тюрьмы ОН распорядился разбить футбольное поле. Назовите ЕГО.": "[Пабло] Эскобар.",
  "Некоторые ученые считают, что посылка сообщений в открытый космос - дело рискованное: есть вероятность как продуктивного контакта, так и фатальных последствий. С другой стороны, мы также можем как помочь, так и навредить инопланетянам. Рассказывая о вероятных сценариях, ГАрольд де ВлАдар упоминает своеобразную ЕЕ. Назовите ЕЕ двумя словами.": "Дилемма заключенного.",
  "В этом вопросе ИКС является заменой. Отдельные общины религиозного течения хлыстов назывались ИКСАМИ, что намекало на возможность спасения избранных от божественного гнева. Хлыст нередко используют люди, которые имеют дело с другим, так сказать, ИКСОМ. С каким?": "С верблюдом.",
  "ЕГО зубы были украшены рунами. Мы не спрашиваем, кому ЕГО подарили. Напишите ЕГО имя.": "СлЕйпнир.",
  "После университета ОН служил в морской пехоте. После службы ОН занимался фехтованием, стрельбой, бегом, плаванием и верховой ездой, а в 1993 году основал компанию \"Thor Pictures\" [тор пИкчерз]. Назовите ЕГО.": "[Дольф] Лундгрен.",
  "В фильме о партизанах Уганды Джонатан Литтелл решил использовать музыку Баха. Рассказывая об этом, Литтелл упомянул повесть, которая легла в основу другого фильма. Какого?": "\"Апокалипсис сегодня\".",
  "На одной из работ известного человека ОНА является фоном, а вниз по НЕЙ скользят паломники. На другой работе ЕЕ можно увидеть в чаше с вином. Напишите ЕЕ название.": "Фудзи.",
  "[Ведущему: кавычки в тексте вопроса не озвучивать!] Можно сказать, что САймон БрЕжнев из одного аниме - это ОН. В некоторых вариантах другого \"ЕГО\" есть кОла. Назовите ЕГО двумя словами.": "Черный русский.",
  "В этом вопросе ИКС является заменой. День ИКСА, который празднуется, в основном, в Азии, был учрежден, для того чтобы увеличить продажи, и отмечается накануне даты известного события. В каком городе оно произошло?": "В Бостоне.",
  "Дуплет. 1. Подвиды АЛЬФ различаются особой хромосомой, которая передается только по материнской линии. Признаки, за которые отвечает эта хромосома, придают подвидам АЛЬФ определенное сходство с другими видами. Какое слово мы заменили АЛЬФАМИ? 2. В последние годы в Европе численность БЕТ уменьшилась вследствие более рациональных методов сбора урожая. Например, в Новой Зеландии БЕТ сейчас примерно втрое больше, чем в Великобритании, откуда БЕТЫ были завезены. Какое слово мы заменили БЕТАМИ?": "1. Кукушки. 2. Овсянки.",
  "В 1971 году в Каракумах буровая вышка геологов провалилась в заполненную газом пустоту. Образовавшийся кратер подожгли, считая, что опасные газы выгорят за несколько дней. Сейчас кратер носит название \"ОНИ\". Под НИХ стилизован памятник, которым открывается экспозиция в МайдАнеке. Назовите ИХ.": "Врата Ада.",
  "[Ведущему: в первом предложении сделать логическую паузу после слова \"Синаххериба\"!] В период правления царя СинаххерИба в НинЕвии были, в частности, прорыты многочисленные каналы, вдоль которых возвышались великолепные дворцы. По мнению СтЕфани ДЭлли, ОНИ находились в Ниневии. Назовите ИХ двумя словами.": "Висячие сады.",
  "Считалось, что борозды на стенах богатой солью кенийской пещеры КитУм оставили древние египтяне. Однако, понаблюдав за пещерой, ученые установили, что следы оставлены не кирками, а ими. В одном из слов предыдущего предложения мы пропустили четыре буквы. Напишите это слово в исходном виде.": "Бивнями.",
  "[Ведущему: Ударение в слове \"АВТОТРОЛЛЕЙ\" падает на третий слог! В третьем предложении необходимо сделать логическую паузу после слова \"Азии\", а после слова \"АВТОТРОЛЛЕЯ\" логическую паузу делать не надо!] Внимание, в вопросе есть замены. Рассказывают, что в свое время на пляжах Рио был запрещен АВТОБУС, но разрешен ТРОЛЛЕЙБУС, что привело к появлению АВТОТРОЛЛЕЯ. Среди причин популярности АВТОТРОЛЛЕЯ в Азии упоминаются восточные единоборства. Какое слово мы заменили АВТОТРОЛЛЕЕМ?": "ФутвОлей.",
  "Команду \"йо-йо\", которая то опускается в низшие лиги, то поднимается обратно в верхние, также называют ИМ. В одном стихотворении ОН после происшествия заявляет, что не нуждается в няньке. Назовите ЕГО составным словом.": "Ванька-встанька.",
  "(pic: 20170007.jpg) Как до 1948 года назывался российский населенный пункт, современный герб которого мы вам раздали?": "Куоккала.",
  "В 1994 году команда специалистов смогла восстановить старую запись и услышать ЕГО голос. Входящий в ЕГО имя суффикс означает \"привязанность\". Назовите ЕГО.": "Хатико.",
  "Так называемая \"фиджИйская русалка\" - это верхняя часть небольшой обезьяны, пришитая к хвосту крупной рыбы. Словосочетание \"фиджийская русалка\" стало известно благодаря ЕМУ. Американка МаргО ДемЕлло называет ЕГО человеком, оказавшим наибольшее влияние на распространение татуировок в XIX веке. Назовите ЕГО.": "[ФИнеас ТЕйлор] БАрнум.",
  "Чтобы достойно оплакивать Аттилу, многие его воины совершили некое действие. С заглавным героем какого романа совершили похожее действие?": "\"Человек, который смеется\".",
  "По словам Виктора Гюго, старинные ИКСЫ погубили немало птиц. Старейший из действующих ИКСОВ называется в честь Геркулеса. Назовите ИКС.": "Маяк.",
  "Согласно легенде, император узнал тайну от ангела, а вельможу, который хотел выдать ее иноземцам, постигло внезапное небесное наказание. Ответьте двумя словами: тайну чего?": "Греческого огня.",
  "(pic: 20170008.jpg) Розданная вам государственная эмблема Ирана символизирует ИХ. В статье турецкой Википедии о НИХ изображено здание, стилизованное под античность. Назовите ИХ тремя словами.": "Пять столпов ислама.",
  "В этом вопросе ИКС заменяет два слова. В недавнем интервью Шарль Азнавур рассказал о своем отце, которому в начале прошлого века наличие ИКСА помогло покинуть Турцию. В следующей фразе Азнавур упомянул другого француза. Кого?": "[Жерара] Депардье.",
  "Крестьяне, мечтавшие о НЕМ, иногда использовали перья. Сэмми Кан - автор известной песни - написал ее слова, когда сидел жарким июльским днем в душном офисе и мечтал о НЕМ. Напишите название этой песни. Напишите название этой песни. Напишите название этой песни.": "\"Let It Snow! Let It Snow! Let It Snow!\".",
  "Однажды на Рождество эксцентричный футбольный голкипер Гарри ШАрратт СДЕЛАЛ ЭТО прямо на линии своих ворот, за что был предупрежден судьей матча. Ответьте двумя словами, начинающимися на одну и ту же букву: что именно сделал?": "Слепил снеговика.",
  "Основным набором объектов в НЕМ считаются здания, антенны, пролёты мостов и Земля. Назовите ЕГО сложным словом английского происхождения.": "Бейсджампинг.",
  "(pic: 20170009.jpg) Местность, в которой была сделана эта фотография, британские солдаты называли АЛЬФОЙ. В другой АЛЬФЕ в 1913 году была зафиксирована температура воздуха 56,7 [пятьдесят шесть целых семь десятых] градуса. Назовите АЛЬФУ двумя словами.": "Долина смерти.",
  "Вопреки устоявшемуся мнению, некое имя было распространено в Британии задолго до 1821 года, когда из путешествия по югу Европы вернулась семейная пара. В одном мультфильме это имя носит машина скорой помощи. Напишите это имя.": "Florence.",
  "Головоногий моллюск адский вампир в случае опасности сильно раздувается, при этом его щупальца разделяют поверхность получившегося шара на секторы. Такую позу ученые сравнивают с НЕЙ. Чем ОНА стала в известном произведении?": "Каретой.",
  "[Ведущему: кавычки в тексте вопроса не озвучивать!] У ПьЕтро КаррЕры \"чемпион\" мог вести себя как ПЕРВАЯ и как ВТОРОЙ, а \"кентавр\" - как ВТОРОЙ и как ТРЕТИЙ. Что мы заменили ПЕРВОЙ, ВТОРЫМ и ТРЕТЬИМ?": "Ладья, конь, слон.",
  "По мнению российского историка Андрея Зорина, ОН не пытался обмануть, а лишь показывал, что должно появиться впоследствии. Напишите ЕГО фамилию.": "Потёмкин.",
  "Для малайского языка характерна редупликация, когда слова, повторенные дважды, приобретают новое значение. Например, \"мАта\" по-малайски \"глаз\", а \"мАта-мАта\", по забавному совпадению, можно перевести как \"он\". В одном из слов предыдущего предложения мы пропустили три буквы. Напишите это слово в исходном виде.": "Шпион.",
  "С 1963 года ОН занимался изготовлением пластиковой фурнитуры, а через семнадцать лет услышал о конкурсе, объявленном одним из австрийских министерств, и ухватился за возможность заработать. В массовой культуре существует множество заблуждений относительно ЕГО продукции. Напишите ЕГО фамилию.": "Глок.",
  "Прототип ЭТОГО появился на территории современной Швеции. В 1935 году ЭТО было упомянуто в уголовном кодексе РСФСР. Назовите ЭТО одним или двумя словами.": "Финка.",
  "Для удобства буксировки заднюю часть ИКСОВ часто делают М-образной. Согласно одному экзаменационному ответу, известный человек был убит ИКСОМ. Какое слово мы заменили ИКСОМ?": "Ледокол.",
  "(pic: 20170010.jpg) Перед вами один из первых логотипов компании, чей завод в свое время уцелел, поскольку находился за горой. Для продвижения компании на иностранных рынках был придуман маркЕтинговый ход, связанный с религией. О какой компании идет речь?": "\"Мазда\".",
  "ОН сочинил несколько балетов и оперетт, но вершиной ЕГО творчества стала небольшая пьеса, созданная на основе дунайских танцевальных мелодий. Назовите ЕГО.": "[Витторио] Монти.",
  "Из-за ухудшения здоровья ОН был вынужден переехать из Парижа в Канны. На представленное ИМ в 1908 году исследование Академия наук отреагировала в целом положительно. Напишите ЕГО фамилию.": "МантУ.",
  "(pic: 20170011.jpg) Весной 1946 года, завершая свою речь на сессии Генеральной Ассамблеи Лиги Наций, Роберт СЕсил произнес фразу, часть которой мы от вас скрыли. Напишите пропущенные слова по-английски, по-русски или по-французски.": "Is dead, long live."
}