{
  "В книге об акулах говорится, что матери обращают внимание на выгодное свойство акульего мяса: оно ПРОПУСК. Назовите фразеологизм, в котором есть словосочетание \"ПРОПУСК\".": "Язык без костей.",
  "Будучи оторванной от привычной среды обитания и помещенной в аквариум, ОНА начинает \"тяжело дышать\", совершая до 240 дыхательных движений в минуту. Дело в том, что в естественных условиях поток воды проходит у НЕЕ через жабры сам по себе. Назовите ЕЕ.": "[Рыба] прилипала.",
  "По мнению Мишеля Платини, судейство матча чемпионата мира 1978 года Аргентина - Франция не было объективным. Платини с укоризной замечает, что рефери матча Жан ДюбАх во время игры совершил то, что соотечественникам Дюбаха совершать не присуще. Ответьте двумя словами, которые начинаются на одну и ту же букву, что именно совершил.": "Нарушил нейтралитет.",
  "В биографическом фильме о Фрэнсисе Скотте Фицджеральде во время первого визита к писателю девушка называет число \"шестьдесят\". Ответьте точно: шестьдесят чего?": "Слов в минуту.",
  "В сказочной повести Яна Экхольма рассказывается о семействе лис. При подготовке к экранизации повести съемочная группа дала объявление. Назовите произведение, в котором фигурировало объявление с аналогичным смыслом.": "\"Союз рыжих\".",
  "Несколько водоемов США и Канады получили свое название за цвет дна с высоким содержанием глины. Название какой породы собак на слух практически неотличимо от названия упомянутых водоемов?": "Ретривер.",
  "После визита на Даунинг-стрит регбист МанУ ТуилАги публично извинился за то, что во время традиционного для подобных мероприятий эпизода СДЕЛАЛ ЭТО в отношении британского премьера Дэвида Камерона. Кстати, ходят слухи о тайном романе Саманты Камерон с мэром Лондона Борисом Джонсоном. Какие два слова мы заменили на \"СДЕЛАЛ ЭТО\"?": "Наставил рожки.",
  "В книге об акулах в описании истории некоей женщины есть фраза \"И теперь она носит его на правой руке\". С кем однажды произошла история, аналогичная истории упомянутой женщины?": "С Поликратом.",
  "Сиддхартха Гаутама совершил действие, символизирующее отказ от мирской жизни. То, что затем сделал бог ТаджамИн, случилось и с НИМИ. Назовите ИХ двумя словами, которые начинаются на одну и ту же букву.": "Волосы Вероники.",
  "Ганс Бауэр предложил такую версию: когда мускулы ослабевают и животное больше не способно самостоятельно добывать воду, оно вынуждено заходить в какой-либо водоем, где спустя некоторое время вязнет в иле, не может выбраться и бывает съедено. По замечанию Бауэра, данный водоем и является ИМ. Назовите ЕГО двумя словами.": "Кладбище слонов.",
  "[Ведущему: во фразе \"жалок он\" смысловое ударение на слово \"он\".] Цитата из стихотворения Владимира Набокова: \"Жалок он / в широкополой этой шляпе\". В честь кого получил название объект, на котором происходит действие процитированного стихотворения?": "Святой Елены.",
  "В средние века треугольное бревно, установленное на кОзлах острым ребром вверх, называлось \"ТАКОЙ осел\". Какой именно?": "Испанский.",
  "Герой сериала \"Теория большого взрыва\" незадолго до свадьбы узнаёт о предстоящем полете в космос. \"Я не могу лететь в космос, у меня же свадьба! И пусть только скажут, что это не серьезный довод!\" - комментирует герой в русском переводе. Напишите слово, которое мы заменили словом \"серьезный\".": "Весомый.",
  "Герои комедии Роусона Тёрбера - мелкие мошенники, которые вынуждены везти из Мексики крупную партию наркотиков, выдавая себя при этом за дружную семью. К концу фильма герои привязались друг к другу, добровольно сдались, а чтобы не расставаться, воспользовались ЕЮ. Назовите ЕЕ.": "Программа по защите свидетелей.",
  "Тибетцы из фильма Жан-Жака Анно предполагают, что ОНИ - это перчатки, с помощью которых нужно рубить мясо. Назовите ИХ.": "Коньки.",
  "Тибетский чай считается хорошим тонизирующим и восстанавливающим силы средством. В связи с этим чашка чая является одной из тибетских АЛЬФ. Какая героиня обязана своим именем одной из АЛЬФ?": "Дюймовочка.",
  "Для незрячих детей в Южной Корее недавно ПРОПУСК школьный альбом. На Международной Космической Станции для внеплановых работ ПРОПУСК гаечный ключ. Пропуски в этом вопросе совпадают. Заполните пропуск как можно точнее.": "Напечатали на 3D-принтере.",
  "В 1879 году КрЕйсон Пратс и ЛЕкман Донрс несколько миль пытались убежать от надвигающейся огромной волны, но вскоре всё же упали от изнеможения. Этот случай считается самым большим известным ИМ. Назовите ЕГО словом французского происхождения.": "Мираж.",
  "[Ведущему: \"... название произносится слитно, с ударением на последний слог\" - читать с другой интонацией, будто это написано в скобках.] Героями индийского фильма \"Man Pasand\" [манпасАнд] - название произносится слитно, с ударением на последний слог - являются два товарища, один из которых - самоуверенный музыкальный продюсер. Какое имя носит главная героиня фильма в английском дубляже?": "Элиза.",
  "Многие были так уверены в ЕГО пользе, что некоторые города Айовы сразу же продали свои тюрьмы. Назовите ЕГО двумя словами.": "Сухой закон.",
  "Японец ТакЕру КобаЯши - чемпион мира и опытнейший мастер в одной необычной дисциплине. Чтобы подчеркнуть это, он окрасил себе волосы с одной стороны в красный цвет, а с другой - в желтый. Назовите эту дисциплину.": "Поедание хот-догов.",
  "Аристофан пишет, что бесконечный поток персидских стрел во время битвы на долгое время закрыл небо. Однако вместо того, чтобы отчаяться, афиняне воспряли духом, поскольку увидели ЕЕ. Назовите ЕЕ.": "Сова.",
  "Местный изобретатель предложил живущим возле \"Фукусимы\" японцам сделать шаг навстречу очистке почвы от радиации. Инновационная конструкция включает в себя резервуар с семенами поглощающего радионуклиды рапса, а ОН оборудован дозатором, высыпающим в ямку несколько зерен. Назовите ЕГО.": "Каблук.",
  "Пабло Пикассо называл ЕГО всеобщей мобилизацией святых. Назовите ЕГО.": "[Полное] имя Пабло Пикассо.",
  "Крупнейший среди себе подобных объектов Лондона, диаметром почти восемь метров, принадлежит зданию топливной компании \"Шелл\". Напишите название, которое долгое время носил этот объект.": "Big Benzene.",
  "В реквизит актера, играющего ЕГО в современной постановке, кроме всего прочего, входят маска и два красных платка. Назовите ЕГО.": "Эдип.",
  "Ушедшие в подполье гугеноты приводили нелестные сравнения с выискивающими их католическими агентами и сравнивали себя с НИМИ. Назовите ИХ одним словом.": "Трюфели.",
  "Согласно верованиям индуистов, вАджра - орудие бога Индры, может разрубить что угодно. Слово \"ваджра\" переводится с санскрита и как \"молния\", и как \"ОН\". Назовите ЕГО словом арабского происхождения.": "Алмаз.",
  "Этим летом двадцатилетний Джесин Моррис сбежал от надзора полиции, нарушив правила своего условно-досрочного освобождения. Возможно, полицейские так и не нашли бы его, если бы Джесин не принял ИКС. Назовите ИКС.": "Ice Bucket Challenge.",
  "(pic: 20140440.jpg) В одном сериале директор школы объясняет ученикам, что такое депрессия и какими препаратами ее лечат. Для пущей наглядности он вносит небольшие изменения в написанные на доске слова, причем для верхнего и нижнего слова они, можно сказать, противоположны. Сделайте такие же изменения на одном из раздаточных материалов и сдайте его в качестве ответного бланка.": "[В первом слове в \"O\" должен быть грустный смайл, во втором в \"O\" - веселый.]",
  "В античном источнике окруженное скалами озеро называют ИКСОМ. На известной картине Караваджо можно увидеть два ИКСА. Назовите ИКС двумя словами, начинающимися на одну букву.": "Глаз Горгоны.",
  "В биографическом фильме об этом человеке его коллега, критикуя некоторые из его идей, говорит, что не может всё в мире держаться на одном гвозде. Назовите этого человека.": "[Зигмунд] Фрейд.",
  "В одном спагетти-вестерне банде приходится спешно скакать к месту перестрелки. Поэтому базу остается сторожить ОН. Назовите автора произведения, заглавными героями которого являются ОНИ.": "[Юрий Карлович] Олеша.",
  "Герой миниатюры мотивировал свой отказ выполнять некую домашнюю работу известной поговоркой. По мнению одного филолога, изначально в ней могло быть удвоение. Напишите эту поговорку.": "Не выноси сор из избы.",
  "На карикатуре \"Всему свое время\" на плече у мальчика в тельняшке лежит ОНО. Назовите ЕГО двумя словами.": "Яйцо попугая.",
  "В одной античной пьесе женщина отмечает, что если все слухи о ее муже, ушедшем на войну, правдивы, то его тело должно быть похожим на ИКС. ИКС многократно упоминается в произведении 1833 года. Назовите это произведение.": "\"Сказка о рыбаке и рыбке\".",
  "На юмористической картинке двое карикатурных человечков, парень и девушка, держа в руках огромный карандаш, ДЕЛАЮТ ЭТО. При этом остальные персонажи их осуждают и пытаются пристыдить. Ответьте двумя словами, начинающимися на одну и ту же букву, что мы заменили на \"ДЕЛАТЬ ЭТО\".": "Рисовать ребенка.",
  "В современном болливудском фильме герой говорит, что не знает, кто родится у его знакомой - ИКС или ИГРЕК. ИКС упомянут в названии рассказа 1892 года, написанного от лица ИГРЕКА. Назовите ИКСА и ИГРЕКА.": "Инженер, врач.",
  "Игумен Ефрем Виноградов-ЛакербАя называет ЕЕ удушающей, безблагодатной и разрежённой. Согласно Википедии, ЕЕ состав был определен с помощью спектрографа Годдарда. Назовите ЕЕ двумя словами.": "Атмосфера Европы.",
  "<раздатка> IKILLYA </раздатка> Перед вами название вымышленной компании, упомянутой в одном мультсериале. Назовите двумя словами предмет, на инструкции к которому написано это название.": "Электрический стул.",
  "Питер Ашер предположил, что ИКСОМ стал английский коперниканец XVI века Томас Диггес, который выступил против геоцентрической модели Птолемея. Назовите ИКСА двумя словами.": "Прототип Гамлета.",
  "Слоган на одном рекламном плакате гласит: \"Если у Вас неприятный запах изо рта, то об этом знают все, кроме Вас\". При этом на плакате можно увидеть атрибут некой игры. Назовите этот атрибут тремя словами.": "Бумажка на лбу."
}