{
  "Задавались ли вы в детстве вопросом, кто сильнее: современный кит или предок кита макарацет? Кстати, палеонтологи утверждают, что у макарацета был ОН - им макарацет собирал моллюсков и других обитателей дна. Назовите ЕГО.": "Хобот.",
  "В сказке ОрАсио КирОги крокодилы, понимая, что появившиеся на реке пароходы принесут им беду, строят плотину. Восстановите на русском или на языке оригинала фразу, которую они повторяют, когда укрепляют плотину.": "Он [пароход] не пройдет / Они не пройдут.",
  "[Ведущему: сделать логическое ударение в цитате на слове \"всё\".] В \"английском\" фильме Питера Богдановича показана сцена осмотра дома. Посредник задает вопрос управляющей. Та, не понимая, отвечает: \"Тут всё мило и нормально\". Какие буквы мы пропустили в цитате?": "Пара...",
  "У героини романа Айн Рэнд бриллиантовая брошь переливалась и сверкала от неприметного чередования ПЕРВОГО и ВТОРОГО. Слово \"ПЕРВЫЙ\" короче слова \"ВТОРОЙ\" на одну букву. Напишите оба слова.": "Вдох, выдох.",
  "Среди ИХ названий есть такие, например, как \"Злато скифов\" и \"Регби\". Назовите ИХ двумя словами.": "Сорта дынь.",
  "В 1930-х годах в Рио-де-Жанейро воздвигались тридцатиметровые дома. Размышляя о тогдашней классификации, Руй Кастро с иронией пишет, что ОНО в те времена было ниже. Какое слово мы заменили словом \"ОНО\"?": "Небо.",
  "<раздатка> ... обычно киты двигаются со скоростью 8-15 км/ч, и только XXX киты могут развивать скорость до 27 км/ч. </раздатка> Борис Жуков пишет, что обычно киты двигаются со скоростью 8-15 км/ч, и только ТАКИЕ киты могут развивать скорость до 27 км/ч. Какое слово мы заменили?": "Раненые.",
  "Глава номер семь какого романа называется \"Красное и черное\"?": "\"Казино \"Рояль\"\".",
  "В биографии Эвиты Перон был такой эпизод: Эвите, не занимавшей официальных постов, льстецы и подхалимы предложили выдвинуть свою кандидатуру на пост вице-президента - должность, сулящую славу, почет и богатство. Писатель Абель ПОссе замечает по этому поводу: не только ПЕРВОМУ предлагали ВТОРОЕ. Назовите ПЕРВОГО и ВТОРОЕ.": "Адам, яблоко.",
  "Майклу приписывают язвительную реплику: \"Зато мы заняли почетное третье место\". Назовите фамилию Майкла.": "Джаггер.",
  "<раздатка> Не пускали, газету прочтя, Эренбурга ПРОПУСК, И чернейшая зависть вождя Чуть подымливала из трубки. </раздатка> Восстановите пропущенные слова в отрывке из \"военного\" стихотворения Евгения Евтушенко.": "\"... на самокрутки...\".",
  "ЕЕ часто приводят в качестве примера спирали золотого сечения. Акустические колонки, точно повторяющие ЕЕ форму, некоторые эксперты считают эталоном качества воспроизведения звука. Разумеется, при помощи этих колонок можно слушать рок-музыку. Назовите ЕЕ абсолютно точно.": "Раковина наутилуса.",
  "Квадрупл-дабл - ситуация, когда баскетболист набрал за игру двузначные показатели в четырех из пяти номинаций: очки, подборы, передачи, блок-шоты и перехваты. Из четырех баскетболистов, делавших квадрупл-дабл в истории НБА, любители ценят чуть меньше остальных квадрупл-дабл Нейта Термонда, потому что у Термонда был ИКС, а у остальных нет. Назовите ИКС.": "Овертайм.",
  "В 2001 году этот человек за собственный счет выпустил первый альбом под названием \"Биться головой о кирпичную стену\". Назовите его.": "Бэнкси.",
  "В \"Клуб трех запятых\" на данный момент входит менее двух тысяч человек. А кого объединяет этот клуб?": "[Долларовых] миллиардеров.",
  "Также существует практика, в которой используются специальные мини-сигареты из высушенной полыни. Эта практика называется двенадцатибуквенным словом, первые четыре буквы которого - \"игни\". Напишите это название полностью.": "Игнипунктура.",
  "Некоторые ученые объясняют появление ЭТОГО попытками младенцев избежать насильственного кормления. С какой страной связано самое известное исключение, касающееся ЭТОГО?": "Болгария.",
  "В литературном первоисточнике в ответ на известное высказывание собеседник говорит, что ИХ, например, легко подделать. Назовите ИХ трехбуквенным словом.": "Усы.",
  "Подрабатывающая в салоне красоты героиня фильма Федерико Феллини с одной стороны - занимается ПЕРВЫМ, а с другой - ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Маникюр, хиромантия.",
  "Одно из названий чайного домика, построенного из стекла, - \"ОНА в ладошках\". Назовите ЕЕ.": "Радуга.",
  "ДжОнас ХЕнвей считается основателем моды на зонтики от дождя в Лондоне. Впоследствии из-за НИХ Хенвею часто приходилось отстирывать одежду от грязи. Назовите ИХ сложносоставным словом.": "Кэбмены.",
  "МакУто - традиционный вещевой мешок испанских солдат, с которым они ходили по стране. Какой предмет одежды упоминается в русском аналоге выражения, в котором испанцы упоминают макУто?": "Сарафан.",
  "ОН также символизирует окончание первого дня и приближение нового дня на пути совершенствования. Назовите ЕГО двумя словами.": "Черный пояс.",
  "В фильме Шона Пенна говорится о калифорнийских источниках \"ОмайгОд\", популярных когда-то среди НИХ. Назовите ИХ словом латинского происхождения.": "Нудисты.",
  "Поль де Крюи пишет, что ОН стал превращать волоски в бревна. Напишите ЕГО фамилию.": "[Ван] Левенгук.",
  "Одна из ЕЕ модернизаций оснащена муляжом \"руки друга\". С этого года на большинстве стадионов английской Премьер-лиги ЕЕ использование запрещено. Назовите ЕЕ.": "Палка для селфи.",
  "Герой индийского фильма говорит, что индийцы не изобрели ничего раньше англичан. Назовите коротким словом то, что приводит в пример его оппонент.": "Ноль.",
  "Комментируя захватывающий матч между \"Барселоной\" и \"Реалом\", Василий Уткин заметил, что всё, чего он ждет от судьи в этом матче - это десять ИХ. Назовите ИХ двумя словами.": "Дополнительные минуты.",
  "(pic: 20150226.jpg) Словосочетание \"ОНИ\" стало устойчивым благодаря основателю цирка Финеасу Барнуму. Напишите это словосочетание.": "Сиамские близнецы.",
  "Внимание, в вопросе есть замена. Антилопа нильгау питается листьями деревьев, за что получила прозвище \"антилопа, которая ВРАГ\". Какие слова мы заменили на \"ВРАГ\"?": "Ходит на двух ногах.",
  "В постмодернистском рассказе Гусеница, говоря о сложной проблеме, упоминает ИХ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Три трубки.",
  "В качестве доказательств того, что отец Федор из \"Двенадцати стульев\" - это ОНА, Дмитрий Быков приводит письма с просьбой выслать денег. В другой ЕЙ упоминается окровавленная бутылка из-под дешевого портвейна. Назовите ЕЕ тремя словами.": "Пародия на Достоевского.",
  "Википедия сообщает, что название произведения 1991 года созвучно традиционной фразе великана-людоеда из английских сказок, учуявшего спрятавшегося героя. Напишите название этого произведения из четырех слов.": "\"Smells Like Teen Spirit\".",
  "[Ведущему: кавычки не озвучивать; сделать логическую паузу перед словом \"продает\".] Фирма автора вопроса: \"продает йод\". Какие две буквы мы поменяли местами в предыдущем предложении?": "ф, р.",
  "В некоторых испанских сувенирных наборах ПЕРВЫМ приделаны крылья, после чего они выглядят как ВТОРЫЕ. Назовите ПЕРВУЮ и ВТОРУЮ словами, начинающимися на соседние буквы русского алфавита.": "Ладья, мельница.",
  "(pic: 20150227.jpg) Внимание, в вопросе есть замены. На своей картине Кольянтес изобразил, как Онуфрий кормит ворона. Напишите в правильном порядке, что мы заменили словами \"Онуфрий\" и \"ворон\".": "Ворон, Онуфрий.",
  "Говорят, что когда в 1985 году жительница этого американского города пострадала от несчастного случая, сам президент Рейган прислал ей соболезнования. Напишите название этого города.": "Санта-Барбара.",
  "Он получил Нобелевскую премию, однако прочитать традиционную лекцию Нобелевский комитет ему не позволил. Также этот человек развивал психологическую теорию о пользе нестандартного поведения людей. А как называется его биография?": "\"A Beautiful Mind: The Life of Mathematical Genius and Nobel Laureate John Nash\".",
  "По оценке ООН, в мире насчитывается свыше 12 миллионов людей без какого-либо ЭТОГО. Какой актер изображен в статье об этом факте?": "[Том] Хэнкс.",
  "Героиня рассказа американского писателя может оживлять некоторые предметы. Поэтому ОН летит через Тихий океан. Назовите ЕГО двумя словами.": "Бумажный журавль.",
  "[Ведущему: в тексте вопроса интонацией ничего не выделять.] Своих детей он назвал Андреем, Ролланом и Анной. Назовите его фамилию.": "Антонов.",
  "Олег Антонов вспоминал, что Валерий Чкалов, позже погибший в авиакатастрофе, сам доставлял свой планер к месту старта. С чем Антонов при этом сравнивает планер?": "С крестом."
}