{
  "Особенностью одиночных спортивных яхт является то, что управлять рулем и парусом приходится одновременно. В одном из эпизодов своей книги яхтсмен Валентин Манкин сетует, что во время резкого порыва ветра уже не в первый раз за карьеру лишился... Ответьте одним словом: чего?": "Зуба.",
  "Путешественник Фолько КуилИчи упоминает пакетики с тальком, которые носят с собой охотники. Предназначение этих пакетиков - узнать... Закончите предложение устойчивым оборотом.": "Откуда ветер дует.",
  "Герой американского фильма \"Сержант Йорк\" подгоняет новобранцев: \"Быстрее, ребята! Я хочу увидеть китайцев!\". Ответьте двумя словами, чем в это время заняты новобранцы.": "Копают траншею.",
  "[Ведущему: в первом предложении сделать смысловое ударение на слова \"нас\" и \"читателей\".] В биографической статье об Агате Кристи Владимир Гаков замечает, что после прочтения таких романов, как \"Смерть на Ниле\" и \"Убийство в Месопотамии\" любой из нас поймет, что [ПРОПУСК] только для нас, читателей, а автор знаком с ним не понаслышке. Какие слова мы пропустили?": "Восток - дело тонкое.",
  "В своей биографии Усэйн Болт пишет, что после выигрыша третьего, заключительного золота Пекинской олимпиады оставил себе на память ЕЕ. Назовите ЕЕ.": "Эстафетная палочка.",
  "[Ведущему: в последнем предложении сделать логическую паузу после слов \"тысяч\" и \"ИКС\".] На Алана Биттнера завели уголовное дело, после того как выяснилось, что Биттнер заправлял экологичный автомобиль ИКСОМ клиентов. За свою профессиональную карьеру Биттнер провел более семи тысяч... Ответьте словом, произошедшим в том числе от слова, обозначающего \"ИКС\": чего?": "Липосакций.",
  "Героя одного остросюжетного фильма проверяют коллеги-конкуренты. Если герой не подтвердит свою квалификацию, то его напарник задохнется... Где?": "В сейфе.",
  "Автор статьи середины девятнадцатого века, посвященной творчеству Эдгара По, поясняет русскому читателю, что флибустьеры - это ИКСЫ. Посетитель русскоязычного сайта называет небольшой \"Понтиак фиЕро\" ИКСОМ. Какие два слова мы заменили словом \"ИКС\"?": "Американский запорожец.",
  "Живущий в воронежском зоопарке верблюд является \"тезкой\"... Какого легендарного сооружения?": "Камелота.",
  "Жившая в начале девятнадцатого века графиня де ЖанлИс писала о падении нравов: \"... теперь мало краснеют и не смущаются\". Об уменьшении размеров чего она сетовала?": "Веера.",
  "Слово \"катобАши\" переводится как \"ударь хорошенько\". Словом \"катобАши\" японцы называют палочки для еды, сделанные из утилизированных... ответьте двумя словами, которые начинаются на одну и ту же букву: чего?": "Бейсбольных бит.",
  "Ведущий документального сериала \"Графические образы мира\" Маркус ДюсотОй с благоговением рассматривает прокол, сохранившийся посередине изображения, на оригинал которого ДюсотОю разрешили посмотреть в Академии художеств. О каком изображении идет речь?": "Витрувианский человек.",
  "Ящерица \"жАба\" получила название за способность раздувать кожные складки на шее. Какое слово мы заменили словом \"жаба\"?": "ЖабО.",
  "Кроме ирокезов существовало еще множество индейских племен. Большинству этих племен для некой процедуры требовался небольшой факел и... Какой еще предмет домашней утвари?": "Горшок.",
  "Акунин полагает, что знаменитая фраза, датируемая девятым веком, была произнесена на одном из скандинавских диалектов, где слово \"ИКС\" относится к женскому роду. Запишите эту фразу.": "\"Се будет мать городам русским\".",
  "Его \"боевое крещение\" в профессиональном бейсболе состоялось 8 апреля 1994 года. Назовите ЕГО.": "[Майкл] Джордан.",
  "По утверждению Нателлы Болтянской, ИКСЫ - горючее прогресса. Назовите ИКСОВ словом греческого происхождения.": "Еретики.",
  "На одной социальной рекламе изображена ОНА и написано: \"Ты водишь ее в дорогие бары, угощаешь дорогими коктейлями, ..., а в итоге она тебе отказывает\". Для заботы о НЕЙ был создан чайный напиток, который носит название, совпадающее с названием города. Назовите этот город.": "Ливерпуль.",
  "Недавно в Киеве демонстранты пришли к зданию правительства с НЕЙ, увешанной фотографиями чиновников - сторонников прежней власти. Марк Шагал, которому поручили расписывать здание оперы Гарнье, окружил пространство вокруг НЕЕ персонажами Бизе, Бетховена и Верди. Какое слово мы заменили словом \"ОНА\"?": "Люстра.",
  "Герой одного фильма отдает ЭТО на реставрацию и говорит мастеру: \"Это как отец и сын. Сначала отец передает всё, что у него есть, сыну, а затем сын возвращает то, что имеет, отцу\". Считается, что татуировка, изображающая ЭТО с крыльями, символизирует, в частности, тленность бытия. Через минуту назовите ЭТО двумя словами.": "Песочные часы.",
  "В романе, действие которого происходит в двенадцатом веке, герой никак не может справиться со своенравным жеребцом. Ему на помощь приходит юноша, который успокаивает коня и напутствует его добрым словом. После чего юноша приглашает героя в свой родной город. Назовите этот город.": "Ассизи.",
  "В своей картине \"Кувшинки\" Клод Моне отказался от понятия горизонта. Сама работа занимает две смежные овальные комнаты парижского музея \"Оранжерея\". Экскурсовод музея утверждал, что таким образом художник как бы изобразил ЕГО. В некой таблице ему соответствует число 221E [ведущему: 221 и]. Назовите ЕГО двумя словами.": "Знак бесконечности.",
  "По одной из версий, ИХ название происходит от древнерусского слова, означающего \"плоский\". Википедия отмечает, что ОНИ известны в кухне многих народов севера Европы. С 1999 года в Швеции ежегодно празднуется ИХ день. Назовите ИХ.": "Плюшки.",
  "В свое время компания \"Apple\" создала систему под названием АЛЬФА, работавшую с тонкими и гибкими дискетами. Настоящее имя АЛЬФЫ - Лесли Хорнби. Назовите АЛЬФУ.": "Твигги.",
  "В вышедшем на экраны в 2013 году фильме \"Вий\" показано множество загадочных и сверхъестественных явлений. Так что, возможно, две огромные ОНИ, упомянутые в конце фильма, были мутантами. Назовите ИХ.": "Крысы.",
  "По словам Лили Брик, Есенин относился к Маяковскому с огромным уважением, а ее саму при встречах называл \"актрисочкой\", тем самым приравнивая поэта к Дантесу. В предыдущем предложении мы немного изменили два слова. Восстановите эти слова в исходном варианте.": "Беатрисочкой, Данте.",
  "По словам Уолтера Айзексона, знакомство Джобса и Возняка стало самой знаменательной встречей в Силиконовой долине, с тех пор как за 32 года до этого Хьюлетт пришел в офис к Паккарду. Какое слово мы заменили в этом вопросе?": "Гараж.",
  "В романе \"Я, Клавдий\" главный герой хочет переписать историю Троянской войны латинской прозой, начав с рождения Елены и закончив ИМИ на празднике в честь возвращения Улисса. Назовите ИХ.": "Яблоки.",
  "Для того чтобы прочитать древнюю КЕллскую книгу, хранящуюся в библиотеке ТрИнити-колледжа, могут потребоваться многие месяцы. Каждое утро работники музея достают ее из бронированного сейфа, ДЕЛАЮТ ЭТО и кладут книгу под витрину. Ответьте двумя словами, что именно делают.": "Переворачивают страницу.",
  "Эмиль Кроткий писал, что чем ближе старость, тем больше у человека становится воспоминаний. При этом старость он традиционно отождествляет с НИМ, а воспоминания сравнивает с НЕЙ. Назовите ЕГО и ЕЕ.": "Закат, тень.",
  "Представитель английской делегации на Ялтинской конференции в Ливадийском дворце подметил отсутствие рыбок в аквариуме и лимонных корок для коктейля. К какому выводу представитель пришел через некоторое время после этого?": "Что помещение прослушивается.",
  "Один бразильский продавец рыбы заводил со своими новыми клиентами разговор о политике. Далее, благодаря подобранной соответствующим образом АЛЬФЕ, ему удавалось заполучать немало постоянных покупателей. Назовите АЛЬФУ одним словом.": "Газета.",
  "Недавний плакат социальной рекламы, направленной на привлечение внимания к проблеме насилия над женщинами, изображает женщину с хорошо заметными синяками. Подпись к плакату гласит: \"Почему так сложно увидеть...\". Что?": "Черное и синее.",
  "В Соборе Святого Петра до сих пор находится созданный еще при Микеланджело ОН, длиной в семь метров, шириной в шесть и высотой в четыре с половиной метра. ОН обошелся в пять с половиной тысяч золотых - по тем временам цена небольшой часовни. Назовите ЕГО.": "Макет [Собора Святого Петра].",
  "Герой сказки Евгения Шварца пугается сквозняка, так как у соперника есть ОНА. Приближенные успокаивают героя тем, что соперник воспитан, поэтому на некоторое время потеряет свое преимущество. Назовите ЕЕ.": "Шапка-невидимка.",
  "На вопрос, был ли тот когда-то с белой женщиной, индеец из фильма \"Братство волка\" отвечает, что когда ДЕЛАЮТ ЭТО, все женщины становятся одинаковыми. В известном произведении одним из первых ЭТО ДЕЛАЕТ \"фагот\". Ответьте двумя словами, что именно.": "Гасит свечу.",
  "В одном из эпизодов сериала \"Звездный путь\" героиня рожает ребенка от представителя расы инопланетян, обладающих острыми пластинами на голове. Чтобы обезопасить роженицу, доктор прибегает к НЕЙ. Назовите ЕЕ одним словом.": "Телепортация.",
  "Турчанка ТаньЕли утверждает, что не помнит, когда начала ЭТИМ заниматься, и шутит, что, возможно, еще тогда, когда находилась в материнской утробе. Назовите ЭТО.": "Танец живота.",
  "В одной легенде король устраивает с преступником игру: тот должен изображать с помощью жестов и пластики любую профессию, и, если король отгадает, преступника казнят. Если же король не отгадает - значит, преступник плохо старался, и его все равно казнят. Какую профессию загадал преступник, чтобы выжить?": "Мим.",
  "Слоган одной из марок питьевого йогурта: \"До последней капли\". На серии рекламных плакатов этого йогурта почти всё место занимает ОНО. Назовите ЕГО.": "Небо.",
  "При работе над каким известным произведением двадцатого века использовалась вымоченная в виски пшеница?": "\"Птицы\".",
  "В Центральной Австралии аборигены носят сандалии из перьев эму. Ответьте устойчивым словосочетанием: что такая обувь помогает делать аборигенам?": "Заметать следы."
}