{
  "Молодой Авиценна на протяжении нескольких лет жил и работал у бухарского правителя. По окончании этого срока во дворце произошел инцидент, в причастности к которому недоброжелатели обвинили Авиценну: он-де хотел, чтобы никто не стал столь же мудрым. Где гораздо более известный подобный инцидент произошел значительно раньше?": "В Александрии.",
  "На сатирической картине Франца фон Штука изображен Пан, подаривший юному Ахиллу флейту, и Ахилл, который учится на ней играть. При этом поза Пана напоминает позу персонажа картины, созданной в 1893 году. Назовите эту картину.": "\"Крик\".",
  "У Жана Кокто была бурная богемная молодость. Впоследствии умудренный опытом Кокто возражал, что ПЕРВЫЙ можно сравнивать со ВТОРОЙ не более чем фокусника с Иисусом. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Опиум, религия.",
  "Еще до войны Клара ВАльдофф спела песню, строчку из которой процитировал в своей речи 1987 года Рональд Рейган: \"Существует только один...\". Закончите цитату одним словом.": "\"... Берлин\".",
  "В рассказе Густава МАйринка \"Жаркий солдат\" к начальнику является сиделка и просит выдать ей более длинный... Ответьте: что именно?": "Термометр.",
  "В рассказе Мэри МескАускас в дом к миссис ПЕмбер ввалился некий грубиян. Пембер попросила его уйти, заметив, что хоть она женщина, но комната слишком мала, чтобы женщина в ней СДЕЛАЛА ЭТО все шесть раз. Какое слово мы заменили словами \"СДЕЛАЛА ЭТО\"?": "Промахнулась.",
  "В старой английской песне определенного жанра ЕЕ вешали на ветку дерева. Назовите ЕЕ одним словом.": "Колыбель.",
  "В 2002 году Василий Малинин стал последним чемпионом СССР... Ответьте абсолютно точно, в какой дисциплине.": "Шахматы по переписке.",
  "В средневековом эпосе во время нелицеприятного разговора с королем рыцарь Гильом опирается на свой лук. Спустя несколько мгновений от разъяренного Гильома в сторону короля ИДЕТ КАРАВАН. Какие слова мы заменили словами \"ИДЕТ КАРАВАН\"?": "Летят щепки.",
  "[Ведущему: не выделять интонационно слово \"нее\" в первом предложении.] ДайАн ФОсси пишет, что среди знакомых и незнакомых африканцев у нее было много недругов. Поэтому Фосси взяла за привычку после утреннего туалета как можно более тщательно чистить... Ответьте: что?": "Расческу.",
  "Слово \"Грам\" в вопросе является именем собственным. В саге о герое СИгмунде упоминаются Грам и огромная яблоня - родовое дерево Вёльсунгов. Что в более известной истории соответствует Граму, а что - яблоне?": "Экскалибур, камень.",
  "Тренер по художественной гимнастике Ирина ВИнер вспоминает, что, когда была маленькой, ПЕРВЫЙ в ее квартире был на ВТОРОМ. Необычный ВТОРОЙ для ПЕРВОГО имеет магнитную основу. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Холодильник, замОк.",
  "Плавательный пузырь расположен вдоль всего туловища этого животного и разделен перегородкой, отделяющей головную часть от остального туловища. При этом головной пузырь больше брюшного. Назовите это животное.": "Морской конек.",
  "Однажды юный Клайв Льюис заметил и запомнил, где находился ОН. Спустя какое-то время в напрасно вырытую мальчиком яму упал отец Льюиса. Биограф пишет, что мальчику потребовалось немало времени, чтобы снова поверить в чудеса. Назовите ЕГО двумя словами.": "Конец радуги.",
  "После того как отличившегося сотрудника отдела пропаганды Северной Кореи Чан Джин Сона в сопровождении солдат доставили на место, один из охранников протянул ему проспиртованную ватку. И предупредил, что сейчас последует ОНО. Назовите ЕГО одним словом.": "Рукопожатие.",
  "Героиня фильма Сергея Струсовского, рисуя человека, использует в качестве палитры ладонь, так как считает, что когда рисуешь портрет, у краски должна быть ОНА. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Температура тела.",
  "На улицах Лиссабона поставили несколько так называемых \"танцевальных палаток\", которыми могут воспользоваться все желающие. При этом ОН тоже будет танцевать в такт посетителю, развлекая скучающих прохожих. Ответьте абсолютно точно, где именно ОН находится.": "На красном сигнале светофора.",
  "(pic: 20140348.jpg) Перед вами корсиканский нож для НЕЕ. Назовите ЕЕ одним словом.": "Вендетта.",
  "В середине XIII века ОНИ стали популярным аксессуаром среди добропорядочных горожан. Говорили, что недобропорядочные горожане используют ИХ на рынке. Считается, что ОНИ помогают при болезнях суставов. Назовите ИХ.": "Четки.",
  "Когда автомобили только начали появляться на улицах, некоторые дизайнеры, заботясь о чувствах участников движения, стали размещать спереди машин ЕЕ. В культовом произведении ЕЕ использовали с противоположной целью. Назовите ЕЕ двумя словами.": "Голова лошади.",
  "Однажды Демосфен обвинил ленивого сторожа в том, что он ДЕЛАЕТ ЭТО из НЕЕ. ОНА тоже ДЕЛАЕТ ЭТО. Ответьте двумя словами, что такое ДЕЛАТЬ ЭТО.": "Воровать воду.",
  "Сообщество канадских художников для определенной группы людей создает бесплатно так называемые \"короны из хны\". Объединяет эту группу людей пройденная ОНА. Назовите ЕЕ.": "Химиотерапия.",
  "Во время Великой Французской Революции ОН на ратуше означал, что скопления людей на улице запрещены. Назовите ЕГО двумя словами.": "Красный флаг.",
  "С древнекельтского \"гейс\" переводится как \"угроза\". Слово \"гейс\" имеет то же значение, что и четырехбуквенное слово, которое нельзя склонять. Напишите это слово.": "Табу.",
  "В 1796 году была впервые использована \"летательная машина\", приподнимавшая людей с помощью специальных тросов. Техника произвела фурор, и уже через несколько десятилетий летательную машину заменили ОНИ. Назовите ИХ.": "Пуанты.",
  "Оказавшись в ЭТОМ ГОРОДЕ, герой юмористического сериала не советует попутчикам пить местную воду, остерегаясь вирусного гепатита. Назовите этот город.": "Спрингфилд.",
  "Турист, покупающий дуриАн, зачастую получает от продавца предупреждение о жгучих маслах, содержащихся в листьях. В Таиланде ванна из листьев дуриана даже используется с той же целью, с которой у нас используют ИХ. Назовите ИХ одним словом.": "Горчичники.",
  "Обращая внимание на то, что глобальное потепление - дело рук каждого из нас, Уильям Ли создает ЭТО в виде айсбергов. Назовите ЭТО.": "Мыло [для рук].",
  "В фантастическом рассказе ГОрэса Файфа колесный робот нападает на человека. Спасти свою жизнь человеку удалось, совершив рядом с роботом действие, которое в другом произведении стоило жизни... Кому?": "[Михаилу Александровичу] Берлиозу.",
  "Герой пьесы Тома Стоппарда вспоминает себя во время Первой мировой войны. Он говорит, что в те безмятежные дни о том, что где-то вдалеке, за горами земля изрыта воронками от снарядов, напоминал только лежащий на столе ОН. Назовите ЕГО.": "Швейцарский сыр.",
  "Один пользователь Твиттера обобщил свои мысли, добавив к названию известного произведения слово \"вещества\". Назовите это произведение.": "\"50 оттенков серого\".",
  "Сальвадор Дали однажды заметил, что лучше уже нарисовать червяка, чем ЭТО. В другой раз Дали упомянул, что в результате своих натянутых отношений с отцом ощущал ЭТО... Ответьте максимально точно, где.": "У себя на голове.",
  "Автор обзора о Сингапуре отмечает, что сегодня развитая инфраструктура страны весьма привлекательна для любящих комфорт и вкусную еду туристов, поэтому [ПРОПУСК] Сингапура вполне себя оправдывают. Заполните пропуск четырьмя словами.": "\"... пять звезд на флаге...\".",
  "Сейчас ОН уже не молод, ЕМУ 74 года. Одной из немногих узнаваемых фраз в ЕГО исполнении является: \"У меня пальцы в мозолях\". Назовите ЕГО.": "Ринго Старр.",
  "В произведении Набокова упоминается созданный ЕЮ благоразумный уют. ОНА фигурирует в произведении, в котором также упоминаются Димка и Вовка. Назовите ЕЕ одним словом.": "Рокировка.",
  "<раздатка> Однако письмо не достигает адресата - гонец узнает о смерти Джульетты. ПРОПУСК Ромео покупает в аптеке яд и приходит на могилу Джульетты, чтобы попрощаться с милой. &nbsp; ПЛОПУСК становится простой грязью, которую нельзя применить для создания нового монстра. </раздатка> Вторая цитата - из энциклопедии монстров мира фентези. Напишите два слова, которые мы заменили во второй цитате.": "Убитый голем.",
  "(pic: 20140349.jpg) Согласно одной из версий, приведенной в Википедии, ЭТО символизирует вход раба на тесные галеры. Назовите ЭТО несклоняемым словом.": "Лимбо.",
  "Внимание, в вопросе словами \"ОНО\" и \"АЛЬФА\" заменены два других слова. По утверждению героя Терри Пратчетта, ОНО пахнет АЛЬФОЙ. Для одного вымышленного жестокого правителя ЕГО, по слухам, добывали из АЛЬФЫ тысяч людей. Что мы заменили словами \"АЛЬФА\" и \"ОНО\"?": "Кровь, железо.",
  "Внимание, в вопросе слово \"АЛЬФА\" заменяет другие два слова. Лоис МакмАстер БУджолд сравнивает светлую поляну, на которую легли тени многочисленных деревьев, с АЛЬФОЙ. АЛЬФА упоминается в названии поэмы. Какой?": "\"Витязь в тигровой шкуре\".",
  "В русском переводе сериала \"Настоящий детектив\" полицейский под прикрытием говорит, что для того, чтобы проникнуть в банду ПЕРВЫХ, нужна хорошая ВТОРАЯ. Назовите ПЕРВЫХ и ВТОРУЮ.": "Байкеры, байка.",
  "В произведении Набокова ОНИ штопали воздух в комнате. В английском аналоге русской идиомы, в которой фигурирует ОН, упоминаются бесполезные старания ищейки. Напишите эту идиому.": "Комар носа не подточит.",
  "По воспоминаниям Михаила, в Неаполе он посоветовал Альберту выбирать \"фигуру\", но тот его не послушал. Говорят, что благодаря этому случаю Карл Вальд окончательно решил ввести ИХ. Назовите ИХ двумя словами, которые начинаются на одну и ту же букву.": "Послематчевые пенальти."
}