{
  "(pic: 20170048.jpg) На розданном вам изображении ПЕРВЫЙ выполняет роль ВТОРОГО. Какие слова, одно из которых на две буквы длиннее, мы заменили словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Гном, гномон.",
  "Герои пьесы \"Опера нищего\", намереваясь добыть монет, заряжают пистолеты пулями. Ремесло грабителя, по словам одного из них, эффективней ремесла... Кого?": "Алхимика.",
  "Во время первого турне Жиль Сент-Круа с товарищами объехал несколько провинций. Мы предположили, что двигались они с востока на запад. Одним из основателей чего является Жиль Сент-Круа?": "Cirque du Soleil.",
  "В поучительной сказке бедняк трижды в день ставил перед своим деревянным буддой миску с едой, а богач перед своим золотым буддой не ставил. В итоге всё закончилось победой деревянного будды... Ответьте точно: в чем?": "В поединке сумо.",
  "Религиозный синкретизм - соединение разнородных вероучений и культов. В энциклопедической статье говорится, что 66 миллионов японцев исповедуют буддизм, а 79 миллионов - синтоизм, поясняя этот факт религиозным синкретизмом. Что мы заменили в предыдущем предложении?": "Процентов.",
  "Николай вспоминал: \"Близкие не отказывались, но говорили: \"Подождем, давайте еще подождем, ну оно же еще работает\". Момент был упущен, и больше я к этой идее не возвращался\". Назовите фамилию Николая.": "Амосов.",
  "В фильме \"Красавица и чудовище\" лицемерные сестры приходят к Белль и умоляют ту остаться. Непосредственно перед визитом они беспокоятся, как бы Белль не почувствовала запах... Чего?": "Лука.",
  "О каком своем персонаже автор пишет: \"... когда необходимость принуждала его говорить, язык его поворачивался неуклюже и тяжело\"?": "О Квазимодо.",
  "Утверждают, что ИХ было несколько: один был убит кинжалом в спину, другой заживо сгорел в карете, воспламенившейся от подложенной зажигательной смеси, третий в конце жизни вернулся в свое поместье в деревне Балейкур, которое ему запретили покидать, приставив охрану. Назовите ИХ двумя словами.": "Двойники Наполеона.",
  "Цитата: \"Он поднял свой охотничий хлыст и тяжелой рукоятью стукнул Наполеона по макушке\". Какого автора мы процитировали?": "[Артура] Конан Дойла.",
  "Действие оперетты Юрия Сахновского происходит во Франции то ли в тысяча четыреста шестидесятых-семидесятых годах, то ли в тысяча пятьсот десятых годах, то ли в тысяча шестисотых, то ли в тысяча семисотых годах. Оперетта называется \"Людовик...\". Какой?": "...надцатый.",
  "Муслим Магомаев вспоминает, что, когда он пел в опере, перед выступлением иногда лепил из пластилина полый шарик, в который наливал... Ответьте двумя словами на одну и ту же букву: что?": "Красную краску.",
  "Отверженный поэт Беранже в своем стихотворении рассказывает, как однажды ангел протянул ему руку. Однако сильнее и настойчивее оказался потянувший с другой стороны... Ответьте точно: кто?": "Акушер.",
  "Иллюзионист Стив Фрейн как-то подошел к девушке в Майами и показал ей фокус: ее часы исчезли с запястья, а потом обнаружились под рукавом футболки около плеча. Как выяснилось вслед за этим, Фрейн не ограничился таким простым фокусом и передвинул... Что?": "Белую полоску от загара.",
  "Герои Питера Гамильтона используют при общении так называемый трехмерный геометрический код. Для расшифровки сообщения получателю нужно... Ответьте тремя словами: что сделать?": "Собрать кубик Рубика.",
  "Отвечая на популярный вопрос, Михаил Таль говорил, что шахматы для него - самое важное и что в некоем месте известному персонажу пришлось бы играть с Талем матч из тысячи партий. Назовите этого персонажа одним словом.": "Пятница.",
  "В 2016 году АЛЬФЕ был присвоен почетный девятый дан с необычной формулировкой \"За искренние усилия в овладении мастерством\". Назовите АЛЬФУ как можно точнее.": "AlphaGo.",
  "Герой АлАстера РЕйнольдса на глубине двух километров под землей находит помещение размерами в сотни метров, после чего описывает конфликт ПЕРВОЙ и ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРУЮ в произвольном порядке.": "Клаустрофобия, агорафобия.",
  "Герой Данила КорЕцкого видит номер автомобиля спецслужб 4323 и вспоминает, что это самое ТАКОЕ четырехзначное число. Какое - ТАКОЕ?": "Незапоминающееся.",
  "После того как в современном романе \"Разрушитель кораблей\" под рабочим провалился пол, тот понял, что ОНА на самом деле его не держит. Назовите ЕЕ одним словом.": "Нефть.",
  "В романе Сапковского за НИМ все-таки выделялась высокая и украшенная искусной резьбой спинка. Назовите ЕГО двумя словами.": "Круглый стол.",
  "Согласно биографии, в 1954 году ОН приехал в Мемфис в поисках высокооплачиваемой работы. ОН был старшим в \"Квартете на миллион долларов\". Назовите ЕГО.": "Джонни Кэш.",
  "В зарубежном комедийном сериале экстравагантные требования террористов сравниваются с НИМ. Считается, что самый старый ответ на НЕГО появился в Нью-Йорке в 1912 году. Назовите ЕГО двумя или тремя словами.": "Письмо Санта-Клаусу.",
  "Героиня современного писателя чувствует свое родство с Бриджет, взрослой женщиной, возившейся с куклами. В каком городе находится эта героиня?": "Салем.",
  "В романе Леонида Леонова [пауза] только длинные, как у циркулей, ноги позволили ИМ спастись от разъяренных крестьян. Назовите роман, главным героем которого является ОН.": "\"ЗАмок\".",
  "В 1971 году некто Ди Би Купер захватил самолет, получил выкуп и исчез навсегда. Юморист Скотт Адамс уверен, что Купер погиб, ведь не следует доверять ДЕЛАТЬ ЭТО людям, которых ты только что ограбил. Какие два слова заменены словами \"ДЕЛАТЬ ЭТО\"?": "Укладывать парашют.",
  "<раздатка> photographeur </раздатка> Французский фотограф JR [жи-эр] занимается размещением своих фотографий в публичных местах. В слове, которым он себя называет, заменены две буквы. Напишите их.": "ff.",
  "Героиня американского фильма сомневается, что ее нищий собеседник мог прибыть издалека. В ответ он показывает свой ИКС. Какие два слова заменены словом \"ИКС\"?": "Большой палец.",
  "Было замечено, что под конец года птицы в Нидерландах начинают летать выше обычного. Причиной этого считаются ОНИ. Назовите ИХ.": "Фейерверки.",
  "Отвечая на популярное замечание скептиков, ученые предполагают, что одна ОНА может быть такой же бесполезной, как и одна станция метро. Назовите ЕЕ двумя словами.": "Машина времени.",
  "(pic: 20170049.jpg) Чтобы повысить моральный дух и сплоченность горожан после терактов, дизайнер добавил к своей известной работе слова, которые вы видите на раздаточном материале. Изобразите на ответном бланке эту известную работу.": "(pic: 20170050.jpg)",
  "В Нью-Йорке проводились исследования эффективности использования рабочих для очистки улиц от пищевых отходов. Какое слово мы пропустили в предыдущем предложении?": "Муравьев.",
  "В 1909 году правитель одной страны посетил деревню ТакцЕр и заявил, что хотел бы как-нибудь вернуться сюда вновь. В 1937 году в эту деревню прибыла особая группа со старыми игрушками. О правителе какой страны идет речь?": "Тибета.",
  "ОНО неоднократно становилось победителем премии \"Эмми\", а в конце девяностых \"ОНО\" получило три \"Золотых глобуса\" и премию \"Хьюго\". Назовите ЕГО двумя словами.": "Шоу Трумана.",
  "Изначально этим английским словом местные жители пренебрежительно называли \"понаехавших\" с востока членов групп. Напишите это слово.": "Movies.",
  "[Ведущему: в первом предложении логическое ударение на слово \"АЛЬФА\".] Богатый герой одного сериала говорит, что пятьдесят долларов - это такая АЛЬФА. В XIX веке были выпущены пятидесятицентовые БЕТЫ. Назовите АЛЬФУ и БЕТУ в правильном порядке.": "Монета, банкнота.",
  "Некий рекорд принадлежит школьной учительнице из Ирландии. Назовите и этот рекорд, и слово, которое, по иронии, принесло этот рекорд.": "Самый громкий крик; \"Тихо!\".",
  "[Ведущему: четко прочитать название вида.] Представители ведущего ночной образ жизни вида ай-ай считаются единственными приматами, использующими ЕЕ при охоте. Назовите ЕЕ двухкоренным словом.": "Эхолокация.",
  "Рене Декарт считал, что если одновременно ударить в барабаны, сделанные из ПЕРВОЙ и из ВТОРОЙ, то барабан, сделанный из ВТОРОЙ, будет молчать. В каком фразеологизме упоминаются \"владелец\" ПЕРВОЙ и ВТОРАЯ?": "Волк в овечьей шкуре.",
  "В старину на Руси верили, что когда падает звезда - рождается гадатель. Также считалось, что лужайку, на которую когда-то упала звезда, легко опознать, поскольку там ПРОПУСК. Восстановите пропуск из двух слов на одну и ту же букву.": "Растут ромашки.",
  "Филипп Хук рассказывает, как однажды пытался деликатно объяснить англичанке, что у той поддельная картина. Вскоре в разговор вмешался полицейский, который, пытаясь как-то утешить женщину, заявил: \"Зато я, мэм, - настоящий ОН\". Назовите ЕГО.": "Констебль.",
  "В начале этого года семнадцатилетний финский художник Джуусо не смог посетить открытие выставки своих картин \"Сильные и мягкие прикосновения\", так как находился в НЕЙ. Назовите ЕЕ.": "[Зимняя] спячка."
}