{
  "Салашка и Шалашское - это два населенных пункта на Украине. Мы предполагаем, что именно между Салашкой и Шалашским однажды происходило ЭТО. Ответьте четырьмя словами: что происходило?": "Шла Саша по шоссе.",
  "На какое предложение Джон Уэйн некогда ответил отказом, аргументировав это тем, что актера никогда не воспримут всерьез?": "Баллотироваться в президенты [США].",
  "В одном интервью этот человек заметил: \"Скульптор просто добавляет глины. Его способ легче\". В другом интервью говорит, что приехал из Европы неотесанным. Назовите этого человека.": "[Арнольд] Шварценеггер.",
  "В сказке Дональда БИссета наблюдательная собачка советует лошади есть ЕГО, чтобы быть выносливее и быстрее бегать. Какую ЕГО разновидность употребляет человек?": "Активированный [уголь].",
  "(pic: 20160118.jpg) Астрофизик Нил Деграсс Тайсон пишет, что ошибка Коперника с формой орбит была незначительна, а концепция о вращении планет вокруг Солнца принципиально верна. Когда астрофизик замечает, что Коперник СДЕЛАЛ ЭТО, то имеет в виду не футбол. Ответьте: что сделал?": "Попал в девятку.",
  "Дуплет. 1. Корабельный плотник Джон Восс описывает боцмана, который, как правило, забирался на верхнюю палубу и пристально смотрел оттуда глазками-ИКСИКАМИ на происходящее. Назовите ИКСИК. 2. В \"морских\" романах [чтецу: пауза] боцмана, как правило, называют ЕЮ капитана. Назовите ЕЕ двумя словами.": "1. Буравчик. 2. Правая рука.",
  "Во время побега из здания тюрьмы авантюрист Виктор ЛЮстиг делал кратковременные остановки, выдавая себя за НЕГО. Назовите ЕГО двумя словами.": "Мойщик окон.",
  "По инициативе мэра-социалиста в КарАкасе началась конфискация ДОМОВ ВИКАРИЕВ. Мэр подсчитал, что конфискация одного ДОМА ВИКАРИЯ позволит обеспечить жильем пять тысяч человек. Какие слова мы заменили словами \"ДОМ ВИКАРИЯ\"?": "Поле для гольфа.",
  "В экранизации сказки ОНА хватает и \"проглатывает\" даже упавшую со штанов пупса пуговицу. Назовите ЕЕ.": "Свинья-копилка.",
  "Журнал \"Иностранная литература\" сообщает о совместной конференции, названием которой стала строчка Вольтера \"Танцевать в цепях\". В конференции приняли участие исполнители музыки, актеры, чтецы и... Ответьте одним словом: кто еще?": "Переводчики.",
  "Согласно Томасу Лоуэллу, после захвата этого города в ходе Второй мировой войны немецкие подводные лодки по возвращении из боевых рейдов часто пережидали опасность в его бухте. Назовите этот город.": "Брюгге.",
  "Герой абсурдистской комедии \"Новые приключения Аладдина\" не может забросить веревку под потолок. Для того чтобы всё же достигнуть своей цели, он уподобляется... Представителю какой профессии?": "Заклинателю змей.",
  "Александр Куприн вспоминает, как, впервые оказавшись ПРОПУСК, несколько раз привычным движением лез в карман, а не найдя там ничего, испытывал легкое разочарование. В название какого романа входят пропущенные слова?": "\"Пять недель на воздушном шаре\".",
  "Однажды перед важной выездной игрой Йохану Кройфу пришлось в срочном порядке прилететь в Амстердам, а потом оперативно вернуться. Поговаривали, что для того, чтобы Кройф успел вернуться, Дэнни КостЕр пришлось сделать... Что?": "Кесарево сечение.",
  "Характеризуя стиль работы Чарльза Буковски, Сергей Жданов называет писателя ИКСОМ. Впрочем, далее он пересказывает эпизод из рассказа \"Грандиозная дзен-буддистская свадьба\", в котором монах побивает задирающего его Буковски. Какие два слова мы заменили ИКСОМ?": "Пьяный мастер.",
  "В фильме \"Теория всего\" Стивен Хокинг, обзаведясь синтезатором речи, в шутку набирает различные цитаты. Конечно же - как человек, выросший в Британии, - он вводит и некое слово латинского происхождения, а во время его воспроизведения катается по комнате в своем кресле-коляске. Что это за слово?": "Exterminate [чтецу: экстерминейт].",
  "Статья под названием \"АЛЬФА АЛЬФЫ\" отмечает, что дерево, о котором писали ранее, стало паутиной. Какое слово мы заменили АЛЬФОЙ?": "Эволюция.",
  "Герой ФрансИско де КевЕдо так описывает другого персонажа, чрезвычайно худого: \"Не знаю, сколько зубов у него не хватало, но думаю, что они были изгнаны из его рта за ЭТО\". ЭТО было декриминализировано в 1991 году. Назовите ЭТО.": "Тунеядство.",
  "Забавно, что в разделе \"Смотрите также\" одной из статей Википедии есть ссылка на статью об условной линии КАрмана, разграничивающей земную атмосферу и космос. В заглавии исходной статьи присутствует числительное. Какое?": "101-й.",
  "Персонаж романа БаЯна ШирЯнова, наркоман, демонстрировал всем собственный ИКС весом чуть более четырех граммов. Затем он понял, что ИКС состоит из соединений эфедрина, и припрятал его на черный день. Назовите ИКС двумя словами.": "Почечный камень.",
  "Согласно статье экономиста Джона Мура, в известной ситуации оптимальная стратегия для обмана - просто повторять всё, что говорит другая сторона. А вот ЕМУ гораздо разумнее было бы устроить аукцион. Напишите ЕГО имя.": "Соломон.",
  "Бог Кузя, глава псевдохристианской секты, считает, что в следующей жизни людей, совершивших тяжелые преступления, ждет ИКС, а потому ИКС его религия не запрещает. Какое слово мы заменили ИКСОМ?": "Аборт.",
  "По мнению историков, ЭТО, произошедшее 13 мая 609 года, было компромиссом между памятью римлян о своем великом прошлом и окружающими их религиозными реалиями. Известный праздник некоторое время отмечался в день ЭТОГО, пока не был перенесен почти на полгода вперед папой Григорием III. Назовите ЭТО двумя словами, начинающимися на соседние буквы.": "Освящение Пантеона.",
  "Дэвид Хопкинс пишет, что массовая культура девяностых-нулевых прививала большинству людей раздражение или демонстративную скуку по отношению к нёрдам. В качестве центрального образа статьи Хопкинс выводит ЕГО и утверждает, что ЕМУ нужны приятели получше. Напишите ЕГО имя.": "Росс [Геллер].",
  "Намереваясь изловить щуку, герой \"КАлевалы\" образно просит ЕЕ снять рубашку. Другая ОНА изображена на известной картине, которую Оскар Уайльд назвал \"полной магии\". Назовите ЕЕ двумя словами.": "Владычица озера.",
  "Герой юмористической миниатюры по имени Лука Лукич говорит другому персонажу, Антону Антонычу, что основная проблема их губернии - это отсутствие АЛЬФЫ. Кинофестиваль под названием \"АЛЬФА\" изначально специализировался на показе фильмов из Гонконга и Японии. Какое слово мы заменили АЛЬФОЙ?": "Фантазия.",
  "Персонаж одного рассказа хочет сыграть короткий концерт во время ЭТОГО, чтобы как минимум несколько человек услышали его при вскрытии. Назовите ЭТО словом французского происхождения.": "Пике.",
  "Только в 2016 году установили, что у гребневиков есть анальное отверстие. По некоторым предположениям, открыть это раньше мешала ОНА лабораторных гребневиков. Назовите автора \"ЕЕ\".": "[Жан-Поль] Сартр.",
  "[Команды получают раздаточный материал. Ведущий предупреждает, что это материал к одному из последующих вопросов, и просит не обсуждать его.] <раздатка> В романе Александра Шакилова ОНА сравнивается с ожившим сугробом. </раздатка> Мудрец из восточной притчи говорит, что большинству людей известны основные истины, но практически никто их по-настоящему не осознал. Он замечает, что \"вино\" еще никого не опьянило. Какое слово мы пропустили?": "Слово.",
  "В 1987 году Дэвид Боуи давал концерт у НЕЕ. При этом на концерт собралось примерно в два раза больше людей, чем планировалось. Назовите ЕЕ.": "Берлинская стена.",
  "Одна из главных сложностей при производстве искусственных органов - создание капиллярных систем. Недавно ученый из университета Вандербильта сумел получить искусственную капиллярную систему нужной толщины с помощью машины для ЕЕ производства. Назовите ЕЕ двумя словами.": "Сахарная вата.",
  "Известное англоязычное уточнение появилось в те времена, когда большинство простых людей всё еще пользовалось природным ориентиром. Забавно, но в Ирландии это уточнение не является общепринятым. Напишите это уточнение из одного слова.": "o'clock.",
  "РамануджАм (по буквам - Роман, Андрей, Мария, Александр, Надежда, Устин, Дмитрий, Жанна, Антон, Михаил) - один из нескольких персонажей, сыгранных актером ВикрАмом в болливудском фильме \"Незнакомец\". История какого американца вдохновила создателей этого фильма?": "[Билли] Миллигана.",
  "В автомобилях Rolls-Royce [роллс-ройс] потолок часто украшается множеством лампочек. Для покупателей из разных стран даже могут воссоздать знакомые тем... Что?": "Созвездия.",
  "Существует гипотеза, что крИкет изобрели ИХ дети, привыкшие забавляться с колотушкой возле рабочего места. Правда, скорость полета и срок службы мяча в крИкете намного больше. Назовите ИХ.": "Прачки.",
  "Хоть розмарин придавал приятный запах, для определенной цели раньше часто использовали и кусты боярышника - ведь колючки эффективно исполняли роль... Чего?": "[Бельевых] прищепок.",
  "Недовольная собой героиня фильма братьев Коэн говорит, что ее брюхо маячит перед глазами подобно АЛЬФЕ. Для АЛЬФЫ в 1967 году был предложен ремень безопасности. Назовите АЛЬФУ двумя словами, начинающимися на соседние буквы алфавита.": "Тележка супермаркета.",
  "Для коммуникации ОНИ используют, например, чаты игры \"Контр-Страйк\". Назовите ИХ, использовав аббревиатуру.": "Бойцы ИГИЛ.",
  "Владимир Набоков называет ночной фонарь ИМ. До двадцатого века ЕГО изготавливали раскрашенным лишь наполовину. Назовите ЕГО двумя словами.": "Глобус Луны.",
  "В свое время Бенджамин Франклин считался умнейшим человеком Америки. Поэтому именно Франклина впоследствии чаще всего приглашали... Кто?": "Спиритуалисты.",
  "Спиритуалисты задавали духам мертвых вопрос, на который получали ответ \"да\" или \"нет\". В течение 1850-х годов самой популярной газетой спиритуалистов был \"Спиритический ОН\". Назовите ЕГО одним словом.": "Телеграф.",
  "[Команды получают раздаточный материал перед первым вопросом тура, но ведущий просит команды не обсуждать его, так как он к другому вопросу.] <раздатка> В романе Александра Шакилова ОНА сравнивается с ожившим сугробом. </раздатка> В романе Александра Шакилова ОНА сравнивается с ожившим сугробом. Назовите ЕЕ двумя словами.": "Белая обезьяна."
}