{
  "В одном фильме о балерине говорят, что из-за нее погибли двенадцать мужчин: шесть покончили с собой, четверо были застрелены на дуэли, а еще один - упал с театральной галерки. Как погиб двенадцатый?": "На него упал одиннадцатый.",
  "Эмблема американской баскетбольной команды \"ФлОрида гЕйторс\" очень похожа на логотип основанной в 1933 году компании. Назовите эту компанию.": "\"Lacoste\".",
  "Назовите американца, в присутствии которого Сара Бернар процитировала несколько отрывков из Жана Расина.": "[Томас] Эдисон.",
  "В мультфильме Текса Эйвери на месте, где только что был дом поросят, появляется табличка с названием другого фильма. Какого?": "\"Унесенные ветром\".",
  "Кто в сатирическом романе Чака Паланика назван куриным воякой?": "[Полковник] [Гарланд Дэвид] Сандерс.",
  "По словам Конан Дойла, слаженные действия подданных Британии в Бурской войне доказали, что ПЕРВАЯ соединяет надежнее, чем разъединяет ВТОРАЯ. Проводились опыты по частичной замене ПЕРВОЙ на ВТОРУЮ. Назовите одним словом ПЕРВУЮ и двумя словами ВТОРУЮ.": "Кровь, морская вода.",
  "Филолог и историк Маркус Юнкельман рассказывает о крупном римском гарнизоне, который был захвачен племенами варваров, и богатая казна которого была ими разграблена. Юнкельман отмечает, что вершину римского штандарта украшала ОНА. Назовите ЕЕ двумя словами на соседние буквы алфавита.": "Голова дракона.",
  "<раздатка> О, дар божественной природы По части выдумок своих! - Среди людской создать породы Того, кто, словно _____ ____, Не вписан в строфы общей моды. </раздатка> Перед вами отрывок из стихотворения Анатолия Бешенцева, в котором мы пропустили два слова. А какое слово латинского происхождения стало названием этого стихотворения?": "Альбинос.",
  "Легенда индийского племени бОндо рассказывает о проблеме, с которой столкнулись третий и четвертый люди на земле, единственные выжившие после потопа. Духи смогли обмануть людей, до неузнаваемости изменив их лица оспой. Что было допущено при помощи этого обмана?": "Кровосмесительная связь.",
  "Герой стихотворения Вильгельма Буша по имени Плюх в детстве чуть было не повторил судьбу другого похожего литературного персонажа. Какого именно?": "Муму.",
  "В 2014 году компания \"Mo&euml;t & Chandon\" [моЭт э шандОн] выпустила шампанское в память... О каком человеке?": "[Айртон] Сенна.",
  "По преданию, покровительница острова ЛансарОте некогда совершила чудо и спасла его жителей. Перед посвященной этой покровительнице церковью в поселке МАнча БлАнка стоит крест. Во что он воткнут?": "В [застывшую] лаву.",
  "Существующие технологии не позволяют уничтожить приближающийся к земле астероид. Алан Харрис, руководитель международного проекта по противодействию астероидам, рассказывает о найденном решении. Рассказ перемежается кадрами, на которых Харрис изображен с НИМ в руках. Назовите ЕГО.": "[Бильярдный] кий.",
  "Несмотря на то что тренер киевского \"Динамо\" Лобановский был человеком чрезвычайно жестким, игроки воздавали ему должное. Подтверждением этому служат ЗавАров и БелАнов. Какое слово мы неоднократно пропустили в тексте вопроса?": "Валерий.",
  "Американский психолог и писатель ТИмоти ЛИри подготовил на основании \"БардО Тхёдол\" руководство по употреблению психоделических веществ. \"БардО Тхёдол\" также называют тибетской ЕЮ. Назовите ЕЕ двумя словами.": "Книга мертвых.",
  "Ученого и писателя Питера Уоттса однажды в шутку спросили, когда с его романом СДЕЛАЮТ ЭТО. Какие слова мы заменили на \"СДЕЛАЮТ ЭТО\"?": "Переведут на английский [язык].",
  "Герой исторического романа Михаила Загоскина предлагает князю Блёсткину проехаться верхОм вдоль стрелкОвой цепИ французов. В этом отрывке речь идет о необычном виде ЕЕ. Назовите ЕЕ одним словом.": "Дуэль.",
  "Митио Каку сравнивает мадрасский порт, в котором Рамануджан работал мелким служащим, с НИМ. Назовите ЕГО двумя словами, которые начинаются на парные согласные.": "Патентное бюро.",
  "В начале комедийного фильма \"Аэроплан\" самолет летит почти полностью в облаках. При этом пародируется фильм, вышедший на пять лет раньше. Какой?": "\"Челюсти\".",
  "В романе Кима Робинсона житель колонизированного Меркурия планирует оказывать влияние на политику Земли. Один из героев при этом произносит название фильма 1997 года. Назовите этот фильм.": "\"Хвост виляет собакой\".",
  "Герой одного сериала из-за носового кровотечения оставляет на своей футболке большое пятно. Знакомый героя полагает, что так и задумано, но герой саркастически упоминает известную фамилию и слово \"после\". Напишите эту фамилию.": "Версаче.",
  "В историческом фэнтези Терри Пратчетта англичанин в конце XIX века начинает работу разведчиком. В одном из эпизодов упоминается ТАКОЙ акцент главного героя. Какое прилагательное, образованное от названия графства, мы заменили на \"ТАКОЙ\"?": "Сомерсетский.",
  "Герои мультсериала \"Рик и Морти\" прибывают в новое измерение и занимают ЭТО, так как у местных жителей больше конечностей, чем у нас. Назовите ЭТО максимально точно.": "Парковочное место для людей с ограниченными возможностями.",
  "Игра \"E.T. the Extra-Terrestrial\" [и-ти зе Экстра-террЕстриал], вышедшая в 1982 году, оказалась настолько неудачной, что спровоцировала масштабный кризис в игровой индустрии. В эти годы близ АламогОрдо появился некий объект. Назовите этот объект двумя словами, которые начинаются на одну и ту же букву.": "Кладбище картриджей.",
  "Леонид Леонов своим романом \"Дорога на Океан\" выступил против взглядов Горького на Человека. По мнению Захара Прилепина, дотошный читатель может обратить внимание на НЕЕ. Назовите ЕЕ, использовав слово латинского происхождения.": "Аббревиатура ДнО.",
  "[Ведущему: Вопрос читать не торопясь, под запись.] Передовой помещик из романа \"РослАвлев, или Русские в 1812 году\" бьет своих крепостных, если погода не слишком влажная. Какое существительное пропущено в предыдущем предложении?": "Током.",
  "В необычном переводе В НЕЙ участвуют сурок и сапожник. Назовите ЕЕ.": "Охота на Снарка.",
  "(pic: 20160477.jpg) Перед вами обложка романа 2004 года. Назовите изданный десятью годами ранее более известный роман этого же писателя.": "\"Здесь курят\".",
  "Считается, что в фильме \"Великий диктатор\" Чарли Чаплин поместил скрытые политические послания ко всему миру. Так, вывески на домах в еврейском гетто были skribita [скрибИта]. Какие три слова мы заменили словом \"skribita\" [скрибИта]?": "Написаны на эсперанто.",
  "Согласно Википедии, примерно одна вторая всего чая, продаваемого в Москве и Санкт-Петербурге в XIX веке, была подделкой. Вильям Похлёбкин утверждает, что в такой чай добавляли песок, металлические опилки и даже мелкую ЕЕ. Назовите ЕЕ пятибуквенным словом.": "Дробь.",
  "[Ведущему: сделать интонационные паузы между словами \"композитора\", \"музыканта\", \"певца\".] По мнению литературоведа ПарУйра СевАка, таланта СаЯт-НовА хватило бы на шестерых - композитора, музыканта, певца и т.п. [тэ пэ]. Какие два слова мы заменили в этом вопросе?": "Трех поэтов.",
  "<раздатка> Odipus </раздатка> Мы немного изменили немецкое написание имени Эдип. Восстановите первоначальный вариант.": "&Ouml;dipus.",
  "Герой рассказа Вуди Аллена - швед, урожденный Лёвберг, - к старости стал Ловбергом, а точки над \"o\", по образному выражению автора, перекочевали на НЕЕ. Назовите ЕЕ словом с приставкой.": "Переносица.",
  "[Ведущему: делать долгую, примерно в секунду, паузу после имени каждой жены Генриха VIII.] Жен короля Генриха VIII легко сосчитать. Итак: Екатерина Арагонская, Анна Болейн, Джейн Сеймур, Анна Клевская, Екатерина Говард и Екатерина Парр. По легенде, Анна Болейн имела ИХ. Назовите ИХ.": "Шесть пальцев [на руке].",
  "В средневековье считалось, что от догоняющей тигрицы невозможно убежать. Однако верили, что охотники на тигров, добившись необходимого, бросали догоняющей их тигрице стеклянный шар, который та принимала за НЕГО. Назовите ЕГО.": "Тигренок.",
  "В старину на Руси мехами нередко украшались рукава и подол платьев. Считается, что из-за этой моды появилось слово \"ОНА\". Назовите ЕЕ.": "Опушка.",
  "На средневековой колоде таро \"Висконти-Сфорца\" профессиональные живописцы изобразили представителей рода Сфорца. Тот факт, что эта колода была предметом гордости семьи, иллюстрируют ОНИ практически на каждой карте. Назовите ИХ.": "Дырки [от гвоздей/проколов].",
  "Первое слово известной поговорки состоит из целых пяти букв, а четвертое - всего лишь из двух. Напишите эти два слова.": "Волос, ум.",
  "Ян Парандовский говорит, что в физике таятся возможности для великой поэзии, однако в ней всё быстро устаревает. Далее Парандовский предполагает, что скоро нейтрон станет ЕЮ. Назовите ЕЕ.": "Рифма к флогистону.",
  "Теория относительности утверждает, что время может идти по-разному. В преклонном возрасте Эйнштейн спрашивал, хорошее ли у него сегодня время, имея в виду ИКС. Назовите ИКС односложным словом.": "Пульс.",
  "Медитация - состояние человека, во время которого тот погружается в себя и часто может созерцать что-то внутри своего сознания. В китайском аналог медитации называется \"чань\", в японском \"дзэн\", во вьетнамском - \"тхиен\". А каким коротким словом ее называют корейцы?": "Сон.",
  "В биографическом фильме об австрийском композиторе начала XX века ГУставе МАлере заглавный герой на протяжении всего фильма рассказывает о своих бедах в браке, а под конец фильма, устав, ДЕЛАЕТ ЭТО. Ответьте максимально точно: что?": "Засыпает на кушетке [Фрейда/психотерапевта]."
}