{
  "Однажды во время светского раута актриса ЦАра ЛеАндер подошла к Гитлеру и участливо поинтересовалась, не мешает ли тому спадающая челка. Цитата: \"Гитлер нерешительно улыбается мне и обстоятельно описывает ПРОПУСК с челкой\". Какие слова мы пропустили?": "\"... свою борьбу...\".",
  "Заглавный герой фильма \"Частная жизнь Шерлока Холмса\" заподозрил, что в озере под толщей воды плывет подводная лодка. Чтобы убедиться в этом, Холмс одалживает... Что именно?": "Стетоскоп.",
  "Один британский владелец бара в готическом стиле предлагает посетителям коктейль, чье название состоит из трех слов. Как называется коктейль?": "\"Кровавая Мери Шелли\".",
  "Несмотря на то что ФелИпе АгуЭро является большим поклонником футбола, ему понадобилось много времени, чтобы снова начать посещать матчи. Назовите его национальность.": "Чилиец.",
  "Автор книги \"Занимательная ядерная физика\" проводит мысленный эксперимент, в ходе которого описывает движение мезона. Один вариант демонстрирует движение мезона с точки зрения внешнего наблюдателя. Какой персонаж изображен на иллюстрации ко второму варианту?": "[Барон] [Карл Фридрих Иероним фон] Мюнхгаузен.",
  "(pic: 20160389.jpg) Мы раздали вам схематичное изображение глобуса. Точки на нем обозначают Можайск, Москву, деревню РарОнь в Швейцарии, Манхэттен, остров Санта-Люсия. Каждое из мест, отмеченных точками, космополитичная Вера Павлова назвала... Каким словом?": "Родинка.",
  "Стриптизерша Ирта Квэйк не считает, что танцовщица должна обнажаться полностью. Она обращается к коллегам: \"А что вы снимаете...\". Закончите ее вопрос двумя односложными словами.": "\"... на бис?\".",
  "В пьесе Шекспира в переводе Юрия Корнеева Леди Макбет клянет собственную слабость. Вслед за этим она призывает дУхов совершить в отношении нее... Ответьте двумя словами: какую доступную ныне процедуру?": "Смену пола.",
  "Одна технология использует помещения, в которых циркулирует тепло. Другая - двигающиеся подобно маятнику стеллажи. Таким образом технологии имитируют маршрут, начальный пункт которого находился... Где?": "На острове Мадейра.",
  "История сохранила сведения о своеобразной пресс-конференции, которую ОН однажды дал. Так, на заданный ему вопрос \"Вы женаты?\" он ответил: \"У меня много жен\". Назовите ЕГО.": "Механический Турок.",
  "Деревянная рукоять финского ножа и его лезвие делались в такой пропорции, чтобы нож не потерялся во время работы, выпав из руки. Упав, нож, согласно Вольфу МАзуру, должен был уподобиться ЕМУ. Назовите ЕГО.": "Поплавок.",
  "Персонажем какого писателя является Емельян Ипполитов?": "[Антона Павловича] Чехова.",
  "Знаменитый фотограф Йозеф СУдек в молодости собирался стать профессиональным художником. Судек вспоминает, как однажды снова оказался в Италии, отстал от туристической группы, приехал в поле под Миланом, нашел знакомое место, но ЕЕ, естественно, обнаружить не удалось. Назовите ЕЕ абсолютно точно.": "Правая рука [Йозефа Судека].",
  "<раздатка> А. Саласар </раздатка> В биографии стайера СаласАра говорится, что его манера бежать впереди была авантюрной: пока Саласар задавал темп, бежавшие позади соперники имели возможность разглядеть его... Ответьте двумя словами: что именно?": "Ахиллесову пяту.",
  "1 июля 1993 года Леонид Кравчук пообщался с одним из украинских послов в Европе. Перед этим Кравчук, взяв ножницы, сделал символический жест. Ответьте тремя словами: что он сделал?": "Перерезал телефонный провод.",
  "Марк ДанилЕвский в своем прозаическом произведении использует ЕЕ, когда герой идет в подвал и появляется обратно. Напишите ЕЕ, использовав ЕЕ.": "| Л | Е | С | Е | Н | К | А (слово \"лесенка\", в котором буквы опускаются вниз)",
  "(pic: 20160390.jpg) Окна бара, за которыми видны загадочные персонажи картины \"Полуночники\" американского художника Хоппера, сравнивают с экраном. Розданная картина является иллюстрацией к статье \"ЭТО\". Назовите \"ЭТО\".": "\"Психо\".",
  "Первое воспоминание Да Винчи - птица тычет ему в рот хвостом. Считалось, что речь идет о кормлении грудью, ведь и богиня Мут изображалась с коршуном. Оказалось, что Да Винчи писал про грифа, а не про коршуна, как думал ОН из-за ошибки переводчика. Назовите ЕГО.": "[Зигмунд] Фрейд.",
  "Комик Алан Дэвис, ДЕЛАЯ ЭТО, объяснял поведение так: \"Непростительно приглашать друзей на ужин без вкусного мяса, дорогого вина и девочек\". ТиАго КлИмек, ДЕЛАЯ ЭТО перед толпой, умер от асфиксии. Какие слова, начинающиеся на одну и ту же букву, мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Играть Иуду [Искариота].",
  "В некоторых католических монастырях, пытаясь найти лазейку в правилах соблюдения поста, использовали ЕЕ и говяжий отвар. В случае Анны де АнжЕ ЕЕ использовали для изгнания дьявола, ведь святая вода была необычайно соленой. Назовите ЕЕ.": "Клизма.",
  "[Ведущему: Обратите внимание на слово \"кров\". Постарайтесь НЕ прочитать вместо него слово \"кровь\".] Холм ИКСОВ - это место, где во время гражданской войны в Испании постоянно свистели пули. Согласно апокрифу, когда сподвижники предположили появление новых стигматов, Франциск Ассизский заявил, что просто дал кров нескольким ИКСАМ. Назовите ИКСОВ.": "Комары.",
  "В начале XX века благодарный астроном назвал астероид офеллия. Активисты космической добычи полезных ископаемых оценивают стоимость полета к астероиду в миллиард долларов. Напишите в исходном виде слово, в котором мы пропустили буквы.": "Рокфеллия.",
  "Когда в 1926 году в Йеллоустоуне ОНИ были уничтожены, ученым, которые забили тревогу, никто не поверил. Вскоре олени съели побеги ивы, что привело к изменению берегов, уменьшению количества бобров и водоплавающих птиц. Ученым поверили лишь в 1995 году. Назовите ИХ.": "Волки.",
  "В постмодернистском романе Гюнтера Грасса юные герои блуждают в каменных джунглях, ведь земли выкуплены крупными бизнесменами. За помощью герои обращаются к другим родственникам, которых считают высшей силой. К кому обращаются герои?": "К братьям Гримм.",
  "Герой фильма Цай Минляна - ИКС, работающий, чтобы удовлетворить свои базовые потребности по МАслоу, - ему едва хватает на хлеб. Героя сравнили с улиткой, которая несет чей-то чужой домик. Назовите ИКСА словом, между двумя половинами которого - дефис.": "Человек-сэндвич.",
  "<раздатка> 1934 &asymp; 700 км 1938. Роттердам. Смерть Коновальца. &asymp; 2471 км 1940 &asymp; 10720 км </раздатка> Раздаточный материал мы назвали \"ОНИ\". Известному человеку льстило, когда упоминались ОНИ. Шутят, что в одном из проектов монумента по случаю юбилея князь передавал меч. Назовите ИХ тремя словами.": "Длинные руки Сталина.",
  "[Ведущему: четко прочитать слово \"ИНСТАГРАМАЯНА\".] В англоязычной статье \"ИНСТАГРАМАЯНА\" РЭндал МанрО, подсчитав страницы, предположил, что баланс поменяется в середине XXII века, но может поменяться раньше или позже в результате масштабных войн или улучшения жизни в многонаселенных странах. Какие слова мы заменили словом \"ИНСТАГРАМАЯНА\"?": "Facebook of the dead.",
  "<раздатка> возмущенный этими несправедливостями, я действительно взял, но не топор, а рейку, и три раза ударил ее по спине </раздатка> По воспоминаниям очевидца, в Архангельске горело административное здание, и вскоре, покупая семечки или ягоды, можно было изучать ИХ. Герой сериала пересказывает разговор с инопланетянами, которые обещают, что на Земле наступят мирные времена, будет хорошая экология, здоровые дети. \"Такие ОНИ\". Назовите ИХ одним словом.": "Дела.",
  "(pic: 20160391.jpg) PEZ [пец] - это конфеты с дозатором-игрушкой. Дизайн дозатора объясняется тем, что изначально разработчик хотел помочь покупателям... Что сделать?": "Бросить курить.",
  "Апостол Андрей указал на мальчика с пятью хлебами и двумя рыбами, которыми Иисус накормил пять тысяч человек. Считается, что Андреевский крест до сих пор напоминает нам об этом чуде в виде НЕГО. Назовите ЕГО.": "Знак умножения.",
  "При опросе группы людей о таких деликатных вещах, как бытовое насилие, трудно добиться честного ответа. В таких случаях социологи просят собравшихся мужчин СДЕЛАТЬ ЭТО, а затем поднять руку при выполнении любого из двух условий, одно из которых - если в семье имеются случаи бытового насилия. Что такое \"СДЕЛАТЬ ЭТО\"?": "Подбросить монетку.",
  "Будучи в гостях у Джотто, Данте Алигьери похвалил красоту многих его работ, но заметил, что ОНИ - самые неудачные творения художника. В свое оправдание Джотто пожаловался на плохое освещение при работе. Назовите ИХ.": "Дети [Джотто].",
  "Брюс Ли ценил плюсы контактного стиля боя Вин Чун. По той же причине Ли использовал на публике... Что?": "[Контактные] линзы.",
  "После того как один американец случайно подстрелил свою тещу, полиция стала рекомендовать охотиться на НИХ с помощью дробовика. Назовите ИХ.": "Броненосцы.",
  "Научное исследование, проведенное группой ученых из США и Финляндии, показало, что ИХ стало чересчур много. Среди следствий этого упоминаются недостаток времени и своеобразное информационное перенасыщение. Назовите ИХ двумя словами.": "Научные исследования.",
  "Несколько столетий назад в Америке варили так называемое \"стонущее\" пиво, которое разрешалось пить во время НИХ. Назовите ИХ.": "Роды.",
  "Джордж Стайнер пришел к выводу, что наличие ТАКОГО ЕГО спасает носителей языка от нигилизма и даже массового самоубийства. Статистика вымирания подтверждает, что у языков, лишенных ТАКОГО ЕГО, действительно нет ТАКОГО. Какие слова мы заменили на \"ТАКОЕ ОНО\"?": "Будущее время.",
  "Благодаря АЛЬФЕ появилась первая поэма Шекспира, который был уже известным драматургом. \"АЛЬФА\" появилась в 1947 году благодаря... Кому?": "[Альберу] Камю.",
  "В некоторых регионах Африки волонтеры отмечают печальный выбор, который приходится делать местным жителям: смерть от голода или смерть от болезни. Так, тысячи полученных ПЕРВЫХ используются в качестве ВТОРЫХ. Назовите ПЕРВЫЕ и ВТОРЫЕ, каждые двумя словами.": "Противомоскитные сетки, рыболовные сети.",
  "В одном скандинавском мифе ледяной великан Трим похищает и прячет молот Тора до тех пор, пока ему не отдают в жены богиню Фрейю. Таким образом в мифе объясняется отсутствие... Чего?": "Зимних гроз.",
  "В старых моделях \"Запорожца\" под ковриком в ногах у водителя было небольшое закрытое крышкой отверстие, которое бОльшую часть времени было бесполезно. Использовалось отверстие во время НЕЕ. Назовите ЕЕ двумя словами.": "Зимняя рыбалка.",
  "(pic: 20160392.jpg) Стивен Фрай пишет, что как актер он бы СДЕЛАЛ ЭТО. Ведь реплики, музыка и костюмы там намного лучше, да и у актера больше возможностей показать себя. Что именно сделал бы?": "Выбрал темную сторону [силы]."
}