{
  "Лон ЧЕйни умер в 1930 году от рака гортани. Сергей Бережной заметил, что, возможно, это ОН наказал Чейни за предательство. Назовите ЕГО двумя словами.": "Великий Немой.",
  "Исследователь уссурийского края Владимир Арсеньев пишет, как проводник-китаец впервые показал ему растущий женьшень. Китаец проникся уважением к Арсеньеву, когда тот, чтобы получше рассмотреть женьшень... Что сделал?": "Встал на колени.",
  "В ходе европейского турне вкусы Эвиты Перон подверглись насмешкам парижских критиков. Те, намекая на необходимость получения аргентинского продовольствия, ехидно писали, что Эвита могла СДЕЛАТЬ ЭТО и всё равно имела бы успех. Кто СДЕЛАЛ ЭТО 12 сентября 2010 года?": "Леди Гага.",
  "Легенда рассказывает о конфликте датского героя ПалнатОки и конунга Харальда. В этом сюжете сын ПалнатОки сбегАл по склону холма. Назовите тремя словами особенность его внешнего вида в этот момент.": "Яблоко на голове.",
  "Герой новеллы известного писателя \"Десять дней в море без еды и воды\" называет Карибское море безбрежным царством ЕГО. Назовите ЕГО одним словом.": "Одиночество.",
  "Герой скандинавской мифологии Сигурд понял, что меч ему, наконец, подходит, после того как разрубил мечом ЕЕ. Назовите ЕЕ.": "Наковальня.",
  "(pic: 20160167.jpg) Путешественник во времени пес ПИбоди становится свидетелем того, как, например, Мария-Антуанетта ляпнула фразу про пирожные, и за это впоследствии ей отрезали голову, или как девушка, сглупив, согласилась выйти замуж за Тутанхамона, а потом узнала, что вскоре ее мумифицируют вместе с мужем. Назовите породу ПИбоди.": "Бигль.",
  "Порочная и развращенная авантюристка мадам дю Барри укрылась в аббатстве Понт-о-Дам. Монахини, напуганные репутацией дю Барри, во время общения с ней действовали так же, как известный герой поступал в отношении... Кого?": "Медузы Горгоны.",
  "Авторы научно-популярного фильма \"Фантасты-предсказатели\" описывают проблему главного героя фильма \"Вспомнить всё\". Авторы фактически меняют в известной дилемме две сущности на \"обычный человек\" и \"тайный агент\". Назовите любую из этих сущностей.": "Бабочка.",
  "Дик Фрэнсис пишет, что жульничество на скачках трудно выявить: ведь подкупленному конюху достаточно непосредственно перед заездом дать лошади СДЕЛАТЬ ЭТО. Какие три слова, начинающиеся на одну и ту же букву, мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Выпить ведро воды.",
  "По окончании этого мероприятия многие пабы угощают его участников бесплатными напитками. Назовите это мероприятие двумя словами, которые начинаются на соседние буквы алфавита.": "Лондонский марафон.",
  "Сообщение о том, что, по официальным данным, потребление алкоголя в России сократилось, посетитель оппозиционного сайта прокомментировал словом \"врут\". Какое слово мы заменили словом \"врут\"?": "Гонят.",
  "Кентавр Хирон был случайно ранен отравленной стрелой Геракла. Спустя какое-то время измученный Хирон передал ЕГО то ли Прометею, то ли Асклепию. Назовите ЕГО.": "Бессмертие.",
  "Абель ПОссе пишет, что после НЕЕ некий находчивый европейский правитель воспользовался предметом, оставшимся после визита посольства микадо. Назовите ЕЕ тремя словами.": "Первая брачная ночь.",
  "Кошка инженера Лэна Рейнольдса чуть не отформатировала жесткий диск его компьютера. Какое классическое произведение упоминается в рассказе об этом случае?": "\"Гамлет\".",
  "В современном мультфильме на внешней стороне мобильного устройства крольчихи можно увидеть ЕЕ. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Надкушенная морковка.",
  "[Ведущему: прочитать \"отвести\" так, чтобы нельзя было перепутать с \"отвезти\".] Протагонист известного произведения приказывает отвести себя в пустыню, прочь из города. Назовите этого протагониста.": "Эдип.",
  "В поэме \"Аргонавтика\" утверждается, что на остров ЛЕмнос падает ОНА. Иронично, что на острове ЛЕмнос аргонавтам встречается город, из которого были изгнаны все мужчины. Назовите ЕЕ двумя словами.": "Тень Афона. Незачет: Тень горы.",
  "В экранизации известного произведения двух людей, высокого и низкого, накрывает сверху тканью. Назовите это произведение.": "\"Маленький принц\".",
  "Герой одного сериала лечит глубокое рассечение в домашних условиях. Он говорит, что без ИКСА не обойтись, и это создает двусмысленность. В итоге герой использует ИКС для обезболивания. Назовите ИКС одним словом.": "Скотч.",
  "Сикст IV пригласил в Рим немца Региомонтана, но тот вскоре умер. Если бы Региомонтан прожил на несколько лет дольше, то, вероятно, ИКС назывался бы сейчас по-другому. Назовите ИКС двумя словами.": "Григорианский календарь.",
  "В одном фантастическом фильме система несущих оружие спутников на околоземной орбите называется \"ОН\". Назовите ЕГО двумя словами.": "Дамоклов меч.",
  "(pic: 20160168.jpg) В этой задаче белые легко добиваются ничьей, двигая короля и не забирая фигур соперника. Для вас задача, вероятно, проста, но ее назвали шахматным ИКСОМ. Назовите ИКС двумя словами.": "Тест Тьюринга.",
  "Герой классического фильма, стоя на стуле, заявляет, что следующим шагом для него станет покупка высокой стремянки. Назовите этот фильм.": "\"Головокружение\".",
  "Фильм \"Шпионский мост\" посвящен в том числе и следствию по делу Рудольфа Абеля, которое привлекло значительное внимание публики. В одном из кадров показан пол, усыпанный использованными ИМИ. Назовите ИХ.": "Фотовспышки.",
  "В своей книге Дэвид Боданис пишет, что за распределение галактических скоплений в молодой Вселенной отвечают те же квантовые флуктуации, которые управляют нейронами мозга. Чью фамилию упоминает Боданис в предыдущем абзаце?": "[Иммануил] Кант.",
  "(pic: 20160169.jpg) Даниил Гранин вспоминает о поэте Александре Прокофьеве как о НЕЙ. На многих из НИХ важное место занимает ботинок. Назовите ИХ тремя словами.": "Карикатуры на Хрущёва.",
  "По словам ученого Нейла Деграсса Тайсона, после падения огромного метеорита динозавры оказались в НЕМ. Назовите ЕГО заимствованным словом.": "Нокаут. Незачет: Нокдаун.",
  "Герой романа Томаса Вулфа сравнивает ИКС из богатых домов со страусиным пером, а ИКС из бедных - с перышком. Какое слово мы заменили ИКСОМ?": "Дым.",
  "В 1952 году в Лондоне в течение нескольких дней был так называемый Великий смог. Смог был настолько сильным, что ПЕРВЫЕ иногда выступали в роли ВТОРЫХ. Сейчас функцию ВТОРЫХ для ПЕРВЫХ всё чаще выполняют специальные приложения для смартфонов. Назовите ПЕРВЫХ и ВТОРЫХ в правильном порядке.": "Слепые, поводыри.",
  "На флаге Бангладеш символизирующий Солнце круг смещен чуть влево от центра. Такая особенность вызвана тем, что при разработке флага Бангладеш учитывался ОН. Назовите ЕГО.": "Ветер.",
  "Ветер сирокко вызывает головные боли и повышенную раздражительность. В Дубровницкой республике даже ОНИ во время сирокко считались менее тяжелыми. Назовите ИХ.": "Преступления.",
  "Стив ВОзняк одним из первых купил себе красивый ИКС, но вскоре из-за большого количества докучающих маленьких детей от этого ИКСА пришлось избавиться. Назовите ИКС двумя словами.": "Телефонный номер.",
  "Когда в США были введены номера социального страхования, многие обеспокоенные граждане стали обращаться с однотипными просьбами... В какие заведения?": "Тату-салоны.",
  "[Ведущему: логическое ударение в цитате на слово \"этот\".] После НЕЕ Тим Прайс сделал себе татуировку со словами \"Этот маленький поросенок пошел домой\". Назовите ЕЕ двумя словами.": "Ампутация пальца.",
  "Лоуренс Даррелл часто писал про секс, поэтому его младший брат Лесли однажды украл у того ИКС. Позже, ради общения с девушкой Алексией, брату пришлось ИКС вернуть. Назовите ИКС.": "X.",
  "В Средневековье в австрийских деревнях церкви строили в виде корабля с носом, будто рассекающим волны. Такая конструкция должна была защитить от НЕЕ. Назовите ЕЕ.": "[Снежная] лавина.",
  "Маленький герой Юкио Мисимы впервые задумался о бесконечности миров, когда в храме КинкакУдзи увидел ЕГО. Назовите ЕГО как можно точнее.": "Макет храма Кинкакудзи.",
  "В 1973 году астронавт Оуэн Гэрриот взял с собой в космос коробку, напоминающую оконную раму. В этом полете также принимали участие ОНИ Арабелла и Анита. Назовите ИХ.": "Пауки.",
  "[Раздаточный материал - по одному на команду.] (pic: 20160170.jpg) Герой Акутагавы остается без денег, и его товарищ настаивает, чтобы тот взял у него в долг. Герой не хочет брать взаймы, но из уважения решает взять 10 иен и вернуть через несколько дней [ПРОПУСК]. На розданном материале восстановите пропуск как можно точнее.": "Ту же бумажку.",
  "Во время съемок фильма \"Александр Невский\" Эйзенштейн долго не мог добиться от Сергея Прокофьева необходимой музыки для одного из эпизодов. Тогда Эйзенштейн попросил актеров сыграть на музыкальных инструментах требуемый фрагмент, и Прокофьев тут же подготовил для режиссера партитуру. Какое слово итальянского происхождения мы пропустили в предыдущем предложении?": "Бутафорских.",
  "В фильме \"Эйзенштейн в ГуанахуАто\" Сергею Эйзенштейну объясняют, что благодаря ЕЙ можно иметь два дня вместо одного. Назовите ЕЕ одним словом.": "Сиеста."
}