{
  "Российский император Александр II, сын Николая I, получил прекрасное образование. По военной части его воспитанием руководил генерал Карл Карлович Мердер, по гражданским дисциплинам - Василий Андреевич Жуковский, лекции по юриспруденции читал Михаил Михайлович Сперанский. А кому он сдавал экзамены по всем дисциплинам?": "Своему отцу, императору Николаю I",
  "Некоммерческая орнитологическая организация \"Американский фонд орлов\", борющаяся за сохранение белоголовых орлов, выиграла четырехлетнее судебное разбирательство по поводу законности права владения своим доменным именем. Назовите тех, кто пытался оспорить это право.": "Музыканты рок-группы \"Eagles\"",
  "Закончите юмористическое сообщение из газеты \"О'кей\": \"За последние месяцы в стране N выпало 612 см осадков, что всего на 3 сантиметра уступает...\"": "\"... мировому рекорду по прыжкам в высоту с шестом\"",
  "Он родился 21 июня 1982 г. Вполне возможно, что в несколько отдаленном будущем его будут называть Вильгельмом V. А как его зовут сейчас?": "Уильям",
  "\"Веселая история о джазовом оркестре и молодой домработнице, до поры до времени не подозревающей о своем большом таланте\" - такой анонс дала газета \"Арт-Мозаика\"... Какому фильму?": "\"Веселые ребята\"",
  "Программа интернатуры ряда высших учебных заведений США предполагает прохождение определенной стажировки. По идее, эта стажировка, хотя в большинстве случаев за нее стажерам ничего не платят или платят совсем небольшие деньги, должна быть весьма престижной. Тем не менее, согласно недавно проведенному опросу, только половина опрошенных родителей согласилась бы отправить своих дочерей на подобную стажировку. Где же стажируются слушатели интернатуры?": "В правительственных учреждениях - Белом Доме, Конгрессе и т. п.",
  "В конце 1970-х гг. ходил такой анекдот. Вызывают ветерана в военкомат: - На (пропущено два слова) был? - Нет. - А, на Курской дуге отсиживался! Где же, по мнению работников военкомата, должен был быть ветеран?": "На Малой земле",
  "Певец Александр Малинин вспоминает, что в молодости часто слышал за своей спиной изумленно-восхищенные детские реплики: \"Мама, смотри: ежик пошел!\". Чем были вызваны эти реплики?": "Панковской прической Малинина - он носил на голове \"гребень\"",
  "Французский антрополог Леви-Брюль назвал ЭТО \"Библией дикаря\". Борхес считал ЭТО первым видом искусства. А в тибетском буддизме к этому относятся как к \"ночной работе\". Назовите ЭТО.": "Сны",
  "Одного заведующего детским садом обвиняли в попытке совершения этого. А как звали немаленького скотовода, с которым это все-таки сделали?": "Полифем",
  "Однажды Григория Чхартишвили спросили об одном писателе, на что он, не моргнув глазом, ответил: \"Не знаю. Не читал. А кто это?\" О ком его спрашивали?": "О Борисе Акунине",
  "36-летний бельгиец Йохан Вандевалле знает тридцать один язык. За это специальное европейское жюри присвоило ему специальную премию. Какой древний город упоминается в названии этой премии?": "Вавилон",
  "В испанском языке это слово может означать любую особь мужского пола, даже если она напрочь лишена мужественности. В США это слово - почти ругательство, а в нашем современном обиходе за этим словом стоят как раз знойная мужественность, сила, сексуальная притягательность и всякое такое. Один из тех, кого именуют так, - Антонио Бандерас. Напишите это слово.": "Мачо",
  "Такого русское православие еще не знало. Сторонник \"Русского национального единства\" священник из села Ведения Ярославской области Отец Сергий заменил кресты на куполах местного храма неким, по его словам, \"старинным православным символом\". Назовите этот символ.": "Свастика",
  "Для некоторых актеров, снимающихся в фильме \"Властелин Колец\", изготовлены специальные протезы. А для чего?": "Эти протезы имитируют волосатые ноги хоббитов",
  "Когда из Москвы поступило это известие, одна супружеская пара из Китая так обрадовалась, что дала своему первенцу имя Шень Ао, что в переводе означает \"В поддержку...\". Чего?": "Олимпиады, естественно",
  "Существует немало театральных баек. Одна из них рассказывает о том, как примадонна провинциального театра, узнав о постановке спектакля \"Хижина дяди Тома\", потребовала у режиссера \"главную роль\". \"Роль дяди Тома, - заявила она, - я не осилю, так как являюсь представительницей прекрасного пола. А вот эту роль...\". Какую же роль она собиралась сыграть?": "Роль Хижины",
  "Организаторы Евро-2000 с удовлетворением сообщили о финансовых итогах кампании: это был первый футбольный чемпионат Европы, принесший... Что именно?": "Прибыль",
  "Вспомните одно из основных блюд еврейской кухни и закончите гарик И. Губермана: \"Земля моих великих праотцов полна умов нешибкого пошиба, и я среди галдящих мудрецов молчу, как...\"": "\"... фаршированная рыба\"",
  "Недавно у одного известного российского актера возникли проблемы с получением въездной визы в США. В ходе полуторачасовой беседы в посольстве ему пришлось объяснять, что на самом деле он не собирается избивать американских полицейских и оскорблять сотрудников иммиграционной службы. Назовите этого актера.": "Виктор Сухоруков",
  "Фобии бывают разные. Например, агорафобия - боязнь открытого пространства, или кинофобия - боязнь собак. А чего боятся люди, которые страдают кипридофобией?": "Заразиться венерической болезнью",
  "Закончите одним словом афоризм Шри Чинмоя: \"Вчера я был умным - вот почему я хотел изменить мир. Сегодня я мудр - вот почему я меняю...\".": "\"... себя\"",
  "В русской деревне из дома его выволакивали всей семьей. Волокли на веревке через плечо, да еще погоняли хворостиной: \"Нейдет, пойдет... Ухнем!\". Не легче приходилось и Пентагону, тратившему на борьбу с ними 20 миллионов долларов в год. Пентагон сдался и прекратил борьбу. А кому удалось одержать молниеносную победу над одним из них в известном стихотворении, написанном в 1923 году?": "Воробью",
  "Думаю, что мало кому из вас доводилось осуществлять эту операцию в жизни. Скорее всего, она знакома вам только по произведениям детективного жанра. Недавние исследования Европола показали, что при использовании в этой операции евро вместо долларов ее эффективность повышается в 6,5 раз. Что же это за операция?": "Перевозка наличных денег в дипломате",
  "Близость современного аэропорта и сохранившийся родовой замок стали весомыми козырями для победы города Сигишоара над городом Бистрицей. Теперь именно в Сигишоаре две крупные немецкие фирмы построят увеселительный тематический парк, посвященный... Кому?": "Графу Дракуле",
  "\"Комсомольская правда\" часто публикует курьезные высказывания политиков. Вот одно из них, принадлежащее первому заместителю председателя правительства Карелии Павлу Чернову: \"У нас нет (пропущено слово). Бог помог. Все залило\". Чего же не было этим летом в Карелии?": "Пожаров",
  "На автомобильных покрышках можно встретить самые различные надписи. Ответьте: чем отличаются покрышки с надписью \"Tube Type\" от покрышек с надписью \"Tubeless\"?": "Соответственно наличием и отсутствием камеры",
  "В 1950-е гг. советские резидентура в США получила директиву из Москвы: в министерстве финансов США никого не вербовать. А по какой причине?": "Там было уже столько завербованных агентов, что больше попросту не требовалось.",
  "Лечебный препарат \"сильденафил\" (или \"цитрат\") синтезирован в 1994 г. в США и производится с 1997 г. фирмой \"Pfizer\" в виде аптечной формы... Под каким названием?": "\"Виагра\"",
  "Возглавивший недавно МХАТ Олег Табаков во многом делает ставку на артистов, играющих в театре-студии Табакова. Не случайно недоброжелатели стали расшифровывать аббревиатуру МХАТ как Московская Художественная Академическая... Восстановите последнее слово.": "\"Табакерка\""
}