{
  "[Незачетный вопрос] Нулевой вопрос от Давида Бальшема. Есть старинная русская народная песня, которую уже почти никто не помнит - не помнит ни названия, ни слов, ни мелодии. Назовите иностранца, благодаря которому эта песня осталась в мировой музыке.": "Бетховен.",
  "Прослушайте несколько соотношений. 2000 год: 11,5%; 1925 год: 13,6%; 1860 год: около 14%; 1900 и 1950 года: чуть больше 15%. А все мы привыкли вместо этих голых цифр использовать выражение Есенина. Какое?": "Шестая часть земли.",
  "Репин говорил: \"Я всегда искал в жизни таких людей, у которых в фигуре, в чертах лица выражалось бы то, что мне нужно для картины\". Известно, что на картине \"Казаки пишут письмо турецкому султану\" в образе хохочущего казака изображен Гиляровский. А вот в лице Гаршина художник увидел печать \"не жильца на этом свете\". Назовите имя и отчество человека, для изображения которого Репин использовал сделанный с Гаршина этюд.": "Иоанн Иоаннович.",
  "Этот поэт прославился благодаря одному своему знаменитому произведению. Биография этого поэта полна загадок, одна из которых - дата ЕГО рождения. Несмотря на отсутствие университетского образования, ОН занимал крупные государственные посты, знал много языков. По одной из версий, после женитьбы на грузинке Нине ОН вскоре получил государственное поручение, блестяще его исполнил, однако уже через неделю был найден его труп. Если бы не ОН, то вряд ли до нас дошел бы некий подарок персидского шаха. А под каким названием нам известен этот \"подарок\"?": "\"Витязь в тигровой шкуре\".",
  "В кулинарной ФИДО-шной рассылке автор с удивлением прочитал рецепт изготовления печенья из ЭТОГО. Автор сообщения утверждал, что кроме ЭТОГО требуется лишь маргарин и мука. Более того, чем менее свежим будет ЭТО, тем лучше получится печенье. Назовите ЭТО.": "Пиво.",
  "Критик Перцов не очень чтил классиков. Например, в одном из своих высказываний Перцов, обыгрывая евангельскую притчу, с одной стороны признавал наличие у Толстого многих талантов, а с другой - обвинял его в некоем проступке. По действующему российскому УК за это полагается до восьми лет, Данте помещает совершивших такой проступок в 8-й круг. В чем же обвинил Перцов Толстого?": "Сбыт фальшивых денег.",
  "Прогноз погоды на канале Euronews обещает рассказать о дневной погоде в разных частях Европы. В том числе и для трех российских городов: Москвы, Санкт-Петербурга и Владивостока. В начале 2004 года для Владивостока вместо одного объекта стали изображать многие. Напишите эти многие.": "Звезды.",
  "В \"Указателе имен\" 10 тома \"Истории России с древнейших времен\" Соловьева ОН упомянут дважды. Один раз ОН помещен между архимандритом Петром Смеличем и нижегородским епископом Питиримом, а другой раз между династией Габсбургов и Геннином, начальником уральских заводов. В другом алфавитном указателе ОН находится между отравителем и спасенном на водах поэтом. Назовите ЕГО любым из трех упомянутых способов.": "Петров Абрам (зачет по фамилии и имени), Ганнибал Абрам Петрович (зачет по фамилии), Арап Петра Великого (зачет по \"Арапу Петра\") (считать также Ибрагим = Абрам).",
  "[Ведущему: читать кусок \"время... победителя народов\" фактически без запятых, предельно монотонно, но торжественно, примерно так, как читался бы тысячу первый раз следующий титул \"великого и могучего утеса, сверкающего боя, с ногой на небе, живущего, пока не исчезнут машины\".] Говорят, что век человеческий короток. \"Счастливый\" умер первым, а время \"большой славы\", \"могущественного, богатого\", \"увенчанного лаврами\", \"победителя народов\" пришло позже. Скажите, что организовал и возглавлял \"счастливый\".": "ВЧК.",
  "[Ведущему: вот здесь не торопиться.] У НЕГО было по крайней мере три отца. И еще три отца на самом деле ему отцами не были. У одного из них ОН спрашивал цену того, что не собирался покупать; другой собирался ЕГО убить; имя третьего ОН если и знал, то уже успел забыть. Впрочем, имя и отчество того из трех ЕГО настоящих отцов, что прославил имя своего отца, совпадает с именем и отчеством того, кому этот третий действительно был отцом. Назовите эти имя и отчество.": "Евгений Петрович.",
  "Послушайте эпиграф из Стругацких: \"Вокруг стеклянного плафона под потолком обессиленно мотались три мухи... Время от времени они принимались остервенело кидаться из стороны в сторону, и спросонок мне пришла в голову гениальная идея, что мухи, наверное, стараются выскочить из плоскости, через них проходящей\". Перед вами \"аксиома\": \"Жизнь - это смертельная болезнь, передающаяся половым путем\". Последователи Антонио, конечно, заблуждаются, что такие \"истины\" требуют доказательств, но все-таки назовите фамилию того, кто получил премию за эту \"аксиому\"?": "Занусси.",
  "Однажды премьер-министр Испании Хосе Мария Оснар и Кофи Аннан сократили пресс-конференцию, поскольку торопились на важную королевскую встречу с неким \"приверженцем\". А из какого восточноевропейского города приехал этот \"приверженец\"?": "Белград.",
  "На предпоследней странице одного болгарского журнала автор вопроса увидел среди прочего текста две выделенные жирным надписи \"ВОДОРАВНО\" и \"ОТВЕСНО\". А какое слово из 13 букв было крупно написано наверху страницы?": "Кръстословица.",
  "Перед вами парадоксальное высказывание американского комика Джорджа Бернса (годы жизни: 1896-1996), в котором пропущены два словосочетания, имеющие одинаковый смысл: \"Если вам [первый пропуск], считайте, что дело сделано. Часто ли вам приходилось слышать о смерти человека, которому [второй пропуск]?\". Можно сказать, что в жизни самого Бернса это высказывание сыграло роковую роль. Заполните любой из пропусков.": "Больше ста лет.",
  "Имена первого и второго не сохранила для нас история. Известно, что пятого не было и не будет. Третий - итальянский профессор, а четвертый - его ученик. Возможно, не все из вас знают их в достаточной степени, однако в определенной степени и вам должны быть знакомы их фамилии по автомобильным передачам. Назовите обоих.": "Кардано и Феррари.",
  "По подсчетам начала 80-х: синильная кислота - 720 т. ежегодно, аммиак - 384000 т., оксид углерода - 550000 т. Назовите вещество, соответствующее величине в 108000 т.": "Никотин.",
  "[Незачетный вопрос] Закончив одно из своих произведений на историческую тему, Пушкин оскорбил свою мать Надежду Осиповну. Но ни он сам, ни его окружающие даже и не догадались об этом, хотя фраза, в которой он оскорбил свою мать, широко известна. Что это за фраза?": "Ай да Пушкин, ай да сукин сын.",
  "История повторяется, когда-то нечто подобное произошло со святой Моникой. В 1932 году в Огайо произошел уникальный случай. Почетная степень доктора была присвоена 74-летней Офелии Комптон. Ответьте, хотя бы примерно, за что она была удостоена этого.": "За воспитание сыновей.",
  "Итак, раз уж речь пошла о Комптонах, то послушайте вопрос про английскую писательницу Комптон-Бернет. Она получила известность благодаря многим \"семейным\" романам. Среди тех, что упоминаются в БЭС, возьмем три. Название одного зашифруем как \"B&S\", другого - как \"H&W\", третьего - как \"P&C\". Дайте названия всем трем романам, и пусть вам поможет знакомство с творчеством Федора Абрамова, Вуди Аллена, Ярослава Гашека. Последняя подсказка: все существительные в названиях стоят во множественном числе.": "\"Братья и сестры\", \"Мужья и жены\", \"Родители и дети\".",
  "[Ведущему: сделать небольшой акцент на слова \"про что\".] \"В желтой жаркой Африке, В центральной ее части, Как-то вдруг вне графика Случилося несчастье...\" Уважаемые знатоки, ответьте буквально в трех словах, про что, по мнению Владимира Высоцкого, эта знаменитая песенка?": "Ни про что.",
  "В фантастическом романе Звягинцева один из героев, выдавая себя за революционера-матроса, на вопрос, где служил на флоте, ответил: \"На самоходном пароме товарища...\". Закончите фразу, если его необразованный собеседник черного юмора не понял.": "Харона.",
  "Прослушайте следующий отклик на события 11 сентября. \"Я так обрадовался, что сначала даже не поверил в реальность происходившего... Я - американец, но я аплодировал, радуясь тому, что я видел на экранах телевизоров!\". Вот еще одно его высказывание: \"В школе нечему учиться. Учителя глупы. Нельзя, чтобы учителями работали женщины. В моей школе только учитель физкультуры был неглуп\". А почему этот учитель был назван неглупым?": "\"Он неплохо играл в шахматы\".",
  "Один из героев Ерофеева говорит о \"поезде\" и \"вагонах\" так: \"Я, например, у очень многих спрашивал, сколько все-таки \"вагонов\" в \"поезде\"? У нашего советского \"поезда\" одинаковое число \"вагонов\". И представь себе, никто не знает. Из 145 опрошенных только один ответил правильно, и то невзначай\". Сам Веничка Ерофеев, безусловно, знал толк как в том, так и в другом. Он сравнивал себя с \"поездом\", обладающим многими \"вагонами. Подскажем, что у стандартного советского \"поезда\" 20 \"вагонов\". Какие слова в этой цитате были заменены на \"поезд\" и \"вагоны\"?": "Стакан и грани.",
  "Летом 1696 года Петр I писал сестре: \"По письму твоему, я к [тем] и [другим] близко не хожу, а они ко мне ходят. Прикажи им, чтоб не ходили; однако хотя и ходят, только по ся поры вежливо\". Считается, что под Полтавой они вели себя с Петром особенно вежливо. В ответе напишите строчку из пушкинской \"Полтавы\", где упоминаются и те, и другие.": "\"Катятся ядра, свищут пули\".",
  "Белой ЕЕ нет, по Далю бывает чанкирая, чагравая, халзаная. Даль также относит к одной из НИХ копыта, пряники к другой, а сельскохозяйственное орудие к третьей, хоть это вообще из другой оперы. Назовите ту, к которой относятся жлуди.": "Трефы (крести).",
  "В конце 1980-х в свет вышла статья о стычках люберов с фанатами одного из популярных и поныне музыкальных направлений. Названием этой статьи послужила известная фраза одного из главных героев оперы Гуно. Напишите это название.": "\"Люди гибнут за металл\".",
  "ЭТО - имя одного венесуэльского футболиста по фамилии Ривас, у него трудный характер, что не удивительно при его имени. У еврея Моисея Соломоновича из романа Войновича ЭТО было фамилией и доставляло ему массу неприятностей: его часто арестовывали. ЭТО до начала 60-х годов XX века было частью названия одной столицы и, согласно некоторым источникам, вполне могло стать названием другой, значительно более крупной столицы. Назовите ЭТО слово.": "Сталин.",
  "В конце 1999 года в журнале \"Хакер\" был составлен хит-парад 40 самых-самых компьютерных игр XX века. В нем старые соперники \"Варкрафт\" и \"Дюна 2\" поделили 6-7 места, на пятом оказался вечный \"Дум\", на четвертом - знаменитые \"Герои Меча и Магии\". Третье место заняла глобальная серия \"Цивилизация\", на втором остался популярнейший \"Квейк\". А какая же игра первенствовала в этом параде тысячелетия?": "Тетрис.",
  "[Ведущему: читать начало цитаты будто издалека, а далее проникновенно, как и нужно читать классику.] Представьте себе: на экране бородатое лицо известного писателя. Звучит соната 2 Людвига ван Бетховена. Голос за кадром: \"...Принадлежал еще моей прабабке, а последняя, по времени, его носила моя покойная матушка. Посередине, между большими камнями, Вы увидите один зеленый. Это весьма редкий сорт...\" Сорт чего?": "Граната.",
  "Томас Хилл - философ, представитель неогегельянства. Джон Ричард - историк-позитивист, Джордж - математик и физик, прославился формулой, положившей начало теории потенциалов, Роберт - писатель-романтик. В БЭСе есть еще двое из этого списка, и оба тоже писатели. Догадайтесь о фамилиях этих двоих и назовите их имена.": "Александр и Грэм.",
  "Блиц: три вопроса по 20 секунд обсуждения каждый. 1. После второй мировой войны началась постепенная ликвидация крупнейшего химического концерна I.G. Farbenindustrie (И Гэ фарбен индустри). Недавно этот процесс наконец-то завершился: собравшиеся во Франкфурте-на-Майне ликвидационные управляющие приняли решение объявить этот концерн банкротом. Впрочем, задолго до того, основные фонды этого гиганта были разделены между несколькими крупными фирмами. Пожалуй, самая известная из них имеет головной офис в Леверкузене. Назовите эту фирму. 2. Процесс ликвидации химического концерна I.G. Farbenindustrie завершился в 2003 году на встрече во Франкфурте-на-Майне. Основные фонды концерна были разделены между несколькими фирмами. Одна из этих фирм начиналась с анилиново-содовой фабрики в Бадене, а сейчас зарекомендовала себя, в частности, в производстве носителей информации. Назовите ее. 3. Короче, из одного химического супергиганта выросло несколько просто гигантов. Один из них - \"Хохст\" - занимается производством, например, биопрепаратов и красок. А в каком городе находится штаб-квартира \"Хохста\"?": "1. Байер. 2. BASF. Зачет: \"Бадише анилин унд сода фабрик\". 3. Франкфурт-на-Майне. Зачет: Франкфурт.",
  "Однажды другу автора вопроса понадобилось нарисовать несколько небольших окружностей. У него не было под рукой трафарета, но рядом был компьютер, и он получил ровные окружности диаметром около полутора сантиметров. А чем он заменил трафарет?": "Компакт-диск.",
  "[Незачетный вопрос] [Чтецу: читать \"потому что Идиот\" как законченное предложение, будто бы с досады на самого себя.] После \"Каменного цветка-2003\" Давид Бальшем пару месяцев не появлялся в клубе. При встрече он сказал: \"Знаешь, почему я так долго не приходил? Потому что \"Идиот\"...\" Тут он сделал долгую паузу и закончил фразу. Какое же \"значительное событие\" отвлекло Давида?": "Показ сериала \"Идиот\".",
  "В романе \"Унесенные ветром\" Первый упоминается полсотни раз, Вторая - полторы сотни раз. Первого не оказалось у одной английской цветочницы, а Вторая не досталась ей в наследство. У Милна для Первого Кролик предназначал 18-й карман. А еще один герой, сын Белладонны, отправляясь в долгое путешествие, забыл взять и Первый, и Вторую. Назовите этого героя.": "Бильбо Бэггинс.",
  "Однажды друг автора вопроса, приехав на шашечные соревнования, послал домой телеграмму. В ней он сообщил родным, что добрался до места нормально, разместился в гостинице неплохо и в первом туре сыграл вничью. Весь текст телеграммы состоял всего из одного слова и совпал с названием города. Назовите это слово.": "Ровно.",
  "ТАК один из героев книги Саввы Дангулова \"Кузнецкий мост\" называл большевиков. ТАК часто, хотя и неправильно, называют жителей одного российского города. ТАК можно назвать и тех, кто упомянут в названии картины Венецианова \"Предстательство Богородицы за [далее пропущены три слова]\". Одно из этих слов - имя собственное. Напишите его.": "Смольный.",
  "Перед вами список футбольных команд: \"Манчестер Юнайтед\", донецкий \"Шахтер\", дортмундская \"Боруссия\", бременский \"Вердер\", \"Сельта\" из Виго, лондонский \"Челси\"... А теперь назовите итальянскую команду, обладательницу первого Кубка Кубков.": "\"Фиорентина\" (Флоренция).",
  "В 1933 году во Франции вышел мюзикл \"Дон Кихот\". Режиссер - Георг Вильгельм Пабст, имя актера, который играет Санчо Пансу, вам также вряд ли что-то скажет, однако попробуйте назвать того, кто исполняет роль Дон Кихота.": "Федор Шаляпин.",
  "ОН и ОНА отличаются только окончанием. ОН, согласно Ожегову, - это тот, кто выставляет для обозрения, ОНА же часто используется для обозначения очень быстрого роста. Назовите ЕГО и ЕЕ.": "Экспонент и экспонента.",
  "Вот еще один вопрос от Давида Бальшема. Прослушайте первые строки одного стихотворения из сборника \"Кобзарь\": И нэ встануть з правэдными Злийи з домовыны. Дила добрых обновляться Дила злых загынуть. Как называется это стихотворение Тараса Шевченко?": "Псалтырь (Псалмы Давида).",
  "Как-то раз собрался автор вопроса написать тему для свояка и написал. Но потом, посовещавшись с друзьями, решил, что она получилась слишком тяжелой. В ней упоминались: лорд - глава государственного аппарата лейбористов, лорд из пьесы Оскара Уайльда, капитан из пьесы Скриба \"Стакан воды\", автор хроники \"счастливого\" короля, \"покойный мистер\" из рассказа Уэллса. В этой теме вне конкурса мог выступать еще один человек, \"обладающий именем\", мы не просим вас назвать это имя, попробуйте восстановить название темы.": "Фамилии, заканчивающиеся на \"-шем\".",
  "Самая высокая географическая точка этой страны - гора Букит-Тимах (166 м). А вообще-то в ней есть места и повыше, например, минимум три точки высотой не ниже 280 метров. Назовите это государство.": "Сингапур.",
  "У хорошо известного отечественным читателям английского автора есть малоизвестная повесть \"Прерванная дружба\", в ней описывается, как в Латинской Америке французская экспедиция в качестве проводника взяла некоего истощенного бродягу, прекрасно знающего несколько языков и получившего европейское образование. Мы не спрашиваем у вас ни имени, ни фамилии. Назовите фамилию этого английского автора.": "Войнич.",
  "Еще в школе вы, должно быть, читали, как эта дочка \"благополучно прибыла в Софию и... решилась здесь остановиться\". Даже если вы были двоечником, вы, возможно, знаете о неудачной \"поездке\" в Стамбул отца ее тезки и однофамилицы. А потому назовите псевдоним поэта Шейнкмана.": "Михаил Светлов.",
  "Иногда и медвежьи услуги бывают полезны. Так, с помощью Мишки можно получить кратчайший путь от \"моли\" к \"шали\". Кто же этот Мишка?": "Таль (Михаил Таль).",
  "Вино урожая какого года пили Онегин с Кавериным в ресторане Talon [ведущему: Тальон]? Сначала авторы собирались задать этот вопрос именно так, однако оказалось, что большинство отвечавших на него, вспомнив соответствующую пушкинскую строку, верили другому классику и отвечали неправильно. Не повторите их ошибку и все-таки ответьте: вино урожая какого года пили Онегин с Кавериным в ресторане Talon?": "1811.",
  "[Чтецу: сделать акцент на слове \"европейскую\".] Этот вид спорта весьма дорог и, возможно, поэтому не включен в программу Олимпийских игр. Впрочем, одно из самых престижных международных соревнований в этом виде спорта, Кубок Америки, проводится раз в четыре года. Последний Кубок Америки сенсационно был выигран командой, представляющей европейскую страну, и к этой стране перешло право проводить следующий Кубок. Однако по вполне понятным географическим причинам его было решено провести в другой стране - в Испании. Так какое же государство выиграло Кубок Америки?": "Швейцария.",
  "Давно исследованы четыре письма этого поэта к Александру Сергеевичу Пушкину, стихи же этого поэта в критике упоминаются гораздо реже. Вот, например, начало его стихотворения \"Петр Великий\": Среди веков и поколений, Блуждая мыслию моей, Ищу, где был подобный гений Во всех веках среди людей. Белинский похвалил это стихотворение, а вот автора не упомянул. А вы напишите хотя бы фамилию этого поэта.": "Пушкин."
}