{
  "Фильм АлИ СамадИ АхадИ о протестах несогласных, хлынувших на улицы Тегерана, называется \"ОНА\". Ключевой показатель другой ЕЕ в Гомеле составляет пятьдесят. Назовите ЕЕ двумя словами.": "Зеленая волна.",
  "Персонаж туркменского писателя ХоджанепЕса МелЯева не может понять, почему любимая ушла к неотесанному мужлану, который в жизни ничего-то и не видел, кроме ПЕРВЫХ да ВТОРЫХ. ПЕРВЫЙ на одну букву длиннее, чем ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРОГО.": "Бархан, баран.",
  "Во время одного из матчей волейбольного клуба \"Дагестан\" недовольный решением судьи Мага ДжавадхАнов возмущался, угрожал и матом ругал. Какие два пятибуквенных слова мы заменили словами \"матом ругал\"?": "Вышку шатал.",
  "В фантастическом произведении Роберта Силверберга сильнейшее ОНО разрушило купол и вышвырнуло туристов в метановую атмосферу. Назовите ЕГО неологизмом, оба корня которого начинаются на одну и ту же букву.": "Титанотрясение.",
  "В вопросе ИКСЫ являются заменой. В Молдавском княжестве портАрь - это чиновник, отвечавший за охрану ИКСОВ. Благодаря своим навыкам портАрь зачастую исполнял при господАре функции... Кого?": "Переводчика.",
  "Дуплет. 1. После использования в игре \"World of Warcraft\" заклинания под названием \"ОН\" вы чувствуете, что вам всё по плечу. Назовите ЕГО. 2. Один из эсминцев типа \"Дели\" сменил название в 2000 году. Как он назывался первоначально?": "1. Кураж. 2. \"Бомбей\".",
  "[Ведущему: в последнем предложении сделать логическую паузу между словами \"по\" и \"чему\".] ОН является популярным местом для пикников и прогулок, причем некоторые маршруты предлагают подъем по северному склону. В то же время произведение о НЕМ, опубликованное в 1993 году издательством \"Ота\", является руководством по... Чему?": "Самоубийство.",
  "Багамские Острова, недавняя колония Британии, несут наследие метрополии, но близость промышленно развитых США дает о себе знать. В результате на Багамах сложилась ситуация, зеркальная той, что наблюдается в ЭТОМ регионе. Назовите ЭТОТ регион, который был независимым около века назад.": "Дальний Восток.",
  "Спасо-Преображенский собор в подмосковном селе Большие Вязёмы, посещением которого старались отметиться захватчики, Александр Смирнов назвал ИМ. Назовите ЕГО двумя словами на одну букву.": "Русский рейхстаг.",
  "По итогам Второй мировой войны СССР претендовал на создание базы в Дарданеллах и установление протектората над Триполитанией, однако затем отказался от претензий. Интересно, что вскоре стало популярным произведение, в котором упоминался ИКС. Какие два слова мы заменили ИКСОМ?": "Берег турецкий.",
  "Среди персонажей повести ХоджанепЕса МелЯева есть ТАКОЙ почтальон. Один из адресатов, например, получает от него конверт, трижды обмотанный белой ниткой. Что мы заменили словом \"ТАКОЙ\"?": "Неграмотный.",
  "Когда карьера метеориста ЖозЕфа ПюжОля начала раскручиваться, то он амбициозно заявил, что ЭТО будет лучшим опахалом для его амбре. Назовите ЭТО, используя имя собственное.": "[Крылья] \"Мулен Руж\".",
  "Внимание, в вопросе есть замена. Въезжающие купцы и гости первым делом попадали на НЕЕ, называя ЕЕ прихожей столицы. Назовите ЕЕ двумя словами.": "Сенная площадь.",
  "Маргарита Петровна, комментируя известный случай, говорила, что муж и дома-то не ругался. Назовите ее фамилию.": "Озерова.",
  "[Ведущему: кавычки в вопросе не озвучивать!] В фильме \"Планета бурь\" в качестве музыкального сопровождения использовался вокализ в исполнении Имы СУмак - уникальной певицы с диапазоном более четырех октав. Некоторые же ошибочно предполагают, что звучит другой \"голос\", связанный с лауреатом Сталинской премии. Назовите фамилию этого лауреата.": "ТермЕн.",
  "В статье Александра Шухова экипажи летающих танкеров названы настоящими летчиками. Какое слово мы заменили словом \"настоящими\"?": "Заправскими.",
  "Несмотря на снятие обвинений и выплату 50 тысяч долларов в счет накопившегося жалования, ему не удалось окончательно избавиться от неприязненного отношения многих соотечественников. По мнению автора вопроса, устойчивый термин по отношению к нему был справедлив вдвойне. Назовите этого человека.": "[Фрэнсис Гэри] Пауэрс.",
  "Раньше в мусульманских странах судья для оглашения приговоров нанимал человека с инструментом. Когда судья увольнялся, этот человек оказывался не у дел. Какая русская поговорка, согласно малоправдоподобной версии, появилась в результате этого?": "Отставной козы барабанщик.",
  "[Ведущему: между предпоследним и последним предложениями сделать логическую паузу!] На самом деле этот человек, родившийся в 1900 году, не употреблял спиртного, был добропорядочным семьянином и терпеть не мог тех, кто даже по долгу службы был вынужден лгать и притворяться. Назовите этого человека.": "[Джеймс] Бонд.",
  "(pic: 20170140.jpg) Описывая страдания дельфинов, содержащихся в неволе, Наталья Прянишникова упоминает произведение, написанное в 1860-х годах. Какое?": "\"Человек, который смеется\".",
  "В статье \"Семена созерцания\" рассказывается, что ДжОшуа РЕйнольдс рисовал портреты по памяти. Художник пристально вглядывался в пустое место и явственно представлял нужный образ. Далее упоминается человек, родившийся в 1483 году, ИКС и АЛЬФА. Назовите ИКСА и АЛЬФУ словами, начинающимися на одну и ту же букву.": "Чёрт, чернильница.",
  "Однажды художники Александр ИвАнов и Григорий ЛАпченко совершили пенсионерскую поездку в АльбАно. Там для создания картины на традиционный сюжет они уговорили натурщицу ВиттОрию КальдОни позировать обнаженной в роли... Кого?": "Сусанны.",
  "Не всегда в ЕГО жизни были золотые времена. Однажды ЕГО отец ШЕфик купил сыну кровать в IKEA, но не смог позволить себе расходы на доставку. Назовите ЕГО.": "[Златан] Ибрагимович.",
  "(pic: 20170141.jpg) Один из интернет-пользователей шутит, что в свое время у полузащитника Антонио Конте существовали большие ОНИ. Назовите ИХ футбольным штампом из трех слов.": "Разрывы между линиями.",
  "Алан Армстронг назвал ЭТО композицией, в которой каждый инструмент - руки, ноги, тело, язык, глаза - исполняет собственную партию. Однажды ЭТО было использовано войсками Содружества в ГаллИпольской операции и помогло прорвать оборону сломленного духом противника. Назовите ЭТО.": "Хака.",
  "В фильме, действие которого происходит во время Французской революции, служанка обращается к хозяйке-аристократке двумя словами, начинающимися на одни и те же три буквы. Напишите эти слова.": "Гражданка графиня.",
  "В семнадцатом веке французы не считали погибших товарищей лишним грузом и, несмотря на опасность эпидемий, закапывали тела в ЭТО. Назовите ЭТО словом с удвоенной согласной.": "Балласт.",
  "Скандинавский бог Ньёрд в одной из статей назван усмирителем ПЕРВЫХ и повелителем ВТОРЫХ. Создание \"ПЕРВОЙ\" и \"ВТОРОЙ\" - произведений одного жанра - разделяет чуть менее трехсот лет. Назовите ПЕРВУЮ и ВТОРУЮ.": "Буря, чайка.",
  "Раннее детство ОН провел в городе Белая Церковь. ЕГО первый рассказ для детей назывался \"Красный камушек\", а позднее ОН написал \"Анархиста\". Назовите ЕГО.": "Саша Чёрный.",
  "Однажды в начале 1860-х Петру пришлось принять командование пароходом на Амуре. К его удивлению, капитану делать было почти нечего. Всё прекрасно шло само собой: каждый занимался своим делом, лишь бы ему не мешали. Назовите фамилию Петра.": "Кропоткин.",
  "Словом \"ИКСЫ\" заменены другие слова. До 1864 года полученные ИКСЫ означали, что ученик совсем не исполняет своих обязанностей и будет подвергнут телесному наказанию. Что означают ИКСЫ, согласно популярному источнику?": "Лицензию на убийство.",
  "[Ведущему: кавычки в вопросе не озвучивать!] На самом деле ОНИ кудлатые, головастые, коротконогие и низкорослые. В фильмах ИХ обычно изображают \"англичане\". Назовите ИХ словом испанского происхождения.": "Мустанги.",
  "По утверждению ученых, некоторые из ныне живущих ИХ родились до того, как в середине девятнадцатого века было создано произведение об одном из самых знаменитых ИХ. Назовите это произведение.": "\"Моби Дик\".",
  "Персонаж Фрэнка ХЕллера в одном из своих путешествий оказался около зловонного соляного озера. Он убежден, что ИКСЫ ИГРЕКА всегда будут огибать это место. Другой ИКС ИГРЕКА оборвался на берегу залива КеалакЕкуа. Назовите ИКС ИГРЕКА.": "Маршрут Кука.",
  "Стрелок Виталий КрЮчин умеет использовать оружие в качестве музыкального инструмента. Недавно при помощи двух пистолетов \"Глок\" он исполнил произведение 1848 года. Какое?": "Марш Радецкого.",
  "Накануне штурма Варшавы генерал СовИньский ответил русским парламентёрам: \"Под Бородино ваше ядро оторвало мне ногу, и теперь я не могу совершить отступление без приказа\". Какие три слова мы заменили в этом вопросе?": "Ни шагу назад."
}