{
  "Посвящается отцам русской демократии. В книге \"Антиреклама\" в качестве примера приведена картинка с обертки ульяновского мороженого. Сюжет этой картинки хорошо знаком. В центре ее изображен объект, впоследствии вызвавший потерю равновесия, обморок и кому. Назовите этот объект.": "Яблоко.",
  "Посвящается Терминатору. Мы не скажем, о ком так писал Лев Гумилев. Лучше попробуйте закончить следующую его фразу: \"... родился в урочище Дэлюн-Белдох, в восьми километрах севернее современной...\".": "Советско-монгольской границы.",
  "Посвящается Абелю Тасману. Один из венков сонетов Максимилиана Волошина посвящен звездному пути человечества и назван по-латыни, двумя словами. Это название лишь одной буквой отличается от латинского же названия созвездия в Южном полушарии. А как это созвездие называется по-русски?": "Южная корона.",
  "Посвящается папанинцам. На прошлогоднем турнире рассказывалось про печенье из пива. Вот еще один гастрономический вопрос. В одной из кулинарных книг автор с удивлением прочитал рецепт изготовления слоеного торта с необычной начинкой. В рецепте, помимо всего прочего, требовалось, чтобы масло окрасилось при помощи этой начинки в красный цвет. Что же использовалось в качестве начинки?": "Раки.",
  "Посвящается лису из \"Маленького принца\". Данный вопрос (единственный из пакета) обладает неким отличительным свойством. Поиск в базе вопросов ЧГК зимой 2005 года выдал свыше 450 вопросов с таким же свойством. Этим же отличается и напрасная просьба одного беспризорника. Назовите это свойство тремя словами, заменив имя собственное в названии сериала.": "Пушкин в ответе.",
  "Посвящается всем канадцам. В Квебеке произошел вопиющий случай. Двое собрались посещать курсы английского языка. Когда выяснилось, что один из них не знает английский так, как полагалось, то в обучении было отказано второму. После долгой шумихи в прессе и обращения к правам человека справедливость восторжествовала - на курсы допустили обоих. Кем первый из этих двоих приходится второму?": "Поводырь.",
  "Посвящается настоящим мужчинам. Название распространенного автомобиля совпадает с фамилией художника, прославившегося иллюстрациями к одному культовому произведению. При этом сам художник - тезка главного героя этого произведения. И если фамилия художника кажется мирной, то напротив, главный герой этого произведения - dobry vojak [для читающего: \"добры вояк\"]. Назовите имя и фамилию художника.": "Йозеф Лада.",
  "Посвящается всем спасателям и спасителям. Бог-отец властвует и управляет нашим миром. Бог-сын пришел, чтобы изменить мир к лучшему. Святой дух очищает мир, удаляя скверну. Господа знатоки! И да поможет вам святая троица ответить на вопрос: изобретателем чего считается некто Дэвид Брэдли? Аминь, то есть время.": "Сочетание Ctrl+Alt+Delete.",
  "Посвящается Дальнему Востоку. В одной фантастической повести воины разных эпох и народов попадают в будущее. Один из таких воинов, русский ушкуйник, называет попавшего туда воина Кирилкой и Кирюхой. Тезка второго персонажа - режиссер, снявший фильм по повести советского писателя. Назовите этот оскароносный фильм.": "\"Дерсу Узала\".",
  "Посвящается Бармаглоту. Мы не знаем, сколько предварительно мухоморов съели в сумасшедшем доме из \"Вальпургиевой ночи\" Венички Ерофеева, однако когда один из \"больных\" съел все домино, шашки и шахматы, что были в палате, другой в сердцах сказал: \"Его не Витя надо называть. Его надо называть Нина. Нина...\". Закончите эту фразу фамилией с двумя добавленными в нее дефисами.": "Чав-чав-вадзе.",
  "Посвящается девяти принцам Амбера и четырем всадникам Апокалипсиса. Первым ЕГО назвать нельзя - правильно называть ЕГО вторым. Смысл ЕГО существования не прояснен до сих пор. У НЕГО как минимум 13 \"отцов\", один из которых закончил жизнь самоубийством. Многие ЕМУ не рады: с НИМ боролись при помощи темных сил, на НЕГО собирались подать в суд. Назовите ЕГО.": "Второе начало термодинамики.",
  "Посвящается году петуха. Согласно одной итальянской новелле эпохи Возрождения, маркиз Альдобрандино попросил достать флорентийца Бассо делла Пенна такую диковинную птицу, какой ни у кого нет. Бассо делла Пенна выполнил просьбу, вскоре клетка с птицей была доставлена, впрочем, эта птица еще много раз возвращалась домой. Вспомните древнегреческих философов и назовите доставленную птицу.": "Сам Бассо делла Пенна.",
  "Посвящается всем любителям делать замены в вопросах (само собой, в вопросе есть замены). Среди всех волшебных существ есть как настоящие, так и вымышленные. Самое известное из вымышленных называется То-Чего-На-Белом-Свете-Вообще-Не-Может-Быть. Настоящие волшебные существа делятся на сторонников света и тьмы. Разумные среди них восходят еще к Толкиену, и долгое время считалось, что других нет. Среди остальных есть те, что произошли от толкиеновских, но большинство суть странные, непонятные существа. Из толкиеновских созданий перворожденными являются, конечно, эльфы, главный из которых, Феанор, не является ни темным, ни светлым. Эльфов много; их столько же, сколько остальных толкиеновских созданий, но лишь ничтожную часть они составляют от числа всех волшебных существ. А сколько же всего эльфов? Принимается только максимально точный ответ.": "счетное количество.",
  "Посвящается Чичикову и Манилову. Однажды автор вопроса нашел магазин автозапчастей с двумя вывесками. Надписи на этих вывесках отличались порядком следования двух прилагательных. Мы не знаем, было ли причиной этого желание уравнять владельцев машин в правах или просто случайность. Но забавно, что не так давно серьезной проблемой стало определение порядка следования существительных, от которых эти прилагательные образованы. Назовите эти два проблемных существительных.": "\"Япония\" и \"Корея\".",
  "Посвящается 60-летию победы и последовавшего за ней относительного мира. Хорошо известно, что в \"ядерных зарядах\" знают толк некоторые герои \"Кавказской пленницы\". В 1949 году для Джорджа Кэтлетта Маршалла будущий посол в СССР Джордж Кеннан готовил ответ на неминуемый \"ядерный заряд\". Автоматическое устройство, выстреливающее \"ядерными зарядами\", появилось в двадцатых годах. Какое слово в вопросе мы заменили на \"ядерные заряды\"?": "Тост.",
  "Посвящается борьбе со спамом. О ТАКОЙ поэзии писал критик Лу Синь, ТАКИЕ прозаические вещи есть у Сабо, Кардуччи, Леонида Андреева, Амбруаза Бирса. \"ТАКИЕ стихи\" прославились лет пятнадцать назад, по одной из версий, после того, как в результате пиар-акции они были высланы одному главе государства. Назовите этого главу государства, чье \"заключение\", согласно этой версии, положило начало их популярности.": "Хомейни.",
  "Посвящается уже наступившему двадцать первому веку. 1 мая 1901 года в городке Форпимпополи один ученик сотоварищи забаррикадировал двери классов, не позволил преподавателям и некоторым ученикам войти, выгнал директора и получил на несколько дней школу в полное распоряжение. Как звали этого акселерата?": "Бенито Муссолини.",
  "Посвящается князю Гвидону. Внимание: два слова в вопросе заменены словами \"снятие порчи\". 6 апреля 2004 года стало четвертым днем СНЯТИЯ ПОРЧИ в Мичиганской лаборатории. Алхимик ван Гельмонт предлагал для СНЯТИЯ ПОРЧИ три недели хранить зерно в горшке, заткнутом грязной рубахой. СНЯТИЕ известной разновидности ПОРЧИ датировано 1968 годом и обязано одному инженеру. А что СНЯЛО ПОРЧУ в известном изречении?": "Гора.",
  "Посвящается дате 22 сентября 1401 года. В обратном словаре слова упорядочены следующим образом: сначала идут слова, заканчивающиеся на \"а\", потом на \"б\"; если последние буквы совпадают, то сравнивают предпоследние и т.д. В одном из таких словарей первое слово - \"а\", предпредпоследнее - \"малолетняя\". Предпоследнее и последнее слова - противоположные понятия. Напишите их в правильном порядке.": "Совершеннолетняя, несовершеннолетняя.",
  "Посвящается ночному дозору. Прослушайте стихотворение Игоря Северянина \"Пейзаж\", записывать его необязательно: Месяц гладит камыши Сквозь сирени шалаши... Всё - душа, и ни души. Всё - мечта, всё - божество, Вечной тайны волшебство, Вечной жизни торжество. Лес - как сказочный камыш, А камыш - как лес-малыш. Тишь - как жизнь, и жизнь - как тишь. Колыхается туман - Как мечты моей обман, Как минувшего роман... Как душиста, хороша Белых яблонь пороша... Ни души, и всё - душа! Пейзаж - род дивертисмента, близкий к кассации. У американского художника Уистлера, предвестника сюрреализма, есть картины \"Морской Пейзаж\", \"Пейзаж в синем и золотом. Старый мост в Баттерси\", \"Пейзаж: Падающие огни\". Мы не спрашиваем вас, могли бы вы написать пейзаж при помощи необычного инструмента, ответьте, каким словом мы заменили в вопросе слово \"пейзаж\"?": "Ноктюрн.",
  "Посвящается дневному дозору. Считается, что этот майор исчез 15 декабря 1944 года в водах Ла-Манша. Однако он не забыт, его память чтят, его имя и деятельность до сих пор приносит доход, поскольку он оставил наследникам целых 50 часов. Этот майор хорошо известен нам благодаря фильму, в русском переводе названия которого упоминается крымский топоним. Назовите этот фильм.": "Серенада солнечной долины.",
  "Посвящается сумеречному дозору. Немецкий поэт Рельштаб известен, в частности, тем, что дал название \"Лунной сонате\". Кроме этого, на его стихи Франц Шуберт написал одно из красивейших своих произведений песенного жанра. А на стихи Шекспира Шуберт написал аналогичное произведение с противоположным эпитетом в названии. И тот, и другой эпитет применимы к одному небесному телу. Назовите оба произведения.": "\"Вечерняя Серенада\" и \"Утренняя Серенада\".",
  "Посвящается Буратино. \"Зона\", \"Возлюби ближнего своего\", \"Унесенные ветром\", \"Коллекционер\", \"Провансальская хроника\", \"Благополучное путешествие\". Закончите этот список, используя два антонима и один союз.": "\"Живые и мертвые\".",
  "Посвящается котенку Котеночкина. Когда Петру I понадобились \"полки\", то постановили: \"\"полки\" сделать со всей готовностью, и с пушками и с мелким ружьем, как им быть в войне, к 1698 году или прежде, а делать их так: святому патриарху и монастырям с 8000 дворов \"полк\", с бояр и со всех служилых людей с 10000 крестьянских дворов \"полк\"\". Что заменено в этой цитате на слово \"полк\"?": "Корабль.",
  "Посвящается всем играющим этот турнир школьным командам. Этимология и смысл этой короткой фразы непонятны. А пять букв \"А\" делают ее и вовсе полной абракадаброй. Но силу этой фразы трудно переоценить. Когда некий малыш впервые услышал эту фразу, его жизнь круто поменялась, и он вырос в неподходящем для себя окружении. Назовите имя этой юной особы голубых кровей.": "Симба.",
  "Посвящается сельскому хозяйству. У Давида Бальшема осталась книга \"Загадка Леонардо\", выпущенная в конце 70-х. В американской книге, также посвященной Загадке Леонардо, рассказывается анекдот, как на стене станции нью-йоркской подземки на Восьмой стрит появилась вдохновленная Загадкой Леонардо надпись, из которой следовало, что эта надпись потому так коротка, что уже пришел поезд. Что скрывается в вопросе за словами \"Загадка Леонардо\"?": "Теорема Ферма.",
  "Посвящается утонченной русской интеллигенции. Говорят, что, еще до его появления на свет, этого поэта чуть не назвали Пурвитом и Живультом. Он как-то написал в своем дневнике: \"В сухой песок зарыты запасы моркови. Здесь же достаточное количество собранной редьки, свеклы и репы, а наверху в доме множество гороху и бобов\". В школе обычно проходят и первое из опубликованных его стихотворений - \"Гамлет\". Назовите этого поэта.": "Юрий Живаго.",
  "Посвящается доктору Живаго. Согласно Брокгаузу и Ефрону, это вещество может быть ядом, хотя его считали и панацеей. Вопреки распространенному заблуждению, оно не разрушает костей, более того, используется при полировке слоновой кости. В качестве примесей к этому веществу отметим опилки и даже медь, а для повышения качества предлагается применять спирт и розовый экстракт. Назовите это странное вещество.": "Мед.",
  "Посвящается футбольному клубу \"Саутгемптон\". Один из вариантов перевода этого имени - \"святой\". Слово, являющееся еще одним вариантом перевода, совпадает с известным прозвищем, которое получил носитель этого имени. Таким же словом совершенно незаслуженно была названа собака. Назовите священника, устранившего это недоразумение.": "Отец Браун.",
  "Посвящается \"Слову из трех букв\". \"Непобедима страна, на кухнях которой есть [первый пропуск] водка, [второй пропуск] пельмени и [третий пропуск] салфетки\". Это цитата из главы \"[Четвертый пропуск] знает, где пельмени зарыты\". Мы не просим Вас назвать те три буквы, из которых состоит четвертый пропуск. Заполните первые три пропуска.": "Холодная, горячие, чистые.",
  "Посвящается всем любителям сети Интернет. С мая 2004 года мы можем увидеть ЕГО высотой 12 метров. В августе того же года можно было увидеть другого ЕГО, также огромного. А вот в июле того же года ИМ назвал себя некий, так сказать, \"могильщик\", \"похоронивший\"... Кого?": "Сборную Чехии по футболу.",
  "Посвящается всем любителям театров. Однажды в ответ на присланный томик ЕГО сочинений ОНА отправила ЕМУ том своих, как ОНА выразилась, \"лучших произведений\", а позднее послала \"том второй и последний\". Мы хотели попросить вас назвать хотя бы одно из посланных ЕЮ \"произведений\", однако решили, что ничего не изменится, если спросим ЕЕ имя. Назовите ЕЕ имя.": "Екатерина.",
  "Посвящается Лысой горе. Прослушайте цитату из книги Норы Галь: \"Что представлял себе переводчик, когда выводил на бумаге эту фразу? Лесосплав? Плоты на Лене и Оби?\". Нет, это был не лесосплав. И упомянутая в неверном переводе \"древесина\" должна была передвигаться посуху, чтобы напугать... Кого?": "Макбета.",
  "Посвящается планете Саракш. Что может быть проще химической формулы? Например, такой: La@C82 [для читающего: Ла латинскими буквами, собака - то есть символ коммерческое \"а\", \"at commercial\" - цэ латинское восемьдесят два]. La - атом лантана, C82 - это молекула, точнее, фуллерен, состоящий из 82 атомов углерода. А что означает в этой формуле символ \"at commercial\"?": "Внутри.",
  "Посвящается российским железным дорогам. Прослушайте цитату из романа Льва Толстого \"Анна Каренина\": \"Он тронул лошадь и, выехав за акацию, увидал подъезжавшую ямскую тройку с железнодорожной станции и господина в шубе\". Железнодорожная станция Обираловка хорошо известна знатокам классики по роману \"Анна Каренина\". После революции станцию переименовали. И хоть теперь в ее названии 15 букв, она вовсе не \"Аннакаренинская\", а какая?": "Железнодорожная.",
  "Посвящается всем, кто взял на этом турнире больше половины вопросов. Судьба этого поэта далеко не уникальна: родился в Москве, в обеспеченной еврейской семье, учился в Париже, получил известность благодаря стихам, женился на дочке известного человека, арестован, погиб в лагере. Одна из версий связывала его фамилию с деревом семейства розовых. Этот поэт не значится в Большой Советской Энциклопедии, поэтому вам не нужно называть его имя, назовите хотя бы его фамилию.": "Мандельштам."
}