{
  "Советские корабли измерительного комплекса, участвуя в испытаниях межконтинентальных ракет, располагались в углах прямоугольного треугольника так, чтобы расчетная точка падения ракет находилась на гипотенузе. Однако во время выполнения одного из заданий более полувека назад суда выстроились в линию, после чего поступила поясняющая информация, в которой фигурировало имя корабля. Какого?": "\"Восток\".",
  "В серии рисунков Жана Эффеля \"Сотворение Земли\" Дьявол предлагает для гор разные \"архитектурные\" стили: для Вогезов - римский стиль, а для Везувия - ОНА. Назовите ЕЕ двумя словами.": "Пламенеющая готика.",
  "Пол Билтон, рассказывая о жителях разных регионов и городов Швейцарии, говорит: \"... если швейцарец - это, хоть и с некоторой натяжкой, национальность, то ИКС - это \"интернациональность\"\". Какое слово с тремя одинаковыми гласными мы заменили ИКСОМ?": "Женевец.",
  "Один из тэглайнов этого фильма гласит, что они не собираются звонить домой. Один из героев фильма, нанеся удар кулаком, сказал, что называет это \"близким контактом\". Назовите этот фильм.": "\"День независимости\".",
  "Придя в библиотеку, ослик Моисей, герой мультфильма \"Три богатыря и Морской царь\", выбирает себе книгу под названием \"АЛЬФА\", увидев которую библиотекарь задает вопрос, есть ли Моисею восемнадцать. Борис Заходер также написал \"АЛЬФУ\". Какие два слова, начинающиеся на одну и ту же букву, мы заменили АЛЬФОЙ?": "Занимательная зоология.",
  "Панорамикс - друид, который варил для галльской деревни волшебное зелье. В финском варианте этот персонаж носит другое имя, которое опосредованно происходит от латинского выражения. Назовите это другое имя.": "Аквавитикс.",
  "В юмористическом произведении Терри Пратчетта героине говорят, что один из персонажей по ней [ПЕРВЫЙ ПРОПУСК]. Однако героиня предполагает, что у того просто [ВТОРОЙ ПРОПУСК]. Заполните пропуски однокоренными словами.": "Вздыхает, одышка.",
  "В известном англоязычном мультсериале одним из антагонистов главного героя является гений подземельной преступности с высшим образованием. Назовите его фамилию, которая лишь одной буквой отличается от фамилии известного литературного персонажа.": "Moliarty.",
  "Бренд \"Victoria's Secret\" [виктОриа сИкрет] в рамках рекламной кампании разработал новые билборды. На них помещены фотографии известных моделей, но часть снимка скрыта. Также на каждом билборде есть надпись, призывающая в буквальном смысле раскрыть секрет модели. Напишите две буквы, которые могут помочь это сделать.": "QR [чтецу: кью-ар].",
  "В произведении 1920 года рассказывается, что одну из своих клиенток ОН потерял, когда она села на ежа. Назовите ЕГО фамилию.": "Дулиттл.",
  "Однажды доктору Дулиттлу рассказали историю о НЕМ: ОН покинул некоего профессора, преподававшего греческий язык, из-за того что на самом деле профессор очень плохо знал греческий. Назовите ЕГО словом-палиндромом.": "Ара.",
  "В Японии в процессе отбора в астронавты кандидаты проходят уникальный тест: в течение недели они должны сложить ЕЕ. Одна из версий гласит, что в 1955 году сложить ЕЕ не удалось. Назовите ЕЕ двумя словами.": "Тысяча журавликов.",
  "В книге Станислава Лема \"Футурологический конгресс\" рассказывается, что цифровые машины, преодолев определенный порог разумности, потеряли надежность. В итоге появилось много разновидностей роботов: например, озвероботы - одичавшие роботы, или компьютеры - продажные роботы. В предыдущем предложении мы в одном из слов-неологизмов пропустили три буквы, две из которых одинаковы. Воспроизведите эти три буквы.": "рру.",
  "Героиня сериала \"Детектив Нэш Бриджес\" преподносит заглавному герою подарок в виде фигурки животного. Нэш благодарит ее, но замечает, что он - не ИКС, а ИГРЕК. Какие два слова, оканчивающиеся на одни и те же четыре буквы, мы заменили ИКСОМ и ИГРЕКОМ?": "Телец, Стрелец.",
  "<раздатка> Не _____ ли ты коленопреклоненьем, Как девочке доверчивой и слабой Тщеславное мне сердце умилить? </раздатка> Перед вами отрывок из драмы Пушкина, в котором мы пропустили глагол. Воспроизведите пропущенное слово.": "Мнишь.",
  "Об этом уроженце Гаити рассказывали, что однажды в Швейцарии он в одиночку задержал австрийцев на Брихенском мосту, давая возможность всем своим солдатам отойти. В другом эпизоде биографии описывается, как он, словно Гаргантюа, схватив своих солдат за штаны, одного за другим перебрасывал их в лагерь австрийцев через палисад. Назовите этого человека, использовав дефис.": "Дюма-дед.",
  "Яри КУрри - известный финский хоккеист, весьма уважаемый в \"Эдмонтоне\", \"Йокерите\" и сборной Финляндии. В определенном смысле Яри КУрри - тоже \"ОНА\". Назовите ЕЕ тремя словами.": "Легенда номер семнадцать.",
  "Белая ковбойская шляпа на красном флаге канадского города закрывает открытую часть буквы. Назовите этот город.": "Калгари.",
  "Сушеные розы, гвоздика, мята, камфора, мирт, иногда даже уксус - вот обычное ЕГО наполнение. Назовите ЕГО не менее чем тремя словами.": "Клюв чумного доктора.",
  "Внимание, в вопросе есть замены. В юмористической репризе главная героиня рассказывает родителям о своей тяжелой жизни вдали от дома. Сравнивая себя с известным героем, она говорит, что ночевала в ИКСЕ в АЛЬФЕ. Восстановите оба коротких замененных слова.": "Лес, лиса.",
  "В стихотворении Обрадовича у голода одна из частей тела была изглодана АЛЬФОЙ. Википедия утверждает, что если бы Петр I поступил по примеру американцев и немцев, а не голландцев и англичан, то проблему АЛЬФЫ можно было бы решить гораздо более простым и дешевым способом. Назовите АЛЬФУ.": "Цинга.",
  "Согласно имеющейся договоренности, все большие панды должны быть отправлены в Китай. Бао-Бао, родившаяся в США, в возрасте 3,5 лет тоже отправилась на историческую родину. Сопровождали панду ветеринар и ОН. Назовите ЕГО.": "Переводчик.",
  "На ироничном рисунке медицинский сотрудник, прибывший на место смерти человека, зачеркнув одно число, пишет над НЕЙ другое число, напоминающее о детективе. Назовите ЕЕ.": "Розетка.",
  "В вопросе есть замена. Антрополог Спенсер Уэллс уподобляет восточноазиатскую \"АЛЬФУ продвижения\" людей ЭТОМУ. Назовите ЭТО словом азиатского происхождения.": "Цунами.",
  "В ходе войны за НЕГО в 1475 году были захвачены замки Трухильо, Самора, Торо, Бургос. Назовите ЕГО двумя словами.": "Кастильское наследство.",
  "На одной ироничной картинке юная королева заявляет, что не любит писать и что в слове \"казнить\" букв меньше. Человек, родившийся в 1420 году, на этой же картинке предлагает Ее Величеству еще более короткое слово - пятибуквенное. Какое именно?": "Сжечь.",
  "(pic: 20170608.jpg) На раздаточном материале изображена упаковка презервативов. Напишите слово и символ, которые можно будет увидеть, когда опустеет последняя ячейка в этой упаковке.": "No (.",
  "Алан Штерн предлагает раздвинуть границы понимания некоего термина и пересмотреть ныне принятое определение. Спорным моментом он называет тот факт, что многие нынешние ОНИ так и не справились с расчисткой. Одним из руководителей чего примерно десять лет назад стал Алан Штерн?": "[Миссия] \"Новые горизонты\".",
  "Недавно NASA предложила пользователям \"Твиттера\" придумать названия семи планетам, довольно быстро вращающимся вокруг звезды TRAPPIST-1 [трэппист один]. В одном из вариантов для третьей планеты из списка предлагалось \"столичное\" название. Воспроизведите это название из двух слов.": "Tokyo Drift.",
  "Андре Моруа пишет, что НадИн так и не произвела ЕГО на свет. Назовите ЕГО, использовав дефис.": "Дюма-внук.",
  "Известно, что для НЕЕ использовали тушу свиньи, теленка или барана, мочу определенных людей, а в Древней Сирии - ягодицы молодого раба. Назовите ЕЕ двумя словами, начинающимися на парные согласные.": "Закалка стали.",
  "Монаха КукАя, императора Сагу и придворного чиновника Татибана-но Хаянари в Японии называют \"Три лучшие ШПАГИ\". О КукАе рассказывают легенду, что однажды он одновременно держал ШПАГИ в обеих руках, ногах и в зубах. Какое слово мы заменили словом \"ШПАГИ\"?": "Кисти.",
  "Нестрогий перевод одного японского хокку гласит: \"Как рыба, живущая в глубинах океана, если ты не [ПРОПУСК 1], то другого света здесь просто не найдешь\". Согласно анекдоту, холодильник настолько любит человека, что даже [ПРОПУСК 2]. Каждый пропуск состоит из двух слов. Воспроизведите любой из них.": "Светишься/светится изнутри.",
  "Шоумен Александр Ревва называет своих дочерей, имена которых начинаются на одинаковые буквы, ИКСАМИ. Источником ИКСОВ могут стать яичные желтки, говяжья печень и бобовые. Какие три слова мы заменили ИКСАМИ?": "Витамины группы А.",
  "ПеллАгра - одна из разновидностей авитаминоза - благодаря наиболее часто проявляющимся симптомам получила просторечное название \"болезнь трех АЛЬФ\". В англоязычных странах иногда прибавляют еще и четвертую АЛЬФУ, хотя она символизирует не симптом, а последствие. Назовите ту, которую мы заменили АЛЬФОЙ.": "[Буква] Д.",
  "Американские профессионалы во время соревнований стараются покорить зрителей еще и артистизмом, выписывая с ЕГО помощью \"бабочек\", \"карусель\", \"океанскую волну\" или \"обручальное кольцо\". Назовите ЕГО несклоняемым словом.": "Лассо.",
  "В своей книге \"Ведьмы за границей\" Терри Пратчетт сравнивает бабушек с ИКСАМИ, поскольку они тоже отличаются большим пристрастием к разным обрядам. Каждому ИКСУ приходилось хоть раз в жизни остаться в одном ботинке. Какое слово мы заменили ИКСОМ?": "Масон.",
  "Герою сериала \"Строго на юг\", прибывшему в Чикаго, несколько раз задают идентичный вопрос, в котором фигурирует то голубой цвет, то розовый. А какой цвет ожидали увидеть те, кто задавал этот вопрос?": "Зеленый.",
  "В одном из эпизодов фильма 1972 года штурмовика, занимающегося сбором денег, выпроваживают как попрошайку. Мы не спрашиваем, откуда его выпроваживают. Ответьте, какая актриса за этот фильм получила \"Оскар\".": "[Лайза] Миннелли.",
  "Когда ОН практиковал в Саутси, в ЕГО кабинете можно было увидеть красные панели в дверях, коричневые портьеры, абажур в виде красного шара над газовым светильником. Назовите ЕГО.": "[Артур] Конан Дойл.",
  "<раздатка> Лешникотрошачката </раздатка> Какое произведение 1892 года болгары называют \"Лешникотрошачката\"?": "Щелкунчик.",
  "(pic: 20170610.jpg) Перед вами фрагмент креативной рекламы одного из товаров бренда \"Panasonic\" [панасОник]. На картинке также есть слоган, который можно перевести как \"Нет больше надобности крутиться\". Какой товар продвигает компания с помощью этой рекламы?": "Микроволновая печь.",
  "У героя мультфильма 2016 года были ТАКИЕ татуировки. В популярной серии книг ТАКИМИ были, например, газеты и некоторые произведения искусства. Какое слово мы заменили словом \"ТАКИЕ\"?": "Живые.",
  "Внимание, в вопросе есть замены. Действующие лица популярного сериала рассматривают исторический документ с целью найти в нем нечто скрытое. Когда один из героев называет текст обучающим, другого осеняет, что документ необходимо обучить при помощи символа медицины. Восстановите два слова, которые мы заменили в тексте вопроса.": "Просветительский, просветить.",
  "В одной из статей Абсурдопедии приведен шуточный плакат. За основу плаката взята знаменитая работа Ираклия Тоидзе, но слово с дефисом заменено именем собственным, а главным персонажем нового плаката выступает некое божество. Воспроизведите два слова, написанные вверху на этом шуточном плакате.": "Ктулху зовет!"
}