{
  "В эзотерическом языке программирования HQ9+ [эйч кью девять плюс] команда \"плюс\" увеличивает на единицу переменную-счетчик, команда \"9\" - выводит на экран стихотворение \"99 бутылок пива\", команда \"Q\" [кью] - выводит исходный код программы - куайн. А что появляется на экране в результате выполнения команды \"H\" [эйч]?": "Hello, World!",
  "В фэнтезийном сериале \"Хроники ШаннАры\" командир эльфов дает подчиненным указание: \"Проверьте периметр и...\". Закончите приказ тремя словами.": "\"... держите ухо востро\".",
  "В 1970 году ЭмИль БодО запатентовал пятибитный код, ставший одним из стандартов в телеграфии. В определенные моменты спортивных трансляций автору вопроса казалось, что спортсмены хотят что-то сказать зрителям с помощью кода БодО. Назовите вид спорта, о котором идет речь.": "Биатлон.",
  "В романе \"Спящий в песках\" над головой ученого проносится козодой - птица, по арабским поверьям, приносящая несчастье. Назовите фамилию этого ученого.": "Картер.",
  "Виктория Скобеева, рассказывая о глобальных эволюционных процессах в органическом мире, говорит, что есть и ОНИ, хотя их-то как раз совсем не жалко. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Вымершие вирусы.",
  "Согласно представлениям членов \"Общества плоской Земли\", Земля представляет собой диск с центром в районе Северного полюса, Южного полюса не существует, а то, что нам кажется Антарктикой - это на самом деле ОНА. Согласно источнику, другой ЕЙ около восьми тысяч лет. Напишите слова, которые мы заменили словом \"ОНА\".": "Ледяная стена.",
  "Внимание, в вопросе есть замена. Герой фильма \"Последний охотник на ведьм\" уже в наши дни спрашивает своего собеседника, где ИКС, который он ему подарил. Собеседник отвечает, что передарил ИКС, так как не всем дано приспособиться. В конце фильма собеседник совершает убийство. Ответьте одним словом: чем именно?": "Книгой.",
  "По словам Ральфа ГЭрмена, в фильме \"Бэтмен против Супермена: На заре справедливости\" заглавный герой - не очень смышленый, но очень богатый парень с плохими манерами, который ненавидит иммигрантов. Назовите фамилию того, с кем ГЭрмен при этом сравнивает Бэтмена.": "Трамп.",
  "В военно-морском своде сигналов России флаг, соответствующий букве \"Д\", имел значение \"согласен\". От этого факта произошло выражение \"ДЕЛАТЬ ЭТО\". А что \"ДЕЛАЛО ЭТО\" в известном фильме?": "Таможня.",
  "В одном из фильмов знаменитого азиатского актера и режиссера ИКС является частью реликвии, уничтожение которой приведет к верховенству зла на земле. Устройство, блокирующее звук и изображение, но стимулирующее височные доли мозга, тоже носит название ИКС. Люди, которые испытывали ИКС, утверждают, что ощущали чье-то присутствие. Назовите ИКС двумя словами абсолютно точно.": "Шлем Бога.",
  "На одной из карикатур из серии \"Сотворение мира\" изображен Сатурн, который готовится занять свое место на небосклоне. Бог при этом напоминает ЕГО. Назовите того, кто его создал.": "Мирон.",
  "ЕГО можно рассматривать как пример сиамских близнецов, которые имеют большую разницу в возрасте. Из известного произведения мы знаем о ЕГО необычном отчестве. Напишите это отчество.": "Полуэктович.",
  "УИльям ХАскиссон, член парламента от Ливерпуля, трагически погиб в 1830 году. В известном произведении конца XIX века та же участь постигла сторожа. Назовите фамилии мужчины и женщины, которые встретились в этот день в том же произведении.": "Вронский, Каренина.",
  "Американец Спенсер УЭллс в своей книге \"Генетическая одиссея человека\" пишет, что в названии книги нет дискриминации, поскольку именно ОНА помогла восстановить маршрут этой одиссеи. Назовите ЕЕ абсолютно точно.": "Y-хромосома.",
  "Йорг ЗакулОвски рассказывает, что выкладывает листья на блюдце и проводит их визуальный анализ, отмечая важность яркости рисунка прожилок и равномерность зубчиков. Назовите профессию этого человека максимально точно.": "Титестер.",
  "Фиджийский вождь ТакомбАу однажды заметил, что \"не так уж и плохо погреться у огня, особенно в холодную погоду\". Что незадолго до этого предлагали сделать вождю?": "Принять христианство.",
  "В фильме \"Рапа-Нуи\" вождь племени ждет появления божественного каноэ, которое должно отвезти аборигенов к лучшей жизни. В конце некоторые представители племени действительно уплывают, однако то, что они приняли за каноэ, на самом деле, скорее, принесет им гибель. Ответьте одним словом: на чем же они уплыли?": "Айсберг.",
  "По мнению Вячеслава Корнева, в классических фильмах этой франшизы семейная история играла фундаментальную роль. Первый фильм рассказал нам типичную love story [лав стОри], правда, в итоге чистая любовь героев налетела на метафорический айсберг и женщина получила ребенка взамен исчезающего любовника. А второй был хрестоматийным романом воспитания и драмой обретения отца. Назовите фамилию главного героя этой франшизы.": "Коннор.",
  "В 1964 году Дон ЛАки в своем докладе сообщил, что главную опасность для НИХ будет представлять \"микробный шок\" от поцелуев жен. Назовите ИХ.": "Астронавты.",
  "Xiaoice [сяоАйс], звезда китайской социальной сети WeChat [вичАт], ведет себя как 17-летняя девочка - она может перебивать собеседника, часто проявляет нетерпение и даже злится. Несмотря на это, множество пользователей с ней переписывается, делясь своими проблемами, шлют фотографии, просто болтают. В заголовке новости о Xiaoice [сяоАйс] упоминается самый масштабный в истории ОН. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Тест Тьюринга.",
  "Однажды утром дозорные увидели следы и поняли, как можно взобраться. Правда, достичь успеха им помешали. Кто именно?": "Гуси.",
  "СИгурд убил дракона ФАфнира из засады, когда тот, не подозревая об опасности, полз на водопой. Некоторые исследователи отождествляют этот миф с известным событием в междуречье ВЕзера и Эмса. Назовите двумя словами место, где это событие произошло.": "Тевтобургский лес.",
  "На одной из шуточных картинок в Интернете человек, родившийся в 1814 году, предлагает назвать слово целиком. Назовите этого человека.": "[Сэмюэл] Кольт.",
  "Владельцы сайта yasdelie.ru [ясделие точка ру] предлагают своим клиентам услуги низкоквалифицированных программистов, работающих за еду. Рекламный лозунг этой компании состоит из трех слов, одно из которых - \"Прокатит\". Назовите два других слова этого лозунга, начинающиеся на одну и ту же букву.": "Долго, дорого.",
  "В апреле 2016 года одно из футбольных противостояний получило в Интернете шутливое прозвище \"Эль-классико\". Какие три буквы мы заменили в тексте вопроса?": "опп.",
  "Власти Канарских островов с целью сохранения языковых традиций и, вероятно, получения прибыли от туризма ввели в школах урок ЭТОГО. Назовите ЭТО односложным словом.": "Свист.",
  "Персонаж рассказа Айзека Азимова, описывая условия на Меркурии, говорит, что на теневой стороне скал можно увидеть серный иней и ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Ртутная роса.",
  "Шахматный дебют, который начинается ходом коня на h3 [аш три], получил название в честь НЕГО. Назовите ЕГО словом с удвоенной согласной.": "Аммиак.",
  "Мартин Нимёллер говорил, что не был ни коммунистом, ни социал-демократом, ни ИКСОМ. А за что, согласно известному произведению, с ИКСОВ требовали десять копеек?": "За посещение Провала.",
  "По словам человека в НЕЙ, Сноуден - это голова, и Сноудену он бы в рот свой палец не положил. Назовите ЕЕ словом, которое пишется со строчной буквы.": "Панама.",
  "В эпизоде программы \"Мир наизнанку\" ведущий Дмитрий Комаров, на время прерывая рассказ об острове КомОдо, предлагает посмотреть сюжет о другом индонезийском острове. Позже ведущий произносит фразу, лишь одной буквой отличающуюся от устойчивого выражения. Напишите эту измененную фразу.": "Вернемся к нашим варанам.",
  "В романе Боба Шоу архитекторы при закладке дворца постарались сделать так, чтобы сад выглядел как можно древнее. Поэтому некоторым статуям СДЕЛАЛИ ЭТО. В XVI веке Джованни МонторсОли, ученик Микеланджело, совершил противоположное действие. Какие два слова мы заменили на \"СДЕЛАЛИ ЭТО\"?": "Отбили руки.",
  "Если руководствоваться первоисточником, в ЭТО МЕСТО можно попасть, свернув направо, а потом следуя прямо, пока не настанет рассвет. А вот в Калифорнии тезке ЭТОГО МЕСТА не так давно вернули его изначальное название. Да и о прежнем владельце тут мало что напоминает, разве что огромные часы, здание пожарного департамента и железная дорога. Напишите название ЭТОГО МЕСТА в любой из вариаций.": "Неверленд.",
  "Роман ЯныбАя ХаммАтова о жизни золотодобытчиков, который изначально назывался \"Руда\", получил название из двух слов. Назовите географический объект, название которого происходит от перевода этих двух слов на английский язык.": "Йеллоустон.",
  "ЭТО дало название дому в Любляне, в котором квартиры расположены тесно друг к другу и соединены между собой блоками инженерных коммуникаций. Профессор Фрэнк Ли для ЭТОГО использовал фасад 29-этажного небоскреба. Назовите ЭТО.": "[Игра в] Тетрис.",
  "В одном фантастическом рассказе ученый появился на церемонии получения Нобелевской премии в самоходном ИКСЕ, разработанном специально для паралитиков. ИКС есть, например, у адмирала. Назовите ИКС одним словом.": "Экзоскелет.",
  "Шелдон Купер презрительно относится к инженерам, называя их ИКСАМИ науки. До встречи с крупным промышленником ИКСЫ были вынуждены жить на деревьях и питаться зелеными гусеницами. Назовите ИКСОВ словом, пишущимся через дефис.": "Умпа-лумпы.",
  "(pic: 20160610.jpg) Тереза ЙохАуг получила прозвище \"Норвежская ОНА\". А чья ОНА - кривая?": "Коха.",
  "Моряки, впервые высадившиеся на этом острове в XVII веке, докладывали о следах диких животных с когтями тигра. Назовите этот остров.": "Тасмания.",
  "Персонаж фильма 2015 года обращается к дроиду с призывом. С тем же призывом обращались и к заглавному герою повести 1961 года. Назовите фамилию этого героя.": "Баранкин.",
  "В телесериале \"Битва за тяжелую воду\" норвежский стрелок после неудачной зимней охоты приносит голодным товарищам мешок ЕГО. Назовите ЕГО.": "Ягель.",
  "В разные годы ЕЕ прототипами были Бриджит Бардо и Софи Марсо. Назовите имя и фамилию той, которая сыграла ЕЕ в конце 1970-х годов.": "Вероника Кастро.",
  "В одном из эпизодов сериала \"Дикая роза\" ТАМ можно увидеть диадему. Диадему ТАМ можно увидеть довольно часто. Какие три слова, начинающиеся на одну и ту же букву, мы заменили словом \"ТАМ\"?": "В волосах Вероники.",
  "На одном юмористическом рисунке изображен известный человек, а также улетающий от него плод. При этом плод заявляет, что ОНА - это ложь. Какой термин мы заменили словом \"ОНА\"?": "Гравитация.",
  "Английский математик Говард Харди часто, перед тем как отправиться в путешествие, отправлял одному из коллег телеграмму о том, что он доказал гипотезу РИмана. Делая это, Харди надеялся избежать ситуации, которую, по его мнению, Бог допустил по отношению к НЕМУ. Назовите ЕГО.": "[Пьер] Ферма."
}