{
  "[Ведущему: четко прочитать имя и фамилию Альбрехта Альтдорфера и название картины \"Битва Александра\".] Знакомый автора вопроса назвал ЭТИМ обратную рокировку. В экземпляре, принадлежащем автору вопроса, иллюстрацией к \"ЭТОМУ\" служит батальное полотно Альбрехта Альтдорфера \"Битва Александра\". Назовите ЭТО двумя словами.": "Возвращение короля.",
  "Отец Поля был категорически против связи сына с больной и капризной девушкой из холодной и загадочной России: \"Я не понимаю, зачем тебе нужна эта русская девочка. Неужели тебе мало парижских?\". Назовите эту девушку.": "Гала.",
  "В одном из эпизодов сериала \"Симпсоны\" Мардж и Гомер находят совместное хобби. Гомер отметил, что такой вид занятия идеален для них, ведь это и боулинг для него, и один из видов домашних хлопот для его жены. Чем они начали заниматься?": "Кёрлингом.",
  "Убитому во время \"Ночи длинных ножей\" Густаву фон Кару было уже за семьдесят и в штурмовиках СА он, разумеется, не состоял. Утверждают, что фон Кар был убит нацистами, потому что СДЕЛАЛ ЭТО. Какие три слова, начинающиеся на одну и ту же букву, мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Подавил \"Пивной путч\".",
  "Однажды ОН выдавил из тюбика крем для бритья и стал рисовать карту одной южноамериканской страны. Назовите ЕГО, используя удвоенную согласную.": "[Медвежонок] Паддингтон.",
  "В фильме \"Виннету. Новый свет\" конечным пунктом железной дороги, возводимой компанией, был небольшой город. Попытка компании проложить дорогу через земли апачей закончилась катастрофой. Спустя несколько десятилетий этот город, по одной из версий, стал конечным пунктом и для значительно более далекого путешествия. Назовите этот город.": "Розуэлл.",
  "(pic: 20170620.jpg) Эту картину известный русский художник написал в 1891 году, когда отправил жену с младенцем к родным в Одессу. Поэтому есть мнение, что данная картина - еще и ОН. Другой ОН был создан Юрием Анненковым в 1921 году. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Портрет Пастернака.",
  "Новость о том, что хоккеист Александр Радулов перешел в американский клуб, один из интернет-пользователей прокомментировал фразой: \"Жизнь [ПРОПУСК]\". Воспроизведите восьмибуквенный пропуск.": "Удаллась.",
  "Обычно показатели маометра чем краснее, тем лучше. В одном из слов вопроса мы пропустили несколько букв. Воспроизведите это слово в исходном виде.": "Томатометр.",
  "В этом вопросе первое мы заменили вторым. Освободившийся в 1955 году диссидент Владимир Гершуни говорил: \"Польский ХУССЕЙН - самый веселый в нашем лагере\". Какое слово мы заменили в предыдущем предложении?": "Барак.",
  "<раздатка> And look how many Grecian tents do stand Hollow upon this plain, so many hollow factions. </раздатка> Перед вами цитата из пьесы Шекспира \"ТроИл и КрессИда\". Критик СлавОй ЖИжек в шутку замечает, что даже в этой пьесе можно увидеть фашизм. В одном из слов этого вопроса мы заменили две буквы. Напишите это слово в исходном виде.": "Бушизм.",
  "В 1529 году австрийская армия сумела защитить Вену от значительно превосходящей по численности турецкой армии. Вероятно, под влиянием этого факта ОН изобразил множество тюрбанов. Напишите ЕГО имя и фамилию, которые начинаются на одну и ту же букву.": "Альбрехт Альтдорфер.",
  "Персонаж одного фантастического романа говорит собеседнику, что тот не сможет дозвониться до криминального авторитета, так как \"туда телефон еще долго будут тянуть\". И поэтому лучше заказать ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Спиритический сеанс.",
  "По преданию, этот вид ипомЕи привезла с собой в Англию в качестве приданого Екатерина Арагонская. Помимо крахмала, 100 граммов его содержат 6 граммов других сахаров. Назовите это растение.": "Батат.",
  "Антивоенное произведение композитора Карла Дженкинса \"Вооруженный человек\" получило подзаголовок \"АЛЬФА мира\". Несмотря на это, в \"Вооруженном человеке\" есть и слова \"Аллах Акбар\". Назовите АЛЬФУ словом с удвоенной согласной.": "Месса.",
  "В мультфильме 2017 года ОНА помогла заглавному герою совершить виртуальное путешествие в место, о котором тот давно забыл. В одном из эпизодов сериала \"Симпсоны\" только что полученную в подарок ЕЕ подвергают гильотинированию. Назовите ЕЕ.": "Соска.",
  "Жители городков, расположенных в пределах Атакамы, пользуются приспособлениями в виде металлических цилиндров с наброшенной на них специальной нейлоновой сетью. Эти приспособления предназначены для ловли ИКСА. Какое слово мы заменили ИКСОМ?": "Туман.",
  "В одном канадском мультфильме ОНА не смогла сразу выполнить свою функцию, так как у НЕЕ возникли проблемы с позвоночником: то ли радикулит, то ли остеохондроз, то ли что-то похожее на них. Назовите ЕЕ односложным словом.": "Смерть.",
  "Ласс Матберг - звезда соцсетей и фотомодель - для поддержания идеальной спортивной формы, помимо походов в спортзал, ДЕЛАЕТ ЭТО. Герой фильма 1980 года также часто ДЕЛАЛ ЭТО, но с целью усмирения плоти. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Колоть дрова.",
  "Юнна Гольдман рассказывает, что в форме израильской армии нет гендерных различий. А вот для НИХ выпускают специальную обувь, и береты для них тоже делают синтетическими. Назовите ИХ.": "Веганы.",
  "Британский генерал Хадсон Лоу, известный под прозвищем Тюремщик, начал свою карьеру в конце XVIII века с военных экспедиций, захвативших эти два острова. Назовите эти два острова.": "Корсика, Эльба.",
  "В русском переводе песни из этого мультфильма упоминаются \"басов многотонные громы\". Назовите этот мультфильм.": "\"Горбун из Нотр-Дама\".",
  "Несколько лет назад художнику Анджею Понговскому заказали разработку дизайна АЛЬФ с надписью \"Краков навсегда останется в моем сердце\". Известный серфингист и основатель школы сёрфинга Никита Замеховский-Мегалокарди сравнил шрамы и другие отметины на своем теле с АЛЬФАМИ. Назовите АЛЬФУ тремя словами.": "Наклейка на чемодан.",
  "В одном из эпизодов программы \"Цепная реакция\" участвуют мужчина и женщина, которые занимаются спецэффектами в киноиндустрии. Во время своей свадьбы они обменялись не кольцами, а АЛЬФАМИ. АЛЬФА принадлежала сыну Мэри Хелены. Назовите АЛЬФУ тремя словами, упомянув имя и фамилию.": "Перчатка Фредди Крюгера.",
  "Чтобы обеспечить ЕГО благополучную доставку в Нюрнберг, в 1938 году в Австрию был отправлен Вальтер Бух - тесть Мартина Бормана. ОНО должно было сыграть свою роль в грядущей войне и принести победу Германии. Назовите ЕГО двумя словами.": "Копье Судьбы.",
  "Героиня сериала \"Город хищниц\" назначала ИКСАМИ предметы, которые изначально ИКСАМИ не являлись. Она давала ИКСАМ имена - Большой Лу, Большой Карл, Большой Джо, Большая Типпи и другие. А после их безвременной кончины даже устраивала похороны. Назовите ИКСЫ двумя словами, начинающимися на соседние буквы.": "Винные бокалы.",
  "Цицерон описывал такой эпизод. Во время театрального представления о Луции Юнии Бруте, первом консуле Республики, зрители начали аплодировать, когда один из персонажей назвал ЕГО \"опорой свободы граждан\". Назовите ЕГО имя.": "Сервий Туллий.",
  "В индийской мифологии \"асанкхЕйя\" - слово, применяемое для описания чрезвычайно длительного отрезка времени. В статье Википедии \"Асанкхейя\" упоминается десять в НЕЙ. Можно сказать, что Маяковский использовал ЕЕ для описания солнца. Назовите ЕЕ тремя словами, которые начинаются на одну и ту же букву.": "Сто сороковая степень.",
  "В своих мемуарах ОН вспоминал, что, когда ему пришлось \"выкупать свою жизнь игрой на рояле\", он начал играть ноктюрн до-диез минор Шопена. Назовите ЕГО.": "[Владислав] Шпильман.",
  "Владислав Шпильман вспоминал, что ОНИ систематически сужались. Как будто для немцев отсечение ЗлОтой или ЖелЯзной улицы имело такое же значение для расширения жизненного пространства, как отделение от Франции Эльзаса и Лотарингии. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Границы гетто.",
  "В поддержку медицинской поисково-информационной кампании была выпущена креативная реклама в журнале. Увидеть эту рекламу не так легко - для этого нужно разорвать склеенные страницы. Но она впоследствии может послужить и стимулом. Кого должна привлечь такая реклама?": "Доноров спермы.",
  "Герои романа Питера Уоттса подвергаются мощному воздействию радиации, и, чтобы спасти их, системы космического корабля восстанавливают их тела буквально клетка за клеткой. Назовите того, в честь кого назван этот корабль.": "Тесей.",
  "Екатерина Максимова пишет, что из-за НЕГО из лексикона гренландцев происходит \"вымывание\" существующих слов. Назовите ЕГО двумя словами.": "Глобальное потепление.",
  "В одном фанфике Распределяющая шляпа говорит Гарри Поттеру: \"Похоже, у меня аллергия на твой шампунь\". Ответьте, используя междометие: что создает Дамблдор сразу после этого?": "Факультет Апчхи.",
  "В одном интервью Федор Конюхов предположил, что к 2030 году ИХ вполне можно заштопать. Назовите ИХ двумя словами.": "Озоновые дыры.",
  "В мультфильме \"Египетские мелодии\" на одном из оживших рисунков воин бросает копье в противника, но попадает в самого себя. Ответьте, использовав слово с удвоенной согласной: где был нарисован этот воин?": "На колонне.",
  "В 2006 году житель Шотландии Иэн Уилмут издал книгу \"После Эвиты\". Какое слово мы заменили в предыдущем предложении?": "Долли.",
  "В начале одной фантастической повести рассказывается, что, проснувшись, Николай обнаружил рубль и записку от родителей с просьбой. Ответьте двумя словами, начинающимися на одну и ту же букву: в чем заключалась эта просьба?": "Купить кефир.",
  "Рикки Энолик и Эндрю Тобин создали кино-кулинарный блог, где публикуют шутливые постеры к популярным кинолентам. На плакатах названия фильмов и слоганы отличаются от оригинала, а также появляется какая-то еда. Так, фильм \"Free Willy\" [фри вИлли] стал называться \"Brie Willy\" [бри вИлли], а касатка была заменена гигантским куском сыра. Название самогО блога представляет собой измененный вариант названия серии научно-фантастических фильмов, в котором одна буква была заменена двумя другими. Напишите эту замененную букву.": "B [чтецу: би].",
  "Согласно одному изданию, на чемпионате мира 1966 года, уже после того как сборная СССР выиграла первые два матча в группе, футболистам за победу в третьей игре была обещана премия в виде ЕГО собрания сочинений. Известно, что в 1942 году ОН был зачислен в штат Красной Армии. Назовите ЕГО.": "Ким Ир Сен.",
  "Прослушайте цитату из Плутарха: \"Правый Сектор показал, что во всякое время и во всяком возрасте, что бы с нами ни происходило и что бы мы ни делали, - в жизни всегда есть место философии\". Какие два слова мы заменили в этом вопросе?": "Сократ первый.",
  "[Ведущему: дать командам 10-15 секунд на ознакомление с раздаточным материалом, после чего зачитать вопрос.] <раздатка> In Another Castle Vault 101 Dusty Cartridges & Long Boxes Naked Wii Cosplay Queen North of the Wall 140 Characters Группа \"Kirby Krackle\" позиционирует свое творчество как хард-рок. Перед вами названия нескольких песен этой группы. В первой фразе этого вопроса мы заменили две буквы. Напишите измененное слово в исходном виде. </раздатка> Вопрос перед вами. Время!": "Нерд-рок.",
  "В 1977 году РОдни отправился на рыбалку в устье реки Фицморис, однако из-за нападения животного остался почти без припасов. Чтобы утолить жажду, Родни охотился на НИХ, используя их кровь вместо воды. Назовите ИХ.": "Крокодилы.",
  "У австралийских аборигенов есть легенда, что некогда это дерево кичилось своей красотой. Тогда другие растения пожаловались богам, и те наказали хвастуна. Назовите это дерево.": "Баобаб.",
  "Героиня романа Нила Геймана \"Американские боги\" откровенно насмехается над именами и вопросами псевдополицейских. Она спрашивает, представят ли ее в случае отказа от сотрудничества мистеру Тиски и мистеру ИКСУ. В статье Википедии, посвященной ИКСУ, говорится, что то, что в художественных произведениях ему приписывают свойства АЛЬФЫ, - скорее легенда. Мы не просим вас назвать ИКС. Назовите АЛЬФУ двумя словами.": "Сыворотка правды.",
  "Документальный фильм \"Созвездие стрельца\" в 1983 году получил Главный приз на Всесоюзном кинофестивале. Догадавшись, какое слово мы слегка изменили в предыдущем предложении, назовите киностудию, где был снят этот фильм.": "Рижская [киностудия].",
  "Змей - герой мультфильма \"Сахара\" - рассказывает, что друг выжил, когда его семья была безжалостно убита туарегами. Кем был этот друг?": "Скорпион.",
  "В финале одного из рассказов Артура Кларка главный герой хочет покинуть город. Его восклицание из трех слов лишь перестановкой букв отличается от известного восклицания из русской литературы. Напишите фразу героя Кларка.": "\"Ракету мне, ракету!\"."
}