{
  "Что было введено во Франции 11-го нивоза 14-го года?": "Григорианский календарь.",
  "ЭТИ СЛОВА появляются в конце краткого изложения четвертого эпизода \"Звездных войн\", сделанного в стиле компьютерной игры. Этими же словами можно описать успешное окончание прохождения другой известной компьютерной игры. Назовите эту игру.": "\"Super Mario\".",
  "В 1963 году ИМ стал Джон Леннон, в 1999 году - Дэвид Бекхэм. Можно сказать, что совсем недавно благодаря одному итальянцу ИМ стал также Джуд Лоу. Назовите ЕГО двумя словами.": "Молодой папа.",
  "Прибор, изобретенный Джоном Ларсоном, пресса сначала прозвала \"Сфигги\". Что Джон Ларсон впервые опробовал на своей будущей жене Маргарет Тейлор в день знакомства?": "Детектор лжи.",
  "В стихотворении, которое читает член вымышленной организации, рифмуются слова \"метла\" и \"дотла\". Назовите город, входящий в название этой организации.": "Салем.",
  "<раздатка> 0101100101 </раздатка> В одном из эпизодов сериала \"Футурама\" робот испугался отражения в зеркале символов 0101100101, которое в таком виде выглядит как [ПРОПУСК]. Порт с номером [ПРОПУСК] зарезервирован для популярной игры. Мы не просим вас заполнить пропуск. Назовите эту игру.": "\"Doom\".",
  "Герой романа \"Луна светит безумцам\" жалуется, что Луп-Гару сожрал его любимый ИКС. В произведении начала XX века один из персонажей жаловался на пропажу ИКСА. Назовите ИКС одним словом.": "Ботинок.",
  "Герой Бенедикта Камбербэтча говорит своему собеседнику, что из его комнаты унесли ИКС. Собеседник уточняет, что, раз герой с ним разговаривает, значит, сравнивает его с ИКСОМ? Герой другого известного произведения также беседовал с ИКСОМ. Какое слово мы заменили ИКСОМ?": "Череп.",
  "На одном из граффити, появившихся после общественных волнений во Франции 1968 года, ЭТО названо \"первым унижением за день\". ЭТО, по словам Фаины Раневской, в некоторых обстоятельствах символизирует одиночество. Назовите ЭТО двумя словами.": "Звонок будильника.",
  "Героиня современного сериала, рассказывая о своем антикварном ИКСЕ, сравнивает его со скрипкой Страдивари. Собеседник заявляет, что не понимает, зачем так стараться ради того, что люди будут видеть в течение 20 минут. Героиня утверждает, что ИКС ей каждый день приносит пользу и дарит много часов безмятежного сна. Какое слово мы заменили ИКСОМ?": "Гроб.",
  "Для Берлинского турнира ОН придумал ответ в виде жертвы коня за пешку. Назовите ЕГО.": "Лужин.",
  "Прослушайте анекдот: \"Когда изобретатель USB-порта умрет, то его гроб сначала опустят в яму, затем поднимут, перевернут, а затем снова опустят правильной стороной\". Услышав этот анекдот, автор вопроса подумал, что ОН гроба меньше единицы. Назовите ЕГО коротким словом.": "Спин.",
  "Спутница героя анимационного фильма \"Кубо. Легенда о самурае\" предлагает использовать АЛЬФУ для того, чтобы укрыться от холода. Мы не просим вас назвать АЛЬФУ. Назовите героя, который провел в АЛЬФЕ три дня и три ночи.": "Иона.",
  "Майкл Льюис в своей книге \"Бумеранг\", посвященной государству, в котором с грохотом рухнула экономика, называет страну \"фабрикой по переработке ЕЕ в докторов философии\". Назовите ЕЕ одним словом.": "Треска.",
  "В сериале ученый-физик завидует коллеге геологу, получившему премию. По его словам, \"он всего лишь изучает камни. А если камень такой крутой, почему его...\". Закончите фразу двумя словами, начинающимися на одну и ту же букву.": "\"... бьет бумага?\".",
  "В Пекине решили, что бороться со смогом сложно, но порадовать жителей ЭТИМ все-таки можно. В итоге власти города установили на улице экран, на котором утром транслируется ЭТО. Назовите ЭТО.": "Восход.",
  "Внимание, в вопросе есть замены. В русском переводе мультфильма \"Монстры на каникулах\" в ответ на вопрос, как герой попал в замок Дракулы, он говорит, что слышал о находящейся неподалеку АЛЬФЕ. А погулять по АЛЬФЕ - мечта любого ИКСА. \"ИКС\" - название фильма 1979 года. Какое слово мы заменили ИКСОМ?": "Сталкер.",
  "Герой сериала, попав на масштабный дипломатический прием, просит посла Франции объявить десять минут молчания, для того чтобы ОНИ могли поесть. Назовите ИХ.": "Переводчики.",
  "Один из оттенков красного цвета носит название АЛЬФА. По одной из легенд, АЛЬФА была создана итальянцем Габалом. Хотя творение было высоко оценено вкусившими его испанскими солдатами, это не помешало инквизиции отправить итальянца на костер. Мы не спрашиваем, какое слово мы заменили АЛЬФОЙ. Какими двумя словами окрестили испанцы творение Габала?": "Кровь дьявола.",
  "Дуплет. 1. Героиня популярного сериала, посвященного супергерою, пострадала во время природного катаклизма. Пришедшая навестить ее в больнице подруга в шутку назвала героиню АЛЬФОЙ. Какое имя мы заменили АЛЬФОЙ? 2. В фильме \"Аватар\" военных-новобранцев встречали фразой, известной по книге 1900 года. Напишите эту фразу.": "1. Дороти. 2. Вы уже не в Канзасе.",
  "Прослушайте цитату из романа 1912 года: \"Радужная оболочка глаз кроваво-красного цвета, как у альбиносов, а зрачок темный. Глазное яблоко совершенно белое, как и зубы\". Эта цитата противоречит утверждению из рассказа 1949 года. Назовите автора первого произведения.": "[Эдгар Райс] Берроуз.",
  "<раздатка> CHOPPING ONIONS LAUGHTER </раздатка> Не так давно лондонская фирма \"Studio Weave\" [стьЮдио вив] совместно с \"Halen M&ocirc;n\" [хЭйлен мон] выпустила новую пищевую добавку. Добавка выпускается в разных вариантах, на баночках с которыми можно увидеть и розданные вам надписи. Назовите то, что производители позиционируют как исходный материал для получения этой добавки.": "Человеческие слезы.",
  "Согласно шутке, во время драки в раздевалке \"Зенита\" Кокорин и Дзюба били Лодыгина. При этом нападающие ДЕЛАЛИ ПЕРВОЕ, а вратарь - всё равно ДЕЛАЛ ВТОРОЕ. Какие действия мы заменили в тексте вопроса?": "Не попадали, пропускал.",
  "Натан Вайберн создал ЕЕ портрет, используя куски угля и угольную пыль. Назовите ЕЕ имя и фамилию.": "Маргарет Тэтчер.",
  "По словам Хуго Эккенера, перед его глазами промелькнуло будущее Германии. Назовите событие, репортаж о котором он в это время смотрел.": "Крушение дирижабля \"Гинденбург\".",
  "Главные герои фильма 1994 года, для того чтобы справиться с преступниками, решили заручиться поддержкой арабов и китайцев. После победы главным героям задают вопрос, где же они нашли столько ИКСОВ. В ответ на это арабы и китайцы поясняют, что ИКСЫ - это только главные герои, а остальное - вопрос восприятия. Какое слово мы заменили ИКСАМИ?": "Близнецы.",
  "[Ведущему: не указывать, что некоторые слова написаны в кавычках.] Вопрос задает известная писательница. У ЕГО истоков, среди прочего, - луковицы тюльпанов, кровать и гроб. Среди ЕГО топов - \"Указующий человек\" и \"Медсестра\". ЕГО первым владельцем был друг знаменитого Томаса. Назовите ЕГО.": "Аукционный дом \"Кристис\".",
  "Современный британский автор, делясь своими мыслями, упоминает \"ЕГО\", деревни на континенте и семь с половиной. Первый \"ОН\" появился в 1883 году. Назовите \"ЕГО\" двумя словами.": "Восточный экспресс.",
  "Внимание, в вопросе есть замены. Согласно анекдоту, ОНИ появились, когда у одних Декстеров появились средства на то, чтобы делать укладку, чтобы нравиться другим Декстерам. Назовите ИХ сложным словом.": "Ламберсексуалы.",
  "По легенде, ИКС должен был быть таким изделием, через которое можно трижды увидеть небесное светило. ИКС, получивший имя Мистер Солти, стал одним из символов антиамериканской демонстрации, прошедшей 26 марта 2002 году в Париже. Назовите ИКС.": "Бретцель.",
  "В одном из эпизодов сериала \"Шерлок\" заглавный герой ищет заначку. Пришедшего к нему гостя Шерлок настоятельно просит успокоиться, после чего принимается его обнюхивать. В конце беседы Шерлок произносит: \"Спасибо, что СДЕЛАЛИ ЭТО\". Что мы заменили словами \"СДЕЛАЛИ ЭТО\"?": "Покурили.",
  "В первом сезоне криминального сериала, запущенного в 2013 году, названия всех серий были взяты из терминологии французской кухни. Назовите этот сериал.": "\"Ганнибал\".",
  "Кларисса Старлинг, увидевшая рисунки Ганнибала Лектера, удивилась: как доктор смог создать эти картины в закрытом пространстве? В ответ Лектер сказал, что его АЛЬФА - это его же ИГРЕК. Назовите АЛЬФУ одним словом, а ИГРЕК - тремя.": "Память, вид из окна.",
  "По словам Дэвида Боданиса, к концу войны Роберт Оппенгеймер превратился в своего рода прокажённого, который оказался бы в тюрьме, даже если бы он предпринял попытку прочитать ИХ. Назовите ИХ двумя словами.": "Свои работы.",
  "В романе Джонатана Страуда, где маги живут в достаточно технологически продвинутом мире, следующий букве закона волшебник объясняет свой необычный цвет лица ЕЮ. Позже выясняется, что ОНА не была случайной, а выступила своеобразной местью. Назовите ЕЕ.": "Опечатка в книге заклинаний.",
  "ИХ отцом был гитарист-исполнитель фламенко по прозвищу Томате. Назовите двумя словами то, что ОНИ создали в 2001 году.": "\"Las Ketchup\".",
  "Чарли наблюдал, как стрелка акселерометра замерла, а затем прыгнула вправо и скрылась из виду, показывая, что \"Пленительная Гленнис\" [ПРОПУСК]. Ответьте максимально точно: какие три слова мы пропустили?": "Преодолела звуковой барьер.",
  "Когда Чаку Йегеру поручили полет через звуковой барьер, молодой летчик [ПРОПУСК] от предупреждений администрации, требовавшей лучше понять зону барьера, а не просто его пересечь. Какой глагол мы пропустили?": "Отмахивался.",
  "В одном из эпизодов сериала \"Морская полиция. Спецотдел\" судмедэксперт Эбби Шуто рассказывает своему собеседнику, что ее удочерили. В ответ на вопрос о том, как именно Эбби об этом узнала, она показывает собеседнику кулон, с которым Эбби когда-то поступила так же, как многие поступали в викторианской Англии. Назовите двумя словами то, что помогло Эбби узнать правду.": "Локон волос.",
  "При наступлении на Сингапур японцы СДЕЛАЛИ ЭТО со своими велосипедами и изрядно испугали англичан. Тренированные механики ДЕЛАЮТ ЭТО за несколько секунд. Какие слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Снимать покрышки/шины/резину.",
  "Первый руководитель КУЛЬТПРОПОТДЕЛА Рудольф Дильс говорил, что это название изобрели сотрудники одного ведомства для создания удобных штампов. Но не уточнил, кто именно порекомендовал им это. Какое название мы заменили словом \"КУЛЬТПРОПОТДЕЛ\"?": "Гестапо.",
  "В одной из серий \"Разрушителей легенд\" ведущие решили проверить миф о том, может ли при определенных условиях ИКС противостоять ИГРЕКУ, и устроили эксперимент. ИКС и ИГРЕК можно найти в названии популярной серии литературных произведений. Мы не просим вас назвать ИКС и ИГРЕК. Ответьте, какие два прибора, названия которых начинаются с одних и тех же четырех букв, ведущие использовали во время эксперимента.": "Огнемет, огнетушитель.",
  "Главный герой мультфильма \"Гадкий Я\" рассказывает своим помощникам об их общих достижениях. В частности, он показывает АЛЬФУ и БЕТУ, похищенные из Лас-Вегаса. Настоящие АЛЬФА и БЕТА родом из одной страны. Назовите и АЛЬФУ, и БЕТУ.": "Эйфелева башня, статуя Свободы.",
  "В романе Кима Стэнли Робинсона в полночь все часы останавливались на 39 с половиной минут. Назовите односложным словом место, где происходят события этого романа.": "Марс.",
  "(pic: 20160983.jpg) Для решения этой шуточной шахматной задачи необходим меч. Назовите действие, которое должен совершить белый король, чтобы победить.": "Посвятить пешку в рыцари."
}