{
  "Говоря о книгах детского писателя Джонатана СтрАуда, где простолюдинам живется весьма непросто, Елена КушнИр предлагает представить мир, в котором победил ОН. Вы сможете получить очко, если назовете его имя.": "Волан-де-Морт.",
  "Персонаж рассказа Айзека Азимова, прилетевший на планетоид диаметром в сотню миль, понимает, что ему пора преодолеть барьеры ТАКОГО мышления. Ответьте двухкоренным словом: какого именно?": "Двумерного.",
  "В одном из эпизодов сериала \"Сумеречные охотники\" героиня предстает перед собеседником в вызывающем наряде и показывает ему парик. Собеседник одобрительно замечает: \"Неплохо. Демоны [ПРОПУСК]\". Заполните пропуск двумя словами. Возможно, вам поможет в этом книга Аниты Лус.": "\"... предпочитают блондинок\".",
  "Минерал тринитИт также называют \"стеклом АламогОрдо\". Рассказывают, что недавно он был обнаружен в ходе археологических раскопок на месте предполагаемого ИКСА. Назовите ИКС словом с одинаковыми гласными.": "Содом.",
  "В одном стихотворении, обыгрывающем известную проблему, утверждается: \"Принцесс, драконом заточённых, / Возможность есть ещё спасти...\". А каких принцесс, согласно этому стихотворению, спасти нельзя?": "ЗатОченных [драконом].",
  "В одном из выпусков программы \"The Big Picture\" [зе биг пИкча] рассказывается об извлечении выгоды из переработки мусора. Название этой серии на языке оригинала звучит как \"X for Y\" [икс фор игрек]. Какие два слова, заканчивающиеся на одинаковые три буквы, мы заменили ИКСОМ и ИГРЕКОМ?": "Cash, trash [чтецу: кэш, трэш].",
  "Антон Первушин пишет, что вера в марсиан была столь сильна, что, когда в США приступили к проработке пилотируемой экспедиции на Марс, военные инженеры заказали астрономам новую и подробную ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Карта каналов.",
  "Герой мультфильма \"Angry birds [Энгри бёрдз] в кино\" говорит, что чувствует АЛЬФ, и спрашивает, не ощущают ли того же остальные. Его собеседник делает предположение, что герой, скорее всего, переел БЕТ. Догадавшись, кого же именно переел герой, назовите АЛЬФ и БЕТ.": "Бабочки [в животе], гусеницы.",
  "В Канаде некоторые города не пользуются популярностью. Так, например, у канадцев есть анекдот: \"Через что лучше смотреть на Виннипег? - Через НЕГО\". ОНО впервые появилось на \"ОсЕ\", производимой компанией из Индианы. Назовите ЕГО тремя словами.": "Зеркало заднего вида.",
  "Существует гипотеза, что Карл Фридрих Гаусс не опубликовал некоторые результаты своих вычислений, чтобы не вступать в распри с коллегами по поводу авторитета своего знаменитого предшественника. Назовите фамилию, которую некоторые из современников считали псевдонимом Гаусса.": "Лобачевский.",
  "Карлсон, выбросив мусор, принялся рассуждать, что прохожий теперь, возможно, обзаведется им. Из источника XVIII века известно, что им обзавелось животное. Какое именно?": "Олень.",
  "В известном фильме 1995 года фамилию заглавного персонажа - МакФадден - можно узнать из трагических газетных вырезок, которые читает девочка. Ранее в эпизодической роли с фразой \"Вызывали?\" появляется Дэн Эйкройд. Назовите этот фильм.": "Каспер.",
  "Одна из частей знаменитой сюиты называется \"Ископаемые\". В ней композитор цитирует собственное произведение. Какое именно?": "\"Пляска смерти\".",
  "В 1972 году компания \"Hewlett-Packard\" [хьЮлит пАккард] выпустила новое устройство, которое рекламировалось как \"высокоточная переносная электронная ОНА\". Назовите ЕЕ двумя словами, которые начинаются на одну букву.": "Логарифмическая линейка.",
  "В каталонском городке БесАлу к стенам некоторых домов прибиты стулья. Предназначены эти стулья для уставших ИХ. Очевидно, взгляды местных жителей существенно отличались от средневековых европейских. Какой американский город называют \"Городом ИХ\"?": "Салем.",
  "На одной из шутливых картинок Интернета в таблице Менделеева ниже 105-го элемента помещен выдуманный элемент. Назовите человека, родившегося в 1871 году, чье изображение иллюстрирует этот новый элемент.": "[Иван] Поддубный.",
  "На форуме сайта междисциплинарных исследований был задан вопрос: как сделать ЕГО ТАКИМ, не нарушая при этом ЕГО изначальной целостности? Правильным оказался способ, показанный ранее в рекламе. Правда, в ней так демонстрировали хрупкость эмали. Что мы заменили словами \"ТАКОЕ ОНО\"?": "Кубическое яйцо.",
  "Даниэль КЕльман рассказывает, что ради получения доступа в испанские колонии в Америке этот немец составил для первого министра УркИхо рецепт средства, якобы повышающего потенцию. Рецепт включал в себя хининовую кору из долины Амазонки, экстракт мака из Центральной Африки, сибирский мох и легендарный цветок из путевого альбома Марко Поло. Назовите этого человека.": "[Александр] Гумбольдт.",
  "Герой романа Джима Батчера для ЕГО изготовления берет текилу, шоколад и, за неимением алмаза, 50-долларовую купюру. \"ОН\" - название оперы XIX века. Назовите ЕГО.": "Любовный напиток.",
  "<раздатка> ПРОПУСК 1 тане выслал мячик обратно в краснодарский край с пометкой выловил ПРОПУСК 2 ПРОПУСК 3 </раздатка> Перед вами порошок о добром иностранце. Каждый пропуск состоит из двух слов. Восстановите любой из пропусков.": "боб марли",
  "Стивен МОффат недавно заявил, что четвертый сезон сериала \"Шерлок\" может стать последним. Также Моффат немного поспойлерил, сказав, что в основу четвертого сезона в том числе лег и рассказ, в котором Шерлок Холмс три дня ничего не ел. Назовите этот рассказ.": "\"Шерлок Холмс при смерти\".",
  "Согласно шутке, вампиры пьют человеческую кровь, для того чтобы восполнить потребность организма в ЭТОМ, ведь ЭТО в их организме не синтезируется. Назовите ЭТО.": "Витамин D.",
  "[Ведущему: четко произнести слово \"котизм\".] В комментариях к книге начала XX века котизм назван индивидуальной религией Мигеля де УнамУно. Какие две буквы мы пропустили в тексте вопроса?": "их.",
  "<раздатка> www.dozenal.org </раздатка> На сайте www.dozenal.org [дабл-ю дабл-ю дабл-ю дот дАзенэл дот орг] можно найти архив научного журнала. Назовите болезнь, о которой написана статья в одном из первых его номеров.": "Гексадактилия.",
  "(pic: 20160978.jpg) Перед вами ОНА. ОНА фотона содержит буквы \"аш\", \"лямбда\" и \"це\". Назовите ЕЕ двумя словами.": "Формула Массы.",
  "На одном рисунке, посвященном адаптивной изменчивости, нарисованы птицы с разными типами клювов в зависимости от характера их пищи. Назовите двумя словами то, что изображено вместо клюва у всеядной птицы.": "Швейцарский нож.",
  "Рассуждая о перспективах Рассела УЭстбрука в \"Оклахоме\", Артем Панченко пишет, что баскетболиста надо было бы менять, если созданные условия \"не способны заставить его провести еще год в этой глухо...\". Завершите последнее слово пятью буквами.": "\"... money\".",
  "В романе Джонатана СтрАуда джинн, расхваливая свои способности, говорит, что возводил стены УрУка, КарнАка и Праги. И слышит ироничный вопрос: стены этого города - не его ли работа? Назовите этот город.": "Иерихон.",
  "Если из бесконечно большого ряда Фурье вычеркнуть нечетные числа, то получится ряд Тейлора. Какие словосочетания мы заменили словами \"ряд Фурье\" и \"ряд Тейлора\"?": "Треугольник Паскаля, треугольник СерпИнского.",
  "Однажды в своем выступлении исполнительный редактор журнала \"The Economist\" [зе экОномист] Даниэль Франклин отметил, что некой европейской стране не нужно тратить много денег на рекламные кампании. По его мнению, стране достаточно слогана, состоящего из одного слова, которое можно перевести как \"наиболее продвинутая\". Назовите эту страну.": "Эстония.",
  "Анатидаефобия - это навязчивый страх, что где-то в мире есть утка, следящая за вами. В процессе редактирования пакета автор неоднократно ощущал приступы этой фобии. Назовите приложение, которое стало причиной подобных страхов.": "Google Documents [чтецу: гугл дОкьюментс].",
  "Американец, персонаж романа \"Флоренс Аравийская\", нанимая заглавную героиню на службу, просит называть его коротким именем. Каким именно?": "Сэм.",
  "Один из персонажей фантастического романа \"Город бездны\" носит прозвище Красная Рука. Далее рассказывается, что подобные ему заражены вирусом с ДНК человека, которого... Закончите фразу одним глаголом максимально точно.": "\"... распяли\".",
  "В своем дневнике ОН сделал запись о том, что сербы вручили ему медаль с надписью \"За храбрость\", и добавил, что заслужил ее в боях с учителями. Назовите ЕГО имя и фамилию.": "Алексей Романов.",
  "[Ведущему: сделать паузу после первого предложения, затем продолжить чтение вопроса.] Вопрос номер 5. Прошу прощения, вопрос номер 35. Сайт brilliantmaps.com [брИллиант мэпс дот ком] испытывал, видимо, некоторые трудности, чтобы проиллюстрировать ситуацию в Сирии в январе 2016 года, поэтому иронично использовал... Чью работу?": "[Джексона] Поллока.",
  "Внимание, в вопросе есть замены. В сериале \"Борджиа\" Папа говорит: \"Мы очистим Ватикан от любого, кто сомневается в нашем соответствии занимаемой должности\". В ответ кардинал Сфорца спрашивает: \"ПЕРВЫЕ стали ВТОРЫМИ?\". В каком произведении появился термин \"ПЕРВОВТОРОЕ\"?": "1984.",
  "Разговаривая с гостьей из Техаса, персонаж сериала \"Королева юга\" называет АЛЬФУ \"сывороткой правды наркодилеров\". Назовите АЛЬФУ двухкоренным словом.": "Бензопила.",
  "(pic: 20160980.jpg) Русскоязычное название этого сорта тюльпана восходит к французскому городу. Какому?": "Пломбьер-де-Блан.",
  "У штурмманнов СС [эс-эс] и СА [эс-а] ОНА была указана на левой подмышке. А где ОНА была в тексте Робертовича?": "На рукаве.",
  "Весной 2016 года в продажу поступила лимитированная партия напитка с Уэсом на этикетке. Назовите этот напиток максимально точно.": "[Ром] \"Капитан Морган\".",
  "Согласно шутке, первые свидания биологов часто заканчиваются рисованием ЕЕ. В НЕЙ важное значение имеет регистр. Назовите ЕЕ двумя словами, которые начинаются на соседние буквы.": "Решетка ПеннЕта.",
  "Чтобы обеспечить боевую мощь своей армии, король Швеции Густав I Ваза объявил, что земли в ПЕРВЫХ и ВТОРЫХ являются собственностью короны. ПЕРВЫЕ и ВТОРЫЕ - сооружения, названия которых начинаются на одну и ту же букву. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Конюшни, коровники.",
  "(pic: 20160981.jpg) Из ироничной рекламы языковых курсов мы вырезали строки из песни, которую в том числе исполнял Иннокентий. Напишите имя и фамилию автора этой песни.": "Владимир Высоцкий.",
  "Экспедиция принца Луиджи АмедЕо первой покорила гору Стэнли в Африке. И принц на правах первопроходца дал высочайшему пику этой горы женское имя. Предположительно, в честь этой же женщины названа и ОНА. Назовите ЕЕ.": "Пицца [\"Маргарита\"].",
  "В романе Сью Таунсенд \"Мы с королевой\" республиканцы, истратив японские займы, заключают договор о присоединении Великобритании к Японии. Аргументируют свое решение республиканцы словами: \"Мы снова станем частью...\". Какой глагол фигурирует в окончании этой фразы?": "Заходит."
}