{
  "Танцор МунИр, чемпион по брейк-дансу, заявляет, что он - не ИКС, и собирается только выигрывать. Какую фамилию мы заменили на ИКС?": "Кубертен.",
  "В ироничном рассказе Ивана Матвеева Пандора надеется, что с НИМ всё в порядке. Назовите ЕГО один словом.": "Кот.",
  "Персонаж произведения Артуро Переса-Реверте восхищается инфантой, говоря, что она очень даже ничего - юная, белокурая, всё при ней, включая АЛЬФУ. Какие два слова, начинающиеся на одну и ту же букву, мы заменили на АЛЬФУ?": "Габсбургская губа.",
  "В новозеландском городе ДанИдин установлен памятник Роберту Бёрнсу. Спиной он обращен к церкви, а лицом - к НЕМУ. Назовите ЕГО односложным словом.": "Паб.",
  "Попасть в кислоту для других - неудача, Но он перетерпит без вздохов, без плача. В следующих двух строках зарифмованы два имени существительных: одно - в родительном, другое - в именительном падеже. Назовите оба этих имени существительных.": "Фенолфталеина, малина.",
  "Жизненным кредо германской императрицы Августы Виктории были четыре \"К\" [ка] - расширенная версия известных народных трех \"К\" [ка]. Расшифруйте эту четвертую дополнительную \"К\" [ка].": "Кайзер.",
  "Писатель, автор детективов, Эдмунд Бентли своего школьного приятеля, а впоследствии и коллегу по творчеству, в мемуарах обозначал аббревиатурой, которая была на одну букву короче другой аббревиатуры, получившей известность в политике конца XX века. Назовите этого коллегу.": "[Гилберт Кит] Честертон.",
  "Магнат Вульф БарнАто, инженер Клайв ГаллОп, журналист Сэмми ДЭйвис - все эти британцы и еще несколько человек были известны в первой половине XX века благодаря участию в автогонках и получили игривое английское прозвище, состоящее из двух слов, начинающихся на одну и ту же букву. Напишите это прозвище по-английски или по-русски.": "Bentley boys [чтецу: бЭнтли бойз].",
  "Одного из героев романа Джеймса Роллинса \"Песчаный дьявол\" зовут Омаха Данн. Назовите профессию этого героя.": "Археолог.",
  "Каким греческим словом переводится на русский язык английское слово, происходящее от греческого сочетания \"плохие звезды\" или же \"злые звезды\"?": "Катастрофа.",
  "В норвежском сериале в начале 1930-х годов датчанин говорит немцу: \"В Стокгольме полно женщин, падких на НИХ\". Назовите ИХ двумя словами.": "Нобелевские лауреаты.",
  "В серии карикатур нагому персонажу предрекают скорую хирургическую операцию с бесконечными осложнениями. На одной из следующих карикатур говорится о ТАКОМ сечении. О каком именно?": "Рёберное.",
  "Внимание, в вопросе есть замена. Статья об известном советском спортсмене, опубликованная в газете \"Команда\", носит название \"БОльшая часть\". В тексте статьи упоминаются разбитые окна. Назовите этого спортсмена.": "[Лев Иванович] Яшин.",
  "В 1964 году известный европейский фантаст издал цикл рассказов \"ПЕРВЫЕ ВТОРЫХ\". В 2015 году в фантастическом фильме ПЕРВУЮ читают ВТОРОМУ. Что мы заменили на \"ПЕРВЫЕ\" и \"ВТОРЫЕ\"?": "Сказки, роботы.",
  "Однажды герой рассказа СтанИслава Лема создал машину, которая умела делать всё на букву \"Н\" [эн]. Когда машину попросили сделать ЭТО, она создала антимир. Ответьте наречием: что она должна была сделать?": "Наоборот.",
  "В XIX веке были весьма популярны украшения, в которых ОНИ служили фоном или рисунком, впаивались в сплав металлов или вкладывались в полые кулоны. Считалось, что такая техника является чувственным отражением любви, скорби или дружбы. Низкорослый герой популярного фильма счел ИХ наиболее ценными и получил ИХ в подарок. Назовите ИХ.": "Волосы.",
  "Недавно международная группа ученых обнаружила одних из самых маленьких улиток в мире. Размер раковин этих моллюсков не превышает 0,86 мм. Для наглядности ученые поместили десять таких улиток в НЕМ. Назовите ЕГО двумя словами.": "Игольное ушко.",
  "В начале XX века во время ЕГО путешествия по Волге на пароходе \"ШекснА\", специально выделенном правительством, команда создавала по ЕГО просьбе радугу с помощью средств пожаротушения. Назовите ЕГО фамилию.": "Прокудин-Горский.",
  "Лидия Обухова в одной из своих книг сравнивает людей с ИКСАМИ: одни идут, отгородившись ото всех, у других душа нараспашку, а третьи настороженные. Что мы заменили на ИКС?": "Светофор.",
  "Однажды канцлер Меттерних сказал: \"ОНИ начинаются на Реннвеге\". Реннвег - это улица в юго-восточной части Вены в XIX веке. Назовите ИХ одним словом.": "Балканы.",
  "В одной из серий популярного телесериала \"Альф\", когда заглавного персонажа спросили, слышал ли он когда-либо эту поговорку, он иронично заметил, что на его родине к ней добавляют фразу \"Соус передайте, пожалуйста!\". О какой поговорке идет речь?": "\"Любопытство сгубило кошку\".",
  "В середине XIX века, когда шла дискуссия о названиях британских колоний в Австралии, местный светский и духовный деятель Джон Данмор Лэнг предлагал назвать нынешний Квинсленд похожим словом, начинающимся в русском языке с той же буквы, но в честь другого человека. Воспроизведите это название.": "Куксленд.",
  "В парке ЧитвАн платформа для посадки в этот вид транспорта расположена на дереве. Назовите этот вид транспорта двумя словами, начинающимися на соседние буквы алфавита.": "Слоновое такси.",
  "Описывая распространенного в Азии зверька мусАнга, сайт zoogalaktika.ru [зоогалактика точка ру] указывает, что тот отличается разнообразным рационом. Любит манго, бананы, а также наносит ущерб плантациям деревьев семейства марЕновых. Фотографии какого продукта сопровождают эту статью?": "Кофе.",
  "Персонаж оскароносного диснеевского мультфильма 1990-х замечает, что ума ему досталась ОНА, а вот с грубой силой - не повезло. Назовите ЕЕ двумя словами.": "Львиная доля.",
  "[Ведущему: после оглашения ответа обязательно полностью прочитать комментарий!] В 1960 году норвежский исследователь Хельге Ингстад совершил открытие, которое по значению сравнивают с находкой Шлимана. Назовите остров, на северной оконечности которого совершил свою находку Ингстад.": "Ньюфаундленд.",
  "В романе Гарри Гаррисона \"Фантастическая сага\", вышедшем в 1967 году, киностудия снимает фильм \"Викинг ИКС\". Для максимально натуральных съемок они используют машину времени, а на главную роль берут викинга Торфинна Карлсефни. Какую фамилию мы заменили на ИКС?": "Колумб.",
  "Жена фермера в письме, отправленном в газету \"Des Moines Register\" [дэ мойн рЭджистер], советовала повесить некую картину в одной из сыроварен, так как \"от выражения лица женщины определенно будет скисать молоко\". Назовите эту картину.": "\"Американская готика\".",
  "В первой четверти XIX века плотник ВалерИ Туш-ЛавиллЕтт изготовил уменьшенную копию. Назовите художника, чей заказ он выполнял.": "[Теодор] ЖерикО.",
  "Назовите коротким словом дерево, которое, по некоторым сведениям, посадил доктор ГашЕ на могиле любителя спиртного Винсента Ван Гога.": "Туя.",
  "В рассказе Артура Кларка одна из яхт попыталась украсть у другой ветер, создав искусственное... Что именно?": "Затмение.",
  "Долгое время художники Голливуда пытались найти способ сделать так, чтобы драгоценности не бликовали в свете софитов. Решением проблемы стало ОНО, представляющее собой полусвязанное медное покрытие. Сайт tass.ru [тасс точка ру] называет столицей ЕГО город Берёзовский Свердловской области. Назовите ЕГО двумя словами.": "Русское золото.",
  "Арминий ВамбЕри, венгерский востоковед, профессор Будапештского университета, был весьма дружен с известным ирландским писателем, которого снабжал ценными сведениями по истории и этнографии. Некоторые исследователи полагают, что ВамбЕри стал прообразом одного литературного героя. Какого именно?": "[Абрахам] ван Хельсинг.",
  "Однажды в круг интересов одного физика попала фантастическая книга Олафа Стэплдона \"Создатель звезд\". Недавно на популярном сайте в связи с исследованиями \"Кеплера\" предположили, что необычная фотомЕтрия одной из звезд вызвана наличием ЕЕ. Назовите ЕЕ двумя словами.": "Сфера ДАйсона.",
  "Персонаж романа Джаспера Ффорде \"Дело Джен, или Эйра немилосердия\" скармливал ИМ предлоги. Назовите ИХ двумя словами.": "Книжные черви.",
  "Среди наград финской поэтессы Аале ТЮнни, выделяется та, которую она получила в 1948 году за поэму \"Слава Эллады\". В каком городе ей присудили эту награду?": "Лондон."
}