{
  "Биографическая книга об Айн Рэнд получила вопросительное название из четырех слов. Последние два из них - псевдоним писательницы. Воспроизведите первые два слова названия этой книги.": "Кто такая.",
  "За 400 лет останки Христофора Колумба перевозили несколько раз. Этот факт и некоторые находки, сделанные в соборе Санто-Доминго, позволяют предположить, что некогда там СДЕЛАЛИ ЭТО. Если СДЕЛАТЬ ЭТО в одной из онлайн-игр из серии \"Маджонг Пасьянс\", то раздастся неприятный звук. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Перепутать кости.",
  "Говоря о трудностях, с которыми сталкивались советские переводчики, современные журналисты приводят случай, когда в одном из переведенных произведений Арчибальда Кронина персонажи льют в мартини... Ответьте двумя словами: что именно?": "Оливковое масло.",
  "[Ведущему: выделить голосом слово \"АНТИЧНЫЙ\".] В романе \"Сокол и Ласточка\" выговор австралийца, оказавшегося на британском круизном лайнере, охарактеризован как АНТИЧНЫЙ. В одном из слов предыдущего предложения мы заменили три буквы одной. Восстановите это слово в исходном виде.": "Антиподный.",
  "В викторианские времена перед рождеством ИХ покрывали смолой и песком, чтобы ОНИ выдержали долгий переход. \"ОНИ\" могут содержать карамель. Назовите ИХ двумя словами.": "Гусиные лапки.",
  "Герой фильма \"Вторая жизнь Уве\" спрашивает: \"Какая может быть польза от водителя ЭТОЙ МАШИНЫ?\". Продолжая тираду, он утверждает, что пятый находится за рулем. Назовите марку ЭТОЙ МАШИНЫ.": "\"Ауди\".",
  "Ведущий телеканала \"Наука\" сравнил опускающуюся вниз шахтерскую клеть с НЕЙ. \"ОНА\", а точнее - \"ОНИ\", появились в 1969 году. Назовите ЕЕ двумя словами.": "Машина времени.",
  "Во время англоязычной трансляции финала чемпионата мира по хоккею 2016 года можно было услышать, что один из игроков, совершив ИКС, оштрафован за симуляцию. ИКС - название другой спортивной дисциплины. Назовите ИКС.": "Дайвинг.",
  "Город Уэлин стал вторым ИМ в Великобритании - через 17 лет после основания первого - еще в начале XX века, когда была предпринята успешная попытка реализации социальной философии Эбенизера Говарда. ОН фигурирует в \"Рассказе...\" 1929 года. Назовите автора этого \"Рассказа...\".": "[Владимир] Маяковский.",
  "Внимание, в вопросе есть замены. Один из любителей популярной серии развивающих игрушек создал короткометражный мультфильм, в названии которого фигурируют НАТОлимпийские игры. НАТО - фамилия женщины, которую Ив Сен-Лоран поставил в один ряд с Катрин Денёв и Марлен Дитрих. Назовите имя этой женщины.": "Лиля.",
  "Дети героя фильма о неонацистах называют людей, которые не нравятся папе, УОТСОНАМИ. Мы не просим вас ответить, какое слово мы заменили словом \"УОТСОН\". Назовите фамилию актера, родившегося в июле и сыгравшего в этом фильме главную мужскую роль.": "Рэдклифф.",
  "Рассказывают, что этот фильм Роланд Эммерих задумал как \"катастрофу, которая покончит с катастрофами\" и после него собирался покончить с жанром. Назовите этот фильм.": "\"2012\".",
  "В романе Джима Батчера мафиози предлагает герою контракт. Герой замечает, что глаза мафиози приобрели ТАКОЙ необычный цветовой оттенок. Можно сказать, что у персонажа известного мультсериала глаза иногда тоже становились ТАКИМИ. Ответьте словом с удвоенной согласной: какой именно оттенок?": "Долларовый.",
  "После превращения Джона Эверетта МиллЕ в академика Данте Габриэль Россетти написал своей сестре: \"... ОН прерафаэлитов распался\". ОН - средневековый турнир, на котором аристократы отдавали должное легендарным временам. Назовите ЕГО двумя словами.": "Круглый стол.",
  "Мама Алисы Селезнёвой требовала, чтобы Алиса и ее отец пообещали, что не будут ДЕЛАТЬ ЭТО в открытом космосе. В шахматах \"ДЕЛАТЬ ЭТО\" иногда необходимо. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Открывать форточки.",
  "Один биологический сайт рассказывает, что подгрудок - кожный лоскут, свисающий с шеи, - нужен ящерицам и птицам, в первую очередь, как сексуальное украшение. Сайт иронично, но анатомически верно замечает, что у человека подгрудок - это ОН. Назовите ЕГО двумя словами.": "Второй подбородок.",
  "В романе современного автора мальчика на уроке рисования заставляют в точности копировать узоры, не оставляя в них пропусков. Назовите профессию, к которой его готовят.": "Маг.",
  "Фестиваль, проходящий на территории американского Бонневилля и собирающий алчущих со всего мира, называют \"Соляной лихорадкой\". В рекламе этого фестиваля часто упоминается название серии компьютерных игр. Какой именно?": "\"Need for Speed\" [чтецу: нид фо спид].",
  "Продолжим тему. В фильме 2013 года можно услышать, как итальянская публика всё громче и громче приветствует успешное возвращение своего любимца, скандируя его фамилию. Назовите эту фамилию.": "Лауда.",
  "Невоспитанная героиня романа Анджея Сапковского, возмутившись свойством некоторых столовых приборов, радуется наличию вилок. Назовите это свойство максимально точно.": "Закругленные концы ножей.",
  "Клипер \"Катти Сарк\" был построен, чтобы побеждать в чайных гонках, но ни одной так и не выиграл. Рассказывают, что он опоздал даже при спуске на воду, потому что неделей ранее произошло... Что?": "Открытие Суэцкого канала.",
  "Точка Немо, или Океанический полюс недоступности, - это место в океане, наиболее удаленное от суши. Ближайшее населенное место на Земле находится за 2700 километров от Точки Немо, а судоходные маршруты пролегают далеко от этой территории. Журналисты BBC [би-би-си] отмечают, что обычно ближе всего к точке Немо оказываются представители этой профессии. Какой?": "Астронавты.",
  "В 1997 году океанографы зафиксировали в двух тысячах километров от Точки Немо звук низкой частоты, который по всем признакам принадлежал живому существу, но был намного сильнее, чем тот, который издает голубой кит. Интересно, что за 66 лет до открытия Океанического полюса недоступности один американец рассказал об \"обитателе\" этой территории. Назовите этого американца.": "[Говард Филлипс] Лавкрафт.",
  "В 2005 году в Великобритании в семь раз подскочили продажи карандашей. Назовите несклоняемым словом то, что, по мнению журналистов газеты \"The Independent\" [зэ индепЕндент], стало причиной этого явления.": "Судоку.",
  "Существует версия, что португальцы, прибывшие в начале XVI века во главе с Франсишку ди Алмейдой в Азию, дали некой местности название из-за хорошего залива. Как называется сейчас город, возникший в этом месте?": "Мумбаи.",
  "Через минуту ведущий озвучит правильный ответ, и мы надеемся, что вы ответите верно. Плетение \"роза\" имеет и второе название - \"Анна\". Женским именем в этом вопросе мы заменили прозвище литературной героини. Напишите это прозвище.": "Кураж.",
  "Хибакуся - социальная группа, возникшая в Японии в XX веке. Юноши и девушки хибакуся испытывают трудности в поисках супруга, поэтому предпочитают вступать в брак внутри своей социальной группы. Героиня романа Светланы Алексиевич тоже причисляет себя к хибакуся. В каком городе родилась эта героиня?": "Припять.",
  "Гринкипер - достаточно редкая профессия. В обязанности гринкипера входит поддержание в порядке в том числе и ЕГО. ОНО - часть названия романа 1923 года. Назовите этот роман.": "\"Убийство на поле для гольфа\".",
  "ТАКИЕ ИКСЫ, согласно высказыванию Чарльза Миллса, продают личности с улыбкой на лице. Кроме ТАКИХ ИКСОВ существуют еще и серые, розовые и синие. Какие два слова мы заменили словами \"ТАКИЕ ИКСЫ\"?": "Белые воротнички.",
  "В своем эссе скептически настроенный Фрэнк Рассел утверждает, что лох-несское чудовище всегда появлялось перед началом очередного ЕГО. Назовите ЕГО двумя словами.": "Сезон отпусков.",
  "Недавно автор вопроса наткнулась на выпуск мультфильма \"Бернард\", в котором оригинальное озвучивание было заменено песней в исполнении Андрея Миронова. Выпуск был посвящен ЕМУ. Согласно программе \"Монументальные секреты\", американский педагог обучал своих подопечных ЕМУ при помощи початков кукурузы. Назовите ЕГО одним словом.": "Фехтование.",
  "Памятник князю Игорю Святославичу в Луганской области представляет собой 14-метровую конную статую. Когда конь, не выдерживая веса всадника, стал разрушаться, монумент было решено укрепить конструкцией, которая бы стилистически дополняла сам памятник. Можно сказать, что после этого князь Игорь оказался ТАМ. В 1185 году князь Игорь тоже едва не оказался ТАМ. Где - ТАМ?": "На щите.",
  "Персонаж романа 1933 года угощает пришедшую к нему из деревни возлюбленную пряниками и печеньем. Назовите автора этого романа.": "[Кнут] Гамсун.",
  "В фильме \"Тор\" заглавный герой, придя в зоомагазин, потребовал, чтобы ему продали коня. Продавец возразил, что лошадьми магазин не торгует, и предложил на выбор других животных. Тогда Тор потребовал продать ему ИКСА. ИКСЫ, по мнению известного мультперсонажа, - это перебор. Назовите ИКСА двумя словами.": "Ездовой кот.",
  "Внимание, в вопросе есть замены. Героиня книги \"Смертельная игра\" спрашивает собеседника, зачем АЛЬФЕ ИКС. Собеседник пошутил: \"Чтобы драться с АЛЬФОЙ-ИГРЕКОМ\". Героиня заметила, что ИКС в таком случае более удобен, зато ИГРЕКОМ можно сломать ИКС. Какие слова, начинающиеся на одну и ту же букву, мы заменили ИКСОМ и ИГРЕКОМ?": "Меч, молот.",
  "Король из романа польского писателя Анджея Сапковского считает, что только спокойный духом мужчина может тяжело работать с целью приумножения богатства и благополучия своего господина. В связи с этим он хочет запретить чародейке помогать с ЭТИМ. По мнению профессора Католического университета Тадеуша Гуза, ЭТО - \"принципиальное предательство интересов государства\". Назовите ЭТО одним словом.": "Аборты.",
  "Дуплет. В этом вопросе АЛЬФА и БЕТА заменяют словосочетания, которые различаются первым словом. 1. Земля АЛЬФЫ была открыта британско-австрало-новозеландской экспедицией Дугласа Моусона в 1931 году. Назовите АЛЬФУ двумя словами. 2. Земля БЕТЫ получила свое название в 2012 году в честь юбилея. Назовите БЕТУ двумя словами.": "1. Принцесса Елизавета. 2. Королева Елизавета.",
  "Пользователь одной из библиотек так прокомментировал книгу: \"Не люблю про футбол, причем от фанатов одной команды\". Назовите автора этой книги, родившегося в 1838 году.": "[Рафаэлло] Джованьоли.",
  "После Второй мировой войны появилась возможность изготавливать спортивные автомобили, достигающие скорости 200 миль/час без затрат на аэродинамические расчеты. Это стало возможным благодаря большому количеству ИХ, которые уже не были никому нужны. Вьетнамские крестьяне из каждого из НИХ делают по две лодки. Назовите ИХ.": "Топливные баки.",
  "В стихотворении Стивенсона \"Город из деревяшек\" ПЕРВЫЙ казался детям горами, а ВТОРОЙ - морем. В стихотворении Сергея Михалкова Крыса хвастается тем, что у нее есть волос из турецкого ПЕРВОГО и лоскуток от персидского ВТОРОГО. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Диван, ковер.",
  "Шотландский исследователь Африки Мунго Парк вспоминал, что один из вождей попросил его поделиться знаниями. Для этого вождь проделал с путешественником некое действие. Парк говорит, что \"никогда не слышал о таком простом способе получить образование\". Впрочем, известна легенда, когда это действие лишало силы. Назовите это действие.": "Стрижка.",
  "В древнегерманской мифологии АЛЬФУ называли ключами богини Фрейи. В трилогии \"Голодные игры\" главный герой посадил АЛЬФУ в память о погибшей сестре своей возлюбленной. Какое слово мы заменили АЛЬФОЙ?": "Примула.",
  "Лион - известный французский город. Именно здесь Людовик XI, заботясь о благополучии королевства, издал указ о посадке... Чего?": "Шелковицы.",
  "Внимание, в вопросе есть замена. Журнал \"Punch\" [панч] по-своему представлял читателям известных особ. Например, об одной героине рассказывается, что ее заговор был раскрыт из-за ИКСА с изображенными на нем фортификациями. Назовите эту героиню.": "Дездемона.",
  "Алиса Розенбаум в детстве видела, как в 1918 году красноармейцы, ссылаясь на справедливость, равенство и всеобщее благо, отобрали у отца аптеку. Алиса, много лет сидевшая согнувшись за пишущей машинкой, все-таки добилась успеха и стала известна под псевдонимом. Каким именно?": "Айн Рэнд."
}