{
  "IFSA [ай-эф-эс-эй] - международная ассоциация, зарегистрированная в Сингапуре. Состоявшаяся недавно в Шанхае конференция этой организации прошла под девизом \"Китайская метафизика - Восток Западу\". Назовите то, что пропагандирует эта организация.": "Фэн-шуй.",
  "Одна из статей \"National Geographic\" [нэшнл джиогрЭфик] описывает хищников, обосновавшихся на западном побережье Канады, чье меню составляют усоногие рачки, икра сельди, тюлени или оказавшиеся на берегу киты. В названии статьи упоминаются ОНИ. \"ОН\" был написан в 1904 году. Назовите ЕГО.": "Морской волк.",
  "Героиня рассказа Скотта АлексАндера умеет читать чужие мысли по фотографии. Для получения абсолютного знания героиня пытается использовать ЕЕ. В статье Википедии о НЕЙ упоминается сАржевое плетение. Назовите ЕЕ двумя словами.": "Туринская плащаница.",
  "Персонаж известного фильма иронично замечает, что вице-президентом, вероятно, станет Джерри Льюис, а первой леди - Джейн Уайман. А кого в этом эпизоде прочили в президенты?": "[Рональда] Рейгана.",
  "(pic: 20160608.jpg) Перед вами ОНА. Назовите ЕЕ четырьмя словами.": "Восковая фигура мадам Тюссо.",
  "Герой постапокалиптического романа \"Метро 2035\" впервые за много лет поднимается на поверхность без костюма химзащиты. Сначала герой наслаждается свежим воздухом, а потом чувствует кожей теплый ПРОПУСК. Ответьте точно, какие два слова мы пропустили.": "Ласковый дождь.",
  "Одна канадская компания решила удивить всех технологией производства водки. Для этого компания возле Ньюфаундленда организовала ловлю ИХ. Назовите ИХ.": "Айсберги.",
  "Один из персонажей Пратчетта говорит, что надо забыть, кем ты был раньше, и перестать бояться ПЕРВЫХ. Можно сказать, что ПЕРВЫМ в фильме \"Новая рождественская сказка\" был таксист из ада. Назовите ПЕРВОГО двумя словами, начинающимися на одну и ту же букву.": "Призрак прошлого.",
  "При испытании беспилотного автомобиля компании \"Google\" [гугл] произошел забавный случай: автомобиль несколько минут не мог сдвинуться с места, пытаясь пропустить другого участника дорожного движения, выполнявшего ИКС. Назовите ИКС словом французского происхождения.": "Сюрпляс.",
  "Исследователь Ретт АллЕйн проанализировал с точки зрения физики кадр из \"Звездных войн\", где Люк Скайуокер стоит на одной руке, а магистр Йода стоит на ноге Люка. Расчеты парадоксальным образом показали, что масса Йоды составляет примерно 44 килограмма. То, что мы пропустили в этом вопросе, вошло в обиход в XVI веке. Восстановите пропуск.": "Минус.",
  "[Ведущему: не сообщать игрокам о наличии кавычек в вопросе.] В эпизоде романа \"Первый всадник\", оказавшись в глухой северокорейской деревне, врач замечает: \"Это натворила \"ОНА\". И получает ответ: \"К нам никто не приезжал, никаких иностранцев\". Назовите \"ЕЕ\".": "Испанка.",
  "Элизабет Холмс - самая молодая в мире женщина-миллиардер. Вегетарианка Элизабет в 19 лет бросила учебу в Стэнфорде, чтобы основать свою компанию. Дабы не тратить время по утрам, Элизабет купила около сотни АЛЬФ. Назовите АЛЬФУ двумя словами.": "Черная водолазка.",
  "В мультфильме \"Монстры на каникулах - 2\" у графа Дракулы возникают технические трудности из-за длинных ногтей. Его зять предлагает использовать ИКС. К героям тут же подходит странный персонаж нестандартного цвета и величины. Какое англоязычное слово мы заменили на ИКС?": "Блютуз.",
  "[Ведущему: сделать паузу после слова \"экземпляров\".] В романе современного автора развевающиеся волосы девушки напомнили главному герою ИХ. Известно, что у некоторых экземпляров ИХ длина достигает тридцати семи метров. Назовите ИХ двумя словами.": "Щупальца медузы.",
  "В одной из своих книг Стивен Фрай упоминает \"фатальное решение: сироп и ОНА в миксер\". Назовите ЕЕ односложным словом.": "Соль.",
  "В середине 1920-х годов художник Александр Пастернак по просьбе биохимика Бориса ЗбАрского создал уникальную цветовую карту участков. Назовите одним словом учреждение, сотрудники которого использовали эту карту.": "Мавзолей.",
  "В заголовке статьи, посвященной истории гильотины, на сайте \"Аргументов и Фактов\" упоминается ТАКАЯ. \"ТАКАЯ\" - название советского детективного телесериала. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словом \"ТАКАЯ\"?": "Рожденная революцией.",
  "Несколько лет назад ученые Якутии смогли изучить тело мамонтихи, законсервированное во льду, и узнали, что у нее было девять детенышей. В статье на сайте planetamamontov.narod.ru [планета мамонтов точка народ точка ру] в описании бивней упоминаются ОНИ. Назовите ИХ двумя словами.": "Годовые кольца.",
  "Персонаж американского писателя сообщает, что сделал ЕГО из рубахи, к которой подшил тряпье. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Белый бушлат.",
  "В этом вопросе слово \"ИКС\" заменяет два других слова. Пигментная ксеродЕрма - тяжелое генетическое заболевание, при котором ДНК не может восстанавливаться после урона, нанесенного солнечным светом. У больного пигментной ксеродермой может даже развиться рак ИКСА. Назовите произведение, в котором упоминаются шаги ИКСА.": "\"Лолита\".",
  "В юмористическом видеоролике Скотта Вильямсона, который считает себя экспертом, используется длинная полоска красной бумаги, красный маркер, зеленый маркер и канцелярский скотч. Назовите животное, которое можно увидеть в конце этого ролика.": "Котенок.",
  "Согласно высказыванию Ридли Скотта, \"лучший в мире ОН - это мозг, и ты понимаешь это, когда читаешь хорошую книгу\". Назовите ЕГО словом с двумя корнями.": "Кинозал.",
  "Один из родов ящериц-поясохвостов получил свое название благодаря тому, что некий человек родился на территории нынешней провинции Фри-Стейт. Воспроизведите название этого рода.": "Смауг.",
  "<раздатка> Тишину моей гостиной Вдруг нарушил очень длинный И достаточно противный Электрический звонок. Кто вступил на мой порог? Кто же этот гость нежданный, Что с настойчивостью странной В этот вечер столь туманный Нарушает мой покой? Это кто возник из ночи И на кнопку давит очень? Неужели на мерзавца Нет управы никакой? А милиция на кой?! </раздатка> Перед вами отрывок из пародийного стихотворения Игоря Иртеньева. Напишите обиходное название, которое упоминается в финале этого стихотворения.": "\"Беломор\".",
  "ЕГО внешний вид обусловлен тем фактом, что на момент ЕГО появления - 1996 год - похожую расцветку имел только Винни-Пух. На одной юмористической картинке ОН находится в шкафчике с надписью \"дефибриллятор\". Назовите ЕГО.": "Пикачу.",
  "Героиня современного детского фильма однажды вместо НЕЕ взяла чучело суслика. ЕЕ роль в композиции 1936 года играет другое животное. Какое именно?": "Омар.",
  "Книга Стюарта Макоуни о нравах современной Британии в русском переводе получила название \"он и предубеждение: реальная Англия - здесь и сейчас\". Какие три буквы мы пропустили в названии книги?": "Г, о, р.",
  "Традиционным блюдом португальских ИХ была особая колбаса, сделанная из курицы, кролика или утки с добавлением кусочков хлебного мякиша, напоминающих жир. Назовите ИХ словом, в котором три гласных буквы идут подряд.": "Криптоиудеи.",
  "Во время традиционного обеда в шаббат используется специальная салфетка, которая получила название \"бесстыдница\". Какое слово мы заменили словом \"бесстыдница\"?": "Нахальница.",
  "В романе Ю Несбё старые австралийские хиппи открыли и содержат ЕГО. Говоря о НЕМ, персонаж романа упоминает интересные фотографии из Мексики. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Музей марихуаны.",
  "<раздатка> оооооооооооооооо </раздатка> В романе \"Немезида\", посвященном заболеванию, упоминается \"железное легкое\". Назовите это заболевание.": "Полиомиелит.",
  "В этом вопросе слово \"ОНА\" является заменой. В книге \"Шах-намэ\" в описании царевича Сиямака, выходящего на бой, фигурирует ОНА. В итоге царевича можно назвать так же, как и героя произведения, созданного двумя веками позже. Как именно?": "Витязь в тигровой шкуре.",
  "В этом вопросе слова \"АЛЬФА\" и \"ИКС\" являются заменами. Прочитав статью о канале Рейн-Майн-Дунай, автор вопроса предположил, что было бы правильно называть АЛЬФУ ИКСОМ. Назовите англичанина, в известной фразе которого упоминается ИКС и уменьшение АЛЬФЫ.": "[Джон] Донн.",
  "Главный герой сериала \"Эш против зловещих мертвецов\" - человек лет пятидесяти, который постоянно пытается вести себя как молодой. Посетив трейлер, в котором живет Эш, один из персонажей замечает, что у Эша черная ОНА. Назовите ЕЕ одним словом.": "Подушка.",
  "Персонаж романа \"Волчий зал\" вспоминает, как кардинал Вулси устроил ЕГО английскому языку. Назовите ЕГО несклоняемым словом.": "Аутодафе.",
  "В книге искусствоведа Сергея Даниэля, посвященной рококо, говорится, что в ту эпоху повсюду царствовал ИКС. Далее автор пишет, что стиль рококо демонстрирует истинные шедевры игры - литературной, музыкальной, театральной, изобразительной. \"ИКС\" был опубликован в 1938 году в Голландии. Какие два слова мы заменили на ИКС?": "Homo ludens.",
  "<раздатка> \"... to be ...\" </раздатка> В оригинальном названии книги ТИбора Фишера мы пропустили два слова, отличающиеся одной буквой. Заметим, что книга не относится к фантастическому жанру, хотя может показаться, что ее автор знаком с советской фантастикой. Напишите оба пропущенных слова.": "Good, God.",
  "Борис ДемидОвич - автор сборника достаточно сложных задач по математическому анализу. Символично, что ДемидОвич, хотя и родился в начале XX века, был ИМ. Какой уроженец Южной Европы тоже был ИМ?": "Александр Македонский.",
  "Иван Иванович родился в Стокгольме, где его отец был в плену. Благодаря этому в Санкт-Петербурге ходили о нем стишки, где утверждалось, что он \"носил парик шведский\". Как вы понимаете, ненастоящими были в его жизни не только волосы. Назовите фамилию его отца.": "Трубецкой.",
  "<раздатка> Слово. Меч. Мечи. </раздатка> Критик Антон ИванИцкий считает, что классическая фраза была еще и предупреждением, и приводит новую трактовку, которая перед вами. Напишите упомянутую фразу.": "Слова. Слова. Слова.",
  "Недавно днепропетровские активисты в индивидуальном порядке повесили несколько новых уличных указателей на проспекте Карла Маркса. В посвященной этому событию заметке, автор которой не указан, отмечается, что таким образом активисты заставили горожан произносить фразу, с которой начинается произведение середины XX века. Назовите это произведение.": "\"Атлант расправил плечи\".",
  "<раздатка> )'( </раздатка> В статье Википедии об ИКСЕ упоминается многокилометровый пластиковый забор. Один из принципов ИКСА - \"Не оставляй следов\". Назовите ИКСА двумя словами.": "\"Горящий человек\".",
  "Запишите: H, I, J, K, L, M, N, O [эйч, ай, джей, кей, эл, эм, эн, о]. Согласно анекдоту, перед вами ОНА в том виде, как ЕЕ услышал и понял американский школьник. Назовите ЕЕ.": "Формула воды.",
  "<раздатка> Ээ-тоо-твёр-дыый-знаак, твёёр-дыый-не-мяяг-киий Со-баа-каа-ре-шаа-ет, со-баа-каа-ку-саа-ет Двоо-ее-тоо-чи-е-ставь, слоон-слоон-слоон-кыш-кыш-кыш </раздатка> Перед вами примеры так называемых напевов - мнемонических правил, которые применяются при изучении... Чего?": "Азбуки Морзе.",
  "Исследователь Джон ИоаннИдис занимается так называемой мЕта-наукой. В своей наделавшей много шума статье ИоаннИдис утверждает, что большинство всех опубликованных научных результатов являются ложными. Что мы пропустили в этом вопросе?": "Ничего.",
  "В своем недавнем путешествии один человек записал, что упакован, как грецкий орех в скорлупу. Не прошло и часа, как он в своих записях упомянул о \"Бисмарке\". Ответьте максимально точно, куда было совершено это путешествие.": "Дно Марианской впадины.",
  "Автолик, чье имя означает \"одинокий волк\", в свое время примкнул к аргонавтам. Известно об этом герое также то, что он владел местностью, где возник известный город. Назовите предмет, под который стилизован постамент памятника человеку, родившемуся в V веке до нашей эры в этом городе.": "Бочка.",
  "ФишгЕйп, или \"рыбий зевок\", - выражение лица с полуоткрытым ртом, пользующееся популярностью среди девушек, которые делают селфи. Евгения ПИщикова, рассказывая о том, что в последнее время в Инстаграме стало очень много фишгейпов, упоминает конец веселой мелодии. Какие два слова мы заменили словами \"веселая мелодия\"?": "Утиная история."
}