{
  "До 1930-х годов в Англии существовала профессия, представители которой использовали трости и духовые трубки с горохом. Их клиентам, вероятно, не было доступно устройство, которое разработал еще в 1847 году Антуан РедьЕ. Назовите это устройство.": "Будильник.",
  "Английский поэт Мэтью ПрАйор в письме другу сообщает, что, поправив пошатнувшееся здоровье на водах БАта, он надеется, что выдающиеся целебные свойства другого источника закрепят выздоровление, и, к слову, просит друга присмотреть ему новую лошадь. Напишите название этого другого источника.": "Гиппокрена.",
  "На одном проекте обложки для известного произведения главная героиня держится за дефис. Назовите это произведение.": "\"Лягушка-путешественница\".",
  "В 1906 году во время землетрясения в Сан-Франциско было зарегистрировано несколько пожаров. Причиной некоторых из них было то, что в городе пожар был, а землетрясение нет. Напишите слово, которое мы заменили в предыдущем предложении.": "Полисе.",
  "Чтобы предохранить пищеварительную систему коровы от механических повреждений, коровам дают ЕГО. ЕМУ обязан названием город, выросший на месте основанного в XVIII веке поселения. Назовите этот город.": "Магнитогорск.",
  "Когда косноязычный герой известного романа впервые СДЕЛАЛ ЭТО, то у него, по словам автора, будто развязался язык. Что такое \"СДЕЛАТЬ ЭТО\"?": "Позвонить в колокол.",
  "Психологам и экономистам известен такой эффект: вещь, которая после покупки сразу же готова к использованию, ценится владельцем невысоко. Какая аббревиатура встречается в названии этого эффекта?": "IKEA.",
  "Немецкий ученый XVIII-XIX века считал, что ОНА - самая красивая и берёт свое начало на Кавказе. Назовите ЕЕ.": "Европеоидная раса.",
  "Автор вопроса загадал число между одиннадцатью и пятьюдесятью. Назовите это число.": "Пятнадцать.",
  "Биограф упоминает ИХ, когда говорит о том, как хорошо Магеллан знал все свои корабли. Назовите корабль, в имени которого фигурируют ОНИ.": "Нагльфар.",
  "В автобиографическом произведении этот писатель рассказывает, что в детстве провел эксперимент - сделал из проволоки каркас короны и опустил его в насыщенный раствор поваренной соли. Назовите этого писателя.": "[Валентин] Катаев.",
  "В конце XIX века Томас Джеймс предпринял оригинальную попытку закончить роман Диккенса \"Тайна Эдвина ДрУда\". Некий человек, считавший Джеймса бездарностью, тем не менее, хвалил результат как стилистически очень свойственный Диккенсу. Назовите этого человека.": "[Артур] Конан Дойл.",
  "Естествоиспытатель Эдвард КОуп, наткнувшийся во время работы в Монтане на враждебно настроенное племя индейцев, продемонстрировал им ЭТО, и индейцы его не тронули. Новый Арбат, где почти не осталось старых зданий, прозвали ЭТИМ Москвы. Назовите ЭТО двумя словами.": "Вставная челюсть.",
  "Персонажа одного фильма спрашивают, правда ли, что его когда-то укусила ядовитая змея. Он отвечает, что было дело - после пяти дней страшных мучений змея сдохла. Кто играет этого персонажа?": "[Чак] Норрис.",
  "Американцы, поддерживающие конституционное право на ношение оружия, отвечают желающим ограничить это право фразой, которая стала их девизом. Напишите эту короткую фразу.": "Приди и возьми.",
  "В одном из античных мифов злоумышленники пытаются украсть оружие, но [ПРОПУСК] и связывает их. У автора вопроса изредка во время приготовления завтрака по неосторожности [ПРОПУСК]. Заполните двумя словами любой из пропусков.": "Просыпается Геркулес.",
  "В одном литературном произведении персонаж по фамилии МАльтус объясняет новичкам принципы собравшихся в некоем заведении людей. Рассчитываясь с официантом, один из посетителей оставляет на чай всю сдачу с крупной купюры. Назовите это произведение.": "\"Клуб самоубийц\".",
  "Термин, придуманный для НЕГО литератором, умышленно похож на наименования болезней. При описании приемов и способов борьбы с НИМ в другой книге ОН был охарактеризован как \"мертвечИна\". По окончании времени на обдумывание вам необходимо назвать этот термин.": "Канцелярит.",
  "<раздатка> Галликанту </раздатка> В каком городе есть место под названием ГалликАнту?": "В Иерусалиме.",
  "Согласно зоологической энциклопедии, распространенное мнение о ЕЕ предпочтениях - не более чем слухи. На самом деле ЕЕ устраивает любое темное убежище. Назовите ЕЕ словом с двумя корнями.": "Уховертка.",
  "[Чтецу: \"ЗнаКи\" читать как обычное слово \"знаки\", кавычки никак не озвучивать.] Согласно первоначальной идее, \"ЗнаКи\" должны были со временем стать семейной парой. Назовите фамилию того, кто всё время находился между ними.": "Томин.",
  "Очевидец рассказывает, что во время шествия в Москве в Вербное воскресенье у лошади патриарха были ОНИ. Вам, вероятно, известен человек, у которого ОНИ тоже были. Назовите ИХ двумя словами.": "Ослиные уши.",
  "Персонаж сериала \"Теория большого взрыва\" предлагает отгадать загаданного им человека. Другой персонаж отвечает: \"МохАммед [ПРОПУСК]\", - и, поясняя свою версию, говорит, что у него не было никакой полезной для отгадывания информации. Какую фамилию мы пропустили?": "Ли.",
  "Целительница из рассказа Татьяны Томах, по словам автора, умела придержать ИХ. Принцип рычага в НИХ начали использовать около тысячи лет назад. Назовите ИХ одним словом.": "Ножницы.",
  "Известный режиссер, которому нередко не хватало денег, чтобы снимать картины, иногда сожалел, что его предки сделали его родине ценный подарок. Назовите фамилию режиссера.": "Ван Гог.",
  "Книжка с неразрезанными страницами, которая раскрывается \"гармошкой\", называется в честь персонажа известной оперы. Дело в том, что в сцене, где персонаж достает ЕГО, демонстрирует и убирает обратно, удобнее воспользоваться такой конструкцией. Назовите ЕГО устойчивым выражением.": "Донжуанский список.",
  "Из книги, написанной этим человеком, можно узнать, например, сколько стоил аршин ситца, стопка бумаги, дюжина перьев и пуд краски. Посмотреть на пример и на этого человека можно на картине 1895 года. Назовите эту картину.": "\"Устный счет\".",
  "Друиды считали, что можно распознать ведьму, если посмотреть на нее через этот предмет. Согласно славянским поверьям, этот предмет, подвешенный в хлеву, оберегал домашнюю живность от болезней. Какими двумя словами славяне называли этот предмет?": "Куриный бог.",
  "Согласно одной из космологических теорий, Вселенная имеет форму тора. Напишите фамилию человека, который в фильме 1999 года излагает эту гипотезу Стивену Хокингу.": "Симпсон.",
  "Герой детского произведения солнце, лес и воду любит больше, чем ночь и дым. Этим он объясняет то, что ИКСЫ у него разного размера. Назовите ИКСЫ словом тюркского происхождения.": "Карандаши.",
  "В одном фильме старик уговаривает взять его в военный поход, потому что, несмотря на преклонный возраст, он даже не был ранен, хотя смело сражался во многих битвах. Какое место упоминает старик в своей просьбе?": "Валхалла.",
  "Роберт Штильмарк пишет, что гвоздь, вбитый в стену в одном из залов Кунсткамеры, позволял всем желающим оценить ЕГО. Назовите ЕГО двумя словами, которые начинаются на соседние буквы алфавита.": "Рост Петра.",
  "Отрывок из стихотворения Николая Глазкова о Михаиле Кульчицком: А он до того, как понюхать пороху, Предвидел, предчувствовал грохоты битв, Стихами сминал немецкую проволоку, Колючую, как... Закончите четверостишие двумя словами.": "Готический шрифт.",
  "Древесина можжевельника дает мало дыма при горении. Считается, что из-за НИХ можжевельник сильно поредел в некоторых областях Шотландии. Другие \"ОНИ\" родились из циркового номера. Назовите ИХ.": "Самогонщики.",
  "Франсуа Рабле уподобляет книгу ЕЙ, ведь нужно потрудиться, чтобы добыть из книги немного ума. Назовите ЕЕ двумя словами.": "Мозговая кость.",
  "Стефан Цвейг называет судовую опись Магеллана смешной. Какое слово мы заменили в предыдущем предложении?": "Гомерической.",
  "Будучи сильной морской державой, Арагон в конце XIII века расширил свои владения в ходе одной из войн. Побежденная сторона старалась сохранить достоинство хотя бы на бумаге, что намного позже привело к появлению несколько странного названия. Напишите это название.": "Королевство обеих Сицилий.",
  "Первоначальный план строительства Асуанской плотины подразумевал затопление одной из долин. Дальнейшее развитие событий привело к появлению ЕГО. В настоящее время ОН насчитывает девятьсот шестьдесят два объекта. Какая аббревиатура входит в ЕГО название?": "ЮНЕСКО.",
  "Рояль в доме этого человека не имел ножек - корпус лежал прямо на полу. Назовите этого человека.": "[Людвиг ван] Бетховен.",
  "Произведенный в 1998 году анализ ДНК привел к тому, что АЛЬФА, появившаяся в США в последней трети XX века, АЛЬФОЙ быть перестала. Какие три слова мы заменили словом \"АЛЬФА\"?": "Могила неизвестного солдата.",
  "Новая редакция одного текста впервые была использована в Австралии. Назовите понятие, появившееся в этой новой редакции, употребив слово английского происхождения.": "Допинг.",
  "Словом \"ИКС\" мы заменили другое слово. В одном из египетских мифов новорождённый бог возносится на небо. Это событие египтяне считали первым ИКСОМ. Назовите человека, который на одной почтовой марке изображен на некотором удалении от другого \"ИКСА\".": "[Алексей] Леонов.",
  "Историк пишет, что, по иронии судьбы, когда ОНА попала на предназначенное ей место, над крепостью уже снова развевались голландские флаги. Назовите ЕЕ автора.": "[Диего] Веласкес.",
  "В статье о НЕЙ упоминается клетка Фарадея. Израильские ученые установили, что ЕЕ отражающие способности могут защитить от перегрева. Назовите ЕЕ тремя словами.": "Шапочка из фольги.",
  "(pic: 20130181.jpg) Перед вами название книги о квантовой электродинамике. Какие три буквы мы закрыли черным квадратом?": "QED."
}