{
  "Согласно одной из мыслей ГераклИта, бог есть война и мир. А в чем Гераклит находил различие мировоззрений бодрствующих и спящих людей?": "Для субъектов, находящихся в бодрствующем состоянии, мир один и тот же. Каждый же спящий человек вращается в своем собственном мире.",
  "Перед битвой на КОсовом поле МИлош ОбИлич прокрался во вражеский лагерь и убил султана МурАда. В одном фильме ажиотаж на улицах объясняют годовщиной косовской битвы. А кому именно объясняют?": "Францу Фердинанду.",
  "<раздатка> аXXXXXа </раздатка> ЕЕ пытались внедрять на Балканах с пятнадцатого по девятнадцатый век. Буквы, которые мы закрыли в ЕЕ названии, образуют фамилию изобретателя. Назовите этого изобретателя.": "[Карл] РАбиц.",
  "Крепость ПетроварадИн построили в семнадцатом веке Габсбурги для защиты своих владений. После этого участок Дуная, над которым возвышалась крепость, стали называть, используя слово арабского происхождения. Какое?": "\"Гибралтар\".",
  "Как ни странно, \"он\" в переводе означает \"полынья\", \"незамерзающее место на реке\". Восстановите слово из предыдущего предложения, в котором мы пропустили пять букв.": "\"ОймякОн\".",
  "В статье об аномальном ноябре 2006 года говорится, что Оймякон получил ЕГО. Нередко ОН был причиной падения рыцарей в ходе турнира. Назовите ЕГО двумя словами, начинающимися на соседние буквы.": "Тепловой удар.",
  "[Ведущему: сделать паузу после слова \"ПЕРВЫХ\".] Герой Акунина говорит, что у ПЕРВЫХ [пауза] фигуры барышень, и брать их нужно за талию. А ВТОРЫЕ похожи на баб, и их можно брать за бедра. Впрочем, и те, и другие тяжелые. Что мы заменили словами \"ПЕРВЫЕ\" и \"ВТОРЫЕ\"?": "ФерзИ, ладьИ.",
  "<раздатка> mimedoj [мимедой] </раздатка> На эсперанто ИХ называют этим словом. ОН входит в название произведения, которое было опубликовано в году, объявленном \"Годом Африки\". Назовите это произведение.": "\"Убить пересмешника\".",
  "[Ведущему: сделать паузу на месте тире.] Автор вопроса обратил внимание, что в русском переводе названия известного произведения в одно из слов входит двенадцать букв, причем восьмая - не согласная. Напишите это слово.": "Разгневанных.",
  "Пушкин настаивал, что в двенадцати не пять, а шесть. Что мы добавили в текст этого вопроса?": "\"п\", \"ш\".",
  "В сцене из постановки романа девятнадцатого века двое героев держат ложки. При этом на заднем плане показано, как бегут годы. Назовите того из героев, который моложе.": "[Эдмон] Дантес.",
  "Татуировка со словом \"ИКС\" означала, что носящий ее человек был осужден советским судом. Известный человек по фамилии ИКС в свое время тоже был осужден. Какое слово мы заменили ИКСОМ?": "Босс.",
  "Герой ОрхАна ПамУка упоминает в разговоре: ислам, Ататюрка, турецкую армию, привычки верующих, президента Республики, курдов, армян, евреев и греков. После этого он иронично замечает, что в турецком кинематографе нет проблем с НЕЙ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Свобода слова.",
  "Персонаж Борхеса говорит, что человек формируется к НИМ, и тогда готов вытерпеть и себя, и свое ЭТО. Назовите двумя словами ИХ и одним - ЭТО.": "Сто лет, одиночество.",
  "По свидетельству ТАцита, опальный Валерий АзиАтик попросил перенести свой ИКС на другое место, чтобы не пострадала густая листва деревьев. Назовите ИКС двумя словами.": "Погребальный костер.",
  "Эпитафия умЕршей в младенчестве Елизаветы ТюдОр гласила, что принцессу забрала АЛЬФА. Из-за того что слово \"АЛЬФА\" было написано непривычным образом, некоторые историки заключили, что принцесса умерла от истощения. Какое имя мы заменили словом \"АЛЬФА\"?": "Атропос.",
  "Византийский император АндрОник II зажег дюжину одинаковых свечей и следил, какая из них догорит последней. Что в результате этого получила Симона ПалеолОг?": "[Имя] Симона.",
  "<раздатка> ... enixa est candelam </раздатка> [Ведущему: четко произнести окончание в слове \"убийствА\".] Герой одного романа совершает убийства с помощью отравленных мышьяком свечей. Девиз на его гербе переводят как \"ЭТО несет свет\". Назовите ЭТО.": "Искусство.",
  "По словам Галины ЕльшЕвской, искусство с наступлением двадцатого века помчалось галопом, и всё новое быстро объявлялось старым. Ведь ПЕРВОГО нет без ВТОРОГО. Назовите ПЕРВЫЙ и ВТОРОЙ словами, у которых совпадают и начала, и концы.": "Авангард, арьергард.",
  "Находчивый герой анекдота обращает внимание официанта на то, что сейчас термидор. А что он заказал?": "Устрицы.",
  "В американском романе 1960-х годов описано спутниковое телевидение, электромобили и сделан ряд других пророчеств. Так, ОН в этом романе становится призраком. Имя ЕМУ дали еще французы. Назовите ЕГО.": "Детройт.",
  "На картине Ильи Глазунова \"Раскулачивание\" изображена кодла чекистов, один из которых, так сказать, примеряет ЕГО. Назовите ЕГО.": "Оклад [иконы].",
  "Богом ЕЕ называют оскароносного ВиттОрио СторАро, работавшего, в том числе, над картиной \"Караваджо\". В сАмой середине ЕЕ можно обнаружить имя бога Тота, отвечавшего, в частности, за равновесие на небе. Назовите ЕЕ.": "Светотень.",
  "Персонаж картины Ханса БАльдунга оказывается в сумрачном лесу. В это время другой персонаж готовится перевернуть... Что?": "Песочные часы.",
  "(pic: 20180143.jpg) Дуплет. 1. Перед вами девиз нОйхофской школы, в переводе означающий \"Мы способствуем образованию\". В чью честь названа эта школа? 2. По словам профессора Космодемьянского, в уравнениях МещЕрского было всё необходимое для создания теории движения ракет. Что мы пропустили в розданном вам уравнении Мещерского?": "1. [В честь] [Вернера] фон Брауна. 2. V1, V2.",
  "Во время Первой мировой войны Юджин Макдональд служил на флоте и помогал уничтожать корабли противника. В пятидесятых годах компания Юджина запатентовала одну из первых моделей пульта дистанционного управления. А в каком городке штата Нью-Йорк Юджин появился на свет?": "СИракьюс.",
  "В знак того, что война отгремела, в Пруссии на памятных медалях изображали ЕГО, а в центре проделывали отверстие размером с дробь. Назовите ЕГО.": "Барабан.",
  "[Ведущему: не сообщать командам о наличии кавычек.] Дуплет. 1. В одном комиксе \"полЯку\" удалось собрать Шалтая-Болтая. Назовите этого \"полЯка\". 2. В одном комиксе \"полЯку\" удалось собрать Шалтая-Болтая. Назовите этого \"полЯка\".": "1. [СтЕфан] БАнах. 2. [Альфред] ТАрский.",
  "Монотонный пейзаж в ходе путешествия литератор Эдгар Сноу описал так: бесконечный, как ОНО, и гораздо более утомительный. Другое ОНО было принято одной ирландкой лишь в 1931 году. Назовите ЕГО двумя словами.": "Предложение Джойса.",
  "(pic: 20180145.jpg) Перед вами автопортрет Эндрю Уайета, на котором изображены шестеро его знакомых. Кого, по свидетельству Александра Гениса, Эндрю Уайет называл лучшим художником?": "Человека-невидимку.",
  "Снежана Петрова замечает, что фигуры на известной картине расположены в форме кристаллической решетки алмаза. Назовите эту картину.": "\"ГолкОнда\".",
  "Однажды профессор БуЯльский получил исполненное благодарности письмо, написанное адъютантом знакомого гусара. Какие два слова мы заменили словом \"адъютант\"?": "\"Правая рука\".",
  "Героини какой комедии не сидят сложа руки, а овладевают казной государства?": "\"ЛисистрАта\".",
  "Исполнение особо изощренной пьесы восемнадцатого века требовало, чтобы более легкий исполнитель, предпочтительно леди, сидел на коленях у второго - предпочтительно, джентльмена. Мы не спрашиваем, что находилось в руке у каждого. Назовите ту, что находилась между ног обоих.": "Виолончель.",
  "Завладев веером одной маркизы, персонаж ДжакОмо ПуччИни сравнивает себя с \"тезкой\" Пуччини. С кем именно?": "С Яго.",
  "(pic: 20180146.jpg) Этот человек не удержался от того, чтобы создать свою версию известной оперы. Назовите и этого человека, и главного героя оперы.": "[Карл] Орф, Орфей.",
  "Любящий выходить за рамки восприятия композитор Джон Кейдж видел глубокий смысл в том, что ОНИ тесно соседствуют с музыкой. Назовите ИХ одним словом.": "Грибы.",
  "<раздатка> Франц Легар - австро-венгерский композитор начала XX века, основоположник так называемого львовского периода оперетты. &nbsp; Франц Легар - австро-венгерский композитор начала XX века, основоположник так называемого стрелецкого периода оперетты. </раздатка> При редактуре автор вопроса пробовал разные варианты замены искомого слова, но все они были не огонь. Напишите искомое слово.": "НеовЕнский.",
  "Ивану Карамазову случалось разговаривать с чёртом. Глядя вслед брату, Алеша Карамазов замечает у того признаки ИКСА. ИКС рифмуется с фамилией композитора. Назовите и ИКС, и этого композитора.": "Сколиоз, [Гектор] Берлиоз.",
  "Семидесятые годы прошлого века были отмечены ростом активности химических лабораторий. Стремление групп ученых раньше других объявить о том или ином открытии иронично называли острым приступом ЕГО. \"ОН\" - это еще и название типа взрывчатых веществ. Назовите ЕГО семибуквенным словом.": "НобелИт.",
  "По воспоминаниям Джона Хьюза, АбердИнский университет был настолько заштатным, что даже оборудование химической лаборатории, казалось, позаимствовали из близлежащей ЕЕ. По-русски ИХ иногда пишут через \"о\", а иногда - через \"и\". Назовите ИХ.": "Вискикурни.",
  "[Ведущему: в \"о ИКСАХ\" предлог именно \"о\", а не \"об\".] Дуплет. 1. Рассказывая о ИКСАХ, одна статья предупреждает об отнюдь не радужной жизни их хозяев. Какое слово мы заменили? 2. Согласно одной версии, слово \"ИГРОК\" образовано от валлийского слова со значением \"карлик\", согласно другой - от валлийского слова со значением \"сторожить\". Какое слово мы заменили?": "1. ХАски. 2. КОрги.",
  "В одном романе ИКС назван лучшим местом для прохождения основ бинарной логики. Какой английский объект мы заменили словом \"ИКС\"?": "Хэмптон-кортский лабиринт.",
  "В том же романе, увидев свою девушку за неким занятием, Бертран Рассел говорит, что та занята определенной формой бинарного исследования. Какой глагол она при этом произносит?": "\"Любит\".",
  "[Ведущему: сделать паузу после слова \"верования\".] Внимание, ИКС в вопросе заменяет два слова. Синтоистские боги переменчивы. Из-за этого верования [пауза] старые синтоистские храмы имеют парадоксальную на первый взгляд особенность, роднящую их с ИКСОМ. Кто увидел ИКС непосредственно перед смертью?": "Эгей.",
  "В тексте вопроса мы пропустили два слова. Во время войны с Наполеоном спокойствие на Балтийском море охранял русский линкор под названием \"ПРОПУСК 1\". Краткое название другого русского линкора звучало так же, но писалось чуть иначе, потому что он был назван в честь святых ПРОПУСК 2. Назовите любое из пропущенных слов.": "Мироносец."
}