{
  "Традиционные христианские учения постулируют, что Иисус Христос вознесся на небо во плоти. В одном из реликвариев ЛатерАнской базилики в Риме хранится Святая ОНА. Назовите ЕЕ одним словом.": "Пуповина.",
  "Рассказывая о поэтике Сэлинджера, в которой большУю роль играют не участвующие непосредственно в развитии сюжета детали и предметы, Андрей АствацатУров говорит, что у Сэлинджера ЕГО можно погладить, на НЕГО можно посмотреть, ИМ можно забивать гвозди. Чем именно?": "Ружьем.",
  "В этом вопросе слово \"ТАК\" заменяет три других слова. Анатолий Карпов и Гарри Каспаров были непримиримыми противниками. В их последнем матче за звание чемпиона мира, прошедшем в 1990 году, Карпов и Каспаров выступали ТАК. Один из первых русских кораблей, \"ГОто ПредестинАция\", в серии гравюр 1701 года изображен ТАК. Какие слова мы заменили на \"ТАК\"?": "Под разными флагами.",
  "Героиня американского мюзикла бросает военнослужащего по имени Джо ради популярного боксера ХАски Миллера. Какое имя носит эта героиня?": "Кармен.",
  "Манго на одном из языков Южной Азии называется \"Амба\". Поэтому на гербе известного города изображено манговое дерево. Но, отражая и ложную этимологию, на дереве находится ОН. Назовите ЕГО.": "Голубь.",
  "В этом вопросе слова \"ГРЕК\", \"ГРЕЧЕСКИЙ\" и \"ОГОНЬ\" являются заменами. Южное побережье Черного моря, в отличие от северного, представляет собой довольно ровную линию. Поэтому древние географы часто сравнивали Черное море с ГРЕЧЕСКИМ ОГНЕМ. По ряду версий, слово \"ГРЕК\" происходит от слова, означающего \"ОГОНЬ\". Какие слова мы заменили словами \"ГРЕК\" и \"ОГОНЬ\"?": "Скиф, лук.",
  "Гомер в переводе Гнедича говорит, что спутники Диониса \"ИКСЫ зеленые бросили в прах\". ИКС оказался брошен и в более позднем произведении. Каком?": "\"Вишневый сад\".",
  "[Ведущему: кавычки не озвучивать.] Бенуа МандельбрОт писал, что француз, создавший ЕЕ, четырехкратно выразил в НЕЙ начало \"любви\". Назовите ЕЕ.": "Эйфелева башня.",
  "Физик Лео СИлард владел патентом на атомную бомбу и, совместно с ФЕрми, патентом на ядерный реактор. Он был автором знаменитого письма, адресованного Рузвельту, но подписать письмо попросил Эйнштейна. Ответьте четырьмя словами, где расположен объект, который в 1970 году был назван в честь СИларда.": "На обратной стороне Луны.",
  "Критик первой половины двадцатого века Аркадий ГОрнфельд писал о НИХ так: \"Из откромсанных частей человека не выйдет живой человек\". Назовите то из НИХ, которое стало первым для известного героя.": "Главрыба.",
  "Наталия БасОвская говорит, что этот человек забил гвоздь в крышку гроба средневековья. Назовите его.": "[Мартин] Лютер.",
  "Один из спутников ИКСА писал, что они \"напоминают тучи пыли. Между ними расстояние небольшое, и они несколько тусклые\". Назовите ИКСА.": "[Фернан] Магеллан.",
  "Герою одного произведения обожгла шею попавшая рядом с ним в воду пуля; вскоре поток закружил его, но он смог выбраться на берег. К концу произведения глаза его были выпучены от усталости и не закрывались, а язык распух от жажды и вываливался изо рта. Назовите автора этого произведения.": "[Амброз] Бирс.",
  "В стихотворении американского поэта двадцатого века Фрэнка О'Хары, посвященном ИКСУ, лирический герой говорит, что его грудь разорвана в кровь кирпичами. А в другом стихотворении О'Хары необычный собеседник сначала долго пытается разбудить лирического героя, а потом вспоминает свой разговор с ИКСОМ. Назовите фамилию ИКСА.": "Маяковский.",
  "На английской карикатуре 1791 года премьер Питт пытается заставить Россию учитывать интересы Англии. Персонажи карикатуры изображены в виде героев произведения. Какого?": "\"Укрощение строптивой\".",
  "Герцог Карл СёдерманлАндский в 1790 году применил рискованную тактику, но потерпел поражение от вдвое меньшего русского флота. Любопытно, что девятнадцать лет спустя герцог стал... Ответьте абсолютно точно, кем.": "Карлом Тринадцатым.",
  "Соблазнитель из венской оперетты считает, что после НЕГО женская неприступность уменьшается вчетверо. Назовите ЕГО одним словом.": "Вальс.",
  "В восьмидесятых годах ОН снялся в рекламе компакт-дисков, сказав, что может поручиться за качество, ведь ОН и его коллеги используют компакт-диски уже десятки лет. Умер ОН в 2015 году. Назовите ЕГО.": "[Леонард] Нимой.",
  "[Ведущему: первое предложение читать медленно, под запись.] В середине тридцатых годов в Москве выходила газета под названием \"Советское метро\". Какие две буквы мы заменили в предыдущем предложении?": "ий.",
  "В одной из книг МЕйриона ТрОу, у которого ОН становится главным героем, ОН противостоит Джеку Потрошителю. ЕГО фамилия в оригинале произносилась на французский манер - можно предположить, что его предки были артистами. Но нам с вами привычнее другое произношение. Назовите ЕГО.": "Лестрейд.",
  "Рассказывают, что незадолго до постройки Гринвичской обсерватории астроном Джон ФлЕмстид безуспешно просил избавить его... От кого?": "От воронов.",
  "[Ведущему: кавычки и особенно их отсутствие не озвучивать.] Современные трейдинговые алгоритмы автоматически собирают информацию о компаниях, чьими акциями планируется торговать. В феврале 2011 года акции холдинговой компании \"БЕркшир ХЭтэуэй\" значительно выросли в цене. Согласно анализу Дэна Мирвиша, это произошло благодаря тому, что ХЭтэуэй стала одной из ведущих... Закончите его мысль максимально точно.": "Церемонии вручения премии \"Оскар\".",
  "Бертольд Брехт выехал из Германии сразу после поджога рейхстага. Некоторое время он путешествовал по Европе; сохранился подробный дневник, в котором Брехт описывал свои впечатления. Однако дневник обрывается в тот момент, когда Брехт СДЕЛАЛ ЭТО. Какой персонаж СДЕЛАЛ ЭТО по настоянию дочери?": "[Мистер] Твистер.",
  "Джон Пирсон, биограф известного писателя, предполагает, что прототипом одного из его персонажей была его мать Эвелин Роуз - строгая и непреклонная женщина, которая постоянно что-то требовала от сына. Пирсон отмечает, что писатель часто называл свою мать... Как именно?": "М.",
  "[Ведущему: прочитать \"пропуск и бОльший\" четко, отделив паузами союз \"и\".] Несмотря на предупреждения друзей, американский поэт середины двадцатого века Эдвард Эстлин КАммингс всё же опубликовал стихотворение, в котором ПРОПУСК и \"бОльший\", что впоследствии подпортило КАммингсу репутацию. Заполните пропуск двумя словами.": "Срифмовал \"nigger\".",
  "В рассказе Аверченко американская миллиардерша устраивает оригинальный обед. Все участники одеты в полосатые одежды и находятся за решеткой. Из украшений допускается только один минерал. Какой?": "Тигровый глаз.",
  "Считается, что герой одного японского телесериала Хару Фудзисима получил имя в честь компьютера HAL [хал], который постепенно отключает герой \"Космической одиссеи\". Этот сериал называется так же, как произведение середины двадцатого века. Назовите это произведение.": "\"Цветы для Элджернона\".",
  "По замечанию критика ИсАкова, выставка проектов, прошедшая в середине двадцатых годов в Ленинграде, представляла собой борьбу обелиска с ИКСОМ. Проект \"ИКС\" предоставляет услуги под слоганом \"Революционный поиск: одна поездка - один запрос\". Назовите ИКС.": "Броневик.",
  "Когда этот будущий король приезжал в Петербург, простой народ называл его \"Сидором Ермолаевичем\". Назовите его.": "Карл СёдерманлАндский.",
  "[Ведущему: кавычки не озвучивать.] Главный герой романа Рабиндраната Тагора \"Дом и мир\" считает, что среди людей есть \"избранники судьбы\", которых \"не мучают сомнения и нерешительность\", и причисляет себя к таким избранникам. Он проповедует свои идеи окружающим, собирает группу приспешников и их руками провоцирует кровавые индусско-мусульманские столкновения во время праздника в честь богини Дурги. Литературоведы называют роман \"Дом и мир\" ИМИ. Назовите ИХ двумя словами, начинающимися на одни и те же две буквы.": "Бенгальские \"Бесы\".",
  "В детективе английской писательницы ДжорджЕтт ХЕйер сыщик сравнивает с НИМ сложное дело. ОН создан преимущественно из граба. Назовите ЕГО.": "Хэмптон-Кортский лабиринт.",
  "В 1917 году американское правительство запустило кампанию социальной рекламы, направленной на экономию ресурсов. Один из разделов кампании предназначался для детей и стал известен как Клуб... Закончите это название двумя словами.": "\"... чистой тарелки\".",
  "Описание их встречи пронизано библейскими аллюзиями: сначала первый предложил второму хлеб, изюм и воду, затем отметил, что второй, несмотря на очевидные отличия, чем-то подобен ему, а вскоре произошла сцена с одеждой, аналогичная сцене познания добра и зла. В этом ряду и имя второго; назовите это имя.": "Пятница.",
  "Один из британских министров БрЕндан БрЕкен был уроженцем Ирландии. Предполагают, что он стал прообразом героя произведения одного своего подчиненного, хотя мнения исследователей о том, какого именно героя, расходятся. Назовите этого подчиненного.": "[Джордж] Оруэлл.",
  "Испанский историк Хосе МиликУа обнаружил, что во время гражданской войны в Испании для франкистов с этой целью использовали фильм \"Андалузский пес\". А в известном произведении для главного героя с той же целью использовали других животных. Каких?": "Крыс.",
  "На туристическом сайте одного города можно найти два герба. На одном изображена гора, а на другом - шапка. Назовите этот город.": "Верона.",
  "Отличавшийся красноречием эквадорский политик ВелАско говорил: \"Дайте мне ИКС, и я стану президентом\". Назовите ИКС.": "Балкон.",
  "Этот француз интересовался главным образом кометами, и ему не хотелось без толку тратить время. Назовите его фамилию.": "Мессье.",
  "Во время прогулки по центру города мальчик из повести Шмелёва заполз под НЕГО и там гулко закричал. Далее мальчику рассказали, что ОНА якобы напугала Наполеона. Назовите ЕГО и ЕЕ.": "Царь-Колокол и Царь-Пушка.",
  "Ягоды черники невзрачные и довольно простецкие. Какой автор утверждал, что не случайно использовал в своей книге одно из названий черники?": "Марк Твен.",
  "В реляции дипломата петровской эпохи Бориса Куракина сообщается, что ВОЙСКА в количестве трех региментов инфантерии при помощи стратагемы овладели некоей фортецией. Мы не знаем, каковы были потери при штурме. Напишите слово, которое стоит в донесении вместо слова \"ВОЙСКА\".": "Трупы.",
  "Цитата из биографического произведения: \"Это была уже пятая - объемистая, глубокая, пяти вершков в поперечнике... Его пробила испарина. Дыхание отяжелело. Он ощущал себя штурмующим высоченную гору, и сердце попросту не выдерживало\". О ком рассказывает это биографическое произведение?": "[Об Иване] Крылов[е].",
  "В передовой статье первого номера сатирического журнала, издававшегося в двадцатых годах в Красноярске, враги социализма названы скотами. Какими двумя словами назывался этот журнал?": "\"Сибирская язва\".",
  "В этом вопросе ИКС - замена. Можно сказать, что Натали Портман, сыгравшая балерину в фильме \"Черный лебедь\", получила за каждый ИКС по пятьдесят тысяч долларов, а Том Хэнкс, сыгравший попавшего на необитаемый остров человека в фильме \"Изгой\", - более чем по триста тысяч долларов. Назовите имя человека, который вместо крупной суммы в другой валюте был согласен получить ИКС.": "Шейлок.",
  "В произведении 1815 года внезапно появляется некий боярин со свитой. Поэтому это произведение нельзя назвать так же, как называется более позднее произведение, написанное на тот же сюжет. Как именно?": "\"Жизнь за царя\"."
}