{
  "За все 37 лет ЕЕ себестоимость ни разу не превышала пяти долларов. И даже те, кто за ней приходит, не всегда забирают ЕЕ с собой. Так, в 2005 году денег, вырученных на аукционе за сломанную и выброшенную ЕЕ, хватило на аренду зала. Назовите ЕЕ.": "\"Золотая малина\".",
  "Рассказывая о своем путешествии в Рио-де-Жанейро, уже не молодой Иосиф Бродский невесело шутил, что для русского автора было бы занятно СДЕЛАТЬ ЭТО в джунглях. Ответьте двумя словами, начинающимися на одну и ту же букву: что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Дать дуба.",
  "Таиландский рынок МеклОнг, через торговые ряды которого несколько раз в день проходит поезд, называют рынком ИХ. В 1852 году англичанин Сэмюэл Фокс создал легкий стальной каркас, а затем запатентовал ЕГО. Назовите ЕГО двумя словами, начинающимися на парные согласные.": "Складной зонт.",
  "Герой сказки ВитАуте ЖилинскАйте говорит, что направляется в магазин за сахаром, а затем попадает в замок, с обитателями которого вступает в противоборство. Лишь в финале ему с трудом удается вернуться домой. Эта сказка вышла за четыре года до сборника \"Золото тигров\". Назовите автора этого сборника.": "[Хорхе Луис] Борхес.",
  "Немецкая пропаганда утверждала, что французский генерал ЖирО был захвачен ЕЮ. Существует специальная ОНА для горнострелковых частей, эффективная в условиях низкого давления. Назовите ЕЕ двумя словами.": "Полевая кухня.",
  "Недавно одна студия, переработав пластинки рок-звезд, выпустила ИХ под названием \"Vinyl skin\" [вАйнил скин]. Назовите ИХ тремя словами.": "Чернила для татуировок.",
  "(pic: 20170143.jpg) Напишите состоящее из трех слов название статьи о нью-йоркской рэп-исполнительнице Роксанне ШантЕ.": "\"Queen of Queens\".",
  "Митчинсон и Ллойд считают, что если вы католик, то ИХ было четыре, а если англиканин - то три. Википедия же сообщает, что ИХ было больше. Назовите любую из них.": "Екатерина Арагонская.",
  "Одно мнемоническое правило помогает отличить ПЕРВЫЕ от ВТОРЫХ. Согласно этому правилу, конец \"востока\" и \"запада\" позволяет понять, где ПЕРВЫЕ. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Стриты, авеню.",
  "ОН умер, поднимаясь на второй этаж в лифте своего дома-мастерской на Лазурном берегу. Назовите ЕГО.": "[Марк] Шагал.",
  "Герой Бориса Виана предусмотрительно заказывает ЭТО с защищающими от камней ставнями. Герой Мелвилла сравнивает ЭТО c носом корабля, с которого просят о попутном ветре. Назовите ЭТО греческим словом.": "Кафедра.",
  "По одной из версий, находившийся при шведском дворе вольнодумец Рене Декарт стал жертвой отравленной ЕЕ, полученной из рук соотечественника Жака ВиогЕ. Назовите ЕЕ одним словом.": "Гостия.",
  "По словам исследователя, ОН был одет не по погоде тепло, был настолько высок, что напоминал погребальные дроги, и не назвал срок. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Черный человек.",
  "Восточноазиатская легенда связывает ЕГО появление с богиней судьбы СамшИн, которая решила поторопить ребенка. Назовите ЕГО двумя словами.": "Монгольское пятно.",
  "В Европе ОНИ имели дополнительный заработок с продажи ингредиентов алхимикам и колдунам, и зачастую с НИХ не желали брать денег на рынках. Назовите ИХ одним словом.": "Палачи.",
  "По легенде, доблесть военачальника НИтты ЁсисАды была столь велика, что, попав в засаду превосходящих сил противника и будучи раненым, Ёсисада успел ЕЕ даже закопать. Назовите ЕЕ точно.": "Собственная голова.",
  "Хорошо оснащенные полицейские из современного сериала преследуют преступника в темных помещениях и теряют из вида в НЕЙ. В Санкт-Петербурге в одной из НИХ оборудован музей. Чей?": "[Виктора] Цоя.",
  "Древние римляне очень многое изготавливали из древесины, что нашло отражение в некоторых европейских языках. Назовите открытый в начале XV века остров, который получил свое название из-за покрывавшего его тропического леса.": "Мадейра.",
  "<раздатка> ... ... and the Thing in the ... </раздатка> Герои повести 1938 года \"Кто идет?\", по которой был снят кинофильм \"The Thing\" - \"Нечто\", обнаруживают глубоко в толще льда чудовище, способное принимать облик других персонажей. Назовите главного героя более позитивной повести 1963 года, в названии которой мы пропустили несколько слов.": "Крошка Енот.",
  "ОНИ соседствуют с шаманами в шахматном наборе, где одна из противоборствующих сторон - испанцы. На одном юмористическом рисунке ОНА сидит в позе лотоса. Назовите ЕЕ.": "Лама.",
  "Президент Никарагуа АнастАсио ГарсИа СомОса был застрелен во время приема в свою честь. ДЕЛАЯ ЭТО, убийца смог оказаться в нескольких шагах от Сомосы и поразить диктатора. Ответьте точно: какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Танцевать пасодобль.",
  "Знакомый помещик рассказывал Надежде Тэффи, что, скупая у крестьян похищенные из имения картины, обнаружил в НЕМ портрет Тэффи. Другой ОН, согласно правилам, должен находиться слева от судей. Назовите ЕГО двумя словами.": "Красный угол.",
  "Брэд ПИкетт отрицает связь своего прозвища и образа в целом с персонажем известного произведения. Забавно, что одна из шляп, в которых Брэд традиционно появляется на публике, однажды была съедена собакой. Назовите произведение, о котором идет речь.": "\"Большой куш\".",
  "В одной из серий \"Секретных материалов\" ученый создает искусственного человека, которого жители небольшого городка подозревают в нападениях и в финале хотят уничтожить. В этой серии присутствует множество заимствований из других произведений, а называется серия \"ТАКОЙ ОН\". Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ТАКОЙ ОН\"?": "Постмодернистский Прометей.",
  "Внимание, в вопросе есть замена. В известном произведении ИГРЕК пытается внедрить бейсбол. Какое слово мы заменили словом \"ИГРЕК\"?": "Янки.",
  "Наблюдение за инженером Герасимом Окуневым было установлено после того, как его жену заметили в продовольственном магазине далеко от дома. Следствие выяснило, что для своей преступной деятельности Окунев похитил 40 килограммов ЕГО. Назовите ЕГО немецким словом.": "Шрифт.",
  "Подозреваемый заявил, что воспользовался открытым окном, не зная, что окон у НЕЕ как раз не было. ЕЕ владелец, однако, возражать не стал. Мы не просим вас назвать ЕЕ. Ответьте, в каком году происходили эти события.": "1666.",
  "Согласно одной версии, в смерти Джона Уэйна замешан \"Грязный Гарри\". В статье, рассказывающей об этом, есть фотография с места съемок фильма о Чингисхане, на которой Джон Уэйн держит в руках ЕГО. Назовите ЕГО, использовав имя собственное.": "Счетчик Гейгера.",
  "[Ведущему: медленно и разборчиво прочитать аббревиатуру \"H.S.I.O.W\" - \"эйч, эс, ай, оу, дабл-ю.] По мнению Джорджа КАрлина, люди пьют больше спиртного, не имея возможности вырваться из повседневной рутины, поэтому владельцам следовало бы использовать другое название - H.S.I.O.W. Первая буква в этой аббревиатуре означает \"Holy\" [хОули]. А что означает последняя?": "Wednesday.",
  "Герой комедийного постапокалиптического сериала неудачно шутит в компании за ужином, после чего выясняется, что ОНИ еще не вымерли. Назовите ИХ.": "Сверчки.",
  "По словам Дмитрия Румянцева, страдавший от дефицита необходимых бытовых товаров советский народ обладал колоссальным изобретательским талантом. Так что ОНИ будут разочарованы. Назовите ИХ словом греческого происхождения.": "Археологи.",
  "Сторонники ИХ создания оптимистично предсказывали, что госпитали будут избавлены от уличного шума и обеспечены свежим воздухом, условия в школах тоже будут на уровне, а рестораны обойдутся искусственным освещением. Назовите ИХ одним словом.": "Небоскребы.",
  "В эссе \"Как и зачем я писал апокриф к Властелину колец\" Кирилл ЕськОв отмечает, что декорации показались ему интересней пьесы, и заявляет: \"Да здравствуют ОНИ!\". Назовите ИХ.": "Розенкранц и Гильденстерн.",
  "(pic: 20170144.jpg) Перед вами фрагмент ЕГО неофициального логотипа. Назовите ЕГО как можно короче.": "TOR.",
  "Описывая то, как мощнейшая армия ОлофЕрна рассЫпалась в пыль, потеряв своего лидера, Зигмунд Фрейд упоминает ЕЕ хвост. Назовите ЕЕ.": "Капля принца РУперта.",
  "Так называемое \"железное легкое\" - примитивный аппарат искусственного дыхания, работающий за счет создания разницы в давлении. В одном англоязычном комиксе изобретатель этого аппарата, собирая в домашних условиях прототип, произносит известную с античности фразу. Догадавшись, из чего был собран этот прототип, напишите эту фразу.": "Природа не терпит пустоты.",
  "Одна российская туристическая фирма сообщает, что ОН - это ЕугЕнио РивЕйра, которого многие называют Евгением Евгеньевичем. Автор \"ЕГО\" нанял автомобиль с шофером, который знал множество притонов, а наркотики мог купить даже в киоске. Назовите ЕГО.": "Наш человек в Гаване.",
  "По одной из версий, ОНА появилась вскоре после смерти председателя Верховного суда США Джона Маршалла. Для борцов за права чернокожих ОНА стала метафорой рабства, делавшего американское общество неполноценным. Назовите ЕЕ точно.": "Трещина на Колоколе Свободы.",
  "В одном фильме опытный ОН объясняет, что трава следует за солнцем, и в разное время суток результат может быть разным. Назовите ЕГО несклоняемым словом.": "Кедди.",
  "Мы решили пойти вам навстречу и облегчить этот вопрос. Не перепутать ЕГО, так сказать, с \"родителями\" некоторым помогает соединительная черта буквы \"Н\" [эн]. Назовите ЕГО словом, все гласные в котором одинаковые.": "СталагнАт.",
  "В изложении известного сюжета говорится, что ОН был предупрежден о необходимости держаться подальше от воды. Но, даже следуя этому совету, ОН в итоге утонул. Назовите ЕГО.": "Икар.",
  "Одна регги-группа из Владивостока называется \"ПАРУСНИКИ\". Какое слово мы заменили в этом вопросе?": "МарлИны.",
  "Фанаты футбольного клуба \"Милан\" получили прозвище \"отвертки\", потому что раньше значительную часть поклонников клуба составляли \"ОНИ\". ИХ чаще можно увидеть у фанатов \"Интера\", чем у фанатов \"Милана\". Назовите ИХ двумя словами.": "Синие воротнички.",
  "В так и оставшемся малоизвестным произведении были и такие строки: \"... Под подушкой утром нахожу... // Просто я себя перевожу...\". Кто посоветовал автору этого произведения отойти от стола, полежать и много чего еще?": "[Александр] ИванОв.",
  "Мультфильм Федора Хитрука \"Отелло-67\" длится менее минуты и посвящен судьбе классических произведений искусства в современном мире, где у людей совсем мало свободного времени. Герою мультфильма пьесу Шекспира демонстрирует специальное устройство, после чего включается ОН. Назовите ЕГО двумя или тремя словами.": "Зеленый сигнал светофора."
}