{
  "Образ семьи итальянцев из фильма Фрэнка Капры считается автобиографичным. Переезжая на новое место жительства, эта семья берет с собой... Кого?": "Козу.",
  "Прослушайте две строчки из шуточно-познавательного стихотворения: \"Но они из пластилина, И висят там как трусы\". Напишите в ответе последние слова двух предыдущих строчек.": "Картине, часы.",
  "Валлийцы называли ИХ волхвами, потому что видели их после Рождества. Мы же, говоря о НИХ, упоминаем предмет одежды. Какой?": "Пояс.",
  "В 1909 году ОНИ, будучи в Риме, с помощью сотрудников компании \"Soci&eacute;t&eacute; G&eacute;n&eacute;rale des Cin&eacute;matographes Eclipse\" [сосьетЕ женерАль де синематогрАф эклИпс] сняли уникальный фильм, первый в своем роде. Напишите фамилию любого из НИХ.": "Райт.",
  "В Омске на улице, названной в честь героя Гражданской войны, есть бассейн, названный в честь другого человека. Напишите имя этого другого человека.": "Ермак.",
  "Генрих VIII не был старшим сыном и стал наследником престола только благодаря неистовому РолАнду. Какие слова мы заменили в этом вопросе?": "Смерти Артура.",
  "Внимание, в вопросе есть замена. Биолог ДЕсмонд МОррис писал, что если вас кто-то укусил, то это, скорее всего, ОНА. Какое слово мы заменили словом \"ОНА\"?": "Самка.",
  "Убитый в одном детективе носил перчатки даже летом. Преступники заманили его на место планируемого преступления, пообещав ему участие в контрреволюции. Полицейские ошибаются, определяя время его смерти: они считают, что его убили позже, чем на самом деле. Назовите одним словом причину ошибки полицейских.": "Гемофилия.",
  "Спутники Никта и Гидра были открыты только в 2005 году. По некоторым данным, их названия связаны с тем, что в 2005 году велась работа... Над чем?": "Миссия \"New Horizons\" [чтецу: нью хорАйзонс].",
  "(pic: 20160171.jpg) Перед вами карикатура 1919 года, посвященная проблемам использования. Ответьте двумя словами: чего?": "Мобильный телефон.",
  "<раздатка> 1. Произведение, в котором два персонажа, Гарри и Марв, пытаются совершить ограбление. 2. Произведение, в котором два персонажа, Вера и Лоуренс, совершают самоубийство. 3. Произведение, в котором два персонажа, Дэнни и Расти, организуют крупное ограбление. 4. Произведение, в котором два персонажа, Николай и Ефим, укрывают похищенное. 5. Произведение, в котором два персонажа, Хорас и Джаспер, совершают похищение. </раздатка> [Ведущему: номера пунктов в списке прочитать как \"один\", \"два\", \"три\", \"четыре\", \"пять\".] Прослушайте список. 1. Произведение, в котором два персонажа, Гарри и Марв, пытаются совершить ограбление. 2. Произведение, в котором два персонажа, Вера и Лоуренс, совершают самоубийство. 3. Произведение, в котором два персонажа, Дэнни и РАсти, организуют крупное ограбление. 4. Произведение, в котором два персонажа, Николай и Ефим, укрывают похищенное. 5. Произведение, в котором два персонажа, ХОрас и ДжАспер, совершают похищение. О каком произведении идет речь в пятом пункте этого списка?": "\"Сто один далматинец\".",
  "Джон РоубОтэм однажды пригласил друга на обед, сообщив в записке, что будут говядина и капуста. Изобразите или назовите то, с чего начиналась записка Роуботэма.": "(pic: 20160172.jpg)",
  "Творческий союз двух молодых художников был настолько плодотворным, что один из них даже называл этот союз \"супружеством\". Назовите обоих художников, если они дали начало новому направлению.": "[Пабло] Пикассо, [Жорж] Брак.",
  "[Ведущему: прочитать первое предложение так, как будто оно является обычным предложением, не выделять интонационно отдельные его части, сделать небольшие паузы (мысленно досчитать до двух) после слов \"босяки\", \"набережной\", \"Петербурге\", \"ждали\", \" ГермогЕна\", \"конвоем\".] Босяки на набережной на Дворцовой площади в Петербурге не ждали выход патриарха ГермогЕна под конвоем. Всё это упоминается в статье, посвященной одному человеку. Кому?": "[Илье Ефимовичу] Репину.",
  "В одном из путешествий этот человек делил каюту с чрезвычайным посланником, но за время пути они поссорились настолько, что не разговаривали друг с другом и общались при помощи записок. Назовите этого человека.": "[Иван Федорович] Крузенштерн.",
  "В одной из глав записок Андрея ЛомачИнского о военной медицине рассказывается, как солдатам пришлось заниматься техобслуживанием включенного радара. В результате они получили сильные ожоги. Можно сказать, что в случившемся виноват несколько раз упомянутый в этой главе немец. Назовите этого немца.": "[МАтиас] Руст.",
  "В романе Яцека ДУкая реальность определяется мышлением людей. Жители Вавилона в этом романе обладают некой особенностью. В статье об этой особенности упоминается специальный вариант одного из экспромтов Шуберта, созданный Майклом НАйманом. Что это за особенность?": "Шесть пальцев на каждой руке.",
  "Джордж Буш-младший, выступая перед определенной аудиторией, сказал, что даже ОНИ могут стать президентами. Вынесенная в заголовок заметки об этом часть реплики Буша начиналась с буквы \"C\" [си]. Назовите ИХ.": "Троечники.",
  "Однажды у Эрла Стэнли Гарднера спросили, почему в его произведениях злодея всегда убивают последней пулей. Гарднер ответил так: \"Если вы думаете, что я закончу перестрелку после первого \"бэнг\", когда у моего героя есть еще 15 ИКСОВ в револьвере, вы - сумасшедший\". Какое односложное слово мы заменили словом \"ИКС\"?": "Цент.",
  "В инструкции для лабораторий искусственного оплодотворения говорится, что весь персонал должен предпринимать дополнительные меры предосторожности, если среди клиентов лаборатории есть ОНИ. Живший в XVIII веке человек и один из редакторов пакета - это тоже ОНИ. Назовите ИХ двукоренным словом.": "Однофамильцы.",
  "[Ведущему: сделать небольшие паузы (мысленно досчитать до двух) между названиями произведений.] \"Воронёнок\", \"Прометей\", \"Сила и слабость\", \"Марш лейб-гвардии конной русской артиллерии\", \"Мой край\". Если взять первое слово каждого из этих произведений, то по невероятному совпадению получатся первые пять слов, звучащих в другом произведении. Назовите это другое произведение.": "\"Розенкранц и Гильденстерн мертвы\".",
  "В течение некоторого времени дом этого лондонского сахарного магната был по воскресеньям открыт для всех желающих. Напишите его фамилию.": "Тейт.",
  "На витраже в Кембридже можно увидеть три фрагмента одной формы, три темных фрагмента поменьше другой формы и один маленький черный фрагмент третьей формы. Напишите фамилию англичанина по имени Джон, которому посвящен этот витраж.": "Венн.",
  "Со своей будущей женой Мартин Лютер познакомился, организуя побег симпатизирующих Реформации монахинь из монастыря. Сбежать им помог друг Лютера, торговец. РОнальд ФрИтце, рассказывая об этом, вспоминает эпизод книги, написанной в XX веке. Назовите эту книгу.": "\"Хоббит, или Туда и обратно\".",
  "[Ведущему: в этом вопросе не нужно давать командам понять, что слово \"упоминается\" во втором предложении написано в кавычках; между словами \"ОНО\" и \"упоминается\" уместно сделать небольшую паузу, однако не нужно делать слишком сильного логического ударения на слово \"упоминается\".] В статьях о НЕМ часто упоминается титИн - белок, длина молекулы которого превышает один микромЕтр. В этом вопросе ОНО - \"упоминается\". Какие три слова мы заменили словом \"ОНО\"?": "Самое длинное слово.",
  "Звездочки, означающие качество коньяка, обязаны своим происхождением событиям начала XIX века. Поэтому на самом деле это не звездочка, а ОНА. Назовите ЕЕ одним словом.": "Комета.",
  "На февральском чемпионате Канады по кёрлингу из-за ПЕРВОЙ некоторые команды решили отказаться от традиционных ВТОРЫХ. Теория графов иногда используется для моделирования ПЕРВЫХ, а задача о ВТОРЫХ - это в одном из вариантов задача о диаметре графа. Какое слово мы заменили словом \"ПЕРВАЯ\", а какое - словом \"ВТОРОЕ\"?": "Эпидемия, рукопожатие.",
  "В 1630-х годах во французском городе ЛудЕне в монастыре урсулИнок началась эпидемия \"одержимости бесами\". Человек, родившийся недалеко от Лудена, издал книгу, посвященную этой истории. Напишите его фамилию, в которой одна согласная повторяется три раза.": "[Де ла] ТурЕтт.",
  "Знаменитая женщина по фамилии ИГРЕК однажды была госпитализирована с инфекцией ИКСОВ, которая переросла в пневмонию. В ответе представьте ИКС в форме, предложенной ИГРЕКОМ, или просто ответьте, какие слова мы заменили ИКСОМ и ИГРЕКОМ.": "Синус, Тейлор.",
  "В некоторых камнях мегалитического комплекса КараУндж, находящегося на горном плато, есть отверстия. Название \"КараУндж\" переводят как \"ТАКИЕ камни\". Назовите любой фильм, в названии которого есть слово \"ТАКИЕ\", только не называйте экранизацию романа 1977 года.": "\"Поющие под дождем\".",
  "\"Квартет на конец времени\" ОливьЕ МессиАна написан для скрипки, виолончели, фортепиано и кларнета. Согласно тексту книги Алекса Росса, это необычное сочетание появилось из-за того, что именно на таких инструментах играли Мессиан и его товарищи по АЛЬФЕ. Напишите прилагательное, образованное от слова, которое мы заменили АЛЬФОЙ.": "Камерный.",
  "Чтобы показать несгибаемость карикатуристов перед насилием, на многих рисунках, посвященных теракту в редакции \"ШарлИ ЭбдО\", изобразили карандаш вместо ИКСА. Используя ИКС, напишите два слова, которые мы заменили словом \"ИКС\".": "Средний палец.",
  "Самая известная карикатура Джона Тенниела посвящена отставке Бисмарка. На ней Бисмарк под взглядом Вильгельма II спускается с корабля в образе уволенного лоцмана. В 1901 году Тенниел мог видеть карикатуру, на которой уже он сам спускается с корабля. Как зовут горбуна, который наблюдает за этим?": "Панч.",
  "Ральф был слепым, и перепады раздражали его особенно. Назовите его изобретение словом, вторая часть которого начинается с той же буквы, что и первая часть.": "Круиз-контроль.",
  "(pic: 20160178.jpg) Перед вами ИКСЫ. Другой ИКС был создан известным автором в 1977 году в рамках серии \"Спортсмены\". Какие два слова, начинающиеся на согласные, мы заменили ИКСОМ?": "Портрет Мухаммеда.",
  "Кирилл ЕськОв рассказывает, что палеонтологи наблюдают в эоцЕне всплеск видового разнообразия насекомых, хотя для других групп животных ученые такого всплеска не наблюдают. Назовите одним словом причину этого.": "Янтарь.",
  "Белок TMC1 [ти-эм-си один], входящий в состав определенных клеток, участвует в передаче сигнала при появлении механических колебаний. Популяция лабораторных мышей с мутацией, нарушающей работу белка TMC1 [ти-эм-си один], получила то же имя собственное, что и более крупное животное. Что это за имя собственное?": "Бетховен.",
  "Королева Нидерландов Юлиана во время беременности заболела краснухой. Через несколько лет после того, как родился ребенок, вышла скандальная статья, в которой женщина по имени ГрЕта ХОфманс сравнивалась с человеком, родившимся в конце 1860-х. Назовите этого человека.": "[Григорий Ефимович] Распутин.",
  "[Ведущему: не нужно сообщать командам, что слово \"игрек\", в отличие от слова \"ИКС\", написано строчными буквами.] Одна группа ученых, перед тем как подать на рецензирование статью об открытии сверхпроводника нового типа, несколько раз добавила кое-что к игреку. Как выяснилось, они опасались не зря - еще до выхода статьи несколько групп ученых сообщили о сверхпроводящих свойствах материалов на основе ИКСА. Что мы заменили ИКСОМ?": "ИттЕрбий.",
  "У Лукаса КрАнаха Старшего есть картина \"Мадонна с младенцем под ПЕРВОЙ\". Разумеется, у Лукаса КрАнаха Младшего есть картина, на которой изображена женщина со ВТОРЫМ. Какие слова мы заменили словами \"ПЕРВАЯ\" и \"ВТОРОЕ\"?": "Яблоня, яблоко.",
  "ФИлип Хук пишет, что старинных картин на одну популярную среди богатых покупателей искусства тематику практически нет. Поэтому известен случай, когда беспринципный антиквар превратил крестьянина, несущего вязанку хвороста на спине, в одного из НИХ. Назовите ИХ словом с удвоенной согласной.": "КЭдди.",
  "Готовясь к выполнению очередного этапа своей работы, Иоганн Фосс бросил в Эльбу доску и кидал в нее с берега камнями. Ответьте двумя словами, начинающимися на соседние буквы алфавита, над чем работал Фосс.": "Перевод \"Одиссеи\".",
  "[Ведущему: не нужно сообщать командам, что слово \"одноклассник\" написано в кавычках, или выделять голосом это слово; слово \"ИКС\" выделять голосом нужно, однако не нужно упоминать, что оно стоит в кавычках.] В начале 1970-х годов на Дальнем Востоке ликвидировали китайские топонимы. В том числе (видимо, по ошибке) была переименована бухта, названная в честь \"одноклассника\" \"ИКСА\". Сам \"ИКС\" погиб примерно в семистах километрах от этой бухты. Какое слово мы заменили ИКСОМ?": "Кореец.",
  "В романе ДжОнатана ФрАнзена говорится, что от нескольких слив у НЕГО случилось расстройство кишечника. Назовите ЕГО двумя словами.": "Игровой автомат.",
  "Литературовед СендерОвич пишет, что обычно ЕЕ не ищут, она является общинной собственностью. Либо обе стороны ее знают, либо одна сторона передает ее другой. Назовите ЕЕ одним словом.": "Отгадка."
}