{
  "По мнению Леонарда Левинсона, кошка - это миниатюрный тигр, которого держат в доме, чтобы напоминать детям о необходимости одной гигиенической процедуры. Какой именно?": "Умывания.",
  "В состав этой армии входили бельгийские, голландские, литовские, итальянские, швейцарские, польские, ирландские, греческие, хорватские, испанские, португальские и даже негритянские части. А какой народ составлял основу этой армии?": "Французы.",
  "По одной из легенд, жила когда-то молодая девушка, которую ее старик-отец пытался выдать за богача Иркута. Однако девушка полюбила красавца Енисея и убежала к нему из дома. Все попытки отца остановить ее не удались. С тех пор двое влюбленных неразлучны. А как, согласно этой легенде, звали отца девушки?": "Байкал.",
  "По сведениям журнала \"Кино Парк\", в 90-х годах в российском кинематографе самыми распространенными словами в названиях фильмов были следующие: слово \"смерть\" встречалось 22 раза, \"русский\" - 27 раз. А какое слово встречалось 54 раза?": "Любовь.",
  "По легенде, этот знаменитый дворец был построен на месте королевского охотничьего домика. Получившийся в результате дворцово-парковый ансамбль занимает громадную территорию, включая обширные парки, многочисленные водные поверхности с фонтанами и сам дворец. Руководили работами архитектор Лево, садовод Ленотр и живописец Лебрен. Как же называется этот ансамбль?": "Версаль.",
  "Анекдот. \"Новый русский\" смотрит школьную тетрадь своего сына и говорит: \"Ничего не понимаю! Почему двойка? Ведь написано же: ...\". Что?": "\"Классная работа\".",
  "Так на Руси называли нескладного, несуразного человека. Именно таким именем наградил А.С. Пушкин героя своей \"самой нерусской\", по мнению А. Ахматовой, сказки. Как же его звали?": "Дадон.",
  "Ассирийская царица Шаммурамат правила страной всего четыре года - с 810 по 806 гг. до н.э., но прославилась во всем мире благодаря... Какому сооружению?": "Благодаря \"висячим садам\".",
  "Большинство американских семей, имеющих хотя бы двух новорожденных близнецов, получают медицинскую и социальную помощь от действующих почти в каждом штате \"близнецовских\" центров и клубов, от федерального благотворительного Центра множественных родов, а также от одной хорошо известной вам крупной компании, которая бесплатно снабжает всех близнецов-малышей своей продукцией. А как называется эта компания?": "\"Джонсон и Джонсон\".",
  "Мудрый полководец, отец Александра Македонского Филипп однажды сказал: \"Нет такой городской стены, через которую не переступил бы осел, нагруженный...\". Чем?": "Золотом.",
  "Преимущественно они бывают шестилучевые, но встречаются и трехлучевые, и однолучевые. На стенах Кунгурской пещеры на Урале они бывают величиной с ладонь. Еще в 1637 г. Рене Декарт точно зарисовал их, а в середине прошлого века фотограф А. Симпсон сделал их снимки и опубликовал в научном журнале. С тех пор ученым стало известно около двух тысяч их форм. О чем идет речь?": "О снежинках.",
  "Памятники этому средству связи стоят в Париже и в Лондоне, но поставлены они в честь разных событий. В Париже - в честь событий 1870-1871 гг., а в Лондоне - в честь событий, произошедших в 1942 г. в Северном море. Тогда английская подводная лодка с вышедшими из строя рулями и системой всплытия получила помощь благодаря именно этому средству связи. Назовите его.": "Голубиная почта.",
  "Карикатура в журнале \"Друг\". Котенок играет на пианино. Вставив две буквы в фамилию великого композитора, воспроизведите подпись под рисунком: \"Юный...\". Кто?": "\"... Мяуоцарт\".",
  "По обе стороны Южного вокзала над изображениями предметов воинской амуниции стоят два числа - 1709 и 1943. В каком украинском городе находится этот вокзал?": "В Полтаве.",
  "Древнеафинская монетная система выглядела следующим образом: один талант равнялся шестидесяти минам, либо шести тысячам драхм, либо тридцати шести тысячам оболов. А сколько оболов заключалось в одной афинской тетрадрахме?": "24 обола.",
  "Однажды журналист Ярослав Голованов предложил издательству \"Детская литература\" учредить приз, который будет присуждаться семье, в которой отца зовут Михаилом Ивановичем, мать - Настасьей Петровной, а их сына - Михаилом Михайловичем. По мнению Голованова, этот приз должен носить хорошо знакомое вам название. Какое именно?": "\"Три медведя\".",
  "Даже несмотря на недавнюю потерю 11 миллиардов долларов в соответствии с решением Федерального суда США, у этого человека на сегодняшний день остается почти в восемь раз большее состояние. Кто же этот человек?": "Билл Гейтс.",
  "В древнеримской мифологии двуликий Янус считался богом времени и перемен. В одной руке у Януса ключ, которым он открывает небесные ворота и выпускает на землю день. В другой руке - посох - символ покровителя путешественников - и песочные часы - символ времени. На пальце правой руки Януса - кольцо с числом 300. На пальце левой руки - кольцо с числом, которое относится не к одному, а к трем из четырех. Напишите это число.": "65.",
  "Один голландский ученый всерьез утверждает, что китайское правительство собирается столкнуть Землю с орбиты. Потеряв надежды на мировое господство, правительство Китая в специально назначенный день прикажет всем китайцам синхронно... Что сделать?": "Попрыгать.",
  "В городе Нью-Хемпшир (США) продаются тарелки с надписью: \"Быть свободным или умереть\". А какая категория людей изготавливает эти тарелки?": "Заключенные местной тюрьмы.",
  "Вышедший в 1998 г. мультфильм режиссера Барри Кука снят по мотивам известной китайской легенды, повествующей о приключениях храброй девушки. Если в ее имени поменять местами две гласные и две согласные, то получится название обитающего в степях и пустынях млекопитающего рода кошек с длиной тела около 55 см и длиной хвоста до 30 см. Назовите это млекопитающее.": "Манул.",
  "Назовите человека, который так не любил всем известного сыщика, что в одном из своих писем к Мэри Фоли написал: \"Я решил убить Шерлока Холмса. Он отвлекает меня от более важных вещей\".": "Артур Конан Дойл.",
  "Закончите одним глаголом актуальное и сегодня четверостишие В.Л. Пушкина: \"На что мне жизнь? Лишился я друзей, Которые меня любить всегда хотели. Что ж, умерли они, к злой горести твоей? Нет, живы, но...\".": "\"... разбогатели\".",
  "Как известно, при дословном переводе с английского языка часто получаются неприемлемые для нас выражения. Однако ко многим пословицам, переведенным дословно, можно подобрать русский аналог. Ясно, например, что английской пословице \"Посмотри, прежде чем прыгнуть\" соответствует русская \"Не зная броду, не суйся в воду\". Подберите русский аналог к английской пословице \"Слишком много поваров портят бульон\".": "\"У семи нянек дитя без глазу\".",
  "Владимир, Ярослав, Богдан, два Ивана, Михаил, Тарас. Если вы догадаетесь, по какому принципу подобраны эти имена, то ответите, кто из этих людей является родственниками.": "Владимир (Великий) и Ярослав (Мудрый).",
  "В 1996 г. Аки Маита подала компании \"MJ Electronics\" идею выпуска так называемых \"любимых яиц\". Переведите фразу \"любимое яйцо\" на японский.": "Тамагочи.",
  "По мнению Стендаля, самым старым человеком в корпусе Наполеона Бонапарта, завоевавшем Италию, был... Кто?": "Сам Наполеон Бонапарт.",
  "Несомненно, каждый из вас встречался с этим жизнерадостным парнишкой. Судя по его изображениям, он любит экзотические фрукты и увлекается спортом: стреляет из лука, играет в футбол, баскетбол, большой теннис и хоккей, катается на велосипеде и на лыжах. Часто его можно увидеть в карнавальном костюме известного сказочного персонажа. Его короткое имя образовано от названия напитка, производимого на конкретном предприятии. Напишите это имя.": "РоПи.",
  "Критская двойная секира с острием называется по-гречески \"лабрис\". А каким дошедшим до нас словом греки называли критский \"дом двойного топора\"?": "\"Лабиринт\".",
  "Первый директор Царскосельского Лицея, Василий Федорович Малиновский еще при разработке лицейского устава добился запрета ЭТОГО в Лицее, что было совершенно необычно для того времени. Запрет этот просуществовал довольно долго, пока Николай I, вполне оправдывая свое прозвище, не отменил его. Что же именно поначалу было запрещено в Лицее?": "Телесные наказания.",
  "В Венеции скоростные катера есть только у трех служб. Назовите эти службы.": "Полиция, пожарная охрана и скорая помощь.",
  "С недавних пор в Италии стала модной новая диета. Суть ее сводится к употреблению продуктов в строго определенной последовательности. Начинать есть, например, следует с малины, помидоров или лососины. Затем, после небольшой передышки, можно приналечь на бананы, жареную картошку или булку с маслом. А на десерт - зелень, огурцы или плоды киви. По определению из этой диеты выпадают обе \"белые смерти\" - сахар и соль, а также черная икра и баклажаны. Если вы поняли принцип, по которому строится эта диета, вы без труда напишете ее название.": "\"Светофор\".",
  "Как говорят идеологи каратэ, тот, кто избрал путь каратэ, должен с первых шагов на татами усвоить одну истину: \"Искусство каратэ может пригодиться тебе один-единственный раз в жизни. Но прожить ее надо так, чтобы...\". Закончите фразу.": "\"... этого не произошло ни разу\".",
  "В хорошо известном вам произведении описаны появление на свет главной героини, ее развитие, ее цвет и стать. В этом произведении упоминаются также два времени года, два представителя фауны - грызун и хищник, пожилой мужчина и детвора. Надеюсь, всего вышеперечисленного достаточно, чтобы назвать главную героиню этого произведения. Назовите ее.": "Елочка.",
  "Режиссер Дэвид Линч коллекционирует ЭТО, бывшее в употреблении у его друзей, потому что ЭТО якобы напоминает ему мозг. Назовите ЭТО.": "Жевательная резинка.",
  "Загадка. У Барби ЭТОГО нет. У Клинтона ЭТО есть, и он ЭТИМ пользуется. У Майкла Фокса ЭТО короткое, а у Арнольда Шварценеггера ЭТО длинное. Что ЭТО?": "Фамилия.",
  "Анекдот. Сын кричит со двора отцу: - Папа, у нас машину угнали! - Ты видел угонщиков? - Да! - Запомнил их лица? - Нет, но я записал... Что?": "\"... номер машины\".",
  "Ни одна другая мода не встречала такого жестокого противодействия со стороны правительств всех стран. За это били, штрафовали, сажали в тюрьмы, лишали наследства, отлучали от церкви, ставили к позорному столбу. Великий государь Михаил Федорович в 1634 г. видел в этом основную причину участившихся в Москве пожаров. О какой моде идет речь?": "О моде на курение.",
  "Иногда ребенок без всякой причины наотрез отказывается подчиняться какому-либо требованию и не поддается никаким мерам воздействия. Часто это доходит до смешного, как, например, в таком диалоге: - Сынок, этого дядю зовут Никита. - Нет, ...! А как, по мнению двухлетнего ребенка, зовут этого дядю?": "\"... Кита\".",
  "\"У зим бывают имена\", - утверждает Давид Самойлов. А вы назовите пропущенное имя в следующем четверостишии поэта: \"И были дни, и падал снег, Как теплый пух земли туманной... А эту зиму звали... [имя пропущено], Она была прекрасней всех\".": "\"... Анной\".",
  "Его и в карман не положишь, и за пазуху не сунешь, и шубу из него не пошьешь, и домой не принесешь... Да и пользуясь им, не всякий знает, что бога поминает. Что же это?": "Спасибо.",
  "Не так давно в центральном парке и на улицах нашего города появились новые яркие предметы. Маленькие дети сразу увидели в них замечательные игрушки и не упускают случая потрогать оранжевое чудо, что неизменно вызывает бурное негодование родителей. Что же это за предметы?": "Урны.",
  "Как, по мнению юмористов, переводится на украинский язык выражение: \"Ну страна!\"": "\"У, кра&#1111;на!\".",
  "Закончите, видимо, выстраданную шутку Р. Кривицкого: \"Что может быть лучше, чем проснуться рано утром бодрым, здоровым и веселым? Да только одно: еще...\"": "\"... пару часиков поспать\".",
  "В индейском узелковом письме кипу различные сообщения передавались с помощью окрашенных узлов. Черные узелки означали смерть, несчастье, белые - мир, красные - войну, зеленые - маис. А что означали желтые узелки?": "Золото.",
  "Анекдот: - Почему этот человек останавливается у каждого дерева? - Сила привычки. Он десять лет гулял по этому маршруту... С кем?": "С собакой.",
  "Парагвай, Уругвай, Сенегал, Гамбия, Замбия, Иордания, Индия. Названия этих государств образованы по одному и тому же принципу. Что же именно послужило основой для этих названий?": "Названия рек, протекающих по территории этих стран."
}