{
  "Герой Тома Стоппарда говорит: \"Вся поэзия - не больше чем перетасовывание колоды карт с рисунками, а все поэты - обманщики\". В своем творчестве этот герой пользуется двумя предметами, которые являются элементами известной игры. Назовите эти два элемента.": "Ножницы, бумага.",
  "В каждом рабочем коллективе, как правило, есть неформальный лидер, от которого зависит настрой и общий климат в команде. Чтобы вычислить такого лидера, на сайте lifehacker.ru советуют обратить внимание, у кого на столе лежит ОН. Назовите ЕГО точно.": "Пульт от кондиционера.",
  "В одной из передач \"Галилео\" изделие тестировалось сначала метателем ядра, а затем комиком. В первом случае результаты \"размазались\" от пяти до двадцати метров, а во втором оказались и вовсе нелицеприятными. Назовите это изделие.": "Торт.",
  "Опытный азиатский космонавт Ян Ливей СДЕЛАЛ ЭТО во время пребывания в космосе, чем возмутил некоторых общественных активистов. Какие два слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Съесть собаку.",
  "Название статьи, посвященной разбору летней трансферной кампании одного из российских футбольных клубов, отличается от названия комедийного фильма 1999 года двумя символами. Напишите название этой статьи.": "\"Анализируй Это'О\".",
  "Крупный самолет Ту-154 в первые годы после введения в эксплуатацию использовался редко, за что и получил свое прозвище-неологизм. Напишите это прозвище, используя дефис.": "Царь-тушка.",
  "В фильме \"Жизнь после людей\" рассказывается о том, как Земля постепенно превратится в джунгли. Так, при описании изменений, происходящих с одной европейской достопримечательностью, упоминается название схожей достопримечательности, находящейся в Триполи. Назовите обе достопримечательности.": "Красная площадь, Зеленая площадь.",
  "[Ведущему: кавычки в вопросе не озвучивать.] Герой одного американского фильма говорит, что не прочь заглянуть под тогу одной \"француженке\". Назовите эту \"француженку\".": "Статуя Свободы.",
  "[Ведущему: отточия игнорировать.] Ответ на этот вопрос на поверхности. \"Немцы ... отказались дать коллективную визу для всех. Германия - не Сибирь...\". Какими двумя словами озаглавлен фрагмент статьи историка Виталия Шенталинского, цитату из которого вы только что прослушали?": "\"Философский пароход\".",
  "(pic: 20121052.jpg) Перед вами картина Николая Рериха. Назовите имя, входящее в ее название.": "Игорь.",
  "Чтобы лучше передать состояние алкогольного опьянения героев фильма \"Сатисфакция\", оператор СДВИГАЕТ КАМЕРУ. А в одном компьютерном симуляторе раллийных автогонок можно СДВИНУТЬ \"КАМЕРОЙ\" фотографа. Какие два слова мы заменили на \"СДВИНУТЬ КАМЕРУ\"?": "Сбить фокус.",
  "Герой Дугласа Коупленда, везущий сухие завтраки по неровной дороге, сравнивает свой автомобиль с НИМ. Некоторые из НИХ изготавливаются из кокосовых орехов. Назовите ИХ.": "Маракасы.",
  "Герой Сартра упоминает ИКС при описании человека с белыми щеками, на которых клочками виднеется синяя щетина. Отец другого ИКСА - любитель приключений Чарли Чеддер. Что мы заменили на ИКС?": "Рокфор.",
  "На одной социальной рекламе человек выглядывает из-за НИХ, как из-за решетки. Назовите ИХ тремя словами, начинающимися на одну и ту же букву.": "Полосы пешеходного перехода.",
  "Во время волнений в арабском мире в одной из газет появилась статья под названием \"На Европу надвигается ИКС арабской миграции\". Другой \"ИКС\" был создан в 1850 году. Назовите ИКС.": "Девятый вал.",
  "В комиксе Ван Дженсена ОН называет себя мальчиком, а затем убивает вампира. Назовите ЕГО.": "Пиноккио. Незачет: Буратино.",
  "ЕГО название происходит от слова со значением \"черпать\". А в одной интернет-статье ОН назван непременным атрибутом аристократического натюрморта. Назовите ЕГО.": "Графин.",
  "ЕЕ изобрел Марвин Стоун, владелец фабрики мундштуков. При ЕЕ создании он руководствовался, в том числе, размером лимонной косточки. Назовите ЕЕ.": "Соломинка.",
  "Композитор Лерой Андерсон, создавший \"пьесу для НЕЕ с оркестром\", можно сказать, предвосхитил произведение русского писателя, изданное в 1980 году. Назовите ЕЕ двумя словами.": "Печатная машинка.",
  "Евгений Анисимов назвал ЕЕ фасадом социалистического лагеря. Назовите ЕЕ двумя словами.": "Берлинская стена.",
  "Герой Виктора Суворова радуется тому, что мокрая ОНА встала на свое новое место, и теперь пришло время закусить огурчиком. Назовите ЕЕ.": "Звездочка.",
  "Основатель одной компании в детстве экспериментировал со стереоскопами, а в 2009 году эта компания представила модель со встроенным принтером. Назовите эту компанию.": "\"Polaroid\".",
  "Возникновение танца \"Старые брюки\" связывают с дискриминацией, последовавшей за ИХ неудачным восстанием. Назовите ИХ.": "Шотландцы.",
  "Прослушайте отрывок из стихотворения: Совместятся горы и воды, Колокольный Великий Иван, будто в ножны, войдет в колодец, из которого пил Магеллан. Как две раковины, стадионы, мексиканский и Лужники, сложат каменные ладони в аплодирующие хлопки. В начале этого стихотворения Вознесенский советует школьнице СДЕЛАТЬ ЭТО. СДЕЛАТЬ ЭТО более восьми раз достаточно сложно. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Сложить атлас.",
  "Действие нового британского сериала происходит в наши дни. Так, один из героев возвращается домой, отслужив в Афганистане. Положенной пенсии на жизнь не хватает, и он решает найти соседа, чтобы разделить с ним квартплату. Им стал любитель музыки, работающий по собственному методу. Назовите этого соседа.": "[Шерлок] Холмс.",
  "В одной из серий \"Симпсонов\" Гомер пытается сдержать гнев, но попадает в ловушку, расставленную сыном. В конце череды неприятностей он падает в бассейн с краской. Какого цвета эта краска?": "Зеленого.",
  "Рассказывая о запуске системы отопления трибун на одном из стадионов, директор арены отмечает, что футболистам от этого нововведения будет... Закончите мысль директора четырьмя словами.": "\"... ни жарко, ни холодно\".",
  "Посетитель сайта sports.ru [спортс точка ру] указывает на огромные траты в нашем футболе и приводит в пример глагол, в котором можно увидеть название футбольного клуба. Напишите этот глагол.": "Транжирить.",
  "Комментируя расставание Киры Найтли с Рупертом Френдом, пользователь Живого Журнала konstdem [констдэм] употребляет глагол, несколько лет назад появившийся в русском языке. Напишите этот глагол.": "Отфрендила.",
  "Эта организация была основана в 1959 году как движение сопротивления диктатуре генерала. Напишите ее название.": "ЭТА.",
  "В 2009 году вышла пародия, написанная с точки зрения атеизма. Проводником в этой пародии является Марк Твен. Назовите пародируемое произведение.": "\"Божественная комедия\".",
  "Рассказывая о религиозных взглядах императора Юлиана II, Наталия Басовская вспоминает одного французского короля. Чьим жрецом считал себя Юлиан II?": "Солнца.",
  "[Ведущему: стихотворный текст читать два раза.] Внимание, в вопросе есть замена. По ленд-лизу Из Америки, морем, Привезли три хокку. Какое слово мы заменили в этом вопросе?": "Танка.",
  "Пользователь Живого Журнала henic [хениц] замечает, что традиция высоко задирать ногу при торжественном строевом шаге восходит к полкам одного государства. Какого?": "Шотландия.",
  "Для допуска к соревнованиям в ИКСЕ, участник должен играть на уровне не ниже второго разряда в ИГРЕКЕ. Название какого вида спорта мы заменили словом \"ИКС\"?": "Шахбокс.",
  "Герой комиксов xkcd [икс-кей-си-ди], по всей видимости, не любит постмодерн и говорит, что при беседе с ним о кино нужно придерживаться одного правила. Какого?": "Никогда не говорить о Бойцовском клубе.",
  "В аннотации к мемуарам Льва Троцкого надежность и неумолимость сталинского принципа \"Нет человека - нет проблемы\" сравнивается... С чем?": "С ледорубом.",
  "[Ведущему: раздатку не читать, а дать командам время с ней ознакомиться.] <раздатка> И подушка ее горяча, И горяч утомительный сон. &nbsp; Эта строка указывает на болезненное состояние. Любовь СИРТАКИ - это костер, как и поэзия, - пламя, в котором сгорает душа. </раздатка> \"СИРТАКИ\" - защищенное правом Евросоюза указание на географическое происхождение. Время выдержки составляет не менее трех месяцев. Что мы заменили на \"СИРТАКИ\"?": "Фета.",
  "Ирина Богушевская считает, что ДЕЛАТЬ ЭТО - все равно что быть \"в классе, где все кидаются записочками, - только все время разворачиваешь чужие\". Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Писать в Твиттер.",
  "На сайте spikedmath.com [спайкед маф точка ком] приводятся формулы, которые в координатах описывают линии, рисующие медведя. В предыдущем предложении мы дважды пропустили одно и то же прилагательное в разных формах. Напишите это прилагательное.": "Полярный.",
  "Расстояние между городом Габрово и Шипкинским перевалом в Болгарии небольшое: меньше сорока километров, что автор вопроса прокомментировал цитатой Наполеона Бонапарта. Воспроизведите эту цитату.": "\"От великого до смешного один шаг\".",
  "Отвечая на вопрос, смотрел ли он фильм \"Пила\", Василий Уткин сказал, что до такой степени ненавидит ИКС, что фильм смотреть не будет. Причинами ИКСА называют разочарования, обиды и одиночество. Назовите ИКС двумя словами.": "Женский алкоголизм.",
  "По одной легенде, императорскому коню привязали к хвосту груз и пустили свободно бродить вдоль границы. Впоследствии на этом месте появилась ОНА. Назовите ЕЕ тремя словами.": "Великая Китайская стена.",
  "В средние века многие люди были неграмотны и поэтому, скрепляя договор, ставили крестик и ДЕЛАЛИ ЭТО в знак искренности своих намерений. Что именно делали?": "Целовали.",
  "Во время эпидемии чумы в Лондоне в 1665 году поцелуй был запрещен. Это сделало популярным в том числе ЕГО. Делая ЕГО, отодвигают одну ногу немного назад. Назовите ЕГО словом французского происхождения.": "Реверанс.",
  "В одной из серий мультсериала \"Папский городок\" святой отец, дававший интервью, заявил, что он популярнее, чем ОНИ. В 2009 году в Гамбурге был открыт посвященный ИМ музей. Назовите ИХ.": "\"The Beatles\".",
  "(pic: 20121053.jpg) Назовите человека, которому в конце XIX века принадлежали розданные вам фотографии.": "[Эдгар] Дега.",
  "В песни группы \"Ария\" \"Симфония огня\" герой избавляет человечество от опасных ложных идей. Напишите в правильном порядке, какие три цифры изображены на его шлеме.": "4, 5, 1.",
  "Сюжет на телеканале \"Россия 24\", рассказывающий о горящих торфяниках в Подмосковье, называется \"ИКС\". В Кишиневе ИКС находится в основании пирамиды из пяти \"винтовок\". Назовите ИКС двумя словами.": "Вечный огонь.",
  "В сентябре 2011 года иранская полиция арестовала нескольких молодых человек и девушек, которые в общественных местах стреляли друг в друга из водяных пистолетов. В предыдущем предложении мы пропустили два эпитета, которых участники инцидента \"лишатся\" после некой церемонии. Какой?": "Свадебной.",
  "По одной версии, словом, похожим на ЕГО имя, в Поволжье называли остатки теста. А вот американским детям вместо истории о НЕМ рассказывают о Пряничном человечке. Назовите ЕГО.": "Колобок.",
  "В песне братьев Самойловых повествуется о том, что ИКС тянет героя в капкан. В число основных элементов ИКСА входят шпагат и колесо. Назовите ИКС.": "Канкан.",
  "Жизнь героев одной повести проходит в формате 3D [три дэ] и включает в себя три составляющих. Какая из них фигурирует в названии фильма 1998 года?": "Деньги.",
  "По мнению Романа Гальченко, один молодой актер не плохой и не хороший, а ТАКОЙ. На картине \"ТАКОЙ день\" Питер Брейгель Старший изобразил пейзаж с набухшими тучами и сырым ветром. Какое слово мы заменили словом \"ТАКОЙ\"?": "Сумрачный.",
  "(pic: 20121054.jpg) Перед вами картина Эдвина Ландсира, в название которой входят имена двух людей. Согласно античному источнику, эти люди умерли в один день. Назовите любого из них.": "Александр [Македонский/Великий].",
  "Внимание, в вопросе есть замена. Главная достопримечательность английского городка Аллентона - ТАКОЙ мост. В Википедии его иллюстрируют восемь снимков. Слово \"ТАКОЙ\" можно встретить в названии статьи, повествующей о материале, который, как считается, прочнее стали. Слово \"ТАКОЙ\" происходит от названия животного. Какого?": "Паук.",
  "В один из чудесных дней 1990 года четверо одаренных людей: Лиэм, Кит, Лирой и Максим - образовали группу. Как они себя назвали?": "\"[The] Prodigy\".",
  "Герой одной песни считает, что настало время сбросить лишний жир и узнать вкус первой крови из разбитых губ. Напишите состоящее из двух слов название этой песни.": "\"Бойцовский клуб\".",
  "В романе Дмитрия Казакова рассказывается о загадочной смерти студента Магического университета, расположенного в Лоскутном мире. Назовите писателя, которому Казаков посвятил этот роман.": "[Терри] Пратчетт.",
  "В одной из серий мультсериала \"Tripping the Rift\" [трипинг зэ рифт] робот интересуется: прилагаются ли к НИМ чашки? К НИМ можно отнести спортивный снаряд с загнутыми краями. Назовите ИХ двумя словами.": "Летающие тарелки.",
  "Название этого российского города, по одной из версий, происходит от древнетюркского слова, означающего \"холм\" или \"гористое место\". По мнению автора вопроса, нет ничего странного в том, что этот город неоднократно попадал в хроники организаций, ведущих учет НЛО. Напишите название этого города.": "Уфа.",
  "Беременные индианки стараются не есть более одного ИКСА в день, чтобы не родить ребенка-гиганта. На одном сайте обсуждался рецепт блюда из ИКСА. Однако участники не договорились, а тему переместили в юмор. Назовите плод, который мы заменили на ИКС.": "Фейхоа.",
  "В клипе на одну песню в начале показан взрыв от падения астероида, а в конце - взрыв атомной бомбы. В каждом куплете этой песни упоминается термин, впервые использованный в работах естествоиспытателя Шарля Бонне. Назовите этот термин.": "Эволюция.",
  "[Ведущему: ОБЯЗАТЕЛЬНО прочитать комментарий.] В предисловии к повести Торнтона Уайлдера Николай Анастасьев пишет, что тектонические сдвиги в американском обществе заставили пошатнуться ЕЕ Уайлдера. В Библии ЕЕ сравнили с шеей. Назовите ЕЕ четырьмя словами.": "Башня из слоновой кости.",
  "В ресторане героя Несбё долго не обслуживали. Он заметил, что официант похож на НЕГО: двигается по периферии и появляется раз в двадцать лет. Назовите ЕГО.": "Плутон.",
  "Согласно легенде, название предложили поклонники, которых приводила в восторг свойственная группе \"дикая\" манера исполнения. Согласно сайту sixties.ru [сикстиз точка ру], ИХ отличительными особенностями были напористый вокал и особенное звучание клавишных. О каком музыкальном коллективе идет речь?": "\"[The] Animals\".",
  "ЭТОТ уроженец Нью-Джерси успешно работал в парикмахерской своей сестры Анжелы. ОН быстро нашел постоянных клиентов, даже несмотря на то, что часто был вынужден вставать на скамеечку. Сейчас ОН вегетарианец, хотя по нему этого и не скажешь. Назовите ЕГО.": "[Денни] де Вито.",
  "Внимание, в вопросе словами \"ДЕРЕВЯННЫЙ ПАСТУШОК\" заменены два других слова. Появление в конце восемнадцатого века дешевой фаянсовой посуды привело к тому, что многие литейщики переключились на производство ДЕРЕВЯННЫХ ПАСТУШКОВ. В песне группы \"Би-2\" ДЕРЕВЯННЫЙ ПАСТУШОК обнял... Что именно?": "Стойку.",
  "Внимание, в вопросе есть замены. В 1906 году Лиля Коган получила от поклонника открытку с изображением ИКСА и подписью \"Я умру там, где привязался\". По мнению блогера Сванцевой, чтобы попасть в БАШНЮ ИКСА надо иметь среднюю оценку от 5 с минусом, быть белым и иметь очень богатых родственников. Что мы заменили словами \"БАШНЯ ИКСА\"?": "Лига плюща.",
  "В середине девятнадцатого века ОН изобрел несколько механических сеялок, но самое известное свое изобретение сделал позже. После ЕГО смерти журнал \"Scientific American\" [сайнтифик амэрикан] опубликовал некролог, где были такие слова: \"Этот человек не имел себе равных по доброте и сердечности. Ему казалось, что если война сделается еще более ужасной, то народы потеряют, наконец, охоту прибегать к оружию\". Назовите ЕГО.": "[Ричард] Гатлинг.",
  "Некоторые считают, что в своей повести ОН описал Эдинбург, состоящий как из респектабельных кварталов знати, построенных в современном стиле, так и из нищих трущоб, в которые была превращена средневековая часть города. Назовите ЕГО.": "[Роберт Льюис] Стивенсон.",
  "(pic: 20121055.jpg) Какое известное изречение так проиллюстрировал Аркадий Барнабов?": "\"Пришел, увидел, победил\".",
  "В книге \"Приключения Гекльберри Финна\" автор, описывая отца Гека, испачкавшегося с ног до головы в глине, уподобляет его одному известному человеку. Напишите имя этого человека.": "Адам.",
  "Статья в журнале \"Вокруг света\" о пароме, имеющем с обоих концов винты и поэтому не тратящем время на разворот, называется \"Сиднейский ОН\". ОН впервые появился в произведении 1920 года. Назовите ЕГО.": "Тянитолкай.",
  "Опрос, проведенный в чешских детских садах, показал, что многие юные чехи уже не понимают разницы между младенцем Иисусом и этим \"святым\". Активисты чешского движения \"Спасите младенца Иисуса\" в декабре 2011 года даже направили петицию к руководству страны. От кого предлагается спасать младенца Иисуса?": "От Санта-Клауса.",
  "[Ведущему: прочитать слова \"ПОД ЛИЗОЙ\" как два слова.] Внимание, в вопросе есть замены. Рисунки, выполненные ПОДЛИЗОЙ, недолговечны и требуют бережного отношения. На одном из концертов Сергей Чиграков выступал ПОД ЛИЗОЙ, а на пресс-конференцию пришел с кружкой горячего чая. Какое слово мы заменили словом \"ПОДЛИЗА\"?": "Сангина.",
  "В начале эры массовой фотографии, чтобы сделать хороший снимок ребенка, ассистент фотографа использовал небольшой металлический предмет. Что этот предмет собой представлял?": "Птичка.",
  "По одной версии, ИКС появился, когда стрелкИ, вооруженные фитильными мушкетами, стали носить моток фитиля, обернув его через плечо. В одном из стихотворений Козьма Прутков утверждал, что без ИКСА нет адъютанта. Какое слово мы заменили на ИКС?": "Аксельбант.",
  "На обложке журнала \"Playboy\" за июль 1954 года изображен начерченный на песке силуэт кроличьей морды. Глазами и пастью ему служат два предмета. Назовите эти предметы одним словом, ставшим нарицательным менее чем за десять лет до выхода номера.": "Бикини.",
  "В вопросе есть замены. Один из героев романа \"Челюсти\" рассказывает, что решил стать ихтиологом еще в колледже, будучи обманутым. Какое устойчивое выражение из трех слов мы заменили в предыдущем предложении?": "Попавшись на крючок.",
  "В эпизоде компьютерной игры \"Syberia\" мальчик Момо просит главную героиню нарисовать ему мамонта. Она же, не умея рисовать, но желая исполнить просьбу ребенка, предлагает изобразить другой предмет. По мнению поклонников игры, это является прямой отсылкой к известному рисунку 1943 года. Назовите автора этого рисунка.": "[Антуан де] Сент-Экзюпери.",
  "Статья в \"Новой газете\" об известном научно-популярном журнале, находящемся на грани гибели из-за отсутствия государственной поддержки и финансирования, называется \"\"ИКС\" ждет ИГРЕКА\". \"ИКС ИГРЕКА\" - название фильма 2008 года. Что мы заменили на ИКС и ИГРЕК?": "Квант, милосердие.",
  "В фильме \"Чарли и шоколадная фабрика\" можно увидеть, как в одном из цехов работники нещадно хлещут коров кнутами. Ответьте максимально точно, какой продукт производят в этом цеху.": "Взбитые сливки.",
  "(pic: 20121056.jpg) На раздатке мы скрыли от вас морской термин, означающий указание рулевому сохранять заданный курс. Восстановите указанный термин, состоящий из двух слов.": "Так держать.",
  "ОНИ - разной формы и из разного материала - выпускаются как для массового потребителя, так и для определенных категорий населения - музыкантов, дайверов, пассажиров самолетов... Догадавшись, что именно ОНИ призваны предохранять, напишите выражение из двух слов, от которого происходит ИХ название.": "Берегите уши.",
  "Говоря о приезде известной певицы в Москву в 2004 году, журналисты изменили известное высказывание Филиппа Киркорова, придав ему положительный смысл. Вспомнив фразу, ответьте, кто приезжал.": "Пинк.",
  "Внимание, в вопросе есть замены. В период правления Сталина функция адвоката по сути сводилась не к оправданию своего клиента, а к избеганию смертного приговора. Солженицын охарактеризовал эту ситуацию следующим образом: \"Полезнее ли, товарищи судьи, его тело или дело?\". Какие два слова мы заменили в предыдущем предложении?": "Труп, труд.",
  "[Ведущему: раздатку не читать, а дать командам время с ней ознакомиться.] <раздатка> ________ известен как научный и культурный центр: с XIII века здесь уже действовали две школы, а в 1640 году основаны первый университет и первая в стране типография. &nbsp; Часто ________ делают с длинной деревянной ручкой, направленной немного вверх. Деревянная ручка удобна тем, что она не нагревается. </раздатка> Пропуски в раздатке на слух неотличимы. Заполните любой из них.": "Турку.",
  "Послушав рассказ Гекльберри Финна про коронованных особ, негр Джим искренне удивился, что последних так много, а он ни про кого из них не слыхивал, кроме царя Соломона, да еще, пожалуй, видел ИХ. Назовите ИХ двумя либо тремя словами, начинающимися на одну и ту же букву.": "Карточные короли.",
  "Внимание, в вопросе словами \"СНИМАЛ БЕНА И ВИЛЛА\" заменены другие слова. Существует информация, что Фидель Кастро, недовольный суммой награды за свою голову, СНИМАЛ БЕНА И ВИЛЛА. Именно БЕНН И ВИЛЛ дают право на убийство в известной серии романов. Что мы заменили словами \"БЕНН И ВИЛЛ\"?": "00.",
  "(pic: 20121057.jpg) Перед вами логотип компании \"Еж\" - поставщика фруктов и овощей. Слоган компании гласит: \"Мы не ВЕШАЕМ ЛАПШУ НА УШИ!\". Какое слово мы заменили выражением \"ВЕШАЕМ ЛАПШУ НА УШИ\"?": "Накалываем.",
  "С ним борются, например, с помощью очков, в которых загорается свет, теннисного мячика, пришиваемого к майке на спине, компрессора, нагнетающего воздух под определенным давлением. Догадавшись, о чем речь, напишите наречие, образованное от этого слова и означающее, согласно Ожегову, \"внезапно, насильно, нагло\".": "Нахрапом.",
  "Несмотря на устоявшееся в английском и русском языке наименование, второе слово в латинском названии растения Dionaea muscipula [дионея мусципула] переводится не так, как мы привыкли слышать. Считается, что из-за ошибки ботаника, переоценившего возможности растения. Это слово совпадает с названием известного произведения 1952 года. Напишите автора указанного произведения.": "Агата Кристи.",
  "[Ведущему: цитату читать как стихотворение.] Согласно шутке твиттер-пользователя с ником Userdie, \"Не достоин даже взрыва человек с паролем ФЫВА\". Что мы заменили на \"взрыв\" и \"ФЫВА\"?": "Смерть, QWERTY.",
  "По одной из версий, его имя происходит от искаженного названия типографского знака, обычно используемого для обозначения сноски. Считается, что данное имя было придумано специально для облегчения поиска в каталогах комиксов. Назовите это имя.": "Астерикс.",
  "Для занятий в кружке по защите от темных сил Гарри Поттер и его друзья использовали книги на указанную тематику: \"Путеводитель по практическим проклятиям\", \"Как превзойти Темные искусства\", \"Самооборона чарами\", а также \"Вон от вони\". Какие слова мы заменили на \"вон\" и \"вонь\"?": "Прочь, порча.",
  "Считается, что ОНА приобрела нынешний вид после того, как ее не смогли поделить. В фильме \"Великий диктатор\" даже ОНА приветствует Аденоида Хинкеля. Назовите ЕЕ.": "Венера Милосская.",
  "Физик десятого века Ибн ал-Хайсам с помощью НЕЕ сделал вывод, что теория распространения света, согласно которой лучи исходят из глаз и как бы \"общупывают\" объект, не соответствует действительности. Другая \"ОНА\" увидела свет в 1932 году. Назовите ЕЕ.": "Камера-обскура.",
  "(pic: 20120474.jpg) На раздатке мы скрыли от вас два слова, являющихся также названием комедийного фильма 2003 года. Назовите этот фильм.": "\"Управление гневом\".",
  "Выставка скульптора Натана Савайи называется \"По кирпичику\". Можно сказать, что на создание уникального стиля Натана повлияли родители, подарив трехлетнему сыну... Что?": "[Конструктор] Lego.",
  "В романе Виктора Пелевина две девушки в одинаковых майках разлетаются в разные концы помещения как ОНИ. Изобразите ИХ так или иначе.": "+, +.",
  "Есть мнение, что с развитием технологий ОНА всё больше напоминает пятна Роршаха. Иногда в качестве НЕЕ используют паззл. Назовите ЕЕ.": "CAPTCHA.",
  "В начале известного вестерна главного героя поджидают три бандита. Первоначально режиссер хотел, чтобы их сыграли звезды его предыдущего фильма. Назовите этот предыдущий фильм.": "\"Хороший, плохой, злой\".",
  "В шуточном списке противниками ЕГО являются Фредди Крюгер и Росомаха. Первым устройством с НИМ стал элограф, разработанный в 1971 году. Назовите ЕГО двумя словами.": "Сенсорный экран.",
  "В пьесе Нины Садур главный герой ночью читает, рисует геометрические фигуры и смотрит на СПЯЩУЮ КРАСАВИЦУ. Что мы заменили на \"СПЯЩАЯ КРАСАВИЦА\"?": "Мертвая панночка.",
  "В вопросе словами \"СДЕЛАТЬ ЭТО\" мы заменили другие слова. Рассказывают, что агенты КГБ при задержании хватали шпионов за горло, чтобы они не СДЕЛАЛИ ЭТО. Кому чаще всего предлагают СДЕЛАТЬ ЭТО с середины 2000-х годов?": "Автору.",
  "По мнению автора вопроса, если Железного дровосека РАЗОЗЛИТЬ, то его здоровью будет нанесен непоправимый вред. Какое устойчивое выражение из четырех слов мы заменили на \"РАЗОЗЛИТЬ\"?": "Довести до белого каления.",
  "Оптимистично настроенный герой фильма \"Чужие\" отмечает, что огнемет... Закончите фразу двумя словами.": "Наполовину полон.",
  "В фильме \"Великий диктатор\" цирюльник проверяет свою прическу с помощью чужой НЕЕ. Славомир Врублевский сравнил ЕЕ с мелью, оставшейся после отлива. Назовите ЕЕ одним словом.": "Лысина.",
  "В детстве автору вопроса необходимо было передвинуть телевизор, однако он не рассчитал силы и СДЕЛАЛ ЭТО. По отношению к сооружению четырнадцатого века не СДЕЛАТЬ ЭТО крайне трудно. Какие два слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Завалить горизонт.",
  "В одном из эпизодов \"Футурамы\" герой попадает в психиатрическую лечебницу. Во время групповой терапии один из пациентов периодически предлагает всем меняться местами. Назовите его двумя словами.": "Безумный шляпник.",
  "(pic: 20120475.jpg) На раздатке схематичное изображение ЕГО. ЕГО предшественник назывался Даннеброг. Назовите ЕГО двумя словами.": "Флаг Норвегии.",
  "Прослушайте цитату: \"Заблуждение, что каждый мужчина уникален. Уникален только один. Остальные абсолютно одинаковы - они все гордо несут на себе огромную яркую вывеску...\". Закончите цитату двумя словами.": "\"... не он\".",
  "Термин, характеризующий ущерб, который каждый из нас наносит окружающей среде вождением автомобиля, использованием газа и электроэнергии, имеет название \"новый индивидуальный след\". Напишите пять букв, пропущенных нами в предыдущем предложении.": "Карбо.",
  "Документальный фильм о записи альбома \"МИР!\" группы \"Lumen\" [люмэн] называется \"ОН\". ОН присутствует в заголовке статьи о человеке, который прошел \"Сапера\" за 38 секунд. Назовите ЕГО двумя существительными.": "Рекорд мира.",
  "Фредерик Бегбедер в своей работе \"Лучшие книги XX века\" сравнил ЕЕ с куколкой. Назовите ЕЕ.": "Лолита.",
  "В одном из эпизодов \"Футурамы\", загорая на пляже, робот Бендер открывает необычный зонтик и обращается к ПЛАНКАМ со словами, что теперь ему хорошо. Какое слово мы заменили на \"ПЛАНКИ\"?": "Фотоны.",
  "(pic: 20120477.jpg) Восстановите любые два из скрытых на раздатке неологизмов.": "Птероанапест, птерохорей, птероямб.",
  "В вопросе есть замена. В одном из эпизодов фильма \"Елки-2\" герой Светлакова целуется с героем Урганта. По мнению Светлакова, следующий их фильм будет называться \"ТАКИЕ елки\". ТАКИМ является герой произведения 1831 года. Назовите этого героя.": "Квазимодо.",
  "Неумеренность фотографа может привести к ИКСУ. По одной из версий, ИКС снял доспех, чтобы копье соперника пронзило его, не выбив из седла. Какое слово мы заменили на ИКС?": "Пересвет."
}