{
  "<раздатка> Уважаемый ...! Благодарю Вас за присланную Вами рукопись с доказательством Великой теоремы Ферма. ПРОПУСК находится на стр. ... в строке ... </раздатка> Немецкий математик Эдмунд Ландау поручал своим аспирантам изучать присылаемые ему доказательства Великой теоремы Ферма и отправлять ответ на бланке, текст которого перед вами. Ответьте двумя словами, что мы заменили на \"ПРОПУСК\", и постарайтесь не ошибиться.": "Первая ошибка.",
  "В вопросе есть замены. По мнению одного украинского корреспондента, совершая 27 мая 2010 года свой первый визит на недовольную результатами выборов Западную Украину, только что избранный президент Виктор Янукович в первую очередь ОСЕДЛАЛ КОНЕЙ. А Томас Мюллер, согласно статье на сайте europabet.ru [европа бет точка ру], 27 июня 2010 года ОСЕДЛАЛ сразу трех КОНЕЙ. Что мы заменили словами \"ОСЕДЛАЛ КОНЕЙ\"?": "Укротил Львов.",
  "В романе Владимира Набокова \"Приглашение на казнь\" ОНИ были новыми и вкрадчиво поскрипывали. А в одной компьютерной игре ОНИ увеличивают, в частности, силу и уровень жизни. Назовите ИХ двумя словами.": "Сапоги палача.",
  "Титры этой киноэкранизации 1966 года невозможно было увидеть - они были прочитаны вслух, не исключено, что по памяти. Назовите эту экранизацию.": "\"451 градус по Фаренгейту\".",
  "Различают такие ИХ разновидности, как \"фрезе\", \"фавори\", сенаторские и а-ля Франц-Иосиф. В повести о пушкинском музее-заповеднике Сергей Довлатов отмечает, что ИХ размеры в исполнении художников варьировались совершенно произвольно. Назовите ИХ.": "Бакенбарды.",
  "В одной из глав романа \"Человек, который смеется\" Виктора Гюго рассказывается о разъезжающих по Европе похитителях детей. Гюго отмечает, что, несмотря на их большие доходы, практически никому из них не удавалось скопить приличного состояния. При этом Гюго упоминает мох и ЕГО. ОН издается в США с 1967 года, а в России с 2004 года. Назовите ЕГО по-русски или по-английски.": "Катящийся камень.",
  "Внимание, в вопросе есть замена. Авторы вопроса модернизировали известную карточную игру \"Двадцать одно\". От оригинальной версии она отличается тем, что победитель бьет всем проигравшим щелбаны. Многие знакомые активно начали в нее играть. По мнению одного из авторов, популярность игры вызвана тем, что ее успешно разрекламировали. Какое слово мы заменили словом \"разрекламировали\"?": "Пролоббировали.",
  "Один из болельщиков футбольного ЦСКА, вернувшись с финала Кубка УЕФА 2005 года, оставил в своем блоге запись о событиях, произошедших после матча, с названием \"Безумная [три слова пропущено]\". Пропущенные три слова являются названием произведения немца, которое увидело свет в 1961 году. Напишите эти три слова.": "Ночь в Лиссабоне.",
  "В сатирическом сериале \"Папский городок\" в руках у эпизодических персонажей неоднократно можно заметить древко копья, к концу которого вместо острия присоединен ОН. ОН-рекордсмен содержит 314 подвижных элементов. Назовите ЕГО абсолютно точно.": "Швейцарский [армейский] нож.",
  "В одном из эпизодов книги \"Автостопом по галактике\" герои попадают в невероятностное поле, внутри которого происходят самые маловероятные события. Один из героев видит бесконечное количество маленьких волосатых рук и слышит множество тоненьких голосов, которые утверждают, что они все только что СДЕЛАЛИ ЭТО. Назовите того, кто СДЕЛАЛ ЭТО в 1601 году.": "[Уильям] Шекспир.",
  "В одном из эпизодов сериала \"Симпсоны\" легкий как перышко герой выпрыгивает из окна. Трагедии, однако, не происходит. Назовите фильм, музыка из которого играет в этом эпизоде.": "\"Форрест Гамп\".",
  "Во время народного восстания против французов на юге Италии в 1282 году был популярным лозунг \"Смерть Франции, вздохни, Италия\". Происхождение какого короткого слова, по одной из версий, связано с эти лозунгом.": "Мафия.",
  "В августе 2010 года два датских изобретателя заявили о создании самодельной ракеты под название \"Тихо Браге - 1\", на которой один из них собрался полететь в космос. Высота ракеты составляет всего 9 метров, а диаметр - 65 сантиметров. Комментируя это событие, один интернет-пользователь отметил, что теперь Тихо Браге - это не только астроном и даже не кратер, а новый ОН. Известно, что при одном из самых популярных ИХ продольные рассечения эффективнее поперечных. Назовите ЕГО двумя словами.": "Способ самоубийства.",
  "В 1830 году некий кровельщик за свою самоотверженную работу по восстановлению собора Петропавловской крепости получил в награду грамоту, согласно которой ему должны были бесплатно наливать водку в любом заведении. Грамоту он вскоре потерял и обратился за новой. Император же повелел поставить ему особое клеймо. На какую часть тела?": "На шею.",
  "Мадам и месье, при определенном навыке и везении вы в марте или октябре в течение одной ночи можете увидеть все 110 объектов. А если вы находитесь между 10° и 35° северной широты, то даже одновременно. ОН при жизни успел внести только 103 из них, 7 было добавлено после его смерти. Назовите его фамилию.": "Мессье.",
  "Эффектом ИХ называют моду на бледную кожу. Также \"Эффект ИХ\" - это картина бельгийского пейзажиста Ламориньера. Назовите ИХ.": "Сумерки.",
  "(pic: 20100980.jpg) На почтовой марке, посвященной ЭТОМУ человеку, есть, в том числе, и такой рисунок. Назовите ЭТОГО человека.": "[Петр] Нестеров.",
  "Внимание, в вопросе есть замены. В повести Виктора Пелевина \"Жизнь насекомых\" описывается человек, иностранное происхождение которого выдавал нежный загар особого набоковского оттенка, которым кожа покрывается только на АТЛАНТИЧЕСКИХ КУРОРТАХ. \"АТЛАНТИЧЕСКИЕ КУРОРТЫ\" - название группы работ художника Юрия Попова, в которую входят картины \"Парижские окна\", \"Монмартр\", \"Зима в Пиренеях\", \"Дом у моря\" и другие. Что мы заменили на \"АТЛАНТИЧЕСКИЕ КУРОРТЫ\"?": "Другие берега.",
  "Пепельный ОН - это совсем небольшая хищная птица, живущая на Иберийском полуострове. \"Комсомольский\", \"Дозорный\", \"Олимпийский\" \"Звездный\", \"Стремительный\", \"Штормовой\", \"Солнечный\" - вместе это тоже ОН, находящийся на территории Краснодарского края. Назовите ЕГО.": "Орленок.",
  "После ЕЕ обнаружения 4 декабря 1872 года возникло множество домыслов: возможность бунта, нападения, аномальные воздействия и даже вмешательство инопланетян, однако правды о случившемся рассказать некому. ОНА - это классический пример ЕГО. Другим ИМ управлял Филипп Ван дер Декен. Назовите ЕГО одним словом, используя дефис.": "Корабль-призрак.",
  "Первой, кого стали называть ЕЮ, была племянница холостого Джеймса Бьюкенена. Хотя первой ЕЮ на самом деле стала 30 апреля 1789 года Марта Дэндридж. Какие два слова мы заменили словом \"ОНА\"?": "Первая леди.",
  "На карикатуре Дэйва Блажека тренер готовит боксера к поединку с НИМ и предостерегает, что во время боя стоит особо опасаться хука соперника. По российскому законодательству к НЕМУ может быть применена 227 статья УК РФ. Назовите ЕГО.": "Пират.",
  "По мнению Джеймса Эгейта, \"ПЕРВЫЙ - человек, который может делать свою работу, когда она ему не по душе; ВТОРОЙ - человек, который не может делать свою работу, когда она ему по душе\". В 1972 году ПЕРВЫЕ несколько раз встретились со ВТОРЫМИ. В какой стране состоялась их первая встреча?": "Канада.",
  "Один из героев сериала \"Симпсоны\", желая уничтожить дверной звонок, достает оружие и, прощаясь, говорит, что по нему уже пуля плачет. Какие два слова мы заменили словами \"пуля плачет\"?": "Звонит колокол.",
  "В прошлом году в США был создан арт-проект, который представляет собой собранный из НИХ автомобиль в натуральную величину. На сборку у авторов ушло полтора месяца и 35 тысяч долларов. Другой ОН вылетел из окна в советском кинофильме. Назовите ЕГО двумя словами и не расстраивайтесь, если вам не повезет, ведь это всего лишь игра!": "Лотерейный билет.",
  "Прослушайте отрывок из стихотворения Бродского: И мы опять играем временами в больших амфитеатрах одиночеств, и те же фонари горят над нами, как ДВА СЛОВА ПРОПУЩЕНО ночи. Какие два слова мы пропустили в стихотворении, если известно, что ОНИ появились в XVI веке и, кроме прочего, используются также в математике и некоторых языках программирования?": "Восклицательные знаки.",
  "<раздатка> Все самые важные фундаментальные законы и факты физической науки уже открыты и плотно утвердились. Вероятность того, что когда-нибудь в результате новых открытий сменятся другие законы и факты, чрезвычайно мала... В будущем нам следует ожидать новых открытий лишь в шестом ИКСЕ. </раздатка> Перед вами фрагмент речи Альберта Майкельсона, нобелевского лауреата по физике. Назовите ИКС тремя словами, если в раздатке вторым ИКСОМ является буква \"Ч\".": "Знак после запятой.",
  "Уважаемые знатоки, советуем вам напрячь извилины. Герои одного сериала - химики Уолтер Уайт и Эллиот Шварц - совместно разработали идею и дали ей название. Напишите двумя словами это известное вам из школьной программы название.": "Серое вещество.",
  "Элемент полосы препятствий в передаче \"Жестокие игры\" представляет собой вертикальную поверхность, с которой стекает вода. Комментатор назвал этот объект двумя словами, и не удивительно, ведь его сложность доставила немало переживаний участникам. Назовите город, в котором находится сооружение с таким же названием.": "Иерусалим.",
  "Из-за НИХ в 1994 году пришлось выселить всех постояльцев из гостиницы \"Россия\". ОНИ могут обходиться без воды дольше, чем верблюды. В конце фильма \"Отступники\" можно увидеть одну из НИХ. Назовите ИХ.": "Крысы.",
  "Гарри Каспаров, после того как его ударили шахматной доской по голове, заявил, что рад тому, что в СССР были популярны шахматы, а не ЭТО. А один из современных юмористов удивлялся, что из всех атрибутов ЭТОГО в России можно найти только один. Назовите ЭТО.": "Бейсбол.",
  "Рэй Брэдбери сказал об одном из вышедших сборников своих рассказов так: \"Здесь собраны дорогие, близкие мне друзья - [ТРИ СЛОВА ПРОПУЩЕНО] моего воображения\". Фильм \"[ТРИ СЛОВА ПРОПУЩЕНО]\", снятый по одноименной книге и вышедший на экраны в 2009 году, Джанни Дженнари назвал \"открытым бесстыдством\". Напишите пропущенные слова.": "Ангелы и демоны.",
  "В окрестностях города ТарАнто на юге Италии в средние века водилось животное, укус которого, по поверьям, заражал человека смертельной болезнью. Спастись от этой болезни можно было только СДЕЛАВ ЭТО. Увидеть, как ДЕЛАЮТ ЭТО, можно в балетах \"Анюта\" и \"Пламя Парижа\". Ответьте двумя словами, начинающимися на одну и ту же букву, что такое \"ДЕЛАТЬ ЭТО\".": "Танцевать тарантеллу.",
  "[Ведущему: текст в кавычках читать медленно.] Заголовок одного из майских выпусков новостей звучал так: \"Искусство не спит. На Европу опускается ночь\". Догадавшись, какое слово мы пропустили, напишите, чему был посвящен репортаж.": "Ночь музеев.",
  "В Крыму есть паб под названием \"Пролетарский\", оформленный в советском стиле. В этом пабе варят три сорта пива: темное, красное и светлое. Как называется каждый сорт пива?": "\"Темное прошлое\", \"Красное настоящее\", \"Светлое будущее\".",
  "Цитата из статьи о создании обивки для стула своими руками: \"Аккуратно раскладываем лист фанеры, поролон, выкроенную новую обивку; складываем этакий ПРОПУСК\". ПРОПУСК назван в честь англичанина Джона Монтегю. По легенде однажды, он не пожелал отлучаться на трапезу из игорного дома. Что мы заменили на \"ПРОПУСК\"?": "Сэндвич.",
  "Вопрос задает Джейсон Вурхиз. В марте 2009 года проходила вечеринка с названием \"Анти-Валентинов день\", на афишах которой красовались черепа и кости. Назовите дату проведения вечеринки, которая была указана на этих афишах, если она отличалась от реальной даты проведения.": "41 февраля 2009 г.",
  "В своей книге \"Физика невозможного\" Митио Каку пишет, что мировой рекорд по [ПРОПУСК] в настоящее время принадлежит космонавту Сергею Авдееву, и добился он этого за 748 суток, проведенных на орбите. На одном из сайтов, посвященных [ПРОПУСК], предлагают написать письмо самому себе. Какое выражение мы заменили на \"ПРОПУСК\"?": "Путешествия во времени. Незачет: Путешествия в прошлое.",
  "В одном из эпизодов сериала \"Теория большого взрыва\" герои подписывают следующее соглашение: если один из них изобретет машину времени, то вернется в прошлое, на момент подписания этого договора. Потом герои ДЕЛАЮТ ЭТО. Назовите музыканта, который потерял любовь, СДЕЛАВ ЭТО.": "Орфей.",
  "Помимо прямого назначения, ОНА может применяться как отвертка, фишка для покера, зубочистка, отмычка и многое другое. Идею для вопроса автору ПОДСКАЗАЛА ОНА. Назовите ЕЕ.": "Скрепка.",
  "Во время одного спектакля актер, чтобы имитировать хромоту, ДЕЛАЕТ ЭТО на ноге. Известный киноперсонаж перед гибелью ДЕЛАЕТ ЭТО на руке. Назовите фамилию актера, сыгравшего этого персонажа.": "Шварценеггер.",
  "[Ведущему: четко прочитать \"О АРОМАТЕ\".] Внимание, в вопросе есть замены. Прослушайте отрывок: \"Благодаря науке мы уже не верим в эльфов и привидения, и подозрительная идея О АРОМАТЕ, живущем в человеческом теле, скоро сама УТРАТИТ АРОМАТ\". Восстановите замены.": "\"... духе...\", \"... испустит дух\".",
  "Склонность к розыгрышам ОН сохранил и в Америке. Однажды ОН уговорил физика Бете поставить подпись под статьей, которую ОН написал вместе с Альфером. Назовите ЕГО.": "[Георгий] Гамов.",
  "Юпитер, который перехватывает силой гравитации астероиды, летящие к Земле, Ричард Докинз сравнил с ИКСОМ. В 1907 году Джеймс Спранглер создал ИКС из швабры, наволочки и вентилятора. Что мы заменили на ИКС?": "Пылесос.",
  "Вопрос задают Рошин Мёрфи и Ник Урата. Одно из прозвищ сборной Нидерландов по футболу совпадает с названием известного романа, экранизированного в 1971 году. Напишите это прозвище.": "\"Заводной апельсин\".",
  "Для борьбы с НИМИ в Сингапуре установлено разное время начала работы госучреждений. Другие ОНИ приобретают скорость до 100 километров в час и могут стать причиной обращения к врачам. Назовите ИХ одним словом.": "Пробки.",
  "В 1643 году исследователь Де Фриз из-за ненастной погоды застрял на острове в Охотском Море и некоторое время не мог продолжить свое путешествие. В результате остров, мыс и прилегающий залив получили названия, включающее в себя одно и то же слово. Закончите этим словом восточную поговорку: \"Плоды денег растут на ветвях дерева [пропуск]\".": "\"... терпения\".",
  "Прослушайте эпиграмму Георгия Терикова: С виду вроде бы рассеяна, Но по-своему умна. Когда надо - [ПРОПУСК 1], Когда надо - [ПРОПУСК 2]. Эта эпиграмма посвящена народной артистке. Назовите ЕЕ.": "[Лидия] Федосеева-Шукшина.",
  "Внимание, в вопросе есть замены. Особые ЛУКОВИЦЫ использовались для подачи сигналов. СИНЯЯ ЛУКОВИЦА курсирует между \"столицами\". Место действия \"БЕЛОЙ ЛУКОВИЦЫ\" - Танстоллский лес. Назовите автора \"БЕЛОЙ ЛУКОВИЦЫ\".": "[Роберт Льюис] Стивенсон.",
  "Нил Стивенсон называет ИКС трупом богатства. ИКС способно вызывать одну очень опасную \"болезнь\", описанную, например, неким американцем. Назовите эту \"болезнь\" двумя словами.": "Золотая лихорадка.",
  "Для ЕГО самостоятельной сборки потребуются почти тридцать одинаковых деталей, а также латунные кольца и воск. Инструкция советует: \"Если с первого раза не получилось - попробуйте еще\". Назовите того, кто изобрел ЕГО во второй половине XX века.": "[Эрне] Рубик.",
  "(pic: 20100981.jpg) Внимание, в вопросе есть замена. Неофициальным титулом ТРИНАДЦАТОГО АПОСТОЛА наделяют Стюарта Сатклиффа, Эда Руди и некоторых других. Джордж Бест получил то же прозвище от прессы за невиданный ранее коммерческий успех, внешнее сходство и образ жизни. Напишите словосочетание, замененное на \"ТРИНАДЦАТЫЙ АПОСТОЛ\".": "Пятый Битл.",
  "Внимание, в вопросе есть замена. Честертон сравнивает цветную военную форму с МАТЕМАТИКОЙ. На МАТЕМАТИЧЕСКОМ поле можно встретить пегаса, гарпию, саламандру и других. Что мы заменили на МАТЕМАТИКУ?": "Геральдика.",
  "Бобби Лич - первый мужчина, преодолевший Ниагарский водопад в ИКСЕ. Нам известно и другое, более долгое и во многом сказочное путешествие в ИКСЕ. Говоря об ИКСЕ, часто упоминают человека, ходившего днем с зажженным фонарем. Назовите город, в котором родился этот человек.": "Синоп.",
  "Картина Паоло Веронезе \"Ужин в доме Левия\" первоначально имела другое название, которое автор был вынужден изменить после допросов инквизиции. Возможно, причиной допросов стало в том числе и слишком большое количество людей на полотне. Напишите первоначальное название картины.": "\"Тайная вечеря\".",
  "(pic: 20100982.jpg) Внимание, в вопросе есть замена. В романе Вирджинии Вулф говорится: \"... в это время сжигали чучело ПАРЕНЬКА\". Назовите этого паренька.": "[Гай] Фокс.",
  "Столицу штата Канзас однажды временно переименовали, вероятно, чтобы облегчить ее ПОИСК. В результате в названии появилось слово, совпадающее с названием некой компании. Напишите это слово.": "Google.",
  "Внимание, в вопросе есть замены. Слово X придумал в начале XVII века фламандский естествоиспытатель ван Гельмонт. Родиной Y считается юго-запад Северной Америки. Напишите, что получится, если X и Y соединить.": "Газель.",
  "Этот символ упразднялся и восстанавливался несколько раз. Один из ЕГО лозунгов: \"Золото для защиты, железо - для чести\". Назовите ЕГО, зная, что некоторое время ЕГО изображение являлось опознавательным знаком на военной технике.": "Железный крест.",
  "Внимание, в вопросе есть замена. \"Может ли человек С МЕДНЫМ ЛБОМ считать себя демократом?\" - так гласит афоризм Сергея Федина. Словосочетание \"С МЕДНЫМ ЛБОМ\" упоминается в названии статьи, рассказывающей о беспилотных летательных аппаратах. Напишите четыре слова, которые мы заменили словосочетанием \"С МЕДНЫМ ЛБОМ\".": "Без царя в голове.",
  "Вопрос задает прекрасная девушка-воин. Авраам ЗакУто сконструировал металлическую астролябию. ЛевИ Бен ГершОм - средневековый ученый, математик. В своей ЗЕМНОЙ жизни ОНИ были не знакомы, а сейчас ДРУГИЕ ОНИ являются \"соседями\". Назовите единственное в своем роде место, где ДРУГИЕ ОНИ соседствуют.": "Луна.",
  "(pic: 20100983.jpg) На раздатке вы видите французского боксера Жана Бо. В конце XIX века он изображал Данте Алигьери, при этом какие-либо движения были излишни. Назовите человека, по чьей просьбе это было сделано.": "[Огюст] Роден.",
  "В конце XX века ФРГ, Швейцария, Лихтенштейн, Австрия и некоторые другие страны приняли решение о проведении реформы. В результате были отменены 87 требований из 212. Возможно, ситуация только ухудшилась, поскольку, согласно опросам, менее половины жителей ФРГ знакомы с новыми требованиями. Реформу чего провели?": "Немецкого языка.",
  "В Англию этот \"верблюжий\" цветок из Восточной Азии попал в XVIII веке. Привез его иезуит, давший ему свое имя. Прославил цветок француз, сделав символом женщины легкого поведения. Назовите этот цветок семейства чайных.": "Камелия.",
  "<раздатка> Из-за слабости мышцы на подъем он может отсутствовать совсем, или быть таким, как в одном из семитских языков. В таком случае человек ЛЖЕТ. </раздатка> Внимание, в розданном тексте есть замена. В этом тексте вы не увидите ни одного КЛЮЧА к ответу. Напишите глагол, замененный на \"ЛЖЕТ\", зная, что в нем есть КЛЮЧ.": "Картавит.",
  "Многие дети, как известно, - сладкоежки. Неудивительно, что детворе этого \"блокадного\" города так полюбились американские \"бомбардировки\". Назовите этот город двумя словами.": "Западный Берлин.",
  "В старину так называли особый станок, который был предназначен для витья веревок и канатов. Если он вил веревки, попасть в него на ходу было досадно, а если канаты, то и опасно. Как назывался этот станок?": "Просак.",
  "На флаге Аляски изображены ПЕРВАЯ и ВТОРАЯ. ПЕРВАЯ символизирует мощь, и два ее крайних элемента помогают найти ВТОРУЮ. ВТОРАЯ символизирует положение Аляски относительно других штатов. Назовите ПЕРВУЮ и ВТОРУЮ.": "Большая медведица, Полярная звезда.",
  "После посещения королевой Викторией одного лондонского музея в копию известной статуи вмонтировали два крючочка. Назовите двумя словами то, что на них вешали.": "Фиговый листок.",
  "В одном из эпизодов сериала \"Доктор Хаус\" происходит презентация книги, содержащей, по-видимому, около десяти коротких историй. Один из гостей сравнивает автора с его известным коллегой. Назовите этого коллегу.": "[Джером] Сэлинджер.",
  "Вопрос задает антиТабаки. Эта \"радужная\" страна имеет 11 официальных названий. Напишите название этой страны по-русски.": "Южно-Африканская Республика.",
  "Согласно одной из версий, именем некоего Александра назван вовсе не тот, с которым связана часть его жизни, а тот, что расположен на 160 км восточнее. В названии же того, что связан с Александром, можно обнаружить имя и фамилию другого весьма популярного некогда человека. Назовите эти имя и фамилию.": "Робинзон Крузо.",
  "Первым ИХ существование предсказал Вольфганг Паули. А в мультфильме \"Черепашки ниндзя\" ТАК назывался маленький свободолюбивый народ из измерения X [икс], который путешествовал на огромные расстояния и с огромной скоростью. Назовите этот народ.": "Нейтрино.",
  "<раздатка> <...> - Фракия - Джерба - Неаполитанский залив - Стромболи - Порто-Поццо - Монте-Чирчео - Мыс Мисенко - Архипелаг Галли - Мессинский пролив - Сицилия - Гоцо - Корфу - <...> </раздатка> Продолжим о путешествиях. Журнал \"Гео\" приводит предполагаемую карту одного путешествия. Догадавшись, о ком идет речь, восстановите пропуски.": "Троя, Итака.",
  "Еще за три года до ЕЕ появления, ОНА уже носила различные названия: \"Агрегат\", \"Устройство\", \"Штучка\", \"Существо\" и другие. Однако в итоге ЕЕ стали называть так же, как и одного персонажа зарубежной литературы. Какого?": "Малыш.",
  "(pic: 20100984.jpg) С обложки диска с кинофильмом мы убрали его название, а также названия двух населенных пунктов. Назовите этот фильм.": "\"Ирония судьбы, или С легким паром!\".",
  "Русская православная церковь согласилась поддержать проект только после того, как в \"официальной биографии\" было указано, что он принял крещение. За первые три года проекта число туристов, посетивших ЭТОТ город, выросло в 16 раз. Назовите ЭТОТ город.": "Великий Устюг.",
  "Для реализации поставленной цели с помощью буров убрали часть земли, прикрепили свинцовый груз к левой стороне и натянули тросы. А что было объектом указанных работ?": "Пизанская башня.",
  "Внимание, в вопросе есть замены. Некий английский врач однажды использовал только один БЕЛЫЙ ХАЛАТ. Остальные он оставил свернутыми, и провел операцию успешно. Позже, благодаря своим успехам, он даже стал губернатором. А один грек забыл сменить БЕЛЫЙ ХАЛАТ, что привело к трагедии. Догадавшись, какие слова мы заменили, напишите англичанина и грека, упомянутых в вопросе.": "Питер Блад и Тесей.",
  "В некоторых странах ОНИ были заменены маленькими морячками или индейцами. А в 2005 году была создана компьютерная игра в жанре квеста по мотивам истории о НИХ. Назовите ИХ.": "Десять негритят.",
  "В течение VI столетия было общепринято поздравлять людей, которые ДЕЛАЛИ ЭТО, потому что считалось, что они таким образом выбрасывали из себя зло. Во время большой чумы в Европе папа римский повелел говорить \"Да благословит вас Господь\" тому, кто ДЕЛАЛ ЭТО. ЧТО именно ДЕЛАЛ?": "Чихал.",
  "Перед тем как рекомендовать использовать именно ЕГО, специальная группа исследователей рассматривала и альтернативные модели: бак с водой и резиновый стол. Назовите ЕГО двумя словами.": "Электрический стул.",
  "Валентин Домель утверждал, что \"ОНИ как тесто: чем в них меньше воды, тем они круче\". А Марк Твен говорил, что \"правильная дозировка ИХ: минимум слов, максимум смысла\". Назовите ИХ одним словом.": "Афоризмы.",
  "Многие персонажи этого фильма 1974 года по сюжету умирают: Кирк убит кувалдой, Джерри зарублен топором, Пэм повешена. Только Фрэнк погиб от НЕЕ. Назовите ЕЕ максимально точно.": "Бензопила. Незачет: Пила.",
  "Прослушайте цитату из песни Алексея Демченко, где словами \"Мертвое море\" заменены другие слова: Сердце, полное грусти и боли, Не суди ты меня, не трави... Я ступаю на МЕРТВОЕ МОРЕ Неизведанной, новой любви. Я растерян; мне кажется, будто Я не сам выбирал страшный путь - Между тем до последней минуты Это МОРЕ я мог обогнуть. На границе Израиля и Египта МЕРТВЫЕ МОРЯ местные жители называют \"краем взлетающих верблюдов\". Что мы заменили на \"МЕРТВОЕ МОРЕ\"?": "Минное поле.",
  "Одним из крупнейших мировых экспортеров этой продукции является, как это ни странно, Пакистан. Объясняется это тем, что долгое время он был британской колонией, причем колонией неспокойной, в которой постоянно дислоцировались шотландские полки, а мелкого рогатого скота в регионе было достаточно. Назовите эту продукцию.": "Волынки.",
  "Рассуждая о свободе слова, Михаил Задорнов упомянул ЕЕ: мол, свободу слова получила, а кушать нечего. Мы не просим вас назвать ЕЕ. Назовите ЕЕ \"поклонницу\".": "Лисица.",
  "Блиц. На сайте netlore.ru приведены альтернативные названия картин известных живописцев. Так, картина \"Лунная ночь над Днепром\" стала \"Аварией на ДнепроГЭСе\". 1. Какому живописцу принадлежит картина, для которой предложили название \"Е4? Мимо\"? 2. Какому живописцу принадлежит картина, для которой предложили название \"Ознакомление с Пользовательским соглашением\"? 3. Какому живописцу принадлежит картина, для которой предложили название \"Пиксель. Масштаб 100000:1\"?": "1. Айвазовский. 2. Васнецов. 3. Малевич.",
  "Дизайнер Ли Джианье придумал несколько оригинальных ИХ. Один в виде клавиш фортепиано, другой - в виде компьютерной клавиши \"Enter\". Назовите ИХ двумя словами.": "Дверные звонки.",
  "Дуплет. 1. Согласно анекдоту, у одного молодого писателя разболелись зубы и распухла щека. Увидев себя в зеркале, он выбросил его в окно и попал в своего товарища, который шел к нему в гости. Мы не спрашиваем, что сказал товарищ, войдя в дом друга. Ответьте, что это за писатель. 2. ОН появился в ЭТОМ произведении только спустя шесть лет после публикации. И стал ответом на шквал критики, обрушившийся как на автора, так и на само произведение. Напишите название ЭТОГО произведения.": "1. [Н.В.] Гоголь. 2. \"Ревизор\".",
  "В городе Николаеве появились рекламные щиты с занимательной политической агитацией, на которых была помещена фотография ЭТОГО россиянина и подпись: \"А мне пенсию подняли на семь гривень!\". Назовите науку, благодаря которой он известен далеко за пределами нашей страны.": "Математика.",
  "Новая акция одного молодежного движения была направлена против тонированных автомобилей. На стекла вешались наклейки с изображением девушки и фразой из советского кинофильма. Напишите его название.": "\"Белое солнце пустыни\".",
  "В токийском Диснейленде в Доме с привидениями можно увидеть на стене картину, на которой ОН превращается в отвратительного, порочного старика. Назовите ЕГО.": "Дориан Грей.",
  "В рассказе Войновича \"В кругу друзей\" второстепенные герои носят такие фамилии, как Ария, Борщов, Вершилов, Меренков и Молоков. Все они, как вы догадались, имели реально существовавших прототипов. А кто был прототипом ученого Плешивенко?": "Лысенко.",
  "<раздатка> My____________ </раздатка> Когда в 2010 году ЭТА компания реформировала свой логотип, ЕЕ вице-президент прокомментировал изменения так: \"Это место, где каждый может быть тем, кем он захочет, поэтому мы решили предложить пользователям немного свободного пространства для творчества и самовыражения\". Назовите эту компанию.": "\"MySpace\".",
  "Комментатор канала \"Россия-2\" Дмитрий Донской сравнил острую и захватывающую борьбу в серии матчей 1/8 финала чемпионата НБА 2010 года между \"Далласом\" и \"Сан-Антонио\" с НЕЙ. Премьера фильма \"ОНА\" режиссера Тоуба Хупера состоялась в 70-х года прошлого века. Назовите ЕЕ тремя словами.": "Техасская резня бензопилой.",
  "Опыты, проведенные с НЕЙ, показали, что слова Цицерона \"Из многих - единое\" более весомы, чем упование на Бога. На аукционе в Нью-Джерси уникальную ЕЕ продали за 170 миллионов обычных ИХ. Назовите ЕЕ.": "Монета в один цент США.",
  "(pic: 20100986.jpg) Напишите скрытое от вас название фильма, снятого в 1974 году по повести \"Красное золото\".": "\"Свой среди чужих, чужой среди своих\".",
  "Внимание, в вопросе есть замены. Согласно одной легенде, на пир, устроенный мексиканским правителем, прилетели прекрасные цветастые СНЕГИРИ и съели все угощение. Разгневанный правитель вызвал жрецов, и те принялись кропить небо особой водой, из-за которой оперение птиц становилось черным. СНЕГИРИ, спасаясь от попадавших на них капель, летели к солнцу. Так у них появилась КРАСНАЯ ГРУДЬ. Мы не спрашиваем вас, кого мы заменили на СНЕГИРЕЙ. Ответьте, какие два слова мы заменили на \"КРАСНАЯ ГРУДЬ\".": "Лысая голова.",
  "(pic: 20100987.jpg) Перед вами изображение из серии \"Политические игрища\". Назовите имена противников, которых, по одной из версий, в реальности разделяло более десяти тысяч километров.": "Джордж Буш-младший, Усама бен Ладен.",
  "[Ведущему: четко обозначить паузу между \"А\" и \"Б\".] Можно предположить, что отца Веры Засулич называли А Б, для нее же он был просто Б. БА - лекарственное средство спазмолитического действия. Напишите название данного лекарства.": "Папаверин.",
  "Согласно шутке, студент Петров, выучив ИКСЫ, сдал философию на \"отлично\". Вероятно, самым первым ИКСОМ является слово \"граффити\", написанное 16 сентября 2007 года. Какие два слова мы заменили словом \"ИКС\"?": "Статус вконтакте.",
  "По мнению некоторых, \"ИГРЕК - это когда АЛЬФА не дала, ИКС - когда дала\". Согласно русскому переводу названия фильма 1959 года, в ИКСЕ могут быть лишь АЛЬФЫ. Назовите ИГРЕК и ИКС в правильном порядке.": "Блюз, джаз.",
  "(pic: 20100988.jpg) На розданной вам картинке показаны графы до и после некоторой операции. По слухам, певица Шер, чтобы выглядеть стройнее, не так давно сделала операцию с таким же названием. Назовите эту операцию двумя словами.": "Удаление ребер.",
  "ПЕРВЫЙ, работая в Бостоне, собрал самую большую коллекцию \"гаек\", одну из которых он хотел подарить продолжателю своего дела, но тот отказался. А вот ВТОРОЙ свою пока единственную \"гайку\" рассчитывает продать не дешевле 100 тысяч долларов. Специалистами в какой сфере являются эти люди?": "Баскетбол.",
  "От Томаса Сатпена, персонажа Фолкнера, отрекся сын, убивший жениха своей сестры. Фолкнер называет детей Томаса Сатпена \"посеянными им самим ИКСАМИ, по иронии судьбы давшими хороший урожай\". Иногда ИКСАМИ называют пирамидальные конструкции, призванные остановить продвижение танковых подразделений. Назовите ИКСЫ двумя словами.": "Зубы дракона.",
  "По одному мнению, ОН навсегда останется в наших паспортах на восьмой странице. По-другому - просматривается забавное сходство между НИМ и кавказской пленницей. Назовите ЕГО.": "Кенни [Маккормик].",
  "Один из британских профсоюзов несколько лет жаловался в Еврокомиссию в связи с тем, что многие работодатели лишают своих работников ЕЕ. А российские телезрители могут видеть ЕЕ около семнадцати раз в год. Назовите ЕЕ двумя словами.": "Чайная пауза.",
  "По мнению автора вопроса, впечатленного работами Стивена Хокинга, большинство вкладчиков МММ, поздоровавшись за руку с НИМ, должны, вспыхнув ослепительной вспышкой, вместе исчезнуть. ОН - древнегреческий герой, участвовавший в осаде Трои. Назовите ЕГО.": "Антилох.",
  "Внимание, в вопросе есть неправильные замены. В романе Хаксли описывается сома - легкий наркотик, который успокаивает и веселит. Один из лозунгов в романе: \"Сомы КАПЛЯ - и нету СПЕКТАКЛЯ\". СПЕКТАКЛЬ Иньяриту называется \"21 КАПЛЯ\". Какие слова мы заменили на \"КАПЛЯ\" и \"СПЕКТАКЛЬ\"?": "Грамм, драма.",
  "(pic: 20100991.jpg) Незадолго до известных \"Heil Hitler!\" и \"Sieg Heil!\" появилось приветствие, изображенное на раздатке. Для многих россиян слова, сопровождающие данное приветствие, - сладкая ассоциация. Напишите это приветствие, состоящее из двух слов.": "Рот Фронт.",
  "Внимание, в вопросе есть замены. Во время церемонии награждения на чемпионате мира 2010 года по плаванию нарисованное ОБЛАКО действительно оказалось ПАРЯЩИМ. ПАРЯЩЕЕ ОБЛАКО присутствует на одной из картин Моне. Какие два слова мы заменили словами \"ПАРЯЩЕЕ ОБЛАКО\"?": "Восходящее солнце.",
  "Героиня романа \"По ком звонит колокол\" назвала ЕГО кровью с гноем. По мнению некоторых, ОН символизирует национальное зрелище и быстрое движение. Назовите ЕГО двумя словами.": "Испанский флаг.",
  "В январе 2011 года на сайте championat.ru начали публиковать новый цикл статей о чемпионате ПБЛ - Профессиональной Баскетбольной Лиги. Во всех заголовках статей цикла присутствовали ЭТИ ТРИ СЛОВА. ЭТИ ТРИ СЛОВА - первый \"Литературный памятник\" лауреата Нобелевской премии, опубликованный на родине в 1990 году. Напишите ЭТИ ТРИ СЛОВА.": "В круге первом.",
  "<раздатка> Vivian Darkbloom </раздатка> Известный писатель вначале планировал выпустить свое произведение анонимно. Однако он обозначил свое авторство, назвав одного из персонажа Vivian Darkbloom. Назовите этого писателя.": "[Владимир] Набоков.",
  "Владимир Набоков в послесловии к своему переводу \"Лолиты\" называет ПЕРВЫЙ \"гениальным, но еще недостаточно образованным, а иногда довольно безвкусным юношей\", а ВТОРОЙ - \"маститым гением, соединяющим в себе запасы пестрого знания с полной свободой духа\". Назовите ПЕРВЫЙ и ВТОРОЙ в правильном порядке.": "Русский [язык], английский [язык].",
  "В 2010 году, чтобы не возникло путаницы между Россией и Парагваем, воспользовались неофициальной аббревиатурой. Назовите эту аббревиатуру.": "РФ.",
  "(pic: 20100992.jpg) На розданной Вам фотографии актрисы Барбары Бейн присутствует, в том числе, и АЛЬФА. ИКС - это музыкант, который однажды возле своего дома прочитал, что он пахнет духом подростка. Имя и фамилия ИКСА и АЛЬФА на слух практически неотличимы. Назовите АЛЬФУ двумя словами.": "Куртка Бейн.",
  "Владимир Семенов отмечает, что если международный политический климат и потеплел, то лишь за счет появления новых ИХ. Летом 2010 года спутники зафиксировали более 600 \"ИХ\" на территории России. Назовите ИХ.": "Горячие точки.",
  "(pic: 20100993.jpg) Перед вами иллюстрация выражения, которое, согласно преданию, было произнесено в ответ на предложение наказать А.В. Суворова. Что это за выражение?": "\"Победителей не судят\".",
  "Жанр традиционной японской поэзии - хокку - в русском языке обычно представляет собой трехстишие. Каждая строка отвечает на определенный вопрос. Уважаемые знатоки, запишите эти вопросы в известном всем Вам порядке.": "Что? Где? Когда?",
  "Помимо НЕГО, в семье было еще четверо детей: сестра Лила, братья Джамель, Фарид и Нуреддин, так что \"пободаться\" всегда было с кем. В числе ЕГО первых спортивных увлечений - велосипед и дзюдо. Назовите ЕГО.": "[Зинедин] Зидан.",
  "Внимание, в вопросе есть замена. Журналистский спецпроект, повествующий о прошлогодних взаимоотношениях власти и музыкантов, называется \"ОДЫ РАДОСТИ\". Статья о нежелании Юрия Лужкова оспаривать указ президента об отрешении его от должности мэра Москвы называется \"Без ОДЫ РАДОСТИ\". Какие два слова мы заменили словами \"ОДЫ РАДОСТИ\"?": "Ноты протеста.",
  "Группа математиков во главе с Николя БурбакИ придумала специальный знак, который должен писаться на полях книг, помечая сложные повороты в доказательстве и указывая на особенную внимательность при чтении. Нарисуйте этот знак.": "Z.",
  "<раздатка> Спартак - Зенит 0:1 Зенит - Спартак 5:0 </раздатка> Напишите идиому, которая, по мнению дуэта питерских юмористов, иллюстрируется розданным вам текстом.": "В гостях хорошо, а дома лучше.",
  "Внимание, в вопросе есть замена. Автор серии книг по вычислительной математике Дональд Кнут пишет, что он был руководителем диссертации у 28 человек. Ни у кого больше он руководителем не будет, потому что 28 - ТАКОЕ ОНО. По мнению Святого Августина, другое ТАКОЕ ОНО остается ТАКИМ даже если бы не было сотворения. Какие два слова мы заменили словосочетанием \"ТАКОЕ ОНО\"?": "Совершенное число.",
  "Согласно шутке, ОН способен с завязанными глазами, свисая с потолка вниз головой, разобрать и собрать Большой адронный коллайдер, а ЭТА ЕГО ЧАСТЬ способна впитать более трех литров борща за две наносекунды. Назовите ЭТУ ЕГО ЧАСТЬ.": "Борода.",
  "На обложке книги, написанной в 2001 году, стоит имя знаменитого эксперта Кеннилуорти Уиспа. В ней описаны основные правила игры, возможные нарушения и наказания, тактические приемы, приводится также состав английских и ирландских команд. Мы не просим назвать вид спорта. Назовите настоящего автора книги.": "[Джоан] Роулинг.",
  "Гораздо позднее в исторической литературе о НИХ сложилось совсем иное мнение, но когда в 439 году н.э. ОНИ захватили Карфаген, то старались понапрасну ничего не разрушать и не уничтожать. Назовите ИХ.": "Вандалы.",
  "В сентябре 1795 года в Париже состоялось 644 бала. Весьма необычным был тот, на котором женщины танцевали, в основном, в траурных платьях, а мужчины надели как минимум траурные повязки. Критерием приглашения на бал было упоминание ЕГО. Назовите ЕГО словом французского происхождения.": "Эшафот.",
  "Считается, что вдохновение пришло к Тору Иватани от кусочка пиццы, однако в 1986 году он признался, что просто округлил иероглиф, обозначающий рот. А что придумал Иватани?": "[Игру] \"Пакман\".",
  "В одном шуточном комиксе Джон Коннор и Терминатор выбирают себе \"кодовые\" имена. Фамилию какого композитора решил использовать Терминатор?": "[Иоганна Себастьяна] Баха.",
  "(pic: 20100994.jpg) Напишите фамилию разыскиваемого Нобелевского лауреата.": "Шрёдингер.",
  "У Андрея Кнышева есть \"Довольно толковый словарь\". Вот несколько примеров: речушка - это небольшой доклад, соплеменники - больные насморком, ОН - повышение цен. Некоторые готовят из НЕГО витаминные салаты. Назовите ЕГО.": "Подорожник.",
  "В одном романе компания молодых людей устраивает соревнование на лучшее произведение на заданную тему. Они выдумывают главного героя и проговаривают сюжет. Потом четыре получившихся варианта разбираются всей командой. Первый довольно реалистичен. Второй - неплохо, но нестройно. Третий пишет лучше всех. У четвертого перекос в философскую сторону. К ним присоединяются и другие. Когда ребята понимают, к чему всё это привело, уже слишком поздно. Назовите имя любого из них.": "Матфей.",
  "ИКС присутствовал даже на новогодних празднествах 1698 года. Тот, к кому он приближался с орудием своего труда, лишался одного из мужских вторичных половых признаков. Какую профессию мы заменили на ИКС?": "Брадобрей.",
  "(pic: 20100995.jpg) Назовите фамилию нашего с вами современника, чей герб вы видите перед собой.": "Пратчетт.",
  "В 1981 году в Англии вышел ограниченный тираж ИКСА под названием \"Royal Puzzle\", посвященный свадьбе принца Чарльза и принцессы Дианы. Регулярные чемпионаты для увлеченных ИКСОМ проводятся с 2003 года. В соревнованиях разные номинации, в том числе с использованием ног, с закрытыми глазами и даже под водой на одном дыхании. Назовите автора ИКСА.": "[Эрне] Рубик.",
  "Внимание, в вопросе есть замена. Герой одного мультфильма после своего знакомства с новой семьей, которая уже воспитывает семерых приемных детей, в том числе китаянку, индуса и мексиканца, сказал, что его усыновил владелец КОНЮШНИ. Основателями КОНЮШНИ являются четверо уроженцев Италии. Назовите их общую фамилию.": "Бенеттон.",
  "[Ведущему: цитату прочитать достаточно медленно, под запись.] Ироничный герой романов Ю Несбё цитирует Франклина: \"Никогда не предлагай свои сигареты джентльмену - исходи из того, что он курит\". В цитате мы пропустили прилагательное. Восстановите его.": "Собственные.",
  "Дуплет. 1. Коктейль, состоящий из гренадина, ликера \"Блю Курасао\" и водки, выглядит как ИКС. ИКС есть на памятнике политическому деятелю конца XX века. Назовите ИКС двумя словами. 2. Коктейль, состоящий из водки, ликера сохо и коктейльной вишни, называется \"ИГРЕК\". ИГРЕК стал рассматриваться как государственный в эпоху реставрации. Назовите ИГРЕК двумя словами.": "1. Российский флаг. 2. Японский флаг.",
  "[Ведущему: сделать паузу между словами \"и\" и \"ОН\".] На одном из музыкальных каналов есть программа \"Мир и ОН\", в которой можно узнать музыкальные предпочтения выдающихся покойников. В иудейской традиции ЕГО считают изобретателем вина. Назовите ЕГО.": "Ной.",
  "Во многих штатах США можно ДЕЛАТЬ ЭТО на красный свет. По мнению автора вопроса, Италия СДЕЛАЛА ЭТО после победы партии Сильвио Берлускони на выборах в 2008 году. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Поворачивать направо.",
  "Последний вопрос, после которого мы просим вас не уходить, а подождать несколько минут, чтобы узнать итоги игры. В своих мемуарах ОН писал, что девичья фамилия матери его бывшей жены - Черная. ЕГО фамилия тоже переводится как черный, да и дела он проворачивал далеко не светлые. Назовите ЕГО.": "[Сергей Пантелеевич] Мавроди.",
  "В июне 1998 года в одном европейском городе можно было наблюдать такую картину: темнокожие люди сидели, стуча в барабаны, и напевали какую-то грустную песню. В каком городе это происходило?": "Париж.",
  "Согласно одной из рекламных вывесок, лучший способ обновить PC [пи-си] - перейти на НЕГО. В греческой мифологии ЕГО в \"рабочую смену\" использовал бог Гипнос. Назовите ЕГО.": "Мак.",
  "ОНИ появились в сентябре 2005 года. На одной из НИХ присутствует верблюд, на другой - бомба. В общей сложности из-за НИХ погибло более 150 человек. В какой стране ОНИ появились?": "Дания.",
  "ОН говорил: \"Я ДЕЛАЮ ЭТО именно так, а не иначе потому, что хочу быть машиной, и я чувствую, что то, что я делаю, уподобляясь машине, - это то, что я хочу делать\". Памятник ЕМУ установлен возле \"Фабрики\", которая выпускала до 80 шелкографий в день, а в год около тысячи работ. Назовите ЕГО.": "[Энди] Уорхол.",
  "Незадолго до известного вам события станция \"Центральная-Ирмино\" подверглась реконструкции: инструменты заменили, вместо лошадей появились электровозы, а ЕГО \"вооружили\" новой техникой и освободили от всех подсобных работ. Напишите ЕГО фамилию.": "Стаханов.",
  "<раздатка> Независимо от того, каковы конкретные национальные традиции или духовные источники идеологии тоталитарного правления, оно всегда превращало СЛОИ в РОИ, ... переносило центральную опору власти с армии на полицию и проводило внешнюю политику, открыто ориентированную на мировое господство. </раздатка> \"Независимо от того, каковы конкретные национальные традиции или духовные источники идеологии тоталитарного правления, оно всегда превращало СЛОИ в РОИ, ... переносило центральную опору власти с армии на полицию и проводило внешнюю политику, открыто ориентированную на мировое господство\". Вспомните прошлое, для многих из вас - недавнее, и напишите в правильном порядке два слова, которые мы заменили в цитате на \"СЛОИ\" и \"РОИ\".": "Классы, массы.",
  "На кузове одного автомобиля ГАЗ-24 изображена группа людей. Подпись к фотографии этого автомобиля совпадает с названием известной картины. Назовите ее автора.": "[Илья Ефимович] Репин.",
  "В 1986 году Шумахер постоянно жаловался на то, что его заставляют участвовать в соревнованиях в дикую жару, практически в полдень, а не под вечер, как обычно. В какой стране это происходило?": "Мексика.",
  "В 2009 году аукционный дом \"Christies\" [кристис] выставлял на продажу афишу концерта группы \"Sex Pistols\" [секс пистолс] 1978 года. Афиша была выполнена в характерном для \"Sex Pistols\" \"газетном стиле\". Однако вскоре выяснилось, что афиша - подделка, и лот был снят. Выявить подделку помог ОН, разработанный в 1995 году работником одной компании. Назовите эту компанию.": "\"Microsoft [Corporation]\".",
  "Педагог Ирина Санникова предлагает такие варианты: для пятого класса - \"Мир моих увлечений\" и \"Самое дорогое воспоминание\"; для шестого - \"Любимый уголок природы\" и \"Наша речка утром и вечером\"; для седьмого - \"Путевые заметки\" и \"Поэтическая зарисовка\". А для одной съемочной группы настоящим сюрпризом стали визиты белых медведей на съемочную площадку. Какой фильм они снимали?": "\"Как я провел этим летом\".",
  "Прослушайте список: Фрэнк Синатра \"My Way\" [май вэй], Бетти Мидлер \"Wind Beneath My\" [винд бинИф май], Робби Уильямс \"Angels\" [Эйнджелс], Селин Дион \"My Heart Will Go On\" [май хат вил гоу он]. Согласно проведенному в Англии опросу, в 40% случаев при определенных обстоятельствах можно услышать эти композиции. А вот австралийцы всё чаще предпочитают AC/DC \"Highway to Hell\" [эйси диси \"хАйвэй ту хэл\"] и Led Zeppelin \"Stairway to Heaven\" [лед зЭпэлин \"стЭавэй ту хЭвэн\"]. При каких же обстоятельствах?": "На похоронах.",
  "В 1805 году норвежские торговцы потерпели неудачу - при транспортировке водки, ныне носящей название \"Linie Aquavit\" [линие аквавит], в Австралию водка испортилась, и продать ее не удалось. Спиртное пришлось отвезти обратно в Норвегию. По приезде обнаружилось, что напиток приобрел приятный бархатный вкус и впитал аромат дерева. Назовите этап приготовления, который с тех эта водка проходит дважды.": "Пересекает экватор.",
  "(pic: 20100996.jpg) Блиц. У Виктора Герца есть серия пародийных плакатов, в которых известным кинофильмам соответствуют пиктограммы. 1. Напишите название фильма, снятого по одноименному роману. Подскажем, что в фильме возраст героини был увеличен с 12 до 14 лет. 2. Напишите название лучшего научно-фантастического фильма в истории Голливуда, по версии Американского института кино. 3. Напишите название фильма, который был запрещен судом Великобритании с формулировкой \"зло как таковое\".": "1. \"Лолита\". 2. \"Космическая одиссея 2001 года\". 3. \"Заводной апельсин\".",
  "В Израиле теперь всё очень строго: ИХ нельзя бить, стричь для красоты или обрезАть части тела ради экстерьера. Штраф может доходить до двух тысяч шекелей. Назовите тех из НИХ, кого эти перемены не коснулись.": "Свиньи.",
  "2 мая 2011 года был прерван один из матчей по американскому футболу из-за \"неспортивного\" поведения спортсменов. Что послужили этому причиной?": "Объявление о гибели Усамы бен Ладена.",
  "Необычные соревнования запретили проводить в одном из баров штата Вашингтон. Для него использовалось длинное корыто и гонщицы, которых можно было подгонять с помощью опрыскивателя. Назовите автора произведения 1833 года об одной из таких гонщиц.": "[Александр Сергеевич] Пушкин.",
  "В одной из серий \"Симпсонов\" хулиган, обижая дочь популярного актера, упомянул мексиканский телесериал. Напишите его русское название.": "\"Богатые тоже плачут\".",
  "Одна из дискотек турецкого города ДидИма носит \"ехидное\" название неслучайно, ведь одна из трех сестер, по преданию, в этих местах и обитала. Назовите ее двумя словами.": "Медуза Горгона.",
  "По мнению Петра Вайля, в ЭТОМ городе нужно жить в отеле \"Афродита\" на улице Аполлона. Назовите ЭТОТ город.": "Афины.",
  "В 1873 году Джозеф Глидден, американский фермер из штата Иллинойс, запатентовал ЕЕ. Его изобретение сильно изменило жизнь на просторах Великих равнин. Именно ОНА позволила фермерам, державшим скот, обходиться без ковбоев. Назовите ЕЕ двумя словами.": "Колючая проволока.",
  "Говорят, что во время осады Вены турками в 1683 году некий булочник случайно услышал, как враги пытаются выкопать туннель и пробраться в город. Пекарь разбудил горожан и охрану. Попытку захвата Вены успешно пресекли. В качестве награды булочник попросил эксклюзивное право на производство выпечки определенной формы. Так появились ОНИ. Назовите ИХ.": "Круассаны.",
  "День Охи - национальный греческий праздник, который отмечается 28 октября. В этот день 1940 года Греция отклонила ультиматум Италии об отделении в пользу последней ряда стратегически важных районов. Ответьте коротким словом, как с греческого переводится слово \"охи\".": "Нет.",
  "В фильме \"451 градус по Фаренгейту\" сжигают книги: Толстого во вторник, Шопенгауэра в субботу. А в какие дни недели жгут соответственно Фолкнера и Сартра? Ответьте в правильном порядке.": "Пятница, воскресенье.",
  "В романе Питера Уоттса ввиду банкротства мировой экономики правители \"строчили расписки на НИХ и обещали расплатиться\" позже. ИМ могут придавать вид \"ракеты\", \"веера\", \"тюльпана\" или \"свечи\". Назовите ИХ.": "Салфетки."
}