{
  "Газета \"Сегодня\" утверждает, что народное название пульта дистанционного управления совпадает с названием американского животного. Назовите это животное.": "Ленивец.",
  "В древности считали, что ЭТО увеличивает поэтический талант, а римский император Август носил ЭТО практически постоянно, считая, что ЭТО предохраняет от удара молнии. Назовите ЭТО.": "Лавровый венок.",
  "Недавно француз Бернар Гиттон создал необычную, сложную и оригинальную конструкцию. Состоит эта конструкция из взаимосвязанных заполненных водой 12 больших сосудов, 60 сосудов чуть поменьше и нескольких совсем маленьких сосудов. А как называется вся эта конструкция?": "Часы.",
  "Еще в \"Русской правде\" Ярослава Мудрого указывалось, что за повреждение ЭТОГО при драке с виновного в пользу пострадавшего взыскивалось 3 гривны, а за лишение ЭТОГО - 12 гривен. Между тем сегодня многие люди старательно уничтожают ЭТО, изо дня в день совершая некоторые действия. Что же делают эти люди?": "Бреются.",
  "По мнению Генри Шоу, любовь смотрит на свой предмет через телескоп. А что, по его мнению, смотрит на свой предмет через микроскоп?": "Зависть.",
  "В английском эпосе и сказках есть персонажи Чичвача и Бикорн. Чичвача - корова, питающаяся терпеливыми женами, а Бикорн - корова, которая питалась терпеливыми мужьями. Скажите, какая из них была тощей, а какая - толстой.": "Чичвача - тощая, Бикорн - толстая.",
  "В 1725 г. по указу Петра I была снаряжена первая в России крупная морская научная экспедиция, вошедшая в историю как Первая Камчатская. Она должна была выяснить, есть ли пролив между Азией и Америкой. А кто возглавлял эту экспедицию?": "Витус Беринг.",
  "На улице Академика Павлова в Харькове автор вопроса увидел рекламный плакат фирмы Kistermann. Текст на плакате гласит: \"Лучшие пальтовые ткани из Италии\". Кроме этого текста и логотипа фирмы на плакате изображено животное. Какое?": "Конь (ответ \"лошадь\" засчитывается).",
  "Юморист Дон-Аминадо заметил: \"Никто никому так не обязан, как обезьяны...\". Кому?": "\"...Дарвину\".",
  "Голубые и фиолетовые встречаются редко, желтые, зеленые и оранжевые - чаще. Но больше всего красных, потому что они самые холодные и сгорают намного медленнее. О чем идет речь?": "О звездах.",
  "Доктор Кимберли Янг открыла клинику для больных \"нездоровой привязанностью к Интернету\". 50-минутный сеанс общения с врачом стоит 55 долларов. А какая особенность этой клиники делает ситуацию абсурдной?": "Клиника открыта в Интернете.",
  "По сюжету фантастического рассказа Михаила Кривича и Ольгерта Ольгина, когда до конца IV квартала оставались считанные часы, выяснилось, что годовой план выполнен не будет: поставка необходимых для этого материалов запланирована только на II квартал наступающего года. Чтобы получить искомое, директор завода обратился к персонажам сказки, практически повторив ее основной сюжетный ход. Назовите эту сказку.": "\"12 месяцев\".",
  "События в общежитии строителей на Лихоборской набережной в Москве легли в основу сюжета \"Кто там?\" телепередачи \"Очевидное-невероятное\" и статьи \"Разговор с невидимкой\" в газете \"Труд\", вышедших в свет в 1988 г. Тогда же журналисты ввели в обиход общеупотребительный сегодня термин. Какой именно?": "Барабашка.",
  "Вода, поставляемая в Древний Рим по водопроводам, собиралась в кастеллах - больших резервуарах. Далее вода шла по трем направлениям: одна линия труб вела к бассейнам и фонтанам, другая - к частным домам. А куда вела третья линия водопровода?": "К общественным баням (термам).",
  "В Японии сейчас модно держать в аквариуме ИХ. У НИХ нет головного мозга и скелета, зато у некоторых есть глаза и целых две нервных системы. Назовите ИХ.": "Медузы.",
  "Вряд ли кто-то из вас знает португальский язык. Зато, наверное, многие из вас регулярно смотрят телевизор. Итак, как же звучит по-португальски словосочетание \"курица белая\"?": "\"Галлина бланка\".",
  "Брат и сестра - герои книги Х. Ли \"Убить пересмешника...\" - никогда не видели снега - в их городке снега не было с 1885 г. Когда же снег выпал, дети решили вылепить снеговика. А поскольку снега было мало, основу будущего снеговика решили сделать из земли. Увидев результат создания этой основы, сестра спросила брата: \"Разве бывают снеговики-...?\" Закончите ее вопрос одним словом.": "\"... негры\".",
  "В море у курорта Вер на юге Франции несколько лет назад появились заякоренные стеклопластиковые бочки емкостью 120-140 литров. А в городе их функции выполняют... Какие емкости?": "Мусорные урны.",
  "В Сингапуре это действие можно совершать только в строго отведенных местах, иначе не миновать большого штрафа. А Мао Цзэдун называл это действие лучшим дыхательным упражнением. О чем идет речь?": "О курении.",
  "На охоте действуют свои неписаные законы. Согласно одному из них, неэтично убить зверя, загнанного чужой собакой, а если это случилось, добычу надо отдать хозяину собаки и получить взамен... Что?": "Патрон.",
  "Имя какого известного персонажа сказок Киплинга использовал герой романа Р. Хайнлайна \"Дверь в лето\", обращаясь к девушке по имени Фредерика?": "Рикки-Тикки-Тави.",
  "\"Невод рыбак расстилал по брегу студеного моря; Мальчик отцу помогал. Отрок, оставь рыбака! Мрежи иные тебя ожидают, иные заботы: Будешь умы уловлять, будешь помощник царям.\" Кому А.С. Пушкин посвятил эти строки?": "Ломоносову.",
  "Известная американская актриса Мэрилин Монро однажды сказала: \"Я согласна жить в мире, которым правят мужчины, пока могу быть в этом мире...\". Кем?": "\"... женщиной\".",
  "Одно гигантское пресмыкающееся. Или два детеныша крупного наземного млекопитающего. Или пять представительниц семейства приматов. Или некоторое число одних и тех же тропических птиц. А какое именно число?": "Тридцать восемь с крылышком (\"но крылышко можно не считать\").",
  "Главное сходство человека с кубом характеризуется числом 12. Двенадцать чего?": "Ребер.",
  "Из Лондона в Суэц через Мон-Сенис и Бриндизи - за 7 дней, из Суэца в Бомбей - за 13 дней, из Бомбея в Калькутту - за 3 дня, из Калькутты в Гонконг - за 13 дней, из Гонконга в Иокогаму - за 6 дней, из Иокогамы в Сан-Франциско - за 22 дня, из Сан-Франциско в Нью-Йорк - за 7 дней, из Нью-Йорка в Лондон - за 9 дней. А теперь напишите фамилию того, кто совершил столь нелегкий путь.": "Фогг.",
  "Слоны в Южной Африке проделывают акробатические трюки, дотягиваясь до высоко растущих плодов дерева марула. Чем же их привлекают именно эти плоды?": "После их поедания слоны пьянеют.",
  "Вскоре после выхода на экраны этого знаменитого телефильма актер Евгений Весник получил письмо от учащихся одной из московских школ с просьбой прийти к ним преподавать... Какой предмет?": "Математику.",
  "По сравнению с сентябрем 1998 г. размер этого, с позволения сказать, \"отверстия\" увеличился примерно на 4,8% и теперь по размеру в три раза превышает территорию США. О чем идет речь?": "Об озоновой дыре.",
  "В одном из своих произведений фантаст Фриц Лейбер так характеризовал одно из занятий своего героя Гаспара де ла Нуи: \"Великолепный аквалангист, он продолжил на Венере бессмертные традиции своего соотечественника\". Назовите этого, вполне реального соотечественника.": "Капитан Жак-Ив Кусто.",
  "В Южной Америке названия двух государств совпадают с названиями рек. Назовите эти два государства.": "Парагвай и Уругвай.",
  "От союза Зевса и нимфы Тайгеты родился герой Лакедемон. Вспомнив современный греческий город, назовите известное многим имя жены этого героя.": "Спарта.",
  "\"Елка\", \"Подарки\", \"Любимец\", \"Чудеса\", \"Битва\", \"Болезнь\". А потом была сказка. О чем?": "О твердом орехе (думаю, можно засчитывать ответ \"об орехе Кракатук\").",
  "Анекдот. - Огурцов, - говорит учитель, - разбуди своего соседа. - Почему я? Ведь это... Закончите анекдот тремя словами.": "\"... вы его усыпили\".",
  "Именно на этом транспортном средстве предпочитают передвигаться жители голландских городов. А какие животные передвигались на этом средстве в известном с детства сказочном стихотворении?": "Медведи.",
  "Прослушайте детскую считалочку: \"А\" - арбуз, \"Б\" бралось за него, \"В\" взяло его, \"Г\" глядело на него, \"Д\" делило его, \"Е\" ело арбуз, \"Ж\" жалело, что все съело, \"З\" завидовало тем, у кого осталось, \"И\"...\" А что же делало \"И\"?": "\"... искало новый арбуз\".",
  "Для производства ЭТОГО в разных странах используют разное сырье. В Бразилии - сахарный тростник, в Индонезии и на Филиппинах - масло эвкалипта, в Сан-Диего (США) - водоросли. А что в качестве сырья использовали для производства ЭТОГО Винтик и Шпунтик?": "Газированную воду с сиропом.",
  "Думаю, всем понятно, какое животное мы называем ежом или ежиком. А как мы называем животное, которое наши славянские предки называли ежаком?": "Дикобраз.",
  "История этого изобретения XIX в. очень проста: все началось с того, что одному американцу газовая компания отключила газ по причине неуплаты, и вскоре после этого этот американец изобрел... Что?": "Электрическую лампочку.",
  "В середине 1980-х гг. журналист Ярослав Голованов восхищенно отмечал в своем дневнике об одном рекорде книгоиздательской скорости: в 9 часов утра поэт принес в издательство 110 рукописных страниц стихов, а в 17.00 получил первые 120 экземпляров книги. Сделано это было во Франции с помощью... Какого устройства?": "Компьютера, естественно.",
  "Артур Конан Дойль написал пьесу по одному из своих рассказов. В постановке для роли персонажа, давшего название рассказу, был использован живой \"исполнитель\". Сделано это было с целью как можно больше устрашить и ошеломить зрителей, но возымело прямо противоположный эффект. Газеты написали, что весь спектакль испортило отвратительное чучело. А когда в постановке задействовали действительно чучело, газеты на это откликнулись так: \"Прекрасно смотрится на сцене живая...\" Как назывался рассказ, по которому была написана пьеса?": "\"Пестрая лента\".",
  "В одной американской семье из Сан-Хосе вот уже четверть века в специальных условиях хранится нечто, сделанное из того, что так поразило жителей штата Калифорния зимой 1975 г. Что же это за реликвия?": "Снежок.",
  "Как вспоминает автор документального фильма \"Частные хроники. Монолог\", однажды его одноклассник пришел на новогоднюю елку в форме немецкого офицера. Дело было в середине 1970-х гг., и естественно, что подобный костюм вызвал у всех шоковое состояние. Ситуацию спас директор школы, отведя школьника в свой кабинет. Через пять минут тот вышел, имея на рукаве красную повязку с надписью, полностью оправдывающей этот костюм. Какое слово было написано на повязке?": "\"Штирлиц\".",
  "Впервые его открыл в 1791 г. английский священник Уильям Грегор и назвал менакином в честь города Менакан. Но в 1795 г. немецкий химик Мартин Клапрот вторично открыл этот элемент в минерале рутиле и сменил прежнее название на другое, более красивое, в честь сыновей богини Земли Геи. Напишите это название.": "Титан.",
  "В США в начале 1960-х гг. фирма \"Локхид\" разработала разведывательную ракету, которая запускается из легкой пусковой установки типа миномета и фотографирует позиции противника. На нисходящей ветви траектории включается вторая двигательная установка, и ракета возвращается обратно, приземляясь на парашюте. А какой известный литературный герой схожим образом вел разведку вражеских позиций?": "Барон Мюнхгаузен, который летал на разведку на пушечном ядре и возвращался обратно на другом ядре.",
  "В XV в. на этих животных ездили верхом шведские солдаты и охранники порядка, а в XVIII в. власти эстонского города Дерпта запрещали кататься на них по городу, в XIX в. фермеры США запрягали их в плуг. Назовите это животное, зная, что в одно из его названий входит наименование устаревшего сельскохозяйственного орудия.": "Лось, он же сохатый.",
  "Показ матчей финальной серии НХЛ в 1998 г. ознаменовался очередным шагом навстречу телезрителям. Во время показа матча след шайбы на телеэкранах - так называемый трек - окрашивался определенным цветом, который менялся в широких пределах: от нежно-голубого до темно-красного - и зависел... От какого параметра?": "От скорости полета шайбы.",
  "Закончите одним словом фразу античного сатирика Лукиана: \"Только раз в жизни римляне бывают искренними - в своих...\".": "\"... завещаниях\".",
  "Бабушка говорит внуку: - Если ты не будешь есть манную кашу, я позову Бабу-Ягу. - Бабушка, - отвечает внук, - неужели ты думаешь, что... Закончите фразу.": "\"... Баба-Яга будет есть эту кашу?\"",
  "Теща говорит зятю: \"Ты каждый вечер рассказываешь моему внуку сказки. Это, конечно, хорошо, но почему же все твои сказки всегда заканчиваются одинаково: \"Они поженились и жили долго и счастливо, потому что невеста была...\". Кем?": "Сиротой.",
  "Какое слово Владимир Даль в \"Толковом словаре\" определяет как \"государевый человек, жалованный чином\"?": "Чиновник.",
  "Прослушайте датированный 1316 годом фрагмент послания английского парламента королю: \"Если Его Величество дорожит прелестью своих садов, белизной лица и красивостью белья, и если не хочет, чтобы его верноподданные задохнулись и закоптели, подобно дурной ветчине, то парламент убедительнейше просит совершенно запретить употребление этого горючего материала, называемого...\". Как?": "\"... каменным углем\".",
  "Какое слово из семи букв в кроссворде \"Комсомольской правды\" было определено как \"визитная карточка\" химического вещества?": "Формула.",
  "Кот в колпаке - герой одноименного мультфильма - в одном из эпизодов произносит следующие слова: \"Вот дремучий лес. Вот горы до небес. Вот струна, звучащая \"динь-динь\". Вот рыба говорящая\". Что в ответ сделала эта рыба, если это, с одной стороны, подтвердило слова кота в колпаке, а с другой стороны - опровергало их как в отношении рыбы, так и в отношении самого кота?": "Сказала: \"Не говорят ни рыбы, ни коты\".",
  "В Одессе на Ришельевской, 61 есть магазин \"Кап-кап\". А что, присутствующее во многих квартирах, изображено на вывеске рядом с названием?": "Водопроводный кран.",
  "Трехмесячного Даниэля Брауна недавно выбрали ребенком тысячелетия. На его банковский счет положили некоторую денежную сумму в долларах США, а его маме выдали определенное количество памперсов. Скажите, сколько денег получил ребенок и сколько памперсов получила его мама?": "2000 долларов США и 2000 памперсов.",
  "Однажды маленькая Анжелика с мамой проходила мимо памятника В.И. Ленину. - Кто это? - спрашивает девочка. - Когда я была маленькой, - отвечает мама, - мне говорили, что это - дедушка Ленин. - А где дедушка Олин? А вы назовите имена двух подруг Анжелики.": "Лена и Оля.",
  "В своем романе \"Джунгли\" Эптон Синклер так мастерски описал антисанитарные условия обработки мяса на чикагской бойне, что правительственная комиссия США ужесточила требования к контролю за производством пищевых продуктов. Узнав об этом, Синклер сказал: \"Я хотел поразить нацию в самое сердце, а поразил...\" Куда?": "\"... в живот\".",
  "Перьями из крыла какого мифического существа Станислав Ежи Лец советует поэтам писать свои творения?": "Пегаса.",
  "Рассказывая о детстве Одиссея, фантасты Олди не обошли вниманием и непременный атрибут детских игр - считалочку, которая приобрела в их изложении такой вид: \"Вот у весел ждут герои, Возле каждого их двое: Здесь Тезей сидит с Язоном, Мелеагр с Теламоном, Рядом с Идасом - Линкей, Вот Геракл, вот Анкей, Полидевк и Кастор рядом, Братья Зет и Калаид, Обводя героев взглядом, На корме Орфей стоит. На дворе уже темно, Мы идем искать...\" Что?": "\"... руно\".",
  "Закончите жаргонным словом присказку: \"Вот открылся в стенке люк - успокойся, это...\".": "\"... глюк\".",
  "Назовите шрам на человеческом теле, которого никому не дано избежать.": "Пупок.",
  "Как шутят юмористы газеты \"О'кей\", на Цейлон обрушился циклон небывалой силы. Он вырывал с корнем деревья, переворачивал машины, срывал крыши. К счастью, по прогнозам синоптиков, через неделю на Цейлон обрушится антициклон, который будет... Что делать?": "Он будет сажать деревья, ставить машины, покрывать крыши шифером.",
  "Мольеру приписывают следующее определение фехтования: \"Фехтование есть искусство наносить удары, ...\" Закончите фразу максимально приближенно к оригиналу.": "\"... не получая их\"."
}