{
  "На девятый день девятого месяца по китайскому календарю в Китае отмечается всенародный \"Праздник Высокого Полета\". Назовите основной атрибут этого праздника.": "Воздушный змей.",
  "Американские ученые разработали оригинальный проект: города севера США планируется на ночь укрывать \"одеялом\" из перистых облаков. Утром их будут разгонять с помощью авиации. А для чего все это нужно?": "Сохранить тепло в ночное время.",
  "В советские времена только в ленинградском университете ежегодно около пятнадцати тысяч ИХ приносили в жертву науке. Когда в 1866 г. против Н.М. Сеченова, как автора книги \"Рефлексы головного мозга\", было возбуждено уголовное дело, он хотел взять в суд одну из НИХ. Кто же они?": "Лягушки.",
  "Однажды во дворе автор вопроса увидел на асфальте изображение стилизованного контура сердца, в котором были нарисованы три лягушки. Подпись под рисунком, однако, содержала в себе название совсем другой цифры. Назовите эту цифру.": "Семь.",
  "Эта строка впервые встречается у писателя-декабриста Бестужева-Марлинского. Но подавляющее большинство читателей связывают эту строку с именем Лермонтова, который заимствовал ее у Бестужева-Марлинского и в 1832 г. начал ею известное стихотворение. Этой же строкой через 100 с лишним лет, в 1936 г. назвал свою повесть один из популярнейших русских писателей той поры. Воспроизведите эту строку.": "\"Белеет парус одинокий\".",
  "Макс Нордау пишет: \"У французов есть лингвистическая особенность - они сожалеют других, когда сами достойны сожаления. Во Франции вы то и дело услышите: \"Мой (слово пропущено) друг! Знаете ли, я совершенно разорился\". Вставьте пропущенное прилагательное.": "Бедный.",
  "Ежегодно весной каждый третьекурсник ХАИ проходит рубеж, мало заметный со стороны, но очень важный в его жизни. Институтская легенда гласит, что именно в это время, ночью, совершаются самые великие открытия, и в головы студентов приходят самые фантастические идеи. А каким числом можно охарактеризовать именно эту ночь?": "1001.",
  "В Японии, где люди гордятся высоким качеством обслуживания, компании все чаще посылают служащих на специальные курсы. По сообщению \"Asahi Evening News\", одна косметическая фирма, в которой более 3000 человек посещали эти курсы, обнаружила, что по сравнению с предыдущими годами уровень продаж ее продукции возрос на 20%. Учащиеся курсов проводят время перед зеркалом, по совету преподавателей думая о любимом человеке. При этом обучающие старательно помогают учащимся расслабиться, чтобы это получалось естественно. Чему обучают на курсах?": "Улыбаться.",
  "Согласно арабской поговорке, \"осла можно подвести к реке, но ни один шайтан не заставит его...\". Что сделать?": "\"... напиться\".",
  "Когда кто-либо произносит это слово, можно подумать, что говорящий представляет тезку Шекспира, называя этого тезку уменьшительным именем. Напишите это слово.": "Биллион.",
  "По мнению Леонида Крайнова-Рытова, любое правительство можно назвать так же, как называлось Российское правительство... В каком году?": "В 1917 г.",
  "\"Веления его гораздо более властны, чем приказания любого повелителя\", - говорил Паскаль. - \"Неповиновение последнему делает человека несчастным, неповиновение же первому - глупцом\". Назовите этого первого.": "Разум.",
  "Какой русский праздник в старину называли \"обжорой\"?": "Масленицу.",
  "У нас, как известно, принято дарить нечетное количество цветов. Причем это количество тоже имеет свое символическое значение. Считается, что когда мужчина дарит женщине один цветок - это просто знак внимания. Даря три цветка, он выражает свое уважение к ней. Пять цветков - знак симпатии, семь - знак обожания. Букет из девяти цветов означает \"Я навеки у Ваших ног\". Если же мужчина дарит даме 11 белых роз, то это означает... Что?": "Он просит ее руки.",
  "Армейский афоризм гласит: \"Солдат за время службы съедает столько овсянки, что ему стыдно смотреть в глаза...\" Кому?": "Лошади.",
  "В компьютерной игре \"Descent: FreeSpace 2\" за успешные боевые вылеты в ходе операции по освобождению планетной системы звезды Эпсилон вас могут наградить орденом - трехлучевой звездой с прикрепленным поверх нее изображением крылатого коня. А в каком созвездии, по замыслу авторов игры, находится звезда Эпсилон?": "В созвездии Пегаса.",
  "О выборе границы, вдоль которой строилась Великая Китайская стена, повествует древняя легенда, согласно которой у императора была волшебная белая лошадь. Она легко преодолевала горы и долины. Верхом на ней сам император проехал по трассе будущей границы. Там, где лошадь делала нечто, он возводили башню. Что же делала лошадь, если при ходьбе это может случиться даже с самым внимательным человеком?": "Оступалась.",
  "Один из второстепенных персонажей произведения Джерома К. Джерома \"Трое в лодке, не считая собаки\" учился играть на музыкальном инструменте. Правда, он смог выучить только одну мелодию. Сам он называл эту мелодию \"Кемпбеллы идут, ура, ура!\", но кое-кто из его родных считал, что она называется \"Колокольчики Шотландии\", поскольку в ней слышалось что-то шотландское. А на каком инструменте учился играть этот персонаж?": "На волынке.",
  "Немецкий мультимиллиардер Фридрих Флик стал выпускать некий товар под девизом \"Нежному - нежное\". Известный юморист Евгений Петросян предлагал заменять этот товар по мере необходимости газетами или наждаком. Назовите этот товар.": "Туалетная бумага.",
  "После взрыва водородной бомбы на американском атолле Кваджалейн на нем из всей живности остались, став еще крупнее и выносливее, лишь те, кого известный польский зоолог Мирослав Гущ назвал \"интеллигентами животного мира\". Назовите этих \"интеллигентов\".": "Крысы.",
  "В начале своей карьеры диктора Юрий Левитан был первым по количеству ошибок и \"накладок\" в работе. Так, говоря о чудесных цветах этого рода деревьев, он вместо названия этих деревьев упомянул название одной центральноазиатской страны. О каких деревьях идет речь?": "О магнолиях.",
  "Одно из названий этого органа в русский язык пришло из западноевропейских языков, где это слово означало нечто блестящее и сверкающее на свету, что отражало свойство не только самого органа, но и его протезов, которые стали завозить из Европы при Петре I. Назовите этот орган.": "Глаз.",
  "В Древнем Египте он был эмблемой божественной и царской власти. У ассирийцев и греков он был неизменным спутником богинь. В раннехристианском искусстве он символизировал святых Марка и Иеронима, а позднее даже самого Христа. Со временем он стал неотъемлемым украшением гербов некоторых княжеств и государств. А каким титулом мы его традиционно называем?": "Царь зверей.",
  "Напишите русский аналог французской поговорки: \"Лучшее - враг хорошего\".": "\"От добра добра не ищут\".",
  "Найдя рифму к слову \"медовый\", ответьте, какой месяц, по мнению юмориста Олега Янчука, начинается у чукчей после свадьбы.": "Ледовый.",
  "В этой горной стране есть такой обычай: в день рождения мальчика варят сыр, который съедают в день свадьбы этого мальчика. О какой стране идет речь?": "О Швейцарии.",
  "Нечасто, но бывает так, что крупная таблетка попадает в дыхательное горло, и человек начинает задыхаться. Два французских фармацевта запатентовали идею новой таблетки. Эта таблетка обладает некой особенностью, позволяющей человеку дышать в подобной критической ситуации. Что это за особенность?": "Наличие отверстия.",
  "Газета \"Неделя строителя\" в начале XX века сообщала о том, что, когда в Кантоне были проложены электрические провода для освещения города, китайцы сразу стали использовать их для неких хозяйственных нужд, причем, несмотря на повышенную в данном случае опасность для жизни, несчастных случаем зафиксировано не было. Для чего же использовали провода китайцы?": "Для просушки белья.",
  "Джеральд Даррелл так описывал поединок этих животных: \"Один из зверьков загонял другого в угол и поддевал головой; положив противника на бок, победитель тоже ложился на бок и, отчаянно работая когтями, пытался выпотрошить его\". Если вы еще сомневаетесь, какое животное было объектом наблюдения, вспомните простое арифметическое действие, выполненное однажды в целях самозащиты, и назовите его результат.": "Броненосец.",
  "В начале своей карьеры диктора Юрий Левитан был первым по количеству ошибок и \"накладок\" в работе. Поэтому его выпускали в эфир, в основном... Когда?": "В ночное время.",
  "По свидетельству киевского писателя начала XX века Николая Ушакова, на Всероссийской сельскохозяйственной и промышленной выставке 1913 г. в Киеве можно было увидеть своеобразный \"аттракцион\", представлявший собой площадку с вбитыми в землю столбиками и натянутыми на них бечевками. А как назывался этот \"аттракцион\"?": "\"Лабиринт\".",
  "Этот мультипликационный герой рос без отца. Он понятия не имел об электричестве, отоплении и горячей воде. Вряд ли он пробовал яблоки, апельсины или ананасы. Но он не унывал - ведь у него была добрая и ласковая мама. Она заботилась о нем, кормила его, а перед сном рассказывала ему сказку. А о ком была эта сказка?": "О печальной рыбе-Солнце.",
  "Через некоторое время после того, как в любимом ресторанчике Джека Николсона появилась эта надпись, владельцам заведения пришлось установить над персональным столиком актера вытяжку-кондиционер, поскольку Николсон ни в коем случае не желал подчиняться этой надписи. Воспроизведите эту надпись.": "\"Не курить\".",
  "Ученый Жак Моно однажды в XX веке сказал: \"Пробудившись, человек окажется в полном одиночестве, в абсолютной изоляции. Лишь тогда он наконец осознАет, что, подобно представителю этого народа, живет на краю чуждого ему мира\". Любопытно, что и к началу 2001 г. этот народ не имеет своего государства. Назовите этот народ.": "Цыгане.",
  "Станислав Ежи Лец не любил такой вид смеха, считая, что он разбавлен... Чем же?": "Слезами.",
  "Однажды композитор Шарль Гуно посетил концерт, в котором звучала музыка композитора, с которым Гуно был в плохих отношениях. Когда на следующий день его спросили, какое место у него было в зале, композитор ответил: \"Мне досталось ужасное место. Впрочем, хороших мест в зале вообще не было. Везде было...\". Закончите фразу двумя словами.": "\"... слышно музыку\".",
  "По сведениям газеты \"Le Monde\", данные недавних исследований показывают, что этот продукт способен повлиять на \"степень тревоги и душевное спокойствие\". В нем обнаружены вещества, относящиеся к группе амфетаминов, один антидепрессант, а также анандамид, вызывающий \"обострение ощущений и эйфорию\". Данные качества позволили журналистам назвать этот продукт \"идеальным слабым наркотиком\". А с помощью чего некое животное делало заказ на этот продукт в известной стихотворной сказке?": "С помощью телефона.",
  "Юмористы газеты \"Потеха\" считают, что Баба-Яга летала на ступе именно этой иностранной автомобильной марки. Назовите эту марку.": "\"ЯГУар\".",
  "Какое животное, привезенное европейцами на Таити, местные жители назвали \"свиньей с зубами на голове\"?": "Корову.",
  "В средневековой Испании дворяне могли иметь так называемые \"черные\" и \"белые\" шпаги. \"Белые\" использовались для войны. А для чего использовались \"черные\"?": "Для дуэлей.",
  "Персонаж одного из произведений фантастов Олди по имени Ли Иньбу напоминал рогатого медведя. Вероятно, поэтому писатели не удержались и прокомментировали эпизод, в котором этот персонаж постучал в калитку дворца Владыки ада Яньло фразой из известного советского мультфильма, изменив в ней одно слово. Закончите тремя словами эту измененную фразу: \"Яньло, ...\".": "\"... открывай, медведь пришел!\".",
  "Как-то известного венского композитора Густава Малера, председательствовашего на конкурсе вокалисток, спросили, правда ли, что одна из бесталанных фавориток императорского двора чуть не победила на конкурсе. \"Это чистая правда\", - ответил председатель, - \"за нее была практически вся комиссия, но ей не хватило только одного голоса\". Чьего голоса?": "Ее собственного.",
  "Необходимость прибегнуть к этому действию считается грубейшим браком в работе телохранителей. Назовите это действие.": "Стрельба.",
  "В 1990 г. власти городка Эмпайр (Калифорния) запретили сказку о Красной Шапочке: на обложке книжки, поступившей в школьные библиотеки городка, в корзинке у Красной Шапочки среди гостинцев бабушке явственно просматривался предмет, весьма характерный для Франции. Школьный совет счел это недопустимой пропагандой. Какой же предмет вызвал столь бурную реакцию?": "Бутылка вина.",
  "Благодаря одному из известнейших русских полководцев, мы узнали, что у ЭТОГО ограниченные умственные способности. Мы не спрашиваем, что ЭТО, назовите популярную \"классическую\" массу ЭТОГО.": "Девять граммов.",
  "На состоявшемся недавно первом конкурсе \"Мисс Украина в Интернете - 2001\" лучшую из участниц определяли голосованием среди посетителей сайта, специально открытого для этого конкурса. Победительницей стала школьница Наталья Гоций, получившая серебряную корону. Нарисуйте символ, венчавший эту корону.": "\"@\".",
  "Как рассказывал Юрий Сенкевич, на борту лодки \"Ра\" жил селезень, которого экипаж обнаружил среди продовольственных запасов, решил сохранить смельчаку жизнь и дал ему имя отважного сказочного морского путешественника. Как же назвали селезня?": "Синдбад-мореход.",
  "В бухгалтерии этим словом французского происхождения называют такое ведение дел, при котором каждая операция регистрируется немедленно после ее совершения. Но это слово часто употребляем и мы с вами, говоря о ткани или о чем-то, что в полном порядке. Назовите это слово.": "Ажур.",
  "Что мусульмане называют \"благородной книгой\"?": "Коран.",
  "\"Ветеринар\" по-чукотски - \"кора-доктор\". Переведите с чукотского слово \"кора\".": "Олень.",
  "\"По сравнению с потрясающей историей алчного истребления ИХ многие другие жестокости, совершенные современным человеком, кажутся довольно безобидными\". О каких животных так писал известный канадский исследователь Фарли Моуэт в книге \"Трагедии моря\"?": "О китах.",
  "Среди английских пословиц можно найти много аналогичных русским. Например, англичане говорят: \"Четыре глаза видят больше, чем два\", а мы говорим: \"Ум хорошо, а два лучше\". А что мы говорим в том случае, когда англичане говорят: \"Запирать дверь конюшни после того, как лошадь украдена\"?": "\"Махать кулаками после драки\".",
  "Согласно сообщению, сделанному в юмористической передаче, депутаты Российской Государственной Думы никак не могут пройти третий уровень... Какой компьютерной игры?": "\"Doom\", естественно.",
  "Назовите самую престижную, по мнению острословов, работу, на которую в России всегда можно было устроиться только по родству.": "Царь.",
  "С июня 1717 г. и по сей день обряд посвящения в Великую Масонскую Ложу Англии завершает прикосновение молотка Мастера к циркулю и возглас: \"Дайте свет свободному, ищущему правду...\". Кому? Ответ дайте на русском языке.": "Каменщику.",
  "Енос - 905, Каинан - 910, Малелеил - 895, Иаред - 962, Мафусал - 969, Ламех - 777. Назовите единицу измерения.": "Лет жизни.",
  "Англо-русский словарь дает такие значения этого слова: \"западный ветер\", \"легкий ветерок\", \"майка-сетка\", \"ткань\". Все эти значения, кроме \"майка-сетка\", есть у этого слова и в русском языке. Также это слово в русском языке имеет значение: \"лакомства\", \"сладости\". Назовите это слово.": "Зефир.",
  "По мнению С. Сандберга, жизнь - как ЭТО: вы снимаете слой за слоем и иногда плачете. Назовите ЭТО.": "Луковица.",
  "Украинское общество охраны птиц проводит своеобразную лотерею. Ее участники должны выслать в адрес организаторов карточку с указанием дня появления ласточек в данной местности. В результате розыгрыша победители получат магнитофонные кассеты с записью... Чего?": "Птичьих голосов.",
  "Корабли знаменитой экспедиции Фернандо Магеллана исхитрились пересечь этот океан, ни разу не попав в шторм. О каком океане идет речь?": "О Тихом.",
  "Закончите анекдот. Женщина жалуется подруге: - Дома спасу нет от мышей. - А разве твой кот их не ловит? - Вот именно: он их ловит во дворе...": "\"... и в дом приносит\".",
  "Словом \"курцхаар\" называют короткошерстную породу собак, выведенную в Германии. Кстати, переведите с немецкого слова \"курц хаар\".": "\"Короткая шерсть\" (\"короткий волос\").",
  "Что Жюль Верн называл \"краем Роб Роя\"?": "Шотландию.",
  "Закончите одним словом ответ школьника: \"Тевтонские рыцари полностью оправдали свое прозвище \"псы\", погибнув смертью...\".": "\"... Муму\".",
  "В колоде карт \"Командирские\" масти карт обозначены следующим образом: пики - Военно-морской флот, трефы - авиация, бубны - ракетные войска, червы - бронетанковые войска. А какие карты имеют вид офицеров воздушно-десантных войск и морской пехоты?": "Джокеры.",
  "Закончите стихотворение Бориса Заходера \"Строители\": \"Пусть не сердятся родители, Что измазались строители, Потому что тот, кто строит, - Тот чего-нибудь да стоит! И неважно, что пока Это - домик...\"": "\"... из песка!\"",
  "В одной из русских сказок упоминаются бабушка-старушка, внучка-хохотушка и курочка-клохтушка. А как в сказке называли мышку?": "Мышка-норушка.",
  "Почему известный преступник-взломщик сейфов начала XX века Казимир Ястржембский получил кличку \"Адмирал Нельсон\"?": "У него не было одного глаза.",
  "Какой закон был сформулирован в III книге ньютоновских \"Начал\", которая называется \"О системе мира\"?": "Закон всемирного тяготения."
}