{
  "ЕГО длительность всего в одну минуту была рассчитана так, чтобы соперники в обычном темпе добрались до центра поля. Чья наследница подтвердила, что за ЕГО исполнение нельзя взыскивать 20 процентов от доходов?": "[Матвея Исааковича] БлАнтера.",
  "Борис Акунин пишет, что ко времени, когда Ленин отошел от дел, Сталин состоял на второстепенной должности в партии. По сравнению с более сильными личностями из окружения Сталин был ПЕРВОЙ, но стал ВТОРЫМ в считанные годы. Назовите ПЕРВУЮ и ВТОРОГО.": "Пешка, ферзь.",
  "Один комментатор пошутил, что Шон МЭйси - редкая женщина, для которой в положении оказываются мужчины. Назовите абсолютно точно ее специализацию.": "Боковой [футбольный] арбитр.",
  "Представители европейского клуба считали добрым предзнаменованием, когда на их матчи назначался советский арбитр Алексей СпИрин. Назовите этот клуб.": "\"Байер\" [ЛеверкУзен].",
  "Эстонский футболист РИсто КАлласте прославился тем, как вводил мяч из аута, после чего тот улетал на 40-50 метров. Назовите итальянским словом то, что он делал после разбега.": "Сальто.",
  "В вопросе есть замены. Супергерой ДЕЛЧЕВ доработал свой костюм так, что при характЕрном САЛЬТО применяется еще и электрический ток. Кто первый выполнил САЛЬТО ДЕЛЧЕВА?": "[Рене] ИгИта.",
  "Герой одной миниатюры очень переживает из-за неудач отечественных спортсменов. Подруга предлагает ему развеяться, но тот, взглянув на НИХ, расстраивается: \"Восемнадцатое и девятнадцатое? Прямо как у наших\". Назовите ИХ тремя словами.": "Билеты в кино.",
  "(pic: 20160634.jpg) Назовите ЕГО двумя словами.": "Закрытый город.",
  "Как только начальные требования доказательств выполнены, оппонент может изменить эти требования. В логике такое называется синдромом ДЕЛАНИЯ ЭТОГО. В хоккее иногда ЭТО ДЕЛАЮТ специально. Что такое \"ДЕЛАТЬ ЭТО\"?": "Сдвигать ворота.",
  "Игроки \"Барселоны\" добыли сувенир после победного финала Лиги чемпионов, на пути к которому они сыграли также с \"Манчестер Сити\", \"ПСЖ\" и \"Баварией\". Ответьте двумя словами, начинающимися на одну и ту же букву, что именно они сделали после финала.": "СрЕзали сетку.",
  "Первая ОНА в матчах чемпионатов Европы произошла в апреле 1959 года. В НЕЙ участвовали Густав Мраз и Иржи Хильдебранд. ОНА была нелегальной, но на НЕЕ дали согласие судья и футболисты соперника. Назовите ЕЕ.": "Замена.",
  "Автор одного коллажа разместил на картине небольшую команду спортсменов вместо главного героя, которому вряд ли светит медаль. Назовите эту картину.": "\"Опять двойка\".",
  "<раздатка> home run </раздатка> В США для обозначения хоумрАна существует и другой, более короткий термин. Кстати, в эпизоде под названием \"ОН с битой\" ОН делает хоумран. Назовите ЕГО имя и фамилию.": "Гомер Симпсон.",
  "Героиня сериала с элементами ужасов, впервые вышедшего около пяти лет назад, в трудной ситуации напевает себе под нос песню. Напишите два последних слова ее названия.": "Walk Alone.",
  "<раздатка> У Паршивлюка подбита голова, если _____ есть - должна быть _______, но это на усмотрение судьи. </раздатка> Можно подумать, что здесь тренер \"Спартака\" выступил в роли Капитана Очевидность, но на самом деле он предлагает меру наказания. Напишите оба пропущенных слова.": "\"... кровь...\", \"... красная...\".",
  "(pic: 20160635.jpg) Назовите этот белорусский город.": "Слуцк.",
  "Предложение Уильяма МаккрАма в 1890 году вызвало неприятие: его сравнивали со смертной казнью. Однако довольно скоро общественность убедилась, что казнь вовсе не гарантирована, когда случился первый ОН. Назовите любого из тех, кто отличился ИМ 17 июля 1994 года.": "МАрсио Сантос.",
  "Однажды футбольная сборная этой страны впервые за долгое время добралась до групповой стадии отбора на чемпионат мира, где должна была встретиться с США. Перед матчем команду сопровождали охранники, и всё же она лишилась двух основных игроков, в результате чего крупно уступила. Назовите эту страну.": "Куба.",
  "Выступить сразу на трех чемпионатах мира подряд - в 1994, 1998 и 2002 годах - удалось не только итальянцу Паоло Мальдини и испанцам Фернандо Йерро и Луису Энрике. Назовите любого из троих, которые дебютировали вместе еще во время чемпионата мира 1990 года.": "[Лучано] Паваротти.",
  "Перед финальным матчем чемпионата мира 1950 года капитан сборной Уругвая ОбдУлио ВарЕла в гостинице, где жила его команда, обклеил фотографиями бразильских футболистов... Что именно?": "Писсуары.",
  "Бразилия славится не только футболом, но и криминалом. Игорь ФесунЕнко свидетельствует, что уважаемый футбольный арбитр АрмАндо Маркес часто во время перерыва стоял в центральном круге поля. Ответьте одним словом, чего хотел избежать судья.": "Подкупа.",
  "На одной из НИХ изображен Южный Крест. Слабой ЕЮ многие называют оборону - в частности, Марсело. Назовите ЕЕ двумя словами.": "Сторона реала.",
  "Слово, которым стал называться ОН, первоначально обозначало грань игрального кубика с единицей. Напишите это короткое слово.": "Туз.",
  "Родившийся в 1967 году латиноамериканец на стандартный вопрос обычно отвечал, что у его семьи был друг в СССР. Назовите этого человека.": "[Иван] Саморано.",
  "По словам Дмитрия Туманова, в советские времена многие завидовали футболистам скромного клуба из второй лиги, которые, в отличие от более серьезных команд, могли похвастаться высоким качеством экипировки. Из какого областного центра был этот клуб?": "Иваново.",
  "Бразилец Гарринча не считался интеллектуалом, поэтому часто был объектом розыгрышей. В поездке на чемпионат мира 1958 года футболист приобрел радиоприемник, но коллеги по команде убедили, что пользоваться устройством всё равно не получится, поскольку оно работает только на НЕМ. Назовите ЕГО.": "Шведский [язык].",
  "С 2014 года участие в чемпионатах мира по бенди принимает сборная Сомали. Каким словом немецкого происхождения можно назвать всех игроков этой сборной?": "Гастарбайтер.",
  "Игрок таллинского \"КАлева\" ХЕльдур КАллис не был известным футболистом. В высшей лиге чемпионата СССР он провел всего два сезона, сыграв 58 матчей и забив 6 голов. Но уникальное достижение на его счету всё же есть. В ворота какого клуба Каллис забил пять мячей?": "\"Калев\" [Таллин].",
  "Детство будущего вратаря Владимира МаслачЕнко прошло в послевоенные годы. Поэтому во время дворовых футбольных игр мальчишкам приходилось пользоваться трамваями. А чем вместо трамваев сейчас пользуюсь я?": "Таймер.",
  "ИнэмУри - поощряемая в Японии практика: ее считают признаком того, что человек много работает. Назовите того, кто в 2014 году был замечен во время инэмури.": "[Дмитрий Анатольевич] Медведев.",
  "[Ведущему: сделать небольшую логическую паузу после слова \"обороняться\".] Команды Курбана Бердыева известны умением обороняться и играть, исходя из стиля соперника. По словам его коллеги, эта тактика распространяется и на другое увлечение Бердыева, в котором он предпочитает ДЕЛАТЬ ЭТО. Ответьте двумя словами: что такое \"ДЕЛАТЬ ЭТО\"?": "Играть черными.",
  "\"Белый кремль воспарил над горою Среди волжских зеленых равнин Как прекрасен вечерней порою ОН\". До середины 2014 года ОН - это Центральный. А теперь?": "\"Казань-Арена\".",
  "Домашние ОНИ проходят на стадионе \"ДжилЕтт\" в ФОксборо, штат Массачусетс. \"ОНИ\" - произведение о бунтующих ирландских террористах. Назовите ИХ двумя словами.": "Игры патриотов.",
  "Считается, что на родине проигравших на этот матч не обратили внимания. В тот же день на турнире по крикету случилось крупное поражение от сборной Вест-Индии, и первые полосы были посвящены этому. Ну а победители посчитали, что имела место ошибка телетайпа. Назовите победителей и проигравших.": "США, Англия.",
  "В вопросе мы СДЕЛАЛИ ЭТО. Согласно слухам весны 2016 года, Моуринью мог СДЕЛАТЬ ЭТО в \"ЖозЕле\". Ответьте точно, что такое \"СДЕЛАТЬ ЭТО\".": "Заменить Арсена.",
  "На новой арене \"Арсенала\" раздевалка хозяев с учетом принципов фэн-шуй, в отличие от гостевых помещений, сконструирована без НИХ. Какое жаргонное название имеет верхний ОН?": "Девятка.",
  "В 60-е годы в американском баскетболе действовали неписанные и не очень корректные правила. Персонаж одного фильма описывает их так: \"Один ОН - если играешь дома. Два - когда играешь в гостях. Три - если проигрываешь\". Назовите ИХ.": "Негры.",
  "О герое американского сериала коллега говорит, будто тот сделан из тефлона: так легко он защищается от нападок журналистов. Во время каких событий 90-х работал этот герой?": "Судебное дело О. Джея Симпсона.",
  "Несмотря на победу в 1995 году, ЕМУ не довелось попасть в какой-либо крупный клуб: через низшие французские лиги он перешел в \"ОлимпИк\" (ШарлеруА), а затем в любительскую лигу чемпионата Бельгии. Назовите ЕГО фамилию.": "БосмАн.",
  "Одна из первых гонок на трассе СудзУка принесла удачу японцу СокИти СикИбе. Забавно, что уникальная особенность трассы связана со счастливым числом. Каким?": "8.",
  "Протекторат СаАр на Олимпийских играх 1952 года не отличился, но сыграл важную роль в их проведении. Славящийся добычей угля, регион предоставил безопасный инвентарь для НЕГО. Назовите ЕГО.": "[Олимпийский] огонь.",
  "В правилах, принятых в 1929 году в Швейцарии, поощрялось занятие ИМИ спортом. В 1954 году в Швейцарии сборная ФРГ стала чемпионом мира по футболу. При этом почти половина футболистов ранее была ИМИ. Назовите ИХ словом с двумя корнями.": "Военнопленные.",
  "В отличие от некоторых товарищей, НАндор ХидегкУти и ЙОжеф БОжик в конце 1956 года СДЕЛАЛИ ЭТО. Ответьте тремя словами, начинающимися на одну и ту же букву, что такое \"СДЕЛАТЬ ЭТО\".": "Вернуться в Венгрию.",
  "Какой легкоатлет в двухтысячных пожертвовал золотые олимпийские медали православному храму?": "[ХАйле] ГебреселАссие.",
  "[У ведущего в кармане должна находиться фотография Луиша Фигу или сложенная пальцами фигура.] Дуплет. 1. Автор вопроса отметил, что благодаря иллюстрациям в издании \"1001 момент футбольной истории\" можно не осознавать прочитанное. Что мы заменили словами \"не осознавать прочитанное\"? 2. Во время чтения первого вопроса дуплета ведущий был несогласен, но не проявлял этого. Что мы заменили словами \"был несогласен, но не проявлял этого\"?": "1. [Смотреть в книгу,] видеть Фигу. 2. Держал Фигу в кармане.",
  "Футбольный аналитик Пол Мэйсон отмечает, что ему во время работы сложно различать российских игроков: их стиль неузнаваем по сравнению с футболистами европейских клубов, даже неизвестных. Эксперт подозревает, что в России просто нет нормальных... Ответьте словом немецкого происхождения: кого?": "Парикмахеров.",
  "В отборочном цикле чемпионата мира 1954 года сборная ФРГ обыграла своих соседей с трехцветным - красно-сине-белым - флагом. Назовите этих соседей.": "[Протекторат] Саар.",
  "За минуту до конца игры Валентин ПрокОпов не выдержал словесных провокаций Эрвина ЗАдора и рассек тому бровь. О каком виде спорта идет речь?": "Водное поло.",
  "Как известно, артериальная и венозная кровь имеют разный цвет. Парк Стэнли, по разные стороны которого стоят два сооружения, автор вопроса считает сердцем города. Как называется река, на которой стоит этот город?": "МЕрси.",
  "Анонсируя в 2015 году \"итальянский\" финал на US Open [ю-эс Оупэн] после сенсационного поражения Серены Уильямс, Михаил Иванов добавил одну букву в крылатое высказывание. Напишите то, что у него получилось.": "Veni, Vidi, Vinci [чтецу: вЕни вИди вИнчи].",
  "Для освоения техники этой игры советуют представить в руке отвертку, которой вы угрожаете сопернику. Соперник действительно находится перед вами, но атаковать нужно не его, да и название игре дало явно не действие рукой. Что это за игра?": "Кикер.",
  "Дуплет. 1. Назовите фамилию хорватского теннисиста, который как-то сравнил себя с футболистом из-за неуклюжей игры. 2. Какой российский футболист пропустил полуфинальный матч с Испанией на Евро-2008 из-за перебора карточек?": "1. [Иво] КАрлович. 2. [Денис] Колодин.",
  "<раздатка> \"Зенит\": Лодыгин, Ломбертс, Анюков (Тимощук, 52), Ходжаниязов, Широков, Зырянов (Файзулин, 81), Витсель, Данни, Бухаров (Аршавин, 67), Халк </раздатка> Возможно, вы уже догадались, кого здесь не хватает. В раздаточном материале мы сделали то же, что и судья сделал пока единственный раз - в матче \"Зенита\" и \"НоршЕлланна\". Ответьте двумя словами: что именно сделали?": "Удалили НЕту.",
  "В 1980-1990-е годы прозвище \"ОН\" носила сборная страны, для жителей которой, согласно стереотипам, подобное поведение не характерно. ЕГО запатентовал известный гражданин соседней страны. Назовите ЕГО.": "Динамит.",
  "Минувшей осенью ОНИ запустили сбор средств для \"Питтсбурга\", выставленного на продажу. \"Помогите нам купить худший клуб НХЛ\", - говорится в заявлении. Назовите ИХ тремя словами, начинающимися на одну и ту же букву.": "Фанаты \"Филадельфия Флайерз\".",
  "Блиц. 1. В начале 1950-х ОН зимой также играл в хоккей и перед чемпионатом мира 1954 года даже был кандидатом в сборную СССР. Назовите ЕГО имя. 2. ЕГО получение в декабре успели отпраздновать лишь трое вратарей: Сергей Овчинников, Александр Филимонов и Руслан Нигматуллин. Назовите ЕГО. 3. Этот футболист в 2010 году присоединился на сборе к \"ОболОни\" и, видимо, хорошо подошел команде, поскольку провел там еще полтора года. Назовите его фамилию.": "1. Лев. 2. Стрелец. 3. Рыбка.",
  "В разное время ИМ могли себя назвать, например, чемпионы мира ЖИлмар, Дино Дзофф и Мануэль Нойер. А вот не менее великие Гордон Бэнкс и Икер Касильяс так назвать себя не могли. В 1937 году появился \"ОН\", созданный... Кем?": "[Львом Абрамовичем] Кассилем.",
  "<раздатка> _ _ i c e _ _ _ _ </раздатка> Илья Иванов иронизирует: сколько фанатов могут вспомнить, как правильно пишется ЕГО название? Известный автор недавно заявил, что важный персонаж списан с реального уроженца ЕГО. Назовите ЕГО.": "Лестер.",
  "<раздатка> Уэйн Томас, Уильям Вуд, Питер Крауч, Фрэнк Джордан, Джордж Бут, Роберт Дэвис, Рой Браун </раздатка> Местоимением \"ОНИ\" мы заменили два слова. Город, за который в разное время выступали эти люди, прославился керамической промышленностью. Можно сказать, что мы раздали вам ИХ. Напишите имя той, что погибла в ходе эвакуационной операции под названием \"ОНИ\".": "Букля.",
  "Нам остался только один вопрос. В Интернете предложили двуязычный неологизм, которым можно называть болельщиков самых успешных клубов Шотландии - \"Селтика\" и \"Рейнджерс\". Напишите этот шестибуквенный неологизм.": "Глорец."
}