{
  "Древнеримские источники утверждают, что этим словосочетанием нужно называть 14-й день до сентябрьских календ 767 года от основания Рима, или, другими словами, 19 августа 14 года нашей эры. А вот любой из вас будет совершенно прав, если скажет, что этим словосочетанием можно назвать канун старта Кубка Наций 2006 года. Напишите это словосочетание.": "Последний день Августа.",
  "Результат матча Чемпионата Европы по футболу 1988 года в Германии между сборными Нидерландов и ФРГ, завершившийся со счетом 2:1 в пользу голландцев, на том турнире был единственным из всех 15 поединков, к которому с полным основанием можно было применить известное выражение. А вот в 2006 году на чемпионате мира под такое определение подошли уже пять матчей, в том числе и встреча сборных Украины и Саудовской Аравии. Вы наверняка помните счет этой игры, поэтому легко ответите: какого определения он заслуживает?": "Гамбургский.",
  "Две первые строки хокку Басё звучат так: \"Кричат перепела. Должно быть, вечереет\". Какое живое существо упоминается в третьей строке, если она является причинно-следственной связкой между второй и первой?": "Ястреб.",
  "После прихода к руководству Гостелерадио СССР Лапина началась чистка советского эфира по \"пятому пункту\". Так, ведущей одной из развлекательных радиопередач Диане Берлин было предложено сосредоточиться на редакторской деятельности. А на ее место был приглашен Андрей Миронов. На беседе в кабинете Лапина сверхпопулярный тогда артист сказал, что он никогда не работал на радио и это ему очень интересно. Но у него есть одно маленькое условие. Что же это было за условие, если передача так и не вышла больше в эфир?": "Вести передачу (работать на радио) под фамилией отца.",
  "Все три стали известны благодаря путешественникам. Хронологически первый описан в рассказе мореплавателя. Второй был посещен тем, кто называл себя автомобильным путешественником, хотя испробовал и иные виды транспорта, вплоть до космической ракеты. Третий располагался на Марсе и носил название Соацера. Переведите это название на русский язык.": "Солнечный Город.",
  "Внимание, в этом вопросе словом \"ДЕРЕВО\" мы заменили другое слово. В американской рекламе некоего товара фигурирует \"ДЕРЕВО, посаженное при подписании Декларации независимости\". Оскар Уайльд писал о том, как сын американского посла Вашингтон Отис пытался избавиться от ДЕРЕВА с помощью \"Пинкертона\", хотя возраст ДЕРЕВА был более чем почтенный. Какое слово мы заменили словом \"ДЕРЕВО\"?": "Пятно.",
  "Автор вопроса просматривал в журнале гидрологических наблюдений многолетние данные об уровне Каспийского моря по отметке водного поста у города Баку. И обнаружил, что в 1960 году уровень был 119 сантиметров, а в 1962 году - минус 44 сантиметра. Попробуйте ответить, что же случилось в 1961 году, если это событие тоже отмечено в журнале?": "Изменилась отметка нуля поста.",
  "Первая содержит в себе вторую. В русском написании они отличаются всего одной буквой. А в написании, которое впервые предложил швед, для первой используется только одна буква, которая не используется для второй. Напишите эту букву.": "C.",
  "Из письма Бенджамена Чевертона, победителя конкурса, организованного в 1839 году: \"Когда человек привыкнет к восприятию черт определенного лица, любое отклонение от нормы будет сразу же заметно\". Победа Чевертона в конкурсе способствовала появлению спустя год знаменитого предмета. Какого цвета был этот предмет?": "Черного.",
  "Посольства к российскому царскому двору в 17 веке шли разными путями: одни через Благовещенскую паперть на крыльцо зала, где происходил прием; а другие - сразу на это крыльцо и в зал. Понять причину этих различий вам, думаю, не составит труда - ключевым является слово из 15 букв. А где после Октябрьской революции это слово было заменено на другое - уже из 14 букв?": "В паспорте.",
  "Побывав в 30-е годы в Советском Союзе, Андре Жид выпустил небольшую книгу с нелестными замечаниями о стране. В частности, он написал: \"В Советском Союзе люди, будучи предоставлены самим себе, немедленно дезорганизуются, поэтому для того, чтобы подстегивать ленивых, было придумано ЭТО. Прежде для этой цели имелся кнут\". Ответьте, что же было придумано в 30-е годы в Советском Союзе вместо кнута, если в одном из выпусков юмористической передачи \"Городок\" на картине с подобным названием изображался рабочий, показывающий неприличный жест.": "Стахановское движение.",
  "<раздатка> АЭТ НАНЕОЧЫБЯ ЛТОСЬНОДЖ УСАСЩТЕОВАЛВ ИПР ДРЕВО ДЛЮИВОАК IIXI. АКЯКА ВАБКУ В ЕЕ АВАНИНЗИ ВУСЕДИТАВАЯ? </раздатка> Собственно, вопрос перед вами. Ждем ответа.": "М.",
  "ЧЕРНЫЙ ЯЩИК. То, что находится в черном ящике, долгое время было привилегией японской императорской семьи. В хронике 720 года упоминается, что сам император Сюдзин поклонялся божеству этого по имени Омива-но ками, которому в Киото посвятили сразу несколько храмов. Сегодня это может заполучить любой из вас - даже в Баку и даже в этом здании. Кстати, японские ученые утверждают, что это способно повысить ваш IQ примерно на три пункта. Что же находится в черном ящике?": "Сакэ.",
  "Административный центр области, где живет этот народ, - город Тизи-Узу. Ее население - около трех миллионов человек, по религиозной принадлежности - мусульмане-сунниты. Представители этого народа дали имя виду пехотных войск в позапрошлом веке. И самыми известными среди них всегда были воины - Абд-аль-Кадир и Мукрани, например. Однако сегодня они безоговорочно уступают в популярности другому выходцу из своего племени, который, впрочем, тоже не лишен воинственности. Как же зовут человека, который нынешним летом был на устах у людей, даже весьма далеких от его вида деятельности?": "Зинедин Зидан.",
  "В заглавие поэтического сборника Константина Кедрова вынесены: местоимение, женское имя, название древнего города и название известной поэмы. Каждому из этих слов предшествует слово-палиндром. А кто был автором упомянутой поэмы?": "Гомер.",
  "Внимание, первые слова цитаты опущены! \"... останутся в сердце твоем. Я верю, вокруг нас всегда будет музыка, и деревья будут кружиться в вальсе, и только чайка, подхваченная стремниной, утонет, и ты не сможешь ей помочь...\". Это перевод известной песни, которая в середине прошлого века была хитом. В частности, один из источников утверждает, что именно она звучала в эфире немецкого радио 18 марта 1945 года в 16 часов 33 минуты. В начале приведенной цитаты мы опустили три слова. Назовите первые два из них.": "\"Семнадцать мгновений\".",
  "Министр сельского хозяйства России Гордеев, рассказывая об активном строительстве в 2005 году крупных животноводческих комплексов, заявил, что свою роль сыграл и этот фактор. Сознательно или нет, ошибаясь при этом на два года - об этом факторе уместно было говорить в 2003-м, но уже никак не в 2005-м. Назовите этот фактор.": "Год Козы (Овцы).",
  "Она страшнее, чем деяние, карающееся, например, по статье 223 УК Грузии. И в то же время она может обладать одной из важнейших сущностных характеристик Бога. Причем это впервые подметил отнюдь не еретик, как многие считают, а один из богословов на первом Никейском соборе. Но автор данного вопроса не был бы доволен, обвини его команды в ней, хотя тут все зависит от того, что это за команды. О чем идет речь?": "О простоте.",
  "У города Ковентри много побратимов. Среди них такие города, как Белград, Варшава, Сараево, Дрезден, Волгоград. А в США у Ковентри сразу три побратима. Назовите все три.": "Ковентри, Ковентри, Ковентри.",
  "Этимология этого слова идет отнюдь не от места отдыха некоего животного, а от древнеславянского слова, обозначавшего \"грязь\", \"мусор\", что подтвердят вам все поляки, например. Да и то правда: особо чистоплотным упомянутое животное не назовешь. А в \"Русском ассоциативном словаре\" Российской АН тремя главными ассоциациями при его упоминании называются три прилагательных. Два из них обозначают цвет, а вы назовите третье.": "Косолапый.",
  "Один из рисунков Жана Эффеля из цикла \"Сотворение мира\" снабжен подписью, не потерявшей актуальности и в наши дни. Ангелы говорят о черте, расположившемся в центре Земли, в пекле: \"Зачем он сел в центр, если он в НЕЙ?\". Назовите ЕЕ.": "Оппозиция.",
  "Казалось бы, с ним этого произойти не может по определению. Но ведь происходит! И во многом - из-за фактического разрыва отношений между Израилем и Палестинской автономией. Назовите его.": "Мертвое море.",
  "Газета \"Нью-Йорк пост\" провела исследование, задавая респондентам один и тот же вопрос. Самым популярным ответом (33%) был такой: \"Первое посещение дантиста\". 15% ответили: \"Когда надо заполнять налоговую декларацию\". А вот второй по популярности ответ (18%) подтверждает русскую поговорку. Воспроизведите этот ответ.": "Понедельник.",
  "Согласно оценке 1973 года их численность доходила до миллиона и встретить их можно было в основном в Нигере, Мали, Верхней Вольте и пустынных районах Алжира. К ним относятся, например, юллемиден, ифорас, кель-грес, кель-аир. Однако сейчас, вспоминая о них, многие скажут, что их родина - город Вольфсбург в Германии, и будут правы. Число их в Европе трудно подсчитать. Можно встретить их и в Баку. Назовите их.": "Туареги.",
  "Из записок Владимира Никифорова: \"Звали его Лазков. Тихий такой парень, домосед прирожденный, семьянин отменный. Но однажды прочитал (пропущено три слова)... Сел на поезд и уехал\". Напишите пропущенные слова.": "\"... свою фамилию наоборот\".",
  "Основной частью одного из изобретений Роберта Вуда являлось блюдо, заполненное ртутью, которое вращал электромотор. Назовите одним словом это изобретение.": "Телескоп.",
  "Внимание, в вопросе есть замены. В 60-ые годы XX века Екатерина Алексеевна собиралась объединить КЛАН СТЕПНЫХ ЭЛЬФОВ и КЛАН ЛУГОВЫХ ЭЛЬФОВ - в целях экономии государственных средств на их содержание. Ей заметили, что затея эта бесполезная, поскольку объединить ЭЛЬФОВ не удалось даже Деникину. Я не спрашиваю, кого мы обозвали ЭЛЬФАМИ, ответьте, какое короткое слово заменено словом \"КЛАН\"?": "Хор.",
  "ЧЕРНЫЙ ЯЩИК. Пушкин считал его \"национальным паролем России\" и жаждал написать о нем оду. Один из классических российских персонажей, заключая трудовой контракт, полагался именно на него. А его проникновение в историю российской дипломатии нашло отражение на сцене. В черном ящике лежит нечто, что было весьма популярно в стране победившего социализма и было названо именно в честь того, о чем идет речь. Что же в черном ящике?": "Авоська.",
  "Этот хорошо известный современным компьютерщикам символ происходит еще из древней картографической традиции, где так обозначалась деревня, со всех сторон окруженная полями. А в конце 19 века он активно использовался на американских биржах, где все, связанное с котировками, нужно было записывать максимально быстро. Нарисуйте этот символ на своих ответных карточках.": "#.",
  "Евгений был активным участником белого движения и после поражения в Гражданской войне вместе с дядей эмигрировал сначала в Прагу, а затем - в США. Там он и написал книгу о своем отце. А через год после выхода в свет этих мемуаров, уже в России вышла книга, где повествовалось о судьбе его братьев - Василия и Николая. Назовите фамилию Евгения.": "Шмидт.",
  "Группой борцов с наркотиками в Нью-Йорке был придуман, как им казалось, очень хороший ход для антинаркотической пропаганды среди школьников. Но со временем придумка начала давать прямо противоположный эффект. Куда же упомянутые борцы поместили лозунг: \"Я слишком крут, чтобы быть наркоманом!\"?": "На карандаши.",
  "Производство этого продукта было хорошо развито еще в Египте. Его калорийность высока, а содержание воды - до 20%. Возраст этого продукта определяется уровнем кристаллизации, а для получения одного килограмма его требуется пять миллионов... Пять миллионов чего, если Антуан де Сент-Экзюпери в 1943 г. хотел монополизировать это в районе Аннесси, где проходило его детство?": "Вылетов.",
  "Гастролируя по Франции, Ференц Лист заехал в один сонный провинциальный городок, где послушать пианиста собралось всего несколько человек. А запланирован был еще один концерт - на следующий день. Что сделал Лист сразу после окончания выступления, если назавтра большой зал не мог вместить всех желающих?": "Пригласил всех слушателей на ужин за его счет.",
  "К ним можно причислить многих из вас. К их голосу некоторые прислушиваются, начиная день, в том числе и игровой. А Басё описывал одно из основных их действий так: \"Сначала покинул траву... Потом деревья покинул...\". О ком идет речь?": "О жаворонках.",
  "У Ростислава Чебыкина есть песня-монолог, в которой некто призывает своих собратьев покинуть привычные места и отправиться за море, где нет людей, нет злых зверей и где они, избранный народ, смогут зажить настоящей жизнью. Говорящий обещает, что поведет туда всех самый мудрый и самый отважный человек. Увы, в действительности тех, кто воспринял призыв как руководство к действию, ожидала, как мы знаем, печальная судьба. Ответьте, какой топоним упоминается в названии этой песни?": "Гаммельн.",
  "(pic: 20060086.gif) Перед вами гиперкубическое решение задачи Кима. На рисунке вы можете разглядеть восемь квадратов. А какие фигуры упомянуты в названии задачи?": "Кони.",
  "Герой рассказа Андрея Гусарова совершает подвиг. Вот как звучит одна из его фраз: \"Быть человеком - это, конечно, подвиг, но приличествующий больше герою саги или бардовской песни\". Название какого советского фильма мы заменили словами \"Быть человеком\"?": "\"Убить дракона\".",
  "[Ведущему: выделить голосом слова \"НЕМ\", \"ОН\", \"ЕГО\".] Академик Игорь Дмитриевский, находясь в НЕМ, говорил о реликтовом излучении: \"Оно присутствует в каждой точке Вселенной. Оно изотропно, и это очень важно\". Поэтому, по мнению Дмитриевского, реликтовое излучение - это и есть ОН. Назовите ЕГО.": "Эфир.",
  "Был вопрос о НЕМ, значит, должен быть вопрос и о НЕЙ. По словам Геннадия Малкина, без НЕЕ нельзя стать первым. А Михаил Туровский утверждает, что ОНА подобна скорпиону, так как весь яд у НЕЕ в хвосте. Зато всех, имеющих отношение к ней, можно смело отнести к впередсмотрящим. Назовите ЕЕ.": "Очередь.",
  "(pic: 20060087.jpg) Строка из песни Раймонда Паулса и Ильи Резника вполне подошла бы в качестве названия данного диптиха. Процитируйте эту строку.": "Бабушка рядышком с дедушкой.",
  "В этот день баски отмечают национальный праздник, жители Лесото - День героя, китайцы - День прогулки по первой зелени. Но нас в данном случае больше интересуют веб-программисты, у которых на этот день тоже приходится свой профессиональный праздник. Скорее всего, дата выбрана неслучайно: чтобы не забывали, что и у веб-программистов бывают праздники. Какой же день в году богат на все эти события?": "4 апреля.",
  "Послушайте старинную китайскую легенду. Как раз в тот момент, когда богиня Нюйва вылепила из желтой глины фигурки людей, дух воды был побежден духом огня. В досаде он со всего маху стукнулся о гору Бучжоу - один из столбов, подпирающих небо и держащий его параллельно земле. Удар был так силен, что столб этот был вышиблен из гнезда. Чтобы спасти подопечных, Нюйва бросилась исправлять ситуацию. Она залатала образовавшуюся дыру, но поставить столб прямо ей так и не удалось... Назовите два основных последствия тех событий.": "Небесные светила клонятся к западу, а реки (китайские) текут на восток.",
  "[Ведущему: итальянские слова произносятся: ривАлса, ривинчИта, пердОно, джустИция.] <раздатка> rivalsa, rivincita; perdono, giustizia </раздатка> В итальянско-русском словаре ABBYY Lingvo 10.0 приводятся синонимы этого слова: rivalsa и rivincita и антонимы: perdono и giustizia. Хотя в одном из значений слово giustizia может считаться и синонимом. Напишите это слово по-итальянски.": "Vendetta.",
  "Вспомнив известную считалку-загадку, закончите четверостишие Дмитрия Быкова: \"Лужа замерзает, арка скалится, Клонятся фонарные столбы, Тень от птицы по снегу пластается, Словно...\".": "\"... И, упавшее с трубы\".",
  "Матч чемпионата мира по футболу - 2006 Кот д'Ивуар - Сербия и Черногория не имел турнирного значения: обе команды уже потеряли шансы на выход в одну восьмую финала, и для них это была последняя игра на чемпионате. Но матч, тем не менее, получился очень интересным. Вот цитата из отчета об этой игре из газеты \"Спорт-экспресс\": \"БАРАБУЛЬКА не просто ШКАНДЫБАЛА - она еще и вращалась, и ходила ходуном как гостиничный турникет\". Какие слова мы заменили на \"БАРАБУЛЬКА\" и \"ШКАНДЫБАЛА\"?": "Дверь хлопала.",
  "Оказывается в Лондоне это число равно всего лишь 500, в то время, как в Риме составляет 760, Милане - 1000, Генуе - 1100. Все дело в том, что в Италии все происходит, хоть и редко, но бурно, в отличие от Англии, где все гораздо более нудно. А вот полное отсутствие этого процесса может привести к тяжелым последствиям - широко известен пример, когда оно поспособствовало гибели около трехсот тысяч человек. Кстати, в какой стране это произошло?": "В Испании.",
  "Близ японской деревушки Синго, в лесу можно увидеть могилу этого человека. Он, по мнению местных жителей, не был казнен, как принято считать, а дожил до 106 лет. Смерть же вместо него принял его брат Исукири. Сейчас в деревне живет Садзиро Савагучи, считающий себя прямым потомком этого человека. Он очень не любит, кстати, одного автора, продавшего в последнее время более 40 миллионов экземпляров своих творений. Так чья же могила, по мнению некоторых японцев, расположена близ Синго?": "Иисуса Христа.",
  "[Раздаются план лондонского метро, вишня, портрет Дракулы.] Назовите фамилию женщины, подчеркиваю - именно женщины, которая вполне могла бы войти в этот ряд и фотография которой находится у нас за кулисами.": "Штеффи Граф.",
  "Жена русского писателя Федора Сологуба Анастасия утопилась в реке. Лишь спустя долгое время Сологубу удалось найти то, что он хранил потом многие годы и что давало ему силы жить. С кем сравнил в связи с этим Сологуба автор вопроса?": "С Горлумом.",
  "Француз Жак Вержес специализируется на террористах и бывших диктаторах. За это он получил от журналистов прозвище, содержащее название его профессии и совпадающее с названием церковной должности. Напишите это прозвище?": "Адвокат дьявола.",
  "В мачте Россия - Казахстан на чемпионате мира по хоккею 2006 года нападающий российской сборной Евгений Малкин умудрился забить шайбу, находясь в таком положении по отношению к вратарю Казахстана Огурцову, из которого голы, в принципе, не забиваются - во всяком случае автору вопроса не приходилось видеть подобного за все 25 лет просмотра хоккейных матчей. Аналогичное действие, но по отношению к другому объекту, совершали герои одного очень популярного фильма. Как же Малкин забил гол? Ответьте, внеся некоторые изменения в название того самого фильма.": "Пролетая над голкипером.",
  "Послушайте хокку Рансэцу, в котором мы заменили два слова: \"Свет этой яркой луны Оголил, как ножку гетеры, Море, холмы и поля\". Японский поэт использовал, конечно, гораздо более целомудренный и гораздо менее банальный образ, нежели \"ножка гетеры\". Попробуйте восстановить его. Подскажем, что будь Рансэцу западноевропейцем, он вполне мог обойтись не двумя, а одним словом. Если вы напишите в ответе именно его, то тоже получите очко.": "Темя монаха.",
  "Дети обычно овладевают этим понятием в возрасте 3-4 лет. А вот попугай Алекс усвоил его в возрасте 28 лет, чем произвел настоящий фурор в зоопсихологии. На Западе это понятие теоретически осмыслили в XVII веке, а вот в Индии - почти на целое тысячелетие раньше. А кого многие из нас смогли впервые увидеть, когда это стало тринадцатым?": "Владимира Ворошилова.",
  "Во время осады Безабды, за которой лично наблюдал император Констанций II, много римлян гибло в перестрелке с осажденными. Но, как замечает Аммиан Марцеллин, жертв могло бы быть гораздо меньше, если бы римляне не совершали часто некое действие. Ответьте двумя словами - что же они делали?": "Снимали шлемы.",
  "Без этого злака не может представить себе жизни бОльшая часть человечества. А одно из его свойств дает возможность японским торговцам здорово подзаработать перед седьмым днем седьмой луны, в который, как считается, лучше всего передавать богам свои просьбы. Если вы догадаетесь, почему именно это растение принято использовать для этой передачи, то легко назовете его.": "Бамбук.",
  "Цитата из энциклопедии: \"Полностью изучить организацию даже ТАКОГО организма технически невозможно\". А согласно одному сайту, ТАКОЙ корабль наименее уязвим. Какой?": "Одноклеточный.",
  "9 июля 1357 года император священной Римской империи Карл IV заложил первый камень в основание моста, ставшего ныне одной из главных достопримечательностей Праги. А теперь назовите точное время закладки моста.": "5 часов 31 минута.",
  "Послушайте хокку Басё и будьте внимательны: \"Солнце зимнего дня, Шварца дух леденеет У коня на спине\". Мы заменили два слова из авторского варианта. В оригинале не дух и не Шварца. Восстановите начальный вариант.": "\"... тень моя...\".",
  "[Раздается табличка с множеством символов.] Перед вами далеко не полный перечень предложений специалистов и любителей на место того, чего у России нет, - в отличие от Англии, США, Японии, например. Пока же выбор не сделан, в некоторых международных документах используется то, что совпадает с названием произведения великого чешского писателя. Назовите это произведение.": "RUR.",
  "Англо-русский словарь сайта rambler.ru приводит несколько значений этого глагола. Одно из них - появляться, когда речь идет о привидении. Другое - обнародовать, заявить, публично сообщить, издать... Что именно издать?": "Манифест.",
  "Завершите эпиграмму, посвященную творчеству фантастов Дмитрия Громова и Олега Ладыженского, пишущих под псевдонимом Генри Лайон Олди. Рифмовка AABBCB. Старый дедушка Авдей Любит творчество Олдей, Он шибает первача И читает \"Путь меча\", Засыпая неизменно На странице...": "\"Примеча...\".",
  "В старину на Руси так называли несколько составленных один к одному снопов на жниве, один из которых клался сверху. Такое сооружение издали несколько напоминало одетую в сарафан крестьянку. Урожай, кстати, считали именно такими связками снопов. В нашем обиходе так же частенько именуют то, что Готье назвал \"душой войны, любви и сцены\". Как же назывались эти снопы?": "Бабки.",
  "В одной из специализированных газет автор вопроса увидел статью, название которой гласило: \"Выговорить \"АРКТИКМОРНЕФТЕГАЗРАЗВЕДКА\" красногорцам труднее, чем ее...\". Догадавшись, что за красногорцы имелись в виду, закончите одним словом газетный заголовок.": "Победить.",
  "<раздатка> \"Античная традиция не сохранила <...>, но ее с достаточной полнотой можно реконструировать по его собственным сочинениям\". \"Читает молодой Пушкин знаменитые <...>, читает \"Илиаду\" и \"Одиссею\" Гомера, Лафонтена и Мольера, читает русских писателей от Ломоносова до Карамзина, - и новый мир открывается перед ним\". </раздатка> Заполните пропуски в полученных цитатах одинаковыми словосочетаниями.": "Биографии Плутарха.",
  "В принципе, его вполне мог дать Натаниэль Бампо Чингачгуку или Томас Хаттер Гарри Марчу-Непоседе. Своим покупателям его мог дать и Кания Мацумото, обеспечивающий уже много лет досуг автолюбителей. Но мы привыкли, что его обычно дают члены одной организации - как друг другу, так и любому, кому это необходимо. Назовите основной атрибут, свидетельствующий о принадлежности к этой организации.": "Галстук (пионерский).",
  "В самый знатный клан японской аристократии Фудзивара входили пять родов: Такаси, Кудзё, Итидзё, Годзё и тот, название которого можно услышать в названии олимпийского вида спорта. Назовите этот вид спорта.": "Гребля на байдарках и каноэ.",
  "С 1903 года этими двумя словами можно было называть Эмму Раушенбах, ставшую женой автора \"Диагностических исследований ассоциаций\". Если эти слова поменять местами и убрать пробел, то получится название объекта, который упоминается в одном ряду с Вайссхорном, Маттерхорном, Гран-Комбеном и Финстерархорном. Назовите этот объект.": "Юнгфрау.",
  "Манипуляции с ЭТИМ считаются минимальной мерой ухода за больным. ЭТО - название энергичной французской комедии, действие которой часто сравнивают с одним стихийным явлением. Назовите автора этой комедии.": "Эжен Скриб.",
  "Прослушайте ропалический стих Валерия Брюсова: \"Жизнь - игра желаний мимолетных\". А теперь скажите, что такое \"ропалический стих\".": "В каждом следующем слове на один слог больше.",
  "Обычно проводниками на Джомолунгму служат шерпы. Кроме выносливости и любви к горам, у них есть еще одно очень важное для европейских экспедиций качество, отличающее их от большинства восточных народов. Какое?": "У них нет религиозных запретов на еду.",
  "В ФРГ существует специальный телефон, при наборе номера которого любому из вас скажут двадцать слов. А кому вы будете жаловаться, если позвонили по этому номеру и не услышали положенных двадцати слов?": "На плохой слух будете жаловаться лор врачу.",
  "Помните, как будущую принцессу испытывали при помощи горошины? А вот для этого процесса испытанием является перепелиное яйцо. Именно с его помощью вы сможете доказать на будущей Олимпиаде, если, конечно, сумеете на нее попасть, что овладели неким умением в самой полной мере. Что это за умение?": "Умение обращаться с палочками для еды.",
  "Ими чаще всего становятся студенты, бывшие военнослужащие и младший медицинский персонал. Ими не могут быть заключенные, военнослужащие и некоторые другие категории граждан. За судьбой одного из них, студента Хайбери Райна, несколько недель пролежавшего в коме, с тревогой следила вся Британия. Чем же зарабатывают себе на жизнь эти люди?": "Они добровольно испытывают на себе новые лекарства.",
  "У каждой такой школы есть свой рецепт этого блюда. В его состав входят, как правило: вареная свинина, курица, свиная печень, утка, говядина, тофу, дайкон, лук, морковь, яйца, мука и грибы. В каких школах готовят это блюдо?": "Такое высококалорийное блюдо готовят в школах сумо.",
  "ЧЕРНЫЙ ЯЩИК. Тренер футбольной сборной ФРГ Юрген Клинсманн провел последний перед чемпионатом мира 2006 года сбор в соседней Швейцарии - с одной стороны, почти дома, с другой - вдали от придирчивых взглядов соотечественников. В черном ящике лежит предмет, при помощи которого подопечные Клинсманна отрабатывали концентрацию и собранность. Что это за предмет?": "Часы.",
  "...Молодой человек просит свою возлюбленную встретиться с ним в воскресенье в последний раз, поскольку девушка уходит от него к более состоятельному жениху... В 1936 году варшавский поэт Фридлянд предложил своему приятелю композитору Ежи Петербургскому слова песни \"Последнее воскресенье\" с таким, достаточно примитивным, сюжетом. Популярность песенки, созданной в итоге, превзошла все ожидания. Творение Фридлянда и Петербургского дожило до наших дней, а в 1994 году имело успех даже у академиков. Исполните первую строчку этой песни.": "\"Утомленное солнце нежно с морем прощалось\".",
  "Среди ляпов молодого советского телевидения, работавшего в прямом эфире, была и такая передача. Окруженная пионерами полуграмотная старушка рассказывала им все как есть: \"Гляжу, у мужа моего деньги появились, а сами знаете, где деньги, там водка, женщины\". Когда испуганный режиссер стал яростно показывать, что это не то, старушка быстро закончила рассказ убийственным советом детям: \"И вы, когда начнется война с Англией и Францией, так же поступайте!\". Назовите фамилию этой старушки.": "Морозова.",
  "ЧЕРНЫЙ ЯЩИК. Эта страна сама не в состоянии прокормить свое население, поэтому продукты здесь - статья импорта. Даже пресную воду закупают у соседей. Это, однако, не мешает ей быть одной из богатейших в своем регионе. А в черном ящике лежат два продукта, которые с начала прошлого века в России прочно связаны с этой страной и ее столицей. Назовите их.": "Банан и лимон.",
  "Хоккейный шлем фирмы \"Купер\" СК-600 с маской НМ-20 типа \"птичья клетка\" не пользовался в середине 70-х годов успехом. Положение, по мнению экспертов, могла спасти только дорогостоящая рекламная кампания. Но фирма-производитель нашла гораздо более изящный выход из ситуации. Фирма тратила всего две-три тысячи долларов в год, а шлем раскупали, как горячие пирожки. На что же тратили эти две-три тысячи?": "На форму для Владислава Третьяка.",
  "Среди вас есть поклонники музыкальной группы \"Yello\"? Нет? Но, тем не менее, уверен, что послушать ее композицию \"Homage to Mountain\" были бы не прочь многие из тех, кто сейчас в зале. Назовите первого из нас, кто последним слышал ее в свою честь.": "Александр Друзь.",
  "Как известно, в картинах Рембрандта и вообще в голландской живописи преобладает т.н. \"бедняцкий серый свет\" - мутное рассеянное освещение, характерное для северной страны с хмурым небосводом. А что, как ни парадоксально, хорошо делать при таком \"бедняцком сером свете\"?": "Оценивать драгоценные камни.",
  "Официальный день рождения этого изобретения - 12 августа 1877 года. По словам самого изобретателя, оно было \"следствием легкого укола пальца\". А вот в России одного из первых владельцев этого изобретения отправили на три месяца в тюрьму - за \"сокрытие таинственного зверя\". О чем идет речь?": "О фонографе.",
  "ЧЕРНЫЙ ЯЩИК. Подсчитано, что знаменитый автогонщик Михаэль Шумахер за время своей долгой карьеры в \"Формуле-1\" официально прикасался к тому, что находится в черном ящике, около 200 раз. А что нужно сделать с тем, что находится в черном ящике, если вам захочется увидеть то, о чем писал аргентинец Хосе Люкьеси?": "Открыть бутылку шампанского."
}