{
  "Камерунский футболист Джереми Нжитап, советский баскетболист Анатолий Мышкин, российская биатлонистка Анна Богалий, шведский сноубордист Понтус Сталкло, российский фигурист Евгений Плющенко, французский автогонщик Себастьен Лоеб. Напишите в своих ответных карточках три слова, которыми можно назвать всех этих людей.": "Обладатели Кубка наций.",
  "Правительство Татарстана подготовило к публикации Конституцию республики. Однако сразу же возник острый вопрос: на каком языке публиковать ее официальный текст - на русском или татарском? Если на обоих, то какой язык должен идти первым? Как вы думаете, какое решение было принято?": "Правительство Татарстана издало книгу на двух языках и с двух сторон.",
  "Это - единственное домашнее животное, не упоминаемое в Библии. Может быть, поэтому их так не любил Наполеон, страдавший айлурофобией. А один из биологов и вовсе назвал их \"самыми совершенными в природе машинами для убийств\". Хотя в архетипах коллективного бессознательного, выделяемых психологами, это животное означает обычно супружество, комфорт. Вам остается назвать столь неоднозначного зверя.": "Кошка.",
  "По утверждению Леонида Парфенова, Саддам Хусейн - крупнейший ТАКОЙ ОН современности. Автору вопроса известно несколько фильмов под названием \"ТАКОЙ ОН\". Какие слова заменены словами \"ТАКОЙ ОН\"?": "Багдадский вор.",
  "Авторы журнала \"Художественная галерея\" считают, что с Библией немцев познакомил отнюдь не Мартин Лютер, а другой человек, наводнивший страну своими... Ответьте максимально точно - чем?": "Гравюрами.",
  "Обычная его скорость - 2,4 километра в час, но при ненормальных ситуациях она может достигать 170 километров в час. При наличии подобной ненормальной ситуации все окружающие обычно желают ее жертве глобального разрешения подобных проблем, хотя российская народная мудрость и утверждает, что ситуация эта подтверждает истинность предшествовавших тезисов. Назовите одним словом действие, приводящее к той самой скорости, доходящей до 170 километров в час.": "Чихание.",
  "Многократно отвечая на напрашивающийся в беседе с ним вопрос, этот народный артист СССР говорил примерно так: \"Вообще-то, я русский. Просто дядя мой докторскую диссертацию защитил по истории...\". Назовите имя и фамилию этого артиста.": "Спартак Мишулин.",
  "То, что лежит в черном ящике, прошло долгий путь. В то время, когда на Руси правил Иван III, это считалось деньгами. В эпоху Алексея Михайловича Тишайшего в Европе слыло предметом роскоши. Кардинал Ришелье любил это и полагал его отменным лекарством. С ним был солидарен известный врач Христофор Людвиг Хоффман. Сегодняшние же врачи полагают, что это смягчает горло при ангине. Что же находится в черном ящике?": "Шоколад.",
  "В романе Кортасара \"Игра в классики\" один из героев рассказывает о том, что его мать всегда носила светлый парик, хотя он прекрасно знал, что волосы у нее черные. Но однажды, подглядывая за ней вечером, он случайно обнаружил, что все это время ошибался. Какой же была правда, если женщины с острова Фиджи вполне могли принять мать героя за \"свою\"?": "Она была лысой.",
  "(pic: 20050134.jpg) Взгляните на этот коллаж Артемия Лебедева и ответьте на вопрос, какие слова мы на нем заклеили. Подскажем, что эти слова являются названием известного американского телесериала.": "Байки из склепа.",
  "Внимание, в вопросе есть замена. Прослушайте эпиграмму Теофиля де Вио: \"Мадам во всем подобна бастиону: Достойный муж, ломая оборону, Десятилетия напрасно тратит, А жеребцу на это ночи хватит\". Какое слово мы заменили словом \"бастиону\"?": "Илиону.",
  "Эллины долгое время считали Македонию варварской страной. Только в V веке до нашей эры цари Македонии были признаны равными афинянам или спартанцам. Выразилось это в некоем почетном праве, которого Азербайджан, например, добился лишь девять лет назад. Каким же образом эллины признали равенство македонских правителей?": "Царям Македонии даровали право принимать участие в Олимпийских играх.",
  "Эта работа - одна из самых сложных в мире. Температура на рабочем месте достигает 60 градусов по Цельсию, за одну рабочую смену приходится делать более двух с половиной тысяч однотипных движений, а перегрузки могут порой пятикратно превышать силу земного притяжения. Правда, за порчу дорогостоящего имущества никто счет не выставляет, хотя при частом повторении подобных случаев могут и уволить. Назовите того, кто в последнее время приучил всех, что делает эту работу лучше всех, но нынче перестал этому критерию соответствовать.": "Михаэль Шумахер.",
  "В отличие, например, от Джорджа Буша, Билл Клинтон может автоматически получить французское гражданство. Что именно позволяет ему сделать это?": "Место рождения.",
  "В одном из майских номеров журнала \"Власть\" была напечатана большая статья под заголовком \"70 лет победе под Москвой\". Архитекторами той знаменательной победы назывались в числе прочих Ревковский, Колли, Душкин, Ладовский... А кто из руководителей правительства СССР непосредственно осуществлял стратегическое руководство всеми \"подмосковными\" операциями?": "Лазарь Каганович.",
  "Прослушайте романтическую историю. Он жил в странное время. Да и люди были какими-то странными. Он же ждал ту, которая зажжет его огонь, и он встретил ее в одно из грустных воскресений. Он сказал: \"Привет, я люблю тебя\" и открыл для нее двери своей души. Они вместе пошли по улице любви. Но с завершением июльской ночи 1971 года романтической истории пришел конец. Как и его дикой любви. Назовите главного героя этой истории.": "Джим Моррисон.",
  "О нем впервые услышали в 1938 году от американского математика Эдварда Каснера. А уже семь лет, как он успешно трудится на благо всех людей, и сильно помог авторам этого турнира подготовить вопросы. 10 сентября 2001 года он принес ровно миллион фунтов стерлингов победителю телевикторины \"Кто хочет стать миллионером\". Один же из его старших коллег также отметился в игре \"Что? Где? Когда?\" и даже в свое время сформировал сборную для телепередачи. Назовите его и его коллегу.": "Google и Rambler.",
  "Литературовед Сергей Аверинцев известен как автор множества метких высказываний. Когда Аверинцева стали понемногу выпускать за границу, родился очередной его афоризм - отзыв на крылатое евангельское выражение: \"Не нужно думать, что за пределами ПЕРВОГО ты автоматически становишься ВТОРЫМ\". Назовите ПЕРВОЕ и ВТОРОГО.": "Отечество, пророк.",
  "В Исаакиевском соборе - в южном нефе - находится бюст архитектора этого сооружения Огюста Монферрана работы его ученика Фолетти. Лицо Монферрана вытесано из белого каррарского мрамора, волосы - из серого мрамора бардиллио, мундир - из серого гранита, воротник мундира - из аспидного сланца, плащ - из шокшинского малинового кварцита, орденская лента - из зеленого мрамора, а ордена - из желтого сиенского мрамора и малинового кварцита. Постаментом бюста послужил розовый тивдийский мрамор. Все это - не простая прихоть Фолетти, а хорошо продуманный шаг. Чем же объяснялся выбор такого количества именно этих материалов?": "Все эти породы камня использованы Монферраном при строительстве и отделке Исаакия.",
  "Неизвестно, чем руководствовалось Международное христианское движение, выбирая названием этот музыкальный термин. Однако по-русски получается весьма уместный в данном случае каламбур. Назовите этот музыкальный термин.": "Крещендо.",
  "Внимание, в вопросе есть замена. В середине 1950-х годов полы лайнеров \"Ту-104\" пришлось укреплять - из-за ПОДКОВЫРОК. Какое слово мы заменили на слово \"подковырок\"?": "Шпильки.",
  "В одном из московских салонов мужской одежды, дабы привлечь покупателей, решили сыграть на особенностях психологии своих клиентов. Перед магазином был вывешен рекламный плакат из двух слов. Первым было обращение - \"Мужчины...\". Далее же им предлагалось делать нечто, в чем, собственно, и мог помочь салон. Но в этом втором слове большая часть была выделена более жирным шрифтом, в результате чего получался совсем другой призыв, играющий на тайных желаниях многих мужчин. Воспроизведите плакат.": "Мужчины, изменяйтесь!",
  "Алексей Фанталов утверждает, что оценка, которую дал ЕМУ (не Алексею Фанталову, а ЕМУ) Пушкин, обусловлена только происхождением поэта, что это - никакая не аналитическая мудрость, а простой шкурный ужас. Назовите ЕГО двумя словами.": "Русский бунт.",
  "Известный штандартенфюрер жаловался на него своему шефу, известный эконом полагал его частью своих документов, а у известного жителя планеты Пенелопа их было сразу два. О чем идет речь?": "О хвосте.",
  "Брат до сих пор красуется на купюре одного из крупнейших государств мира. Сестра же несколько лет перестала чеканиться и изображаться на деньгах своей родины. А год назад эти родственники попали просто в зверскую компанию - с тигром, волком, медведем, тюленем и другими. Назовите имена этих родственников.": "Аполлон и Афина.",
  "Один из участников группы \"Queen\" Брайан Мэй при многочисленных авиаперелетах всегда брал для себя два билета - взрослый и детский. Никаких детей он, естественно, с собой не возил, хотя это действие и было проявлением чувств, сравнимых с чувствами любящих родителей. Для чего же покупался детский билет?": "Для любимой гитары.",
  "Годом основания первого, расположенного недалеко от шестидесятой параллели, считается 1070-й. Его население - 209 тысяч жителей, а знаком он нам в связи с известным композитором. Площадь второго - 62700 кв. км, а год открытия - 1596-й. Мы не спрашиваем вас их названия - ответьте, какая порода собак отличает второй от первого.": "Шпиц.",
  "Ирландец, получивший такое прозвище, стал героем книги Джона Гриффитса. Русские Олег Кваша и Владимир Карпец получили такое прозвище благодаря своим профессиям. Фантазия писателя в 1979 году привела к тому, что такое прозвище вполне мог получить Андрей Лучников. Роберт де ла Грив Поццо ди Сан Патрицио также заслужил такое прозвище по воле своего \"отца\". Назовите это прозвище.": "Островитянин.",
  "Этому шекспировскому персонажу установлен памятник в родном городе английского драматурга - Стратфорде-на-Эйвоне. Изображение его можно встретить и на эмблеме финского футбольного клуба \"Йокерит\". О судьбе этого героя в советской школе рассказал Андрей Эшпай. А с каким эпитетом чаще всего упоминают этого героя в русском народе?": "Гороховый.",
  "Когда гроссмейстер Крогиус проиграл какой-то незначительный турнир, у него на родине в Саратове его сильно стал распекать ответственный секретарь обкома, ответственный за физкультуру и спорт. В частности, он заметил Крогиусу: \"Брали бы пример с Ботвинника! Ведь он уже столько лет остается бессменным...\". Кем?": "Экс-чемпионом мира.",
  "В томике под таким заголовком должны были быть даны пояснения к словам \"булан\", \"шад\", \"сукарракик, \"джиит\", \"саркел\". Однако с конца прошлого века особенной популярностью стала пользоваться книга под таким заголовком, в которой вовсе не давалось объяснение вышеперечисленным понятиям. Какой же заголовок стоял на обложке книги?": "\"Хазарский словарь\".",
  "Изображение на рекламном плакате представляло собой следующую картинку: абсолютно лысая голова мужчины с застывшим выражением ужаса на лице. Этот человек явно только что пережил какое-то крайне неприятное для себя действие. Рекламный призыв, если понимать его буквально, гласил, что хватит совершать подобное действие по отношению к подобным мужчинам. Догадайтесь - что совершать и ответьте на вопрос: какой товар рекламировал плакат?": "Хорошие колеса для автомобилей.",
  "Заголовок заметки в газете \"Сегодня\", посвященной победе украинского теннисиста Сергея Стаховского над чехом Павелом Шнобелем, состоял из четырех слов. Первым словом была фамилия чеха. Назовите остальные три слова, составляющие устойчивое выражение.": "Остался с носом.",
  "Герой рассказа Валерия Попова \"В городе Ю.\" после свидания возвращается в гостиницу довольно поздно. Далее автор рассказывает о том, как некоторое время в душе героя борются два персонажа греческой мифологии: имя первого на одну букву короче имени первого. Назовите обоих.": "Орфей и Морфей.",
  "С 1968 года он ездил на одной, хотя и очень хорошей, автомашине концерна \"Ауто-Унион\". В 1973 году вынужден был ездить еще и на \"Мерседесе-230\" - машине более высокого класса, предназначенной для руководителей государства. Причиной стало то, что необходимая ему марка машины от \"Ауто-Унион\" стала большим раритетом. Назовите женщину, по прихоти которой он вынужден был ездить на \"Мерседесе-230\".": "Татьяна Лиознова.",
  "Этот российский город расположен довольно далеко от моря, однако на гербе его с полным правом изображена приморская птица - чайка, парящая над волнами реки. Назовите этот город.": "Чехов.",
  "В \"Российском ассоциативном словаре\", изданном Академией Наук, собраны ассоциативные реакции больших контрольных групп людей на то или иное слово русского языка. Слово, о котором пойдет речь в вопросе, - назовем его ОНО - встречается в ассоциативном ряду только к двум, причем прямо противоположным, понятиям - блаженство и страдание. А Бернард Шоу считал, что добродетель и целомудрие - это как раз всего лишь недостаточное ОНО. Ответьте, что же это за оно такое?": "Искушение.",
  "В 1921 году до Кронштадта дошли слухи о французском крейсере с символическим названием, участвовавшем в кровавом подавлении восстания в колониях. Возмущенные краснофлотцы немедленно переименовали один из своих кораблей, бросив вызов капиталистической гадине с именем злодейки. Ответьте, с каким именно именем.": "Шарлотта Корде.",
  "Модельное агентство \"Вильгельмина моделс\" в конце 1960-х первым начало принимать на работу чернокожих моделей. Их конкуренты, агентство Фордов, наоборот, дольше всего сопротивлялись этой тенденции. И поэтому агентство Фордов стали называть так же, как объект, появившийся в XVIII веке. Назовите этот объект.": "Белый дом.",
  "У юмориста Георгия Фрумкера есть забавные объявления, основанные на мифах. Так, например, объявление \"Продам коллекцию зажигалок\" принадлежит Герострату, а объявление \"Требуется партнер в стабильный бизнес\" - Сизифу. Кому принадлежит объявление следующего содержания: \"Делаю надгробья в присутствии заказчика. Сходство гарантирую.\"": "Медузе Горгоне.",
  "И ПЕРВОМУ, и ВТОРОМУ положило начало одно и то же письмо. С ПЕРВЫМ вел войну Бен Гурион. Что интересно, в это же время Ленин вел войну со ВТОРЫМ и в конце концов запретил его в Советской России. ПЕРВЫМ, согласно одному источнику, владела некая птица. ВТОРОЙ, согласно официальным источникам, сам вполне официален. Какие начинающиеся на одну и ту же букву слова мы заменили словами ПЕРВЫЙ и ВТОРОЙ?": "Идиш, иврит.",
  "Сотрудники израильского института геологии, постоянно наблюдающие в определенных районах за уровнем выделения естественного радиоактивного газа радона, заметили, что внезапное увеличение объема выбрасываемого на поверхность газа предшествует тому, что японцы, как они сами говорят, имеют на завтрак, обед и ужин. Чему именно?": "Землетрясению.",
  "В одном англоязычном романе говорится о том, как юная спортсменка в пятнадцать лет переживает первую любовь. Этот факт и ее вид спорта каламбурно отражены в заглавии этого романа. Назовите этот вид спорта.": "Теннис.",
  "Народная артистка СССР, актриса МХАТа Анастасия Платоновна Зуева оставалась на сцене до преклонных лет. Ее любили и зрители, и коллеги по театру. А Константин Сергеевич Станиславский, также ценивший ее живое дарование, предостерегал: \"Ради бога, ни одного слова об ЭТОМ Зуевой. Если сороконожка задумается, с какой ноги ей пойти, она замрет навсегда\". Так о чем же, по мнению Станиславского, не следовало знать актрисе?": "О системе Станиславского.",
  "Владельцы мобильных телефонов во Франции получили возможность поиграть в тетрис на \"игровом поле\" площадью 3370 квадратных метров. Достаточно загрузить на телефон программное обеспечение, набрать соответствующий номер, и дальнейшее управление осуществляется кнопками телефона. Отдельные элементы своеобразного \"экрана\" могут не только зажигаться и гаснуть, но и менять яркость. А что представляют собой эти элементы?": "Окна высотного здания.",
  "Производитель минеральной воды из Германии, интернет-провайдер из Дании, страховая компания из Испании, американский телеканал, голландский банк, французская и немецкая телекоммуникационные системы, итальянская строительная компания, швейцарская фирма по производству слуховых аппаратов. Нынешним летом, как и обычно, представители всех этих компаний съехались в Париж с одной единственной целью. Какой?": "Выиграть \"Тур де Франс\".",
  "Прослушайте геометрическую загадку, опубликованную в 1974 году Содди: Когда к устам прильнут уста, Быть может голова пуста. Но если вдруг четыре круга Решат поцеловать друг друга, То лишь геометра расчет Их к поцелую приведет. Вариантов два, любой неплох... Итак, нарисуйте на своей ответной карточке хотя бы один из двух вариантов расположения четырех окружностей, которые одновременно касаются друг друга.": "[рисунки]",
  "Имя и фамилия этого главы государства по-английски пишутся так, что можно подумать, что речь идет о монархе с порядковым номером два. Впрочем, допустимо сказать, что это недалеко от истины. Назовите государство, во главе которого находится этот человек": "КНДР (Северная Корея).",
  "Специалисты утверждают, что всего их было 1116. По подсчетам тех же специалистов, в наше время сохранилось 540 из них. Они дали сюжет роману советских писателей и произведению американца Фолкнера. Назовите их родной город.": "Кремона.",
  "Комментируя решение об отказе в реабилитации известного деятеля сталинской поры, составители книги \"100 великих казней\" пишут: \"Сейчас, как говорится, и [тут мы пропускаем два слова], что он если и убил жену или кого-то из неугодных вождю, то не был невиновен в главном: не шпионил, не предавал Родину и был коммунистом в полном смысле слова\". Догадавшись, о ком идет речь, восстановите два пропущенных слова.": "Ежу понятно.",
  "В Санкт-Петербурге был проведен конкурс антифашистских плакатов. На плакате, получившем главный приз, изображен инструмент, на ручке которого нарисована свастика. Назовите этот инструмент.": "Грабли.",
  "В архетипах коллективного бессознательного, выделяемых психологами, ПЕРВЫЙ обозначает \"стража, злую силу, деструктивное хаотическое начало\", ВТОРОЙ - \"стремительность, ненасильственность, бдительность к любым изменениям ситуации\". В \"Русском ассоциативном словаре\" они, естественно, присутствуют в ассоциативных рядах друг друга. Но если ВТОРОЙ находится среди ассоциаций к ПЕРВОМУ сразу же после цвета, то ПЕРВЫЙ является только третьей ассоциацией ко ВТОРОМУ. А все дело в том, что кроме цветовой у ВТОРОГО есть еще одна характерная особенность, которая вспоминается сразу же. Какой же он, этот ВТОРОЙ?": "Косой.",
  "Вот данные середины прошлого века: Юних - 97%, Эмден - 78%, Дортмунд - 65%, Гамбург - 54%, Бремен - 51%. Как ни странно это может показаться для нас, но этому германскому городу соответствует только 40%. Назовите этот город.": "Дрезден.",
  "В своем \"Послании пролетарских поэтов\" Владимир Маяковский писал: \"Всё, что я сделал, всё это ваше - рифмы, темы, дикция...\". Назовите последний элемент этого списка, который связан с Сальери, Иваном Грозным, Борисом Годуновым, Иваном Сусаниным, Пименом и рядом других.": "Бас.",
  "На Кавказе принято прощаться улыбаясь. Поэтому, покидая Казань, режиссер Георгий Цхвирава последней своей постановкой выбрал эту знаменитую комедию. Иероглиф, обозначающий профессию ее главной героини, используется в Китае при написании термина \"катализатор\". Назовите эту профессию.": "Сваха.",
  "Анаксагор составил такую систему отношений: \"Ничего нельзя вполне узнать. Вывод: чувства ограничены. Ничему нельзя вполне научиться. Вывод: разум слаб. Ни в чем нельзя вполне удостовериться...\". Вывод, следующий за этим, является одновременно началом знаменитого выражения, приписываемого Гиппократу, которое мы и просим вас завершить.": "Искусство вечно.",
  "[Ведущему: имя Эриу произнести очень четко, ударение на первый слог.] Когда на этом острове появились люди, им преградила дорогу богиня Эриу. Она сказала, что пропустит людей только за бесценный дар. Ей предлагали золото, коней, оружие. Но богиня пропустила людей только после того, как свое слово сказал поэт АмаргЕн. Что пообещал богине АмаргЕн?": "Назвать остров в честь богини.",
  "Согласно Интернет-рассылке, американские ученые установили причину, по которой их войска чаще побеждали японские во время мировой войны в каждом конкретном бое. Все дело в том, что у американцев средняя длина этого - 5, а у японцев - 13. Поэтому, пока японцы еще только ставили боевую задачу, американцы уже вели огонь. О длине чего идет речь?": "Боевых команд (приказов).",
  "Согласно той же Интернет-рассылке, средняя длина слова в русском языке - семь звуков. Однако проведенные полевые исследования показали, что в случае боевых действий русские уступают в скорости военных команд даже японцам. Ответьте, по какой причине это происходит.": "Командир автоматически переходит на мат.",
  "Зрительный ряд этого рекламного плаката представлял собой следующую картинку: мужчина прикладывает ухо к животу беременной женщины. Под рисунком следовала фраза, которую, как минимум, многие из вас слышали, к своему неудовольствию, и на родном, и на английском языках. Если вы догадались, что это за фраза, то вам осталось вписать в ответную карточку кого или что рекламировал данный плакат.": "Компанию сотовой связи.",
  "В романе Джонатана Келлермана \"Билли Стрейт\" заглавный герой, читая книгу о президентах США, говорит, что предпочитает всем остальным Харрисона и Мак-Кинли, забывая, правда, при этом об одном своем и нашем современнике. Назовите причину этого предпочтения.": "Их тоже звали Уильямами.",
  "Американский писатель Сэмюэль Клеменс - он же Марк Твен - считал ЕГО человеком, который делает что-либо, потому что так не делали раньше. Джон де Кревкер полагал, что ОН - человек, оставивший за собой все старые традиции и предрассудки и воспринявший новый образ жизни. А американский эссеист Ралф Уолдо Эмерсон заявил, что для того, чтобы почувствовать себя этим человеком, лично он ездит в Европу. По нашим подсчетам, около 6% людей, игравших в этом турнире, считают себя таковыми или по крайней мере официально называют себя так. Как же?": "Американцами.",
  "Маленький племянник автора вопроса, услышав в новостях часто звучащее (наряду с забастовками) словосочетание, поинтересовался, какой же у НИХ курс. Одно из составляющих этого словосочетания в далеком 29-м году дало название направлению. Какому именно направлению?": "Протестантизму.",
  "В свои 23 года она за 14 месяцев - с мая 2004 по июль 2005 - сумела пройти путь по служебной лестнице от старшего прапорщика до старшего лейтенанта железнодорожных войск российской армии. Наиболее значимые свои подвиги она совершала в Англии и на Балканах. В итоге от Гэйтсхеда до Лондона она прошла путь длиной в 18... Назовите ее и скажите, в каких единицах измеряется это расстояние.": "Елена Исинбаева. Сантиметры.",
  "В предисловии к книге Майкла Уилкокса говорится, что она \"изменила взгляд художников и всех, кто имеет дело с цветом, на работу с палитрой. Переведенная на многие языки, эта книга впервые предлагает новый способ мышления и творчества, пересматривающий все существовавшие прежде подходы\". Восстановите два пропущенных слова в названии русского издания книги Уилкокса: \"Синий и желтый (пропуск) зеленый\".": "\"... не дают...\".",
  "Для ответа на этот вопрос вам нужно будет подключить воображение и представить себя достопочтенным английским джентльменом... Итак, закончите английскую поговорку, которую жители туманного Альбиона упоминают в том случае, когда говорят о сверхосторожном человеке: \"Труслив, как длиннохвостый кот в комнате с пятью...\". Пятью чем?": "Креслами-качалками.",
  "Внимание, в вопросе замена. По словам участника экспедиции Магеллана Антонио Пигафетты, ширина Магелланова пролива - \"Челси\", \"Арсенал\", \"Манчестер Юнайтед\", \"Эвертон\", \"Ливерпуль\", \"Болтон\", \"Миддлсбро\", \"Манчестер Сити\", \"Тоттенхэм\", \"Астон Вилла\". Что мы заменили на названия команд?": "Пол-лиги.",
  "[Раздаются фотографии газели, дивана и города.] Назовите город, изображенный на фотографии, если учесть, что он отлично вписывается в один ряд с тем, что вы видите на первых двух фотографиях.": "Лимерик.",
  "В \"Русском ассоциативном словаре\", который теперь вам очень хорошо знаком, в ассоциативном ряду к слову \"свободный\" третьим после слов \"человек\" и \"день\", стоит именно это понятие. В то же время Закон Гутьерреса вполне логично гласит, что подлинная свобода - это свобода как раз от этого. Назовите это понятие.": "Выбор.",
  "Солнце имеет преимущество перед луной - этот принцип, провозглашаемый на казачьих свадьбах позапрошлого века, отразился в одном свадебном ритуале. Каким образом?": "Обручальное кольцо жениха было из золота, невесты - из серебра.",
  "Вершиной актерского мастерства Карандаша была реприза, исполняемая им в номере канатоходцев. Опустив подробности, скажем только, что заканчивалась она падением клоуна с головокружительной высоты. В зале в этот момент неизменно раздавалось многоголосое нервное \"ах!\". Карандаш приземлялся в сетку, но за то время, что летел вниз, успевал внести некоторые изменения в свой внешний вид. Какой элемент он заменял точно таким же, но другого цвета?": "Парик.",
  "Супруги Хасан Али-хана, правившего в начале XVIII века, как и жены хана Мустафы, правившего в середине XVIII века, в действительности существовали. Но в популярности эти реальные персонажи явно уступают одной безымянной правительнице этого же города, воспетой источником 1835 года. Назовите правительницу и ее владения.": "Шемахинская царица - город Шемаха в Азербайджане.",
  "Герой романа южноафриканского писателя Джона Кутзее, тоже писатель, но совсем из другой страны, во второй половине XIX века расследует убийство молодого человека. Его подозрение падает на определенную группу людей. Каким словом, которому посвящена большая статья в мифологическом словаре, он называет этих людей?": "Бесы.",
  "Внимание, рисунок Маяковского! [Раздается изображение этажерки на половине листа и подпись \"ЭТА ЖЕРКА\" - раздельно!] Такой вот рисунок Владимир Маяковский, будучи в гостях, нарисовал для дочери хозяина. Когда отец ребенка увидел это творение, он, взглянув на другой небольшой предмет мебели, моментально и остроумно дополнил его. Попробуйте сделать это и вы.": "Он дорисовал табуретку и подписал \"ТА БУРЕТКА\" - тоже раздельно.",
  "Во второй половине XX века польская писательница Янина Ипохорская писала о нем, что это - всегда прощание. А вот в начале века искусствовед Кугель утверждал, что \"ОН - одна из самых ярких иллюстраций нашего времени. ОН серьезен, ОН трагичен. В НЕМ ни на грош нет молодости, как нет молодости в нашем веке..., в НЕМ идеальною парою мне рисуется мужчина лет 40 и женщина 30-35 лет\". Конечно, для нас несколько необычно то, что Кугель называет ЕГО - ОН, но в начале XX века именно так и считалось правильным. Назовите ЕГО.": "Танго.",
  "Эта процедура обычно уменьшает ценность неких предметов, хотя иногда и увеличивает ее. А в XIX веке в России эта процедура часто осуществлялась перечеркиванием этих предметов чернилами крест-накрест. Назовите эти предметы.": "Почтовые марки.",
  "Внимание, черный ящик! Японские политики, так же, как и любые другие, во время предвыборных кампаний пытаются создать себе имидж честного, благородного человека. Отсюда и повышенное использование некой детали одежды в эти дни. Эта деталь одежды лежит сейчас в черном ящике, а вам осталось только назвать ее.": "Белые перчатки.",
  "Российское произведение, где известных актеров не было, конкурировало с фильмом Люка Бессона, в котором были задействованы Жан-Поль Бельмондо и Катрин Денев, с фильмом Стивена Спилберга с участием Мерил Стрип, а также фильмом, где можно было увидеть Антонио Бандераса, Хулио Иглесиаса, Пенелопу Крус и Пласидо Доминго. Однако \"главный приз\" получили совсем другие, более удачливые, конкуренты. А что представлял из себя \"главный приз\"?": "Право принять Олимпиаду-2012, которое получило Лондон.",
  "Рекламный слоган этой продукции, от которой сейчас, в этом жарком бою, вы вряд ли бы отказались, звучал так: \"Ты знаешь, когда много болтают, я выхожу из себя\". Что в черном ящике?": "Любой газированный прохладительный напиток.",
  "Плиний Старший писал о нем: ОН \"услаждает взор без пресыщения. Даже когда глаза утомлены пристальным разглядыванием других предметов, они отдыхают, если обратить свой взор\" на НЕГО. Назовите город, который получил название от НЕГО.": "Изумрудный город.",
  "Согласно Псковской судной грамоте это действие являлось самым тяжким преступлением против личности и каралось строже, чем убийство - штрафом в размере двух рублей в пользу князя и таким же возмещением в пользу потерпевшего. А вот тот, кто по мнению известного футболиста Евгения Ловчева, только и может помочь футбольной сборной России, занимался подобным действием постоянно. Назовите его отца.": "Хоттаб.",
  "Его применения очень разнообразны: в Сингапуре с его помощью разнашивают новые ботинки, в США - шлифуют магнитные головки, записывающие информацию на жесткий диск. Однако всё это - новые, авангардные применения. А в стране, где им пользуются давно и традиционно, для его правильного изготовления необходима, в частности, кисточка. В другой же стране, где им пользуются не столь давно, но еще более традиционно, и вовсе считают, что именно через него проходит дорога в рай. Назовите его.": "Чай.",
  "ОНО, по мнению Флобера, более всего способствовало распространению французских идей в Европе. ОНИ, рождающиеся в НЕМ, должны быть мелкими и стойкими - крупные свидетельствуют о невысоком качестве. ОНА же, являющаяся совокупностью ИХ, должна быть нарядной и некое действие совершать медленно. Какое именно действие?": "Оседание."
}