{
  "В НАЧАЛЕ книги \"Дискретная математика без формул\" ее автор Александр Соловьев благодарит ВАТСОНА (или УОТСОНА) за то, что тот, можно сказать, подвиг его на написание этой книги. Какое слово мы заменили на \"ВАТСОН\" (или \"УОТСОН\")?": "Ворд.",
  "Несколько лет назад в Казани появился самозванец, утверждающий, что его настоящая фамилия такая же, как у другого известного в истории самозванца. Он горячо молится, чтобы быть признанным человеком, чьим сыном себя считает, и даже утверждает, что слышит имя этого человека в некоем другом имени. Назовите это другое имя.": "Аллах.",
  "ОН является самой быстрой из ПЕРВЫХ, ОНА - самым быстрым из ВТОРЫХ. Поэтому издавна в представлении многих людей они связаны между собой. Назовите и ЕГО, и ЕЕ.": "Меркурий и ртуть.",
  "Некоторая часть населения Андроса, Большого Абако, Нью-Провиденса придерживается языческих культов. Мы не знаем, каких именно. Но думаем, что в шутку можно сказать, что эти люди служат ИМ. Ответьте на вопрос \"Кому ИМ?\" двумя словами, на слух практически неотличимыми одно от другого.": "Богам Багам.",
  "\"Кадиллак Флитвуд\" - одно из подразделений компании \"Дженерал моторс\", специализирующееся на выпуске дорогих, коллекционных автомобилей. Одна из самых длинных моделей с задними крыльями, похожими на плавники, получила название от животного, которое плавать не умеет. Назовите это животное.": "Летучая мышь.",
  "<раздатка> 1. Ежегодно тысячи туристов совершают паломничество в великий (пропуск), чтобы приобщиться к таинству ушедших столетий... и навсегда оставить здесь частицу своего сердца. (Пропуск) является символом величайшего взлета науки и духовной жизни, а также стойкости духа и патриотизма... За свою историю (пропуск) несколько раз менял свое название. 2. (Пропуск), прославивший свою страну на весь мир, называют восьмым чудом света. О нем складывали легенды, он будоражил долгое время умы путешественников и ученых. </раздатка> Пропуски в обоих отрывках в написанном виде неотличимы друг от друга. А объекты, о которых идет речь, разделяют несколько тысяч километров. Восстановите пропуск.": "Город Петра.",
  "Скульптор Сергей Тимофеевич Конёнков говаривал, что на Руси было три богатыря: он сам и эти двое. Назовите обоих.": "Ермак Тимофеевич, Степан Тимофеевич Разин.",
  "ЕЕ идеальное исполнение принесло Николаю Панину успех в школьной программе. Другая ОНА появилась в 1997 году, и одно из ее обозначений связано с черным рыцарем. Назовите ЕЕ двумя словами.": "Большая восьмерка.",
  "В постскриптуме к русскому изданию \"Лолиты\" Владимир Набоков называет ПЕРВЫЙ зеленым, а ВТОРОЙ - зрелым, как лопающаяся смоква. Назовите ПЕРВЫЙ и ВТОРОЙ в правильном порядке.": "Русский язык, английский язык.",
  "На сайте victorina.net в качестве ответа на один из вопросов, кроме правильного, были предложены варианты \"Здеся\", \"Тута\" и \"Тама\". Мы не спрашиваем, каким был правильный ответ. Напишите аббревиатуру, упоминавшуюся в тексте вопроса.": "КНДР.",
  "Андрей Петров, Джеральд Форд, Слободан Милошевич, Станислав Лем, Константин Бесков... Изображением каких животных сайт lenta.ru (с явной отсылкой к творчеству уроженца Хунзахского района) 29 декабря 2006 года сопроводил статью об этих и других людях?": "Журавли.",
  "В 1972 году появился один из главных символов этой фирмы. Другой существует еще с конца 40-х. Одна из шуточных расшифровок ее названия - \"Весь день я мечтаю о сексе\". Назовите эту фирму.": "Adidas.",
  "В пособии по библиографии в качестве случая, когда при описании книги указание подзаголовка является обязательным, приводился следующий: \"Светлояров А.Г.\", <Основное название>, которое мы пропускаем, и подзаголовок: \"опыт акклиматизации нигерийской мимозы в Подмосковье\". Основной заголовок представлял собой цитату из революционного стихотворения, которая должна была подбодрить адресата. Через минуту напишите пропущенную часть заглавия книги.": "\"Товарищ, верь, взойдет она!\".",
  "Внимание, в вопросе есть замены! ЧЕХОВ писал: \"Год за годом сюда вливается поток молодой жизни, к третьему поколению она гибнет. На дне волчьей ямы, именуемой ЧЕХОВ, пропадают ни за грош человеческие существа...\". Какое слово мы заменили словом \"ЧЕХОВ\"?": "Лондон.",
  "\"ЕЙ мы обязаны тем, что можно прекрасно понять из сравнения с басней Эзопа о земледельце, который перед смертью сказал сыновьям, что оставляет в винограднике богатый клад золота, но точно не помнит, в каком месте. Тщательно перекопав заступом весь виноградник, сыновья не нашли золота, но зато на следующий год получили богатый урожай винограда, потому что окопали корни виноградных лоз\". О чем так отзывался Фрэнсис Бэкон?": "Об алхимии.",
  "Журналист Newsweek'а Михаил Фишман пишет: \"Раньше Владимир Путин много ездил по стране. Особенно перед выборами. Теперь за него путешествуют, сменяя друг друга на экранах, Сергей Иванов и Дмитрий Медведев\". Какими двумя словами, всего на одну букву отличающимися от известного спортивного термина, Фишман охарактеризовал Медведева и Иванова?": "Эстафетная парочка.",
  "Виктор Клемперер пишет, что немецкий глагол, образованный от этого английского слова, похоронен в руинах немецких городов. Назовите это английское слово.": "Ковентри.",
  "Выдающийся актер Ростислав Плятт однажды заметил: \"Замечательно, когда в театре одна ОНА сменяет другую\". В конце своей творческой деятельности Плятт сыграл одну из главных ролей в спектакле, названием которого стала завершающая фраза знаменитой классической пьесы. По одной из равноправных версий, ОНА присутствует в этой цитате. Назовите ЕЕ.": "Тишина.",
  "Представьте себе трех богатырей с картины Васнецова, играющих в преферанс. Представили? В этой ситуации ИКС может получить в ИГРЕК. А в какой стране ИКС вот уже более полувека возвышается над ИГРЕКОМ?": "В Болгарии.",
  "Герда Ландсбергская, настоятельница монастыря святой Одилии, утверждает, что даже лучшим из людей не удавалось преодолеть последнюю ее ступень. Это позволило историку Жаку Ле Гоффу назвать миф о ШЕСТОЙ НОТЕ христианской версией мифа о Сизифе. Какие слова мы заменили словами \"ШЕСТАЯ НОТА\"?": "Лестница Якова.",
  "В книге \"1001 смерть\" Лаврин приводит эпизод, иллюстрирующий загадочность славянской души. Разбойники ограбили и убили странника. В его котомке при этом были хлеб и сало. Так вот, хлеб съели, а сало не тронули. Почему?": "События происходили во время Великого поста.",
  "Прощаясь с Россией, Игорь Губерман дает ей тот же эпитет, что был применен другим поэтом. Здороваясь в том же стихотворении с Израилем, Губерман дает ему похожий эпитет. Назовите второй эпитет.": "\"Небритый\".",
  "Думаю, даже минимальных исторических знаний вам должно хватить, чтобы ответить - о людях какой профессии Уинстон Черчилль сказал свои легендарные слова: \"Никогда раньше большинство не было столь обязано меньшинству\"?": "О военных летчиках.",
  "Писатель Яков Костюковский после победы хоккейной сборной СССР на Олимпиаде в Саппоро, встретив Харламова, торжественно изрек: \"Поздравляю, Валерий Борисович!\". Немногим позже Костюковский со слов самого Харламова узнал, что ЭТО ДЕЛАЮТ всего два человека - Анатолий Тарасов, когда злится, и некий водопроводчик, когда просит в долг трешку. Ответьте абсолютно точно, что именно ДЕЛАЮТ.": "Называют Харламова по имени и отчеству.",
  "В 1948 году вышло партийное постановление, запретившее в оркестрах гитару, саксофон, аккордеон и импровизацию - \"как чуждые социалистической морали элементы буржуазной культуры\". На следующем же концерте Леонид Утесов небезопасно пошутил: \"Перед вами выступает эстрадный оркестр. (Два слова пропущено) - джаз\". А в 1996 году ходила шутка, что Винни Мандела вернула себе (два слова пропущено) ПУХ. Напишите оба слова в любом падеже.": "Девичья фамилия.",
  "Внимание, квартет! Впервые в одном вопросе заключаются сразу четыре - и вам дается по 15 секунд обсуждения на каждый. Ответы сдаются по окончании минуты на одной карточке. 1. Напишите, как, по одной из версий \"Бестолкового словаря\", называют открытку-поздравление к Международному женскому дню. 2. Николае Йорга говорил, что ЕГО энергия проявляется в полной мере только тогда, когда он не двигается с места. Назовите ЕГО. 3. Поговорка гласит, что ОН платит кожей с бородою, а виноватый - своей головою. Назовите ЕГО. 4. Одессит Моисей Винницкий родился в семье извозчика-биндюжника в конце позапрошлого века, прожил бурную и не очень длинную жизнь, стал прообразом литературного персонажа. А известен он нам под псевдонимом, состоящим из двух слов. В карточке для ответов напишите первое из них.": "1. Мартышка. 2. Осел. 3. Козел. 4. Мишка.",
  "Послушайте выдержку из публикации об одном известном человеке: \"Фрэнсис хотел увидеть Альфредо танцующим вальс. Фрэнсис просил Альфредо сесть за руль автомобиля. Фрэнсис желал, чтобы Альфредо взял пистолет и выстрелил. Но ни двигаться в такт, ни водить машину, ни управляться с оружием - ничего из того, что положено было делать по роли, - актер не умел. Однако Фрэнсису было наплевать. Он нашел своего...\". Закончите эту цитату именем и фамилией.": "Майкла Корлеоне.",
  "У китайцев было обыкновение писать на кусках панциря черепахи. Чья сестра больше всего выигрывала от этого?": "Сестра таланта (краткость).",
  "Журналист Хелемский в конце 30-х годов прошлого века находился в командировке в провинциальном российском городе, когда услышал по радио неприятно поразившее его сообщение ТАСС, в котором упоминался один зарубежный политический деятель. После этого журналисту бросилась в глаза местная аббревиатура, образованная от названия городского треста общественного питания. По забавному совпадению она напоминала о том же самом деятеле. В каком городе находился в командировке журналист?": "В Рыбинске.",
  "(pic: 20070265.jpg) Один из знакомых автора вопроса разместил в своем Живом Журнале вот такую картинку. Назовите событие, которое знакомый отметил накануне, если к спорту оно не имеет никакого отношения.": "Свое 27-летие.",
  "Прошлогоднюю победу демократов над республиканцами в США корреспондент Первого канала российского телевидения Волошников охарактеризовал не без остроумия: \"Америка устала быть...\". Закончите цитату двумя словами, являющимися названием некого небольшого предприятия.": "\"... посудной лавкой\".",
  "В статье шахматного обозревателя Ильи Одесского приводится определение, принадлежащее футбольному тренеру Александру Бородюку: \"Это такая вещь, без которой в спорте высших достижений не обойтись\". Ответьте одним коротким словом: что Бородюк определил таким образом?": "Мат.",
  "В этой короткой речи из трех фраз, произнесенной в первой четверти XX века очень хорошо знакомо всем вам второе предложение из двух слов, в котором упоминается вооруженное подразделение. Куда менее известна первая фраза, содержащая предупреждение. И почти неизвестна третья, цитирую: \"И сейчас будет потушено электричество\". Кто произнес эту речь?": "(Матрос) Железняков.",
  "(pic: 20070266.jpg) Ответьте, какую кожную болезнь в средние века называли огнем святого Сильвиана.": "Рожу.",
  "Свою книгу о Петре Андреевиче Вяземском, виднейшем представителе русской литературы XIX века, авторе \"возмутительных стихотворений, якобинце и вольнодумце\", советский писатель Кутасов назвал \"Стрелец без стрелы\". Какие слова мы заменили на \"СТРЕЛЕЦ\" и СТРЕЛЫ\"?": "Декабрист, декабря.",
  "Японцы называют три вида ИХ. В описании первого упоминается, например синтоистский храм, буддийский монастырь и национальный флаг, в описании третьего фигурирует одна секунда, а в описании второго говорится о 20-30 [двадцати тире тридцати]... 20-30 чего?": "Градусах.",
  "По мнению футбольного агента Олега Артёмова, главное в его профессии никогда не ДЕЛАТЬ ЭТОГО. А вот на турнирах по \"Что? Где? Когда?\" вас, напротив, обычно просят СДЕЛАТЬ ЭТО. Какие два слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Отключить телефон.",
  "В одном из недавних номеров \"Огонька\" была напечатана статья \"Блестящая восьмерка\". Иллюстрацией служило фото, на котором были запечатлены семь женщин и всего лишь один мужчина. Какой национальности этот мужчина?": "Немец.",
  "Статья в одном российском журнале, описывающая редкие породы собак, которые были выведены, для того чтобы держать в страхе рабов на банановых и тростниковых плантациях Бразилии и Кубы, была озаглавлена так: \"(Два слова пропущено) и черные\". Вставьте два пропущенных слова, которые начинаются на одну и ту же букву.": "Белый Бим.",
  "Если Нептун кинул вам салфетку, то какой предмет одежды, по мнению методиста Татьяны Никитиной, вы забыли в фонтане?": "Гетры.",
  "Газета \"КоммерсантЪ\" так прокомментировала перипетии Гран-при Венгрии 2006 года, вызванные состоянием трассы \"Формулы-1\": \"... дебютант Роберт Кубица умудрился на своем BMW обойти второй номер Ferrari Фелипе Массу, мучившегося в этот день с непослушной машиной просто ужасно. Он ведь, в отличие от Шумахера, НЕ лауреат \"Оскара\" и \"Золотого медведя\"...\". Замените информацию после \"не\" всего двумя словами.": "\"Человек дождя\".",
  "Подсчитано, что на 20 государственных флагах присутствуют изображения животных. А на некоторых из них представителей фауны даже больше одного - например, в Мексике. \"Тезкой\" какого созвездия можно считать мексиканского орла с государственного стяга?": "Змееносца.",
  "Антон Деникин вспоминал, как его потрясли практичность, предприимчивость и цинизм американцев, когда в одной из аптек США он увидел следующее объявление: \"Здесь вы сможете найти лекарства от всех болезней, а если не сможете, то обратитесь в особый отдел\". Зайдя в этот особый отдел, Деникин увидел как натуральные, так и искусственные... Что?": "Похоронные венки.",
  "Цитата: \"Это грустная история о прекрасной восточной девушке Наноль, которая любит двоих прекрасных и мужественных юношей и не может выбрать. Юноши тоже любят ее. Казалось бы, в нынешние свободные времена, зажить бы им втроем простой и дружной семьей. Но трагедия в том, что...\". Закончите эту цитату тремя словами.": "Наноль делить нельзя.",
  "Римляне так называли религиозных деятелей, а китайцы - эмигрантов. В названии порта, расположенного на северо-востоке штата Коннектикут, и в названии города, находящегося к югу от США, тоже встречается это слово - естественно, на английском языке. Есть оно и в статье, посвященной городу Сан-Франциско, расположенному на западе США. Если вы хорошо ориентируетесь в сторонах света, то без труда назовете, о чем идет речь.": "О мостах.",
  "На одном из турниров этот человек занял седьмое место и написал на себя эпиграмму: \"Седьмое место занял ПРОПУСК. Не может быть! Фамилья ПРО ПУСК?\". Заполните оба пропуска.": "Таль; та ль.",
  "Керамические изделия при изготовлении запоминают расположение пребывающих в вечном движении магнитных полюсов. Это очень помогает ученым-историкам при определении даты того или иного события. Однако иногда кирпичные строения, построенные в давние времена, преподносят сюрпризы - изучение магнитных свойств кирпичей указывает на гораздо более позднюю эпоху. Назовите причину этого одним словом.": "Пожар.",
  "Для персонала некоторых японских универмагов частенько звучат специальные звуковые сигналы. Среди них есть музыкальные темы, включаемые при тех или иных достижениях, - победный марш из оперы \"Аида\", к примеру, раздается в том случае, когда выполнен план продаж на день. Но есть и песни-сигналы, транслируемые для предупреждения об угрожающих ситуациях. О чем, как вы думаете, информирует служащих любая песня из репертуара \"Битлз\"?": "О том, что в каком-то из отделов продавцы не справляются с потоком покупателей.",
  "Почувствуйте себя японцем и вычислите последнее слово в хокку Иссё: \"Видели всё на свете Мои глаза - и вернулись К вам, белые...\". А для того чтобы вам было проще ответить на вопрос, подскажем, что то, о чем писал Иссё, изображено на японских загранпаспортах. Что же это?": "Хризантемы.",
  "(pic: 20070267.jpg) Воспроизведите скрытое нами на рисунке название романа, увидевшего свет в 1906 году.": "White Fang.",
  "В конце XV века это попытался сделать ПЕРВЫЙ. И хотя он был уверен в своем успехе, на самом деле это ему все-таки не удалось. В XX веке все мы не раз видели, как, сам о том не подозревая, это попытался сделать ВТОРОЙ. Однако трагическая гибель помешала ему, и цель также не была достигнута. Напишите имя, отчество и фамилию ВТОРОГО.": "Василий Иванович Чапаев.",
  "Летний экзамен курса сертификации финансовых аналитиков CFA [си-эф-эй] состоялся 2 или 3 июня 2007 года - в зависимости от страны проведения. 3 июня экзамен прошел в странах Дальнего Востока, Океании и лишь в одной стране другого региона. В какой именно?": "В Израиле.",
  "При совершении магического обряда amburbium в плуг впрягали быка и корову и проводили борозду. Но, дойдя до определенного места, плуг с поднятым сошником переносили. Чему полагалось быть в этом месте?": "Городским воротам.",
  "Согласно одной из версий, этими двумя словами называли отряд монахов, посланный Сергием Радонежским в помощь Дмитрию Донскому. А вот в начале XX века либеральная интеллигенция произносила эти слова с брезгливостью. А Виктор Шендерович предлагает назвать этими словами, заменив во втором из них две буквы, садово-огородное товарищество. Как же это товарищество будет называться?": "\"Черная сотка\".",
  "В международном суде в Гааге рассматривается немало дел, связанных с преступлениями, совершенными на территории бывшей Югославии, которые не хотят расследовать местные власти. Судя по всему, не были наказаны правоохранительными органами Югославии и истинные организаторы, а также исполнители жестокого убийства, совершенного неподалеку от хорватского города Виньковцы. Назовите закрытое помещение, в котором было совершено это убийство.": "Вагон поезда \"Восточный экспресс\".",
  "Казахский писатель Дукенбай Досжаев написал так о прославленных борцах. Но эту же фразу можно адресовать и к ленивым крестьянам, и к ловким жонглерам, работающим с не совсем обычным реквизитом. Напишите фразу Досжаева.": "\"Их лопатки ни разу не касались земли\".",
  "Прослушайте танка Фудзивара-но Митимаса, в котором пропущены два первых слова. Итак: (Два слова пропускаем) сказать Без долгих услуг гонца Хочу тебе сам, Пускай даже такие \"Прощай, любовь, навсегда\". Не удивляйтесь, но в танка пропущены именно эти два слова. Воспроизведите их.": "Два слова.",
  "В ИХ общении, помимо обычных, используются также инфразвуки. Способность воспринимать последние стала причиной того, что в этот трагический день, согласно сообщениям ряда источников, ни один из НИХ не погиб, более того, они даже спасли нескольких туристов. Способ передвижения тех из НИХ, что гораздо чаще других встречались вам, можно описать двумя словами. Напишите ЭТИ два слова.": "По диагонали.",
  "Сайт канадской эмиграционной службы посещают обычно около 20 тысяч раз в день. Но в один из дней 2004 года количество посещений зашкалило за 115 тысяч! Какое событие произошло накануне?": "Буш был переизбран президентом США.",
  "Первый в СССР официальный игорный дом был открыт в 1989 году - еще во времена правления Горбачева. И многие советские люди узнали, что простая карточная игра \"очко\" имеет другое название. А несколькими годами ранее именно Михаил Сергеевич олицетворял это другое название. Данный процесс шел под руководством известной женщины. Назовите ее фамилию.": "Сурикова.",
  "До 1850 года ОНИ изготовлялись из кожи и набивались перьями. Сейчас американцы тратят более 630 миллионов долларов в год на НИХ. А в австралийском городе Таунсвилл муниципалитет предложил заменить ИХ ядовитыми жабами. Правда, это вызвало критику со стороны королевского общества животных. Назовите ИХ.": "Мячики для гольфа.",
  "Во время написания цикла \"Персидские мотивы\" Сергей Есенин пробовал себя и в этом, во многом близком ему жанре, и был весьма огорчен, потерпев неудачу. В середине 90-х годов прошлого века его соотечественник стал известным во многом благодаря примерно полутора десяткам \"произведений\" в этом жанре. К этим творениям он предъявлял, в частности, те же требования, что и к фразам, применявшимся им в своей профессиональной деятельности. Назовите жанр этих произведений.": "Тосты.",
  "(pic: 20070268.gif) (pic: 20070269.jpg) Перед вами известная в теории детерминированного хаоса модель \"аттрактор Лоренца\" и фазовые диаграммы переменных. Модель предложена Эдвардом Лоренцом в 1963 году для упрощенного описания происходящих в атмосфере процессов определяющих погоду. В модели присутствуют три различных петли обратной связи, и она демонстрирует высокую чувствительность к начальным условиям - незначительные изменения в начальных условиях переменной Z (даже на одну стомиллионную) существенно меняют траектории переменных. В честь какого существа назвал Лоренц этот эффект?": "Эффект бабочки.",
  "Его день рождения можно будет отметить завтра. Он - тезка и римского императора из рода Северов, и одного из самых жестоких террористов, убийцы иорданского премьер-министра Васфи Теля. А вот английский писатель Уильям Сомерсет Моэм считал, что его имя вполне подошло бы принцессе. Назовите его.": "Сентябрь.",
  "В XIX веке в Баку часто происходили судебные процессы по поводу земель, богатых нефтью. Судья, как правило, допрашивал свидетелей прямо на спорном участке, и те частенько клялись на Коране, что земля, находящаяся у них под ногами, принадлежала предкам истца. Но не все клявшиеся таким образом были добросовестными, и лжесвидетельство по заказу являлось весьма распространенным. А что делали перед допросом лжесвидетели, дабы иметь право заявлять то, что они заявляли?": "Насыпали в обувь землю с участка, действительно принадлежащего истцу.",
  "Внимание, в вопросе есть замены! Если верить информации, приведенной в статье, посвященной человеку, родившемуся в 1886 и умершему в 1921 году, то можно сказать, что ПИК ПИКНИКА пришелся на 1911-1912 годы и выразилось это в организационном сплочении и творческом подъеме. Назовите в правильном порядке слова, замененные в тексте вопроса на \"ПИК\" и \"ПИКНИК\".": "Акме, акмеизм.",
  "На День независимости США традиционно производится торжественный салют. И так же традиционно он состоит из 21 залпа. Что обозначает это число в данном контексте?": "Сумму цифр в числе 1776.",
  "Продолжим тему. Назовите всемирную достопримечательность, билеты на посещение которой с недавних пор можно забронировать по номеру 1-866-782-8834, и пусть вам помогут цифры с пятой по десятую в этом номере.": "Статуя Свободы.",
  "Многие моллюски, живущие в неблагоприятных условиях, способны впадать в спячку. При этом они на протяжении длительного времени, иногда до 5-6 лет, остаются на одном и том же месте без каких-либо признаков активности. Американский ученый Томас Роос - как видно, не только профессионал-биолог, но и знаток литературы - в своей работе о таких организмах предложил для описания подобного явления термин, который вам и предстоит назвать.": "Обломовизм.",
  "В Германии, в одной консерватории некий профессор любил задавать на экзамене один и тот же вопрос: \"У Баха было 30 детей; он провел большую часть своей жизни в...\". Студенты-весельчаки заканчивали фразу профессора так: \"... в постели\". Более серьезные отвечали: \"... в Германии\". А каким был правильный ответ?": "\"... в долгах\".",
  "(pic: 20070270.jpg) Генеральная прокуратура РФ возбудила уголовное дело против руководства Федерального центра тестирования, который занимается разработкой тестов и проводит единый государственный экзамен для школьников. Руководство ФЦТ обвиняют в злоупотреблении должностными полномочиями и нецелевом использовании 33 миллионов рублей. Сообщение об этом журналистка Юлия Таратута снабдила хлестким заголовком, заменив одну букву в неком слове. Кстати, данный рисунок находится на главной странице сайта, где это слово упоминается неоднократно. Воспроизведите заголовок.": "Краж-тест.",
  "По словам одного из свидетелей, тот, кто совершил убийство на улице Морг, ДЕЛАЛ ЭТО. Южноафриканский легионер Мэттью Бут, забивший решающий гол в матче российского футбольного чемпионата, утверждал в интервью, что ему хочется ДЕЛАТЬ ЭТО. Какие два слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Говорить по-русски.",
  "Вот одна из записей в дневнике Адриана Моула, сделанная во время его поездки по просторам СССР: \"Полночь. Снаружи происходит распитие водки. Из палатки я отчетливо слышу каждое слово. Русские слезливо сентиментальны. Я жажду сна. Также я жажду горячей воды и унитаза со смывом...\". Дальше Адриан цитирует любимого им классика. Какого именно?": "Чехова.",
  "Решите задачу с одним неизвестным. У француженки в самом конце прошлого века был весьма откровенный романс, у француза в тот же год - шокирующая Пола. А что было у куда более целомудренного венгра за 73 года до них?": "Оперетта \"Принцесса цирка\".",
  "Внимание, в вопросе есть замены. Вот как одно специализированное издание описало события из жизни актера Курта Рассела: \"Первый (и пока единственный) брак Рассела продержался пять лет. Бракоразводный процесс был Расселу в тягость, и с депрессией он боролся с помощью своих друзей - Джека Николсона и Джонни Деппа\". Какие фамилии мы заменили на \"Николсон\" и \"Депп\"?": "Дэниэлс, Уокер.",
  "Как следует из городских хроник, на самом деле осадное положение, закупка оружия и строительство укреплений, вызвавшее недовольство народа, были направлены против возможного вторжения Генриха Валуа, в тот момент бывшего претендентом на польский престол. Однако в гораздо более известном источнике упомянут совсем другой персонаж. Назовите не его, а этот город, в привычной русской транскрипции.": "Эльсинор.",
  "Иоганна Генриетта Шопенгауэр и ее сын Артур долгое время общались при помощи писем. Мать жила в этот период в своем веймарском доме. А вам предстоит ответить, где жил Артур - причем сделать это надо двумя словами, которые часто встречаются вместе в монографиях как гуманитарной, так и естественнонаучной тематики.": "Там же.",
  "Виктор Корчной всегда очень много работал над шахматами, благодаря чему во многом и достиг выдающихся результатов. Когда он жил в СССР, Борис Спасский дал коллеге стандартный \"титул\" из трех слов, а после переезда обоих на Запад просто изменил в нем прилагательное. Как же стал звучать этот новый титул?": "Герой капиталистического труда.",
  "<раздатка> ... ОНА безукорно скопирована с праведного русского (первый пропуск). Растянули его в квадрат, (второй пропуск) до безобразия, поежисто исчеркали арамейскими своими каракулями - тьфу! </раздатка> Цитата из пародии на Солженицына, написанной Семеном Лившиным \"Двести лет, как жизни нет\": \"... ОНА безукорно скопирована с праведного русского (первый пропуск). Растянули его в квадрат, (второй пропуск) до безобразия, поежисто исчеркали арамейскими своими каракулями - тьфу!\". Назовите ЕЕ и то, с чего ее скопировали.": "Маца, блин.",
  "Героиня Паскаля Брюкнера, поклонница классической музыки, считает, что хоралы и мессы Баха - самое весомое ОНО. Назовите ЕГО тремя словами.": "Доказательство бытия Бога.",
  "\"В джазе только девушки\", \"Криминальное чтиво\", \"Крепкий орешек\", \"Новые амазонки\", \"Подводная братва\" - эти и некоторые другие фильмы были упомянуты в статье журнала \"МК-Бульвар\". А название этой статьи совпадало с названием фильма, вышедшего в 2003 году. Как называлась эта статья?": "\"Трудности перевода\".",
  "Цитата из книги Лео Таксиля \"Забавная Библия\": \"Библия не приводит слов, которыми (два слова пропущено) убедила своего мужа поесть вместе с ней запретного плода\". Напишите эти два слова, учитывая, что они составляют палиндром.": "Мадам Адам.",
  "Современная народная мудрость утверждает, что если они хороши, то враги отдыхают. А Тосканини однажды заявил претендентке в хористки его оркестра, не имевшей рекомендаций из музыкальных кругов, что прослушает ее в том случае, если она принесет благоприятные отзывы именно от них. От кого?": "От соседей.",
  "Прослушайте изложение двух отрывков из биографии человека, более всего известного нам как автор рассказов о Шерлоке Холмсе: Первый: \"В начале 1880-х гг. M.B. [эм би] Дойл удачно обосновался в приморском городке Саутси\". Второй: \"После 1885 г. продолжалась литературная деятельность M.D. [эм ди] Дойла, он даже написал пьесу, сделал инсценировку некоторых своих рассказов и т.д.\". Расшифруйте значения буквосочетаний M.B. и M.D.": "Бакалавр медицины, доктор медицины.",
  "Обозначение одного сообщества Живого Журнала таково (читаю по буквам): Ар, Пи, Ю, 6, Оу, 4, Кей, Ю. Назовите точно науку, изучающую то, что является общим интересом членов этого сообщества.": "Микология.",
  "Внимание, пары! Синий - \"Тайная вечеря\". Красный - \"Три грации\". Оранжевый - \"Оплакивание Христа\". Фиолетовый - \"Юдифь и Олоферн\". Назовите, кто объединяет эти пары, написав два слова, которыми в русском переводе назвали фильм, вышедший в 2007 году.": "Черепашки ниндзя.",
  "В конце октября 1995 года на темном фоне здания, в проектировании которого приняли участие такие архитекторы, как Ле Корбюзье, Нимейер и другие, зажженные по предварительному плану окна сложились в четыре огромных горящих символа. Напишите эти две буквы и две цифры.": "U N 5 0.",
  "Выступая в одной из концертных программ, транслируемых советским телевидением, Михаил Боярский и Вениамин Смехов исполняли песню с переделанными словами, в которой благодарили различные киностудии. Воспроизведите каламбур, которым была выражена благодарность киностудии, выпустившей, к примеру, фильм \"Не бойся, я с тобой!\".": "\"Мерси, Баку\".",
  "ОН датирован 18 апреля 1945 года и был напечатан человеком по фамилии Штерн, который сам фигурирует в НЕМ под номером 659. Но в ЕГО общепринятом названии используется другая фамилия. Какая?": "Шиндлер.",
  "Андрей Платонов в \"Чевенгуре\" назвал ЕГО \"жителем покоя и оседлости\". Может быть, поэтому о нем так часто вспоминали японские поэты. И тоже противопоставляли бурным годам битв. Вот, например, Басё: \"О, беспощадный рок! Под этим славным шлемом Теперь...\". Если вы догадаетесь, какие из органов чувств помогли узнать, что происходит под шлемом, то сразу же и назовете \"жителя покоя и оседлости\".": "Сверчок.",
  "Современные ей публицисты называли ЕЕ термином травматологов, хотя один из ее вдохновителей писал не о травмах, а о вестибулярных нарушениях во время нее. А когда группу конструктора Бартини \"влили\" в состав ЦКБ-39, тот направил в ЦК докладную записку, в которой объяснял полную ЕЕ бессмысленность в конструировании самолетов. Назовите ЕЕ.": "Коллективизация.",
  "У каждого времени свои проблемы, однако бывают и проблемы вечные. Прослушайте историю из жизни поэтов. Однажды в конце сороковых годов прошлого века Игорь Муратов зашел к Павлу Тычине и застал советского классика в весьма расстроенных чувствах. Из объяснений Тычины следовало, что у него возникли серьезные проблемы со Сталиным и партией, и он уже несколько недель ими озабочен. Желая помочь, Муратов заметил, что у него есть специальная тетрадь, в которой он записывает все, связанное с Лениным, Сталиным, партией, и предложил ею воспользоваться. Однако разгневанный классик такую возможность с негодованием отверг, заявив, что отныне считает Муратова не человеком с чистой душой, а циником. Назовите проблему, которая возникла у Тычины.": "Не мог подобрать новые достойные рифмы к словам \"Сталин\" и \"партия\".",
  "Японское правительство не предавало огласке многие факты о НИХ. Например, о том, как одна женщина убила своих детей и покончила жизнь самоубийством, чтобы помочь мужу осуществить мечту. В чем состояла эта мечта?": "Стать камикадзе.",
  "Американский архитектор Фрэнк Гери в начале своей карьеры разработал своеобразный архитектурный стиль, который он назвал \"джанктектура\". Суть его в том, что для создания домов Гери использовал исключительно материалы, найденные на свалке. В одной газетной заметке эта деятельность была прокомментирована небольшим отрывком из литературного произведения, в котором одно из слов было заменено на \"дома\". Назовите автора этого произведения.": "Анна Ахматова.",
  "[Ведущему: при чтении не указывать, что слово \"Италии\" взято в кавычки!] Писатель Эмилий Миндлин является обладателем очень редкого значка. На серебряном фоне красный эмалевый корабль с подписью под ним. Этот значок - память об одном из самых интересных эпизодов его журналистской биографии. Кроме того, у него хранится подарок итальянца Вильери - небольшой кусок \"Италии\". Ответьте абсолютно точно: где находился Эмиль Миндлин 12 июля 1928 года?": "На борту ледокола \"Красин\".",
  "В одном из своих интервью Валентина Матвиенко отметила, что подписание с Анатолием Чубайсом инвестиционной программы модернизации электронных сетей Санкт-Петербурга - это колоссальный прорыв. А вот у острословов этот проект получил не самую высокую оценку, за что и получил едкое название из четырех букв. Какое именно, вы и должны ответить.": "ЧуМа.",
  "В одном из эпизодов \"Божественной истории\" Феликса Кривина Адам уезжает от Евы. При этом Каин и Авель спрашивают его: \"Куда путь держишь?\", на что Адам отвечает: \"Куда-нибудь...\". Закончите реплику персонажа устойчивым фразеологизмом из трех слов.": "\"... от греха подальше\".",
  "(pic: 20070271.jpg) Когда члены президиума Академии Художеств пришли посмотреть на только что завершенную картину молодого художника Татьяны Назаренко \"Казнь народовольцев\", то один из академиков обратил внимание на одну деталь картины и заявил, что такого антихудожественного безобразия в истории искусства еще никто не позволял, разве что Веласкес в \"Сдаче Бреды\". Покажите, что именно на картине Назаренко так возмутило академика.": "Изображение лошади задом к зрителю.",
  "Великая Французская революция уничтожила феодальную структуру общества и стремилась покончить со всеми ее пережитками. Так, ПЕРВАЯ была заменена Свободой, а ВТОРОЙ - Равенством. В словаре Даля можно найти синоним ПЕРВОЙ - \"краля\", и ВТОРОГО - \"холоп\". А какой англичанин рассказал нам о сложных взаимоотношения ПЕРВОЙ и ВТОРОГО?": "Льюис Кэрролл.",
  "Роман китайца Кан Фучана \"Вне осажденной крепости\" состоит из 60 глав, каждая - всего по 70 иероглифов. Главы такие короткие, потому что их размер ограничен размером ЭТОГО. Название ЭТОГО - палиндром. Напишите его.": "СМС.",
  "(pic: 20070273.gif) Анализируя некое произведение начала прошлого века, Александр Грибанов отмечает, что уже в первой его строчке становятся ясны время, место и сцена действия. А практически полное отсутствие движения нарушается лишь тремя словами, да и те поверхностны. Назовите эти три слова.": "Ледяная рябь канала.",
  "Как показали исследования математиков из Дрездена и Будапешта, во время панической давки в толпе каждый человек перестает вести себя как разумное существо и действия толпы описываются теми же уравнениями, что и течение некой субстанции в приспособлении, которому эта субстанция, собственно, и дала название. Что это за приспособление?": "Песочные часы.",
  "В изданном в США списке \"Самые вредные книги\" третье место заняла \"маленькая книга\" 1966 года издания, автор которой неоднократно сравнивал США с неким животным. С десятком особей этого животного \"Евгению Онегину\" пришлось иметь дело во время путешествия в Одессу. О каком животном идет речь в вопросе?": "О тигре.",
  "Внимание, в вопросе есть замены! Мастер-самодельщик Арефьев, вспоминая, как он буквально \"из ничего\" восстанавливал яхточку, найденную им на берегу Финского залива, образно заметил, что от суденышка оставались только ЧЕРТЕЖИ. ЧЕРТЕЖАМИ, кстати, называют также радиальный боковой вырез в досках для фристайла, а ЧЕРТЕЖКУ часто применяют и архитекторы, и начинающие художники, и футболисты. Ну а ЧЕРТЕЖНЫЕ сооружения можно найти и в Питере, и в Москве. Какое слово заменено в этом вопросе словом \"чертежи\"?": "Обводы.",
  "Французы могли бы назвать \"галлюцинацией\" эту историю зарождающейся любви с участием Александра Сергеевича и юной Натальи. Кстати, всё происходит под музыку Александра Сергеевича. И в стихах, которые герой читает героине, Александр Сергеевич упоминается. Частью чего является эта \"галлюцинация\"?": "Частью фильма \"Операция \"Ы\" и другие приключения Шурика\".",
  "[Примечание редакторам: в слове \"olbondь\" носовой звук \"O\" должен передаваться на письме как ЮС (&#7885; с хвостиком внизу), но можно передать и как ON.] [Ведущему: реконструкция общеславянского слова ОЛБОНДЬ читается с носовым призвуком на французский манер. Игрокам можно пояснить, что последняя буква в этом слове обозначает гласный ЕРЬ.] <раздатка> *olbondь </раздатка> Скорее всего, ОНА была очень жизнерадостным человеком, ведь ее имя связано с улыбкой, а не с общеславянским *olbondь. Назовите имя любого из известных нам ее ближайших родственников.": "Кий, Щек или Хорив.",
  "Комментируя четвертьфинальный матч открытого первенства Франции по теннису между Игорем Андреевым и Новаком Джоковичем, Александр Метревели подметил, что, как только приходит пора решающих розыгрышей или если что-то перестает получаться, сербский теннисист сразу же перестает играть прямолинейно. Напишите фразу, которой Метревели сопроводил это наблюдение и которую вы могли слышать, начиная с 1971 года.": "\"Чуть что, так сразу косой!\".",
  "Жильбер Синуэ писал, что в руке художника даже ОНИ должны превратиться в кисть, летающую подобно птице. При подготовке к этому туру организаторы совершенно точно использовали ИХ. Назовите ИХ.": "Ножницы.",
  "[Раздается карта лондонского метро с подчеркнутыми названиями станций Mansion House и South Ealing.] Перед вами карта лондонского метро. В нем существуют только две такие станции, названия которых мы вам заботливо подчеркнули. Посмотрите на них и ответьте, что же в них есть такого, чего нет в других станциях?": "Все пять гласных английского алфавита.",
  "В ответ на вопрос, как ему живется в Латвии, Михаил Таль припомнил эпизод: когда он поделил первое место в чемпионате Риги по шахматам, местная газета написала, что первое место разделили латыш Гипслис и (пропуск) Таль. Пропущенное слово было совершенно справедливым, но абсолютно бесполезным. Напишите это слово.": "Рижанин.",
  "С этим массовым нововведением одной из хрущевских реформ некоторые из нас постоянно сталкиваются и сегодня. В народе оно получило звучное название, лишь одной буквой отличавшееся от столицы дружеского социалистического государства. На самом деле, столица, конечно, была ни при чем - словечко получилось из соединения наименований двух главных компонентов, имевших отношение к нововведению. Назовите это словечко.": "Гаванна.",
  "По мнению Виктора Клемперера, ПЕРВЫЙ пассивен, каждый миг отдается своему переживанию, у него нет всегда равного ему Я. ВТОРОЙ не признаёт власти вещей, а ставит на них свою печать, придает им форму в соответствии со своей сутью. Слова для обозначения ПЕРВОГО и ВТОРОГО заканчиваются на одни и те же одиннадцать букв. Напишите эти одиннадцать букв.": "ПРЕССИОНИСТ.",
  "(pic: 20070274.jpg) Вы видите перед собой репродукцию картины Ивана Крамского \"Христос в пустыне\". Это второй вариант картины, в которой художник отобразил одинокого человека, который день и ночь брел по бескрайней каменистой пустыне. Горизонт затеплился уже утренним солнцем, но измученный человек в своих невеселых мыслях безучастен к окружающей его красоте. Чтобы добиться описанных мною ощущений, Крамской должен был исправить промашку первого варианта. Скажите одним словом, какой стала картина после исправления?": "Горизонтальной.",
  "Брайан Ферри так иронично отзывается о телевидении: \"На одном из кабельных каналов есть круглосуточная программа \"Погода\". Когда я был молодой, у нас тоже было нечто подобное, мы называли это...\". Далее следует слово, широко употребляемое в компьютерной среде. Назовите это слово.": "Окно.",
  "В 1531 году суеверная регентша, мать Франциска I Луиза Савойская, открыв ночью ставни окна, увидела то, что пытались от нее скрыть - и скончалась через три дня. Считалось, что увиденное Луизой улучшает качество одного продукта. Употребление двумя господами именно такого, особо качественного, продукта описано в литературе. Назовите фамилии этих господ.": "Онегин, Каверин.",
  "В журнале \"Бесэдер?\" есть рубрика, в которой известным писателям приписываются разные книги. Одному английскому писателю приписываются три книги, в названии которых слово, придуманное этим писателем, мы заменили на слово \"Пушкины\". Эти книги называются: \"Вы слышите меня, Пушкины?\", \"Вы видите меня, Пушкины?\" и \"Пушкины, вы хотите поговорить об этом?\". Какое слово мы заменили на слово \"Пушкины\"?": "Бандерлоги.",
  "Герой Гейнца Кюппера признаётся, что ни один из участников этой трагической истории не внушает ему симпатии: трус-отец, многие годы откупавшийся жертвами, не имел права увидеть ЭТО, а негодяй-сын, предавший свою любовь, вообще не должен был брать ЭТО с собой. Назовите ЭТО двумя словами.": "Белые паруса.",
  "Цитата из автобиографического произведения Владимира Владимировича: \"До сих пор аоническое обаяние этих голых гласных наполняет меня каким-то восторженным гулом!\". О каком паруснике писал так автор?": "О махаоне.",
  "Поскольку он не знал французского, ему пришлось растопырить пятерню правой руки и поднять вверх большой палец левой. Что он взял в руки пару минут спустя и кто он?": "Шест, Бубка.",
  "То, что сейчас находится в черном ящике, весит 20 граммов. Если вы ответите на вопрос, что это, то сразу сможете сказать, что, по мнению многих, убило телеграмму. Так что же там и что убило телеграмму?": "Мыло, \"мыло\" (электронная почта).",
  "Поскольку кровь является электролитом, кровеносную систему можно рассматривать как токопроводящий контур. Во время движения в магнитном поле в этом контуре возникает электродвижущая сила. Величина данной силы меняется в зависимости от того, под каким углом пересекаются линии поля... Чью уникальную способность объясняет эта гипотеза?": "Перелетных птиц.",
  "Отрывок из произведения азербайджанского писателя Анара: \"Когда я посмотрел в окно, один мальчик во дворе ходил, как узник с кандалами на ногах, а другой делал такие широкие шаги, что казалось, что он вот-вот сядет на шпагат...\". Чем занимались эти ребята?": "Отмеряли отметку в 11 метров при игре в футбол.",
  "Вы будете удивлены, но за время своего президентства Билл Клинтон отправил только два электронных письма. Одно имело целью поддержать астронавта Джонна Гленна, когда тот находился на орбите. А другое?": "Проверить систему электронной почты.",
  "В феврале 2004 года Международный союз электросвязи ввел в азбуку Морзе новый код (· - - · - ·). Он совмещает латинские буквы \"A\" и \"C\". Какой символ обозначает этот код?": "@ (эт).",
  "Когда на недавней торжественной церемонии в Лиссабоне были названы семь новых чудес света, среди победителей не оказалось афинского Акрополя, парижской Эйфелевой башни, статуй с острова Пасхи, британского Стоунхенджа, московского Кремля - хотя все эти объекты входили в \"шорт-лист\" из 21 \"финалиста\". А какой претендент был убран из этого шорт-листа по требованию возмущенных властей страны, в которой он находится?": "Египетские пирамиды.",
  "Осуществлению какого проекта в средние века помешало в том числе и заблуждение о том, что один расположен выше другого, поэтому в случае осуществления задуманного на его месте появится пустыня?": "Строительству канала между Тихим и Атлантическим океанами.",
  "Черный ящик. Лауреат Нобелевской премии за 1962 год. Идущий перед единственной в своем \"коллективе\" \"дамой\". Снимавшийся у Рязанова уроженец Баку. А из какой страны привезено то, что лежит в черном ящике?": "Из Болгарии (лев).",
  "Несколько лет назад был предложен альтернативный календарь. Каждый месяц в нем состоит из четырех недель, а каждый квартал года начинается с еще одной, дополнительной, квартальной недели. Одним из преимуществ данного календаря, по мнению его составителей, является то, что полностью исключается некое сочетание. Какое?": "Пятница, 13-е."
}