{
  "Прослушайте все еще актуальный вопрос. К ПЕРВОМУ журнал \"ELLE\" советует обзавестись новым ВТОРЫМ. Назовите и ПЕРВОЕ, и ВТОРОЕ, являющееся анаграммой ПЕРВОГО.": "Лето, тело.",
  "Этот генерал в 1929 г. принял определенные меры, заявив следующее: \"Мы не должны надеяться на мир в будущем. Мы должны придерживаться четкой линии на то, что скоро случится новая война со старым противником, и мы должны будем проявить всю твердость и осторожность, которой гордились наши предки\". Прошло некоторое время, и слова генерала подтвердились. Назовите его фамилию.": "Мажино.",
  "Если в жизни священника Московской Руси это случалось, то ему по обычаю предоставляли выбор: либо сложить с себя сан, либо продолжить службу, но уже в монашестве в каком-либо монастыре. О каком трагическом событии идет речь?": "О смерти жены священника.",
  "Одной из форм выяснения отношений между правителями Юго-Восточной Азии была необычная дуэль. В 1424 году именно таким образом выясняли, кому будет принадлежать престол, сыновья умершего короля Аютаи. Их дуэль происходила на одном из городских мостов, в результате чего оба соперника погибли. Кто стал причиной их гибели?": "Слоны.",
  "Продолжим тему. \"И принял он смерть от коня своего...\" Красивый образ - не более. А вот королева Бельгии Мария Генриетта Анна умерла в сентябре 1902 года именно из-за своего коня. Причем, что характерно, во взаимодействие с этим конем вступила не она, а ее фрейлина. Назовите одним словом то, что находилось между женщинами в этот момент.": "Шахматы.",
  "Ас люфтваффе Адольф Галланд летал на персональном истребителе Me-109E, имевшем некоторые отличия от серийных образцов. Например, на нем был поставлен оптический прицел, так как пилот имел неважное зрение. Кроме того, в кабине был установлен держатель для некоего предмета, с которым был изображен и талисман летчика - Микки Маус - на борту самолета. И это неудивительно, ибо сам Бисмарк считал, что этот предмет просветляет сознание и успокаивает дух, не влияя при этом на интеллектуальные способности. Вам остается назвать его.": "Сигара.",
  "Уважаемые игроки, вам нужно будет восстановить два пропущенных слова в стихотворении Николая Некрасова, причем их сочетание для многих из вас является оксюмороном: Вот идет солдат. Под мышкою (Что-то там) несет, детинушка. На глаза его суровые Слезы выжала кручинушка. А как было живо дитятко, То и дело говорилося: \"Чтоб ты лопнуло, проклятое! Да зачем ты и родилося?\" Итак, вместо каких двух слов мы вставили словосочетание \"что-то там\"?": "Детский гроб.",
  "Очевидец вспоминал о концерте великого Листа: \"Эстрада была установлена посередине, а на ней - два рояля хвостами в разные стороны. Лист попеременно играл на двух инструментах\". А зачем он это делал?": "Чтобы обе половины зала могли видеть его лицо во время игры.",
  "Ученый из Сингапура выяснил, почему люди делают это. Во-первых, чтобы избежать переизбытка чувств; во-вторых, чтобы не видеть расплывшихся черт своего партнера. Третья причина, характерная отнюдь не для всех - это скромность. Ответьте точно, на какой вопрос искал ответ ученый.": "Почему целующиеся закрывают глаза?",
  "За три месяца до продажи это животное прекращают кормить. Назовите имя известного с детства персонажа, работа которого проходила в тесном контакте с этими животными.": "Дуремар.",
  "В 1739 году Ломоносов написал свою знаменитую \"Оду на победу над турками и татарами и на взятие Хотина\". А почти двести лет спустя Ходасевич написал другую оду, в которой были такие строки: \"Он крепче всех твердынь России Славнее всех ее знамен. Из памяти изгрызли годы, За что и кто в Хотине пал, - Но первый звук Хотинской оды Нам первым криком жизни стал...\" Надеемся, что вы слушали внимательно и ответите: чему же была посвящена ода Ходасевича?": "Четырехстопному ямбу.",
  "Если взглянуть на название статьи о делах в Пенсионном фонде России в \"Новой газете\" бегло, то можно подумать, что все три слова - это синонимы. Точнее, даже два слова, ибо первое и третье звучат одинаково, только написаны на разных языках. И лишь вдумавшись, понимаешь: то, о чем подумал сразу, обозначает только первое - иностранное - слово. А вот два других существительных называют человека, причем одно обозначает его отношение к теме статьи, а второе является именем. Теперь у вас вполне достаточно информации, чтобы написать название статьи.": "MONEY БАБКИ МАНИ.",
  "Саади сравнил его с ключом сокровищницы: когда дверь закрыта, никто не может знать, что там - драгоценные камни или только ненужный хлам. А Ирвинг назвал его единственным режущим инструментом, который не теряет своей остроты при постоянном использовании. Назовите его.": "Язык.",
  "Как мы называем то, что в Словаре Даля называется \"балдырьЯн\" и \"мяУн\"?": "Валериана.",
  "Генрих Гейне назвал ЕГО стихами, написанными богом. Любуясь этим божественным творением, поэт восхищается стройными строфами и кудрявым замыслом, отточенными эпиграммами и разделяющей их цезурой. \"И погрузиться, о боже, хочу В великолепье стихов я; И изучать поэму твою И день, и ночь готов я\". Чем же так восхищался Гейне в своей поэме \"Песнь песней\"?": "Женским телом.",
  "В Саудовской Аравии не всегда есть возможность обеспечить ЭТИМ всех приезжих. Кого же время от времени импортируют власти Саудовской Аравии?": "Баранов.",
  "Режиссер Райзман показывал в Кремле свою комедию \"Поезд идет на Восток\". Когда поезд по сюжету фильма сделал очередную - то ли пятую, то ли шестую - остановку, последовал неожиданный вопрос Сталина: \"А что это за станция, товарищ Райзман?\" Режиссер не помнил, где именно снимали данный эпизод, и брякнул наобум: \"Омск, товарищ Сталин!\" Что тут же заявил вождь?": "Мне именно здесь выходить.",
  "У папуасов Новой Гвинеи существовал обычай хоронить знатных людей вместе с их украшениями. Кроме стремления обеспечить покойнику должный почет на том свете, родственники умершего преследовали при этом еще одну, вполне практическую цель. Какую?": "Избежать обвинения в убийстве.",
  "В Гонконге жена, которой изменил муж, может убить его, но при одном условии, которое, по-видимому, формулировал сильный пол. Назовите это условие.": "Расправу она должна совершить голыми руками, без какого бы то ни было оружия.",
  "ОНИ могут быть соединительными. А из литературного источника известно, как с ЕЕ легкой руки ОНИ образовали \"узел\". Назовите ЕЕ.": "Татьяна (Ларина).",
  "Послушайте отрывок из романа Хулио Кортасара \"62. Модель для сборки\": \"Он не раздумывая попросил бутылку \"Сильванера\", содержащего в первых двух слогах, как бывает в шарадах, двусложную основу слова, в котором, в свой черед, жило географическое название, овеянное древним страхом...\" Цитата закончена. Скажите, страхом перед кем?": "Перед Дракулой.",
  "По одной из версий, это животное попало в известную идиому, а из нее - в знаменитый источник благодаря местному пищевому продукту. Продукт этот самый обычный, но изготавливался в весьма оригинальной форме. Вы тоже, если захотите, можете в какой-то мере уподобиться этому животному. Для этого вам достаточно всего лишь назвать упомянутый продукт.": "Сыр или cheese.",
  "МХАТ не всегда выполнял свои обещания перед Булгаковым по части гонораров за его пьесы и прочих материальных благ. В раздражении писатель однажды сказал: \"Капельдинером в Большом буду, на улице с дощечкой буду стоять, а пьесу во МХАТ не дам, пока они не привезут мне ПЕРВОЕ от ВТОРОГО\". Один молодой человек предлагал ПЕРВОЕ от ВТОРОГО ребенку, извозчику и даже инвалиду. Правда, ни собеседники этого молодого человека, ни Булгаков ПЕРВОЕ от ВТОРОГО так и не получили. А что, если верить словам этого молодого человека, должно было находиться во ВТОРОМ?": "Деньги.",
  "В одном из стихотворений Андрея Вознесенского есть строка: \"Во поле хлеба чуточку неба\". Следующая строка этого стихотворения является повторением, правда, без трех букв - известнейшей фразы, встречающейся еще в Библии. Напишите эту строку.": "Небом единым жив человек.",
  "Вы наверняка знаете основные правила борьбы сумо, а значит вам не составит трудности разобраться и в кулинарных пристрастиях ее участников. Итак: мясо каких животных предпочитают борцы сумо во время соревнований?": "Куриц.",
  "В Париже Василий Верещагин общался со своим коллегой баталистом Мейсоннье. Тот рассказывал, как трудно шла работа над известным полотном \"Наполеон в 1814 году\". Особенно тяжело давался один из элементов картины, ради которого пришлось даже создавать специальный макет. Слушая француза, Верещагин понимал, что у него подобная проблема возникнуть просто не могла. Назовите закрепившийся в нашем сознании парный элемент того, что так трудно давалось Мейсоннье.": "Дураки.",
  "Критик Лев Аннинский вспоминает, что во времена шестидесятников 1-й был опознавательным знаком НТР, а 2-й, наряду с болоньей - криком моды. Назовите их, учитывая, что если из названия второго выбросить две буквы, получится название первого.": "Неон, нейлон.",
  "Рассуждая о разложении в Австро-Венгрии, собеседник Швейка говорил: \"Наблюдая все это в масштабах нашей дорогой монархии, мы неизбежно приходим к заключению, что дело с ней обстоит так же, как с одним дядей. Этот дядя - такая дохлятина, что ничего другого не остается, как только...\" Напишите две строки, которые далее цитирует собеседник Швейка.": "Вздыхать и думать про себя, Когда же черт возьмет тебя?",
  "На карнавале в Тринидаде главным хитом считается выступление школы Моко-Джамбо. А почему ее участники отдыхают, обнимаясь со столбом?": "Они танцуют на ходулях.",
  "Если взять ее и провести своеобразную дихотомию, то получится он. Командир советской подводной лодки К-22, потопивший в 1941 году немецкий транспорт с 20 тысячами экземплярами его, сказал, узнав о грузе: \"Пусть теперь враги попляшут на морозе\". Назовите и ее, и его.": "Шуба, полушубок.",
  "Закончите иронические стихи Игоря Бердникова под названием \"Математические отрасли\": \"Я в эту женщину влюбился Так, что возвел ее в квадрат, В ответном чувстве усомнился И сам себе я стал не рад. Тогда за извлеченье корня Я взялся, всё и всех кляня. И эта женщина - позор мне - ...\".": "На ноль помножила меня.",
  "Одно время Булгаков брал уроки английского языка. В свойственной ему манере Булгаков тут же придумал несколько русско-английских каламбуров. Например, он говорил: \"Я люблю спать - значит, я - ...\". Далее следовало английское слово, обозначающее предмет, который есть дома у каждого из вас дома. Назовите этот предмет.": "Ложка.",
  "В своих воспоминаниях генерал Горбатов писал, что однажды командир дивизии Далматов доложил ему, что может взять город Пропойск. При этом он просил командование не делать этого. О чем же просил Далматов?": "Не присваивать дивизии звание Пропойской.",
  "Заратустра у Ницше призывал не доверять богатым, которые не делают этого. Конфуций каждый день делал это вместе с учениками. Назовите олимпийский вид спорта, одна из составных частей которого самим своим названием говорит о том, что участники должны делать это.": "Фигурное катание.",
  "Владимир Маяковский, не мудрствуя лукаво, сделал эту фамилию одним из своих псевдонимов. Назовите хотя бы два псевдонима человека, для которого эта фамилия была настоящей.": "Исаев, Штирлиц.",
  "На фестивале в Одессе ОН по праву был признан одной из главных достопримечательностей города. В то время, как одна из местных газет выясняла, жив ли ОН, одесситы просто показывали ЕГО всем желающим. Делали они это, конечно, как люди воспитанные, а именно: ЕГО, как символ, торжественно несли во главе колонны юноши и девушки в национальных костюмах греков, болгар, русских, евреев, украинцев. Назовите ЕГО.": "Одесский язык.",
  "В 1919 году один американец отправился в Техас, где бушевала нефтяная лихорадка, чтобы купить там банк. Переговоры затянулись, и он остался ночевать. Гостиница походила на ночлежку. Но из-за наплыва приезжих места сдавались только на 8 часов, а не на сутки. Утром наш герой изменил свои жизненные планы и принял судьбоносное для себя решение. Назовите его фамилию.": "Хилтон.",
  "Вы могли видеть недавно, как представители организации разведенных отцов Британии проникли в парламент и во время выступления Тони Блэра бросили с балкона два презерватива со смесью муки и чернил, которые разорвались в воздухе и засыпали премьера этим синим порошком. Инцидент стал толчком к серьезной дискуссии СМИ о проблемах безопасности парламентариев. Когда она отшумела, пресса подняла еще одну проблему, связанную с инцидентом. Что она обсуждала?": "Качество применяемых англичанами презервативов.",
  "Чанг в Китае V века до н.э. представлял собой жестко закрепленный колокол, который находился в ведении государства. Время от времени к нему подносили прибор, называемый чан, основным элементом которого была струна, подстраиваемая под звук колокола. Но предназначался чан вовсе не для музыки, а для более утилитарной и важной для государства цели. Какова же была главная функция прибора чан?": "Он служил эталоном меры длины.",
  "Оказав в 1754 г. услугу другим уважаемым джентльменам в организации их кабинетов, он стал примером для своих последователей. Многим же из нас его фамилия напоминает о сотрудниках одной спасательной организации, действующей на общественных началах. Назовите эту фамилию.": "Чиппендейл.",
  "Озабоченные проблемой американцы создали не так давно специальные датчики, которые размещаются на столбах и соединяются в сеть. Задачей этих датчиков является улавливание некоего звука - даже на фоне интенсивного городского шума. Назовите приборы, которые пеленгуются таким образом.": "Аэрозольные баллончики.",
  "Хэнк Морган, Янки при дворе короля Артура, после осуществления технической революции в артуровской Англии, собирался организовать то, что было осуществлено в те годы, когда в Англии правил Генрих VII. Что же именно хотел организовать Морган?": "Экспедицию в Америку.",
  "После первого действия оперы \"Моцарт и Сальери\" врач обследовал пульс Шаляпина. В это время в коридоре послышалось пение человека. Шаляпин моментально вздрогнул, пульс стал аритмичным, дыхание - учащенным. Так продолжалось секунд 30, после чего артист взял себя в руки. Кто же проходил по коридору?": "Исполнитель роли Моцарта.",
  "Объясняя термин одной из игр, сайт Би-Би-Си отмечает, что это - не экипировка спортсмена. Далее упоминаются названия двух стран, предместье европейской столицы и известный человек. Какое прилагательное предшествует термину в описании?": "Большой.",
  "Прослушайте цитату: \"Это слово было в донэповской России не просто словом, оно было стилем советской жизни: покроем служебного френча, курткою - мехом наружу, штемпелеванным валенком, махоркою в загаженных совучреждениях; селедочным супом и мороженой картошкой в столовках, салазками и пайком. А в русской пословице это же слово употреблено для характеристики отношений двух животных. Напишите это слово.": "Товарищ."
}