{
  "(pic: 20140633.jpg) После первого тестирования редакторам стало ясно, что со многими вопросами пакета нужно... СДЕЛАТЬ ЧТО?": "Упростить.",
  "В известном фильме заглавный герой произносит только 169 слов. В одной рецензии сказано, что в нескольких сценах он сказал, как отрезал. Назовите этого героя.": "Эдвард Руки-ножницы.",
  "Согласно Абсурдопедии, ОНА вдохновила на создание многих шрифтов типа Italic [итАлик]. Назовите ЕЕ.": "Пизанская башня.",
  "После церемонии прощания с Нельсоном Манделой было подано сразу несколько жалоб на работу ИКСА, который \"говорил\" что-то бессмысленное. В Интернете есть множество роликов, в которых ИКСЫ читают рэп. Назовите ИКСА одним словом.": "Сурдопереводчик.",
  "В репортаже об одном промышленном районе было сказано, что в настоящее время там можно экранизировать ЕГО, но после озеленения можно будет и устроить ЕГО. Назовите ЕГО тремя словами.": "Пикник на обочине.",
  "После того как однажды знакомая автора вопроса сняла очки, она с неудовольствием отметила, что стала похожа на ИКС панды. Назовите ИКС одним словом.": "Негатив.",
  "В одном фантастическом произведении дом из неблагополучного района был сделан из высокотехнологичного материала, который мог самостоятельно бороться с ЭТИМ. Слово \"ЭТО\" происходит от слова со значением \"нацарапанный\". Назовите ЭТО словом с удвоенной согласной.": "Граффити.",
  "Раздраженный неудачей герой экранизации русского классика называет себя мясником, а наблюдающий за его работой собеседник - портным. Кем по профессии на самом деле является этот герой?": "Врачом.",
  "В семье Михаила Ардова человека, который засиживался сверх всякой меры, называли ИМ. \"ОН\" был написан осенью 1830 года. Назовите ЕГО.": "Каменный гость.",
  "<раздатка> Intrusion countermeasures electronics </раздатка> \"Электронные средства противодействия вторжению\" - название защитной технологии из романов Уильяма Гибсона. Хакеров, умеющих ломать эту защиту, в русском переводе называют \"ИКСАМИ\". Назовите самого известного человека, пострадавшего от ИКСА.": "[Лев Давидович] Троцкий.",
  "Персонаж сериала \"Элементарно\" говорит, что не любит летать в самолете один, потому что в таком случае его могут посадить рядом с кем-нибудь жирным, или с ребенком, или даже с НИМ. Назовите ЕГО двумя словами.": "Жирный ребенок.",
  "Внимание, в этом вопросе ПРОПУСК состоит из четырех слов. [ПРОПУСК] авеню Нью-Йорка автору вопроса не удалось найти ни одного магазина, специализирующегося на продаже спиртных напитков. Восстановите пропуск.": "Между первой и второй.",
  "В этом вопросе словом \"ИКС\" мы заменили другое слово. В Малайзии популярны соревнования, победителем которых является тот из участников, чей ИКС падает позже других. В конце какого фильма ИКС так и не падает?": "\"Начало\".",
  "Клементина некогда обратилась к известному английскому парфюмеру с просьбой создать комнатный освежитель воздуха. Напишите фамилию Клементины.": "Черчилль.",
  "В одном фантастическом произведении изобрели новый способ получения героина, поэтому его может достать практически каждый. Один из персонажей называет героин ИКСОМ. Напишите три слова, которые мы заменили ИКСОМ.": "Опиум для народа.",
  "Во время интервью российскому телеканалу Дэниэл рассказал, что прочитал о российских протестных движениях в блоге Алексея Навального. После этого журналист, берущий интервью, отметил, что в России Навальный как ОН. Напишите анаграмму к НЕМУ.": "Том Марволо Реддл.",
  "Немецкий поэт Новалис писал, что ОНА завлекает и приглушает боль вместо того, чтобы придать силы, поэтому сравнивал ЕЕ с ИКСОМ. А что сравнивал с ИКСОМ герой произведения 1999 года?": "Героин.",
  "Спортивные объекты, оставшиеся после проведения Олимпиады в Афинах, хотя и обошлись в немалую сумму, после соревнований практически не используются. Поэтому канал \"EuroNews\" сравнил эти сооружения с НИМ. 29 апреля 2011 года ОНО было в центре внимания 26 миллионов британцев. Назовите ЕГО двумя словами.": "Свадебное платье.",
  "Герой одного сериала жалуется, что некоторые люди как будто перестали его замечать после того, как он СДЕЛАЛ ЭТО. Ответьте двумя словами: СДЕЛАЛ ЧТО?": "Надел кольцо.",
  "<раздатка> Electron &rarr; electron neutrino &rarr; muon &rarr; muon neutrino &rarr; tau &rarr; tau neutrino &rarr; gluon &rarr; photon &rarr; z bozon &rarr; w bozon &rarr; higgs bozon. </раздатка> Перед вами менее известная версия последовательности. Назовите число, которое стоит в оригинальной возрастающей последовательности вместо бозона Хиггса.": "2048.",
  "Название игры, в ходе которой нужно хорошо бегать и метко кидать диск, на слух совпадает с фамилией известного хоккеиста. Напишите эту фамилию.": "Кросби.",
  "[Ведущему: не оговаривать, что слово \"Талисман\" написано с заглавной буквы.] Во время одного из боев русско-японской войны Густава Маннергейма спас Талисман. Чуть ранее этим Талисманом очень заинтересовался Семен Михайлович. Что это был за Талисман?": "Конь.",
  "Статья про то, как боксер Гильермо Ригондо переехал в США, называется \"Побег с НЕГО\". Назовите ЕГО двумя словами.": "Остров свободы.",
  "Двустишие Михаила Векслера опровергает известное высказывание и заканчивается словами: \"а стрела Амура\". Два слова, предшествующие процитированной строке, представляют собой начало известной фразы. Напишите эти два слова.": "Пуля - дура.",
  "Варшавское шоссе, на котором шли очень ожесточенные бои, получило прозвище \"дорога ЕЕ\". Назовите писателя, в произведении которого ОН некоторое время косил траву.": "[Терри] Пратчетт.",
  "Уильям Гибсон в одном из своих романов называет представителей субкультуры готов ТАКИМИ. Какой металл есть в слове \"ТАКОЙ\"?": "Хром.",
  "В одном иностранном сериале детектив быстро нашел тайник в библиотеке внутри одной из книг. Всё дело в том, что на корешке книги были ОНИ. А сколько различных ИХ было использовано в произведении Дарьи Донцовой?": "33.",
  "Послушайте узбекскую загадку: \"Невесту одевают в кружева, а та от этого едва жива\". В более известном произведении героиня этой загадки тоже стала невестой. Назовите это произведение.": "\"Муха-Цокотуха\".",
  "Персонаж одного фэнтезийного рассказа пришел в гости к женщине, но увидел на пороге дома дракона. Через некоторое время, в то время как персонаж пил с женщиной чай, его начал мучить вопрос. Назовите любого из тех, кто фигурирует в похожем вопросе, возникшем до нашей эры.": "Бабочка.",
  "Популяризатор науки Питер Эткинз с иронией отмечает, что лестницы для входа посетителей библиотеки Ватикана имеют форму... Чего?": "Спирали.",
  "<раздатка> Notso*** </раздатка> На одной шуточной карте названия районов Нью-Йорка переделывались на ближневосточный манер. Так, например, Бронкс получил название Бронкистан. Перед вами название относительно благополучной территории внутри Бронкса. Напишите три буквы, которые мы заменили звездочками.": "Bad.",
  "Некоторые индусы выбрасывали пищу, заметив, как на нее упала ПЕРВАЯ или даже ВТОРОЙ человека более низкой касты. Назовите ПЕРВУЮ и ВТОРОЙ.": "Тень, взгляд.",
  "В фильме, действие которого происходит в 1893 году, Эдисона называют ИКСОМ. Словосочетание \"ИКС\" входит в название произведения первой половины XIX века. Какие слова мы заменили ИКСОМ?": "Современный Прометей.",
  "Описывая внешность бедной девушки, Урсула Ле Гуин говорит, что всё золото, которым та когда-либо владела, находилось ТАМ. А что по ошибке оказалось ТАМ в одном отечественном произведении?": "Сковорода.",
  "В одном сериале ищут убийцу биржевого брокера. Несмотря на то что мотив был у большого числа людей, в процессе расследования выясняется, что никто из них не причастен к убийству. Один детектив в шутку предполагает, что брокера убила ОНА. Назовите ЕЕ.": "Невидимая рука [рынка].",
  "Абсурдопедия пишет, что из негерметичного цилиндра ОН убегает, а в герметичном не может существовать. В одном фильме ОН убивает вампира. Назовите ЕГО.": "Солнечный зайчик."
}