{
  "[Внимание! Каждая команда должна получить три разных изображения, по одной штуке каждое! Ведущий об этом не сообщает.] (pic: 20120087.jpg) (pic: 20120088.jpg) (pic: 20120089.jpg) На розданной вам вывеске мы не только закрыли название клуба, но еще и кое-что удалили. Восстановите название клуба.": "\"Слейпнир\".",
  "Согласно словарю крылатых выражений, эти строки иносказательно выражают кризис среднего возраста. Назовите их автора.": "Данте [Алигьери].",
  "Плутарх рассказывает, что кимвры, демонстрируя свою храбрость, съезжали ТАК с заснеженных гор. Впрочем, несмотря на храбрость, они были побеждены и истреблены римлянами. Какие слова мы заменили на \"ТАК\"?": "На щитах.",
  "В 1991 году один человек несколько секунд думал: \"Пусть будет девять, пусть будет девять...\". В итоге оказалось на пять меньше, но это все равно было на пять больше, чем почти за четверть века до этого... У кого?": "У [Боба] Бимона.",
  "На одной рекламе прохладительного напитка это происходит с очками, фотоаппаратом, магнитолой, бюстгальтером девушки, автомобилем и пляжными кабинками. Возможно, эта реклама навеяна знаменитым произведением 1931 года, в котором это происходит... С каким предметом?": "С часами.",
  "В каждом пропуске пропущено одно и то же слово. Персонаж Акунина - девушка, носящая популярное когда-то на Руси имя [ПРОПУСК]. Эраст Петрович Фандорин замечает, что она в самом деле похожа на [ПРОПУСК]: припухлые губы, вздернутый носик, курчавые волосы. Назовите классическое произведение, главным героем которого автор сделал [ПРОПУСК].": "\"Отелло\".",
  "(pic: 20120090.jpg) (pic: 20120091.jpg) Перед вами фрагменты из атласа ИХ, созданного более двух тысяч лет назад. Вполне вероятно, что некоторые из НИХ изображены в этом атласе несколько раз. Назовите ИХ.": "Кометы.",
  "В эпизоде одного сериала главный герой опасается, что его девушка может оказаться вервольфом. Он говорит своему собеседнику: \"Я не хочу, чтобы моя девушка раз в месяц превращалась в монстра, который хочет меня загрызть\". Собеседник поправляет героя, имея в виду ЕГО. Назовите ЕГО максимально коротко.": "ПМС.",
  "<раздатка> В 2008 году была создана сборная Индии по крикету. В 2010 году ее состав был таким: Ашвани Чопра (капитан) Шумит Худа Джигар Джасвантсинх Джеда Сед Хуршед Ахтар Панкадж Кумар Джа Ракеш Мохан Раджпут Раджхиндер Сингх Рашик Кумар Арвиндер Сингх Акила Милан Де Силва Тхотахеваге Хитеш Патил Самми Котвани Танвир Хан Мэтью Горман </раздатка> В розданном вам тексте мы СДЕЛАЛИ ЭТО. Джон Маккейн призывал СДЕЛАТЬ ЭТО в большой восьмерке. Что мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Заменить Россию на Индию.",
  "Харлампий Карпович Баранов неплохо играл в шахматы. На сайте chessgames.com [чессгеймс ком] один иностранный комментатор предположил, что [ПРОПУСК 1] Баранова был [ПРОПУСК 2]. Заполните оба пропуска.": "Отцом, [Анатолий] Карпов.",
  "\"Итак, я жил тогда в Одессе\". Этой строкой заканчиваются \"Отрывки из путешествия Евгения Онегина\". Пушкинисты видят в этой строке ЕГО, а также ЕЕ, куда ОН вернулся. Назовите ЕЕ и ЕГО.": "Итака, Одиссей.",
  "Анализируя творчество барда Михаила Щербакова, Александр Шапиро обратил внимание на слово \"узника\" в одной песне, слово \"брусника\" в другой песне, слово \"закат\" в третьей песне, а также на слово \"ОНА\", хотя ЕЕ Шапиро не анализировал. Назовите ЕЕ.": "Музыка.",
  "Согласно надписи на куртке, выпущенной физико-математической школой 239, ОН произнес не три слова, а уравнения Максвелла. Я не прошу назвать ЕГО. Напишите эти три слова.": "Да будет свет.",
  "Гейне в шутку заметил, что иногда на всякий случай бездельничает, потому что не обладает точной информацией относительно НЕЕ. Назовите ЕЕ словом с удвоенной согласной.": "Суббота.",
  "На экскурсии в норвежском музее биатлонист Лапшин заметил, что из НЕЕ хорошо было бы делать лыжи и неметаллические части винтовки. Назовите ЕЕ.": "Бальса.",
  "По рассказам, знаменитый Баярд, которого называли \"последним рыцарем Европы\", никогда не пользовался ЭТИМ. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Огнестрельное оружие.",
  "По свидетельству Евгении Апельсиновой, ОНИ обычно вырезаются из пластиковых бутылок, постоянно сваливаются и нечеловечески натирают. Поэтому на одном подмосковном мероприятии 90-х годов приходилось по рации предупреждать его участников, что идут организаторы и всем нужно срочно надеть ИХ. Назовите ИХ точно.": "Эльфийские уши.",
  "[Ведущему: после каждого числа и слов \"числа зачеркнуты\" делать паузы.] 40, 80, 160, числа зачеркнуты. 60, 120, 240, числа зачеркнуты. Это фрагмент черновиков к классическому произведению русской литературы. Назовите это произведение.": "\"Пиковая дама\".",
  "Многие считают, что некое ТАКОЕ растение лучше, чем СЯКОЕ растение. ТАКОЙ канадский генерал выше, чем СЯКОЙ канадский генерал. Какие прилагательные заменены на слова \"ТАКОЙ\" и \"СЯКОЙ\"?": "Четырехлистный, трехлистный.",
  "В переводе на русский язык одного произведения говорится, что мир полон леваков и достаточно как следует нажать на любого из них, чтобы набить свой кошелек. Назовите государство, в котором происходит действие этого произведения.": "Болгария.",
  "В переводах названия этого оскароносного фильма на многие языки меняется только предлог. А в чешском названии в первое слово добавляется еще три буквы. Назовите этот фильм.": "\"Крамер против Крамера\".",
  "[Ведущему: ни в коем случае не сообщать о кавычках и пробеле в \"за мен\".] В вопросе нет \"за мен\". В пародийном произведении Дмитрия Мурзина василиск собирается схватить иск. Назовите точно животное, фигурирующее в оригинале.": "[Серенький] волчок.",
  "В 2004 году у немецкой пенсионерки по ошибке потребовали выплаты колоссальной суммы в качестве налога. Проблема была легко и быстро решена, но государству пришлось заплатить 440 тысяч евро, пошедшие на НЕГО, который стал в некотором смысле рекордным. Назовите ЕГО двумя словами.": "Гонорар адвоката.",
  "Закончите частушку Андрея и Елены Коган: Феде с Васей - дел немного: Угол в классе подмести. Но целый день они не могут ...": "Биссектрису провести.",
  "В романе Кирилла Еськова мореплаватель АмЕнго открыл континент на западе. Спустя некоторое время людей, предки которых прибыли на этот континент из южной страны Харад, стали называть сложным словом. Напишите его.": "Харадо-аменгианцы.",
  "<раздатка> В научно-популярной статье при описании методов исследования далеких космических объектов спектры сравниваются с НИМИ. </раздатка> В научно-популярной статье при описании методов исследования далеких космических объектов спектры сравниваются с НИМИ. ОНИ имеются на полученном вами раздаточном материале. Назовите ИХ.": "Отпечатки пальцев.",
  "VI Всемирный фестиваль молодежи и студентов в Москве, девиз которого был \"За мир и дружбу!\", готовился и проводился с большим размахом. Специально для него были построены стадион в Лужниках и гостиничный комплекс \"Турист\", горьковский автозавод выпустил новую \"Волгу\". А еще фестиваль запомнился тем, что было выпущено 34 тысячи ИХ. Назовите ИХ.": "Голуби.",
  "В XIX веке английские джентльмены занимались этим с собаками, лошадьми, голубями, различными растениями. Поэтому и был выбран термин, проводивший понятную для них аналогию. Назовите этот термин из двух слов.": "Естественный отбор.",
  "(pic: 20120092.jpg) Считается, что ЕГО сыновьями были Арфаксад, Елам, Ассур, Луд и Арам. Назовите ЕГО.": "Сим.",
  "Героине одной песни приходится довольствоваться мимолетными встречами с любимым человеком. Всё, что у нее остается после этих встреч - подаренные им белые пионы. В названии этой песни есть инверсия: прилагательное стоит после существительного. Напишите это название.": "След инверсионный.",
  "(pic: 20120093.jpg) Существует огромное число способов завязать шарф. Способ, показанный на этой иллюстрации, называется так же, как автомобильная торговая марка. Как именно?": "Infinity.",
  "Знак кубического корня чем-то напоминает предмет, который доводилось держать во рту, например, актерам БЭзилу РЭтбоуну и Уильяму Джиллетту. Какой код из четырех символов имеет этот знак в компьютерной таблице символов Юникод?": "221B.",
  "[Раздаточный материал к этому вопросу следует раздавать только после того, как зачитано следующее ниже предупреждение. Раздаточный материал представляет собой круглую фотографию. Круг следует действительно вырезать ножницами. Секунданты раздают по три экземпляра на команду, причем кладут их фотографией вниз, так что команды не видят изображение.] Предупреждение: Не трогайте раздаточный материал, который сейчас положат на ваши столы! К нему нельзя притрагиваться до того, как вы сдадите ответ на вопрос. [На стол каждой команды кладутся три круглых фотографии - ВНИМАНИЕ! - изображением ВНИЗ.] (pic: 20120094.jpg) (pic: 20120094.jpg) (pic: 20120094.jpg) Мы раздали вам фотографии объекта диаметром 80 километров и глубиной примерно 2 километра, названного в честь знаменитого ученого. Назовите этот объект.": "Кратер Архимед.",
  "Многие компьютерщики ругают гада Билла Гейтса. А ФОлькердинга, создателя одного из дистрибутивов Linux [линукс], называют двумя словами, которые иногда сокращают до SP [эс-пи]. Напишите эти слова.": "Saint Patrick.",
  "(pic: 20120095.jpg) Если спросить вас, какое изменение нужно внести в эту формулу, чтобы получился ОН, вы не ответите, потому что не знаете, что такое ОН. А если попросить вас назвать ЕГО, вы не ответите, потому что не знаете, какое изменение нужно внести. Тем не менее, назовите ЕГО двумя словами.": "Замкнутый круг.",
  "Персонаж Саймака - дух. Другой персонаж говорит о нем: \"Он знает, что [ПРОПУСК], ведь он много над этим размышлял\". Заполните пропуск.": "[Он] существует.",
  "Конец турнира уже близок. Википедия пишет, что на одном неканоническом изображении ОНА лишена отрицательных качеств и напоминает Европу. Назовите ЕЕ двумя словами.": "Вавилонская блудница.",
  "В конце русского перевода рассказа Артура Кларка герой, покидая место событий, требовательно произносит фразу из трех слов. Воспроизведите эту фразу.": "\"Ракету мне, ракету!\"."
}