{
  "[Ведущему: слова \"фрИтьоф Ева хИльда Ульрих\" следует читать с теми же интонациями, с которыми вы бы читали \"расшифровку\" редкого слова с помощью более привычных имен.] Слово \"фЕху\" [фрИтьоф Ева хИльда Ульрих] означает \"скот\". \"ФЕху\" - первая из НИХ. Назовите ИХ.": "Руны.",
  "В сентябре 2017 года \"Burger King Russia\" [бУргер кинг рАша] обратился с жалобой в Федеральную антимонопольную службу, потребовав запретить ЭТО. Назовите ЭТО.": "[Фильм] \"Оно\".",
  "(pic: 20170670.jpg) Музыкант ТОми АйОмми рассказывал, что незадолго до выхода одного из альбомов ему никак не удавалось добиться желаемого результата. Айомми прекратил попытки, когда ему вспомнился уроженец Австро-Венгрии. В итоге музыкант предпочел радикальное решение. Какое?": "Сбрить усы.",
  "Маленькая ШакИра расстроилась, когда учитель музыки сказал, что школьному хору козы не нужны. Учителю не понравилось необычайно сильное ЭТО. Назовите ЭТО словом итальянского происхождения.": "ВибрАто.",
  "АЛЬФА упоминается еще в хронике 1542 года \"Сообщение кИпукамайОков\". В переводе с малайского \"АЛЬФА\" значит \"пять\", поэтому во избежание путаницы авиадиспетчеры в Сингапуре, Брунее и Малайзии предпочитают Лондон. Назовите АЛЬФУ.": "Лима.",
  "В настольной игре под названием \"ОН\" участники получают набор гексагональных фишек. ОН издавна является символом трудолюбия, поэтому был помещен на печать штата США. Назовите этот штат.": "Юта.",
  "В вопросе есть замены. Для проведения опыта, описанного в книге \"Физика на пальцах\", необходимы теплый носок и ТАКОЙ ИКС. Кстати, чтобы получить один ИКС, упомянутых предметов явно недостаточно. Что мы заменили словами \"ТАКОЙ ИКС\"?": "Янтарный кулон.",
  "Известная компания получила нынешнее название в 1958 году. Внук основателя нашел подходящее слово в изданной в ЮАР энциклопедии, которую выиграл в молодости на соревнованиях. Напишите это слово.": "Reebok [чтецу: рИбок].",
  "В русскоязычном переводе пьесы \"Носорог\" можно много раз встретить пятибуквенный палиндром. Какой?": "Топот.",
  "(pic: 20170671.jpg) Некоторые персонажи филиппинской мифологии появились уже после того, как на островах побывали европейские моряки. Какие три буквы мы пропустили в названии приведенного на раздаточном материале мифического существа?": "elm.",
  "ПЕРВЫЕ Даль называет боевыми жилами, а ВТОРЫЕ - возвратными. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Артерии, вены.",
  "<раздатка> Efmamjjasond Gonz&aacute;les </раздатка> Один пользователь Твиттера пошутил, что у колумбийского футболиста ЭфмамжжасОнда Гонсалеса должно быть прозвище дАрио. Какие пять букв мы пропустили в предложенном прозвище?": "Calen [чтецу: кален].",
  "Ева БАлдурсдОттир избрана в альтинг от созданной относительно недавно партии. Однажды накануне дебатов Еву поцарапала дочка, и женщина продемонстрировала преданность идеалам партии, появившись на публике в НЕЙ. Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "Пиратская повязка.",
  "Герою популярного сериала ЕЕ подарил отец, увидевший в названии некий символизм. ОНА использовалась героем исключительно для работы над важными письмами. ЕЕ можно увидеть на обложке книги второй половины XX века. Назовите ЕЕ точно.": "Пишущая/печатная машинка Underwood [чтецу: Андервуд].",
  "(pic: 20170672.jpg) Британские спецслужбы напечатали для оккупированной Норвегии пропагандистские марки. На розданной вам марке показан глава марионеточного правительства ВИдкун КвИслинг. В названии какой музыкальной группы присутствует то, что мы скрыли на этой марке?": "\"Thirty Seconds to Mars\" [чтецу: сёти сЭкондз ту марс].",
  "ПрозопагнОзия - это нарушение способности распознавать лица. Одна исследовательница страдает от прозопагнозии, что создает трудности в работе с НИМИ. Интересно, что, несмотря на это, исследовательница использует имена. Назовите ИХ несклоняемым словом.": "Шимпанзе.",
  "\"ГудзОнские чИстильщики\", \"Калеки\", \"Вечно шумящие дети\" - вот некоторые из НИХ. \"ОНИ\" собрали почти двести миллионов долларов. Назовите ИХ.": "Банды Нью-Йорка.",
  "Литературный критик Джон Клют пишет, что во второй половине XIX века среди американских читателей стали популярны произведения жанра буффонада, начало которому положил роман \"Паровой человек в прериях\". Напишите в исходном виде слово из предыдущего предложения, в котором мы заменили четыре буквы.": "Эдисонада.",
  "На рекламирующем ИХ постере известная компания изобразила открывшего клюв пингвина. Назовите ИХ словом, появившемся во второй половине XX века.": "Аудиокниги.",
  "Эволюционный биолог Дэвид Хейг считает, что ИХ ночная активность призвана отвлекать и физически выматывать, мешая тем самым появлению конкурирующих особей. Назовите изучающую ИХ науку словом с приставкой греческого происхождения.": "Неонатология.",
  "(pic: 20170673.jpg) Взрослые - очень странные люди. Отец изображенного на раздаточном материале маленького мальчика, родившегося в Миннеаполисе в 1958 году, свой выбор пояснил так: я хотел, чтобы сын мог делать то, о чем я только мечтал. Назовите этого мальчика.": "Принс.",
  "[Ведущему: сделать двухсекундную паузу после слов \"победил БОНД!\".] Анализируя очередную неудачу известного человека, критик описывает его кошмар: парадный зал, толпы журналистов и спикер, объявляющий, что победил БОНД! ЧАРЛЬЗ БОНД! Напишите имя и фамилию, которые мы заменили словами \"ЧАРЛЬЗ БОНД\".": "Рю Мураками.",
  "По легенде, ЕГО создал из пятидесяти семи составляющих бедный студент в обмен на порцию лапши бянбЯн. Назовите ЕГО точно.": "Иероглиф \"бян\".",
  "(pic: 20170674.jpg) Автор вопроса сравнил ЕГО с кормовым навесным мотором, который из-за опустевшего бака долгое время лишь обременял катер. Назовите ЕГО.": "Ер.",
  "(pic: 20170675.jpg) За рубежом вместо ЭТИХ слов появилось \"the Fair with the Silken Hair\" [зэ фЕа вис зэ силкн хЕа]. Напишите ЭТИ слова.": "Краса, длинная коса.",
  "Анатолий Трошин в переводе стихотворения Уильяма Батлера Йейтса пишет о белом вихре, налетевшем на АЛЬФУ и зачавшем войну. Назовите АЛЬФУ.": "Леда.",
  "ДжЕссин Хейн вспоминала, что \"пизанские башни\" делали молодого Дэвида Боуи неповторимым, и сожалела, что музыкант обратился... К кому?": "К стоматологу.",
  "Английское слово со значением \"мошенничество\" появилось после того, как в XV веке распалась многонациональная Византийская империя. С какой маркой автомобилей созвучно упомянутое английское слово?": "Jeep.",
  "В мультсериале \"ГрАвити Фолз\" фигурирует пинбол-машина с тематикой Дикого Запада, в которой один из игровых элементов стилизован под НЕГО. ОНО привело к распространению некоторого количества радиоактивных осадков за пределы Невадского полигона. Назовите ЕГО.": "Перекати-поле.",
  "В столице КНДР Пхеньяне установлен памятник устремившемуся в небо крылатому коню ЧхоллимА, на спине которого сидят ОНИ. Где появились ОНИ в 1947 году?": "На заставке киностудии \"Мосфильм\".",
  "По одной из версий, фамилия известного персонажа происходит не от объекта домашнего быта, а от устаревшего слова со значением \"забота\", \"опекунство\". Неудивительно, что этот персонаж время от времени наведывается к главным героям. Назовите этого персонажа.": "[Почтальон] Печкин.",
  "В 1881 году врач Джордж ГУдфеллоу перед вскрытием обнаружил в нагрудном кармане покойника сложенный шелковый платок. Впоследствии Гудфеллоу потратил много времени, чтобы создать ЕГО. Назовите ЕГО.": "Бронежилет.",
  "(pic: 20170676.jpg) Розданный вам рисунок был создан по случаю юбилея марки \"Черный пенни\". Что символизирует на этом рисунке марка, наклеенная на конверт?": "e.",
  "Диаметр ФОбоса чуть более двадцати двух километров. Два кратера на его поверхности названы в честь адмирала королевского флота и канцлера казначейства. Какой страны?": "Лилипутии.",
  "Известный человек вспоминал, как, подлетая к Лиме, посмотрел на горизонт и ощутил такой же страх, какой испытывают в ожидании команды прыгнуть с парашютом. Назовите этого человека.": "[Тур] Хейердал.",
  "<раздатка> Another roof, another proof. &nbsp; &Uacute;j fed&eacute;l, &uacute;j bizony&iacute;t&aacute;s. </раздатка> Один из соредакторов \"Кубка Организаторов\" считал, что достаточно английской версии, но вопрос получился чересчур сложным. Тогда второй соредактор предложил добавить перевод. Чьим девизом были слова \"Another roof, another proof\" [энАза руф энАза пруф]?": "[Пала] Эрдёша."
}