{
  "Сценарий празднования юбилея одной служительницы Фемиды из Днепропетровска начинался тремя словами. Воспроизведите их.": "\"Встать, суд идет!\".",
  "На сатирической гравюре XV века семейство Борджиа изображено под градом монет. На территории какого города сейчас находится место, где было проделано то, откуда на гравюре сыплется этот град монет?": "Иерусалим.",
  "Около 2600 лет до нашей эры с востока на запад низко над землей пролетел большой метеорит. Назовите того, кого упомянул в связи с этим фактом географ Эджертон Сайкс.": "Фаэтон.",
  "<раздатка> ПРОПУСК - оранжевый гигант класса К, находится на расстоянии приблизительно 312 световых лет от нас. ПРОПУСК - возможно, крупнейшее изделие из серебра в мире весом почти полторы тонны, сейчас экспонируется в отдельном зале Эрмитажа. </раздатка> Вторая цитата взята из статьи об Александре Невском. Пропуски отличаются только капитализацией второго слова. Заполните любой из пропусков двумя словами.": "Эта рака.",
  "Администрация одного из стадионов, где должен был проходить концерт Майкла Джексона, решила отказаться от официальной рекламы мероприятия. В русском переводе книги Эдриана Гранта при рассказе об этом эпизоде употреблено прилагательное, образованное от названия одежды. Какой?": "Сарафан.",
  "Корреспондент программы \"Герой дня на НТВ\", рассказывая о Владимире Толоконникове, подписывающем поклонникам автографы, сознательно упомянул ЕЕ. Назовите ЕЕ двумя словами.": "Шариковая ручка.",
  "В биологическом эксперименте нужно было пометить птиц наборами из трех разноцветных колец: например, ЧКЖ - черный-красный-желтый, СОЗ - синий-оранжевый-зеленый. А какие цвета кодировались буквами ЭСТ?": "Синий-черный-белый.",
  "Прослушайте отрывок из статьи о важности правильного позиционирования в маркетинге: \"Одно дело - \"кефир с кальцием\" или же \"кефир с витаминами\", совсем другое - кефир, который помогает справиться пожилым людям с ломкостью костей или делает кожу более эластичной. Одно - АЛЬФА, второе - ОМЕГА\". \"АЛЬФА и ОМЕГА\" появилась в 1965 году. Назовите АЛЬФУ и ОМЕГУ.": "Химия, жизнь.",
  "Жак Ле Гофф рассказывает, что в Средние века товарный обмен всё еще преобладал над денежным, поэтому не все упоминания денег в средневековых текстах следует... Закончите мысль историка четырьмя словами.": "Принимать за чистую монету.",
  "(pic: 20100207.jpg) Ответьте девятибуквенным словом: какое название в русском переводе носит специальное подразделение по оперативному распознаванию биологической угрозы департамента здравоохранения США?": "Канарейка.",
  "Нередко к НЕМУ примыкало небольшое помещение с горящими фонарями, отделенное от НЕГО переборкой с толстым стеклом. Йоханнес Йенсен сравнил с НИМ душу испанского моряка. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Пороховой погреб.",
  "[Ведущему: поскольку текст вопроса трудноват для восприятия на слух, лучше его прочитать медленно и печально.] Герой Пола Остера в предсмертном бреду начинает произносить слова, обладающие определенной характеристикой. Эту характеристику можно описать семью словами, из которых два первых сами обладают этой характеристикой. Напишите эти два первых слова.": "Начинаются на.",
  "Специалист по риторике Сергей Поварнин писал, что МИКС для МИКСа - это своего рода искусство для искусства, род МИКСТа. Какие слова мы заменили словами \"МИКС\" и \"МИКСТ\"?": "Спор, спорт.",
  "Прослушайте отрывок из песни певицы МакSим, в котором мы пропустили два слова: Мое сердце обжигало Непонятное начало, Но тебя я повстречала, Поняла, что... Этими двумя словами описывается то, что произошло в Переславле-Залесском примерно в XV веке. Воспроизведите эти два слова.": "Я пропала.",
  "В XVIII веке в геологии происходила борьба двух теорий: сторонники первой считали, что в становлении Земли наибольшую роль сыграли внутренние силы, а последователи второй приписывали решающую роль процессам гидросферы. Эти теории получили названия, однокоренные с названиями двух соседей, тогда еще не известных. Назовите этих соседей.": "Плутон, Нептун.",
  "Борис Дубин называет бальзаковский Париж и диккенсовский Лондон ИМИ. Назовите ИХ словом, которое пишется через дефис.": "Города-герои.",
  "Прежде чем приступить к анимации с шагающими танками, съемочная группа \"Звездных войн\" тщательно изучала, как ПОЮТ ДРОЗДЫ. Впрочем, выучить, как ПОЕТ ДРОЗД, совсем не сложно. Какие два слова мы заменили словами \"ПОЕТ ДРОЗД\"?": "Ходит слон.",
  "Герой фильма Григория Константинопольского, писатель, строит для себя дом. Какой оттенок краски он выбрал, чтобы покрасить стены?": "Слоновая кость.",
  "Обсуждая просьбу Клавдия, Гильденстерн и Розенкранц - персонажи Тома Стоппарда - предполагают, что в награду получат лишь ИХ. Назовите ИХ тремя словами.": "Слова, слова, слова.",
  "Михаил Шемякин при подготовке масок и декораций к этому спектаклю работал в старых казематах, постоянно имея перед глазами \"натурщиков\" для своей работы. Назовите этот спектакль.": "\"Щелкунчик\".",
  "В книге Иоанны Хмелевской ноги модели Твигги в полосатых чулках сравниваются с НИМИ. Алексей Толстой писал, что его, в отличие от древнего жреца, одолевают всего лишь ОНИ. Назовите ИХ двумя словами.": "Дождевые черви.",
  "Бедная девочка из пьесы Гергарта Гауптмана нашла ЕЕ, играя у разграбленного богатого дома. Родители отругали девочку, заявив, что ОНА не принесет счастья. Согласно одному сайту, ОНА облегчает воспаление десен. Назовите ЕЕ двумя словами.": "Серебряная ложка.",
  "(pic: 20100208.jpg) То, что вы видите на этой фотографии, один интернет-пользователь парадоксально назвал двумя английскими словами. Напишите эти два слова.": "Poker face.",
  "Внимание, в вопросе словосочетания \"СДЕЛАТЬ ЭТО\" и \"СДЕЛАТЬ ТО\" заменяют противоположные действия. Согласно статье журнала \"Футбол\", вылетом из Лиги Европы украинская \"Ворскла\" СДЕЛАЛА ЭТО. СДЕЛАТЬ ТО, по одной из версий, впервые потребовали еще 3 августа 1941 года. Какие три слова мы заменили словосочетанием \"СДЕЛАТЬ ЭТО\"?": "Закрыть второй фронт.",
  "Завершая не очень лестную рецензию на антимилитаристский фильм \"Неудачники\", Станислав Зельвенский пишет, что к концу фильма начинаешь сочувствовать злодеям - оружейным баронам, ведь кто-то же должен делать пистолеты, за которые... Далее следует еще несколько слов. Напишите последнее из них.": "Культура.",
  "Авторы Википедии пишут, что ОНО, в том числе, имело целью сближение с иудеями и мусульманами. Напишите 11 букв, которые мы пропустили в тексте вопроса.": "ИКБОРЧЕСТВО.",
  "В сентябре, октябре и ноябре 1908 года ОН с женой Кларой был в Америке, но так и не побывал западнее Баффало. Напишите его фамилию.": "Май.",
  "По легенде, в середине XX века солдату, несшему службу на границе охраняемой зоны, явился старичок в белом балахончике и перенес чудодейственный источник за черту города. Как этот город называется сейчас?": "Саров.",
  "Сигареты \"Marlboro\" изначально позиционировались как женские, поэтому выпускались с НИМ. В одном из первых аппаратов для показа цветных кинофильмов картинка проецировалась, в частности, через НЕГО. Назовите ЕГО двумя словами.": "Красный фильтр.",
  "Писательница Тамара Габбе пошутила, что основное место в труде исследовательницы Нечкиной \"Грибоедов и декабристы\" занимает ЭТО. В песне Ольги Арефьевой ЭТО, в отличие от более известного варианта, тоже пострадало, как и остальные. Назовите ЭТО.": "И.",
  "Как известно, спорт часто приводит к противостояниям людей. Маленький городок Херцогенаурах расколот на две половины из-за двух братьев. Назовите фамилию этих братьев.": "Дасслер.",
  "В романе \"451 по Фаренгейту\" неоднократно упоминается слово - омоним названия города-миллионера. Назовите этот город.": "Финикс.",
  "В мультфильме \"Левша\" в кузнице под конец напряженной работы можно видеть отнюдь не кузнечный инструмент. Назовите этот инструмент.": "Топор.",
  "Герой одного романа Юрия Трифонова считал русские философские искания начала XX века полной ерундой. Добавив четыре буквы к фамилии известного мыслителя того времени, он дал последнему язвительное прозвище. Воспроизведите это прозвище.": "Белибердяев.",
  "После операции, благодаря которой американка Бернанн Маккини вновь обрела свою любимую собаку, умершую незадолго до того, разгорелся скандал: компания \"BioArts\" заявила, что корейские ученые, помогшие госпоже Маккини, использовали патентованную технологию. В названии рассказывающей об этом статьи на сайте membrana.ru упоминается то, что происходило в основном между второй и третьей частями. Частями чего?": "\"Звездных войн\".",
  "Героя Алистера Маклина приглашают войти в состав правления компании. Он отвечает отказом, ссылаясь на некомпетентность в этой сфере. Какой устаревший глагол упоминается в русском переводе его ответа?": "Тачать."
}