{
  "Учитель Клода Моне говорил о важности сохранения ЕГО, так как ОНО самое правильное. Психологический сайт считает такие факторы, как прическа, одежда, стиль, осанка, поведение, эмоциональное состояние, поставленная речь, - основными в формировании ЕГО. Назовите ЕГО двумя словами.": "Первое впечатление.",
  "По замечанию Джанни ПитЕллы, премьер-министр Дэвид Кэмерон, инициировавший референдум по вопросу выхода Великобритании из ЕС, поставил на кон свою политическую карьеру. Ответьте абсолютно точно: какую игру упоминает ПитЕлла в данном контексте?": "Русская рулетка.",
  "Дуплет. 1. Героиню аниме-сериала \"Азия\" окружающие не называют по имени, как будто проблемы у них, а не у нее. В названии сериала пропущены несколько букв. Напишите его полное название. 2. Закончите одним словом комический куплет: \"Как нынче я помню всё это: Скамью средь алеющих роз, А рядом гвардейца брюнета, Которого звали...\".": "1. Амнезия. 2. Склероз.",
  "Накануне этой акции Йозеф Геббельс выступил с речью перед сорокатысячной толпой. Правда, в некоторых местах акция всё же была перенесена на другое время из-за дождя. О какой акции идет речь?": "[Публичное] сожжение книг.",
  "Закончите двумя словами, начинающимися на одну и ту же букву, четверостишие одного из героев книги диссидента Александра Зиновьева: \"Коллективные умы Дегенератов многих - Это хор глухонемых И...\".": "\"... балет безногих\".",
  "Внимание, в вопросе есть замены. Согласно Википедии, один из подвидов черного ФЕНИКСА в 2013 году был объявлен вымершим. Отчасти к этому могло привести и то, что в медицине ряда азиатских стран широко используется ИКС ФЕНИКСА. Восстановите два слова, замененные в тексте вопроса.": "Рог, носорог.",
  "Внимание, анекдот! Жена звонит мужу. Далее такой диалог: - Милый, у меня для тебя есть две новости: хорошая и плохая. - Скажи только хорошую! - Ну, в общем... ОНА работает. Назовите ЕЕ двумя словами, начинающимися на парные согласные.": "Подушка безопасности.",
  "Согласно одному интернет-сайту, ОНА является одним из символов философии \"Инь-Ян\". В произведении 2008 года одну из НИХ в русскоязычной версии озвучил Михаил Галустян. Назовите ЕЕ двумя словами, начинающимися на парные согласные.": "Большая панда.",
  "В эфире \"Спорт FM\" Василий Уткин в шутку посоветовал болельщикам ЦСКА не расстраиваться и первые две нулевые ничьи сезона воспринимать как предзнаменование прихода нового спонсора. Какого спонсора упомянул в своей шутке комментатор?": "\"Audi\".",
  "Дуплет. 1. Даже дети знают, что одна из шахматных фигур в определенной игровой ситуации может называться \"ТАКОЙ\". ТАКИМ оказался герой произведения 1837 года в финальной сцене. Какое слово в вопросе заменено словом \"ТАКОЙ\"? 2. Закончите одним словом стихотворение Елены Евстратовой \"Ноябрь\": \"Последний месяц осени уже. Нам сосчитать до тридцати осталось, И вспоминать деньков былую шалость, И наблюдать деревья в...\".": "1. Голый. 2. \"... неглиже\".",
  "На одной иллюстрации череп и кости были выложены из НЕЕ, что показалось автору вопроса весьма символичным. Да и приметы, связанные с НЕЙ, как правило, не предвещают ничего хорошего. Назовите ЕЕ.": "Соль.",
  "Литературовед Игорь Волгин иронично замечает, что популярность одного произведения начала стремительно расширяться вопреки его названию. Воспроизведите это название.": "\"Шагреневая кожа\".",
  "Внимание, в вопросе есть замена. В 2008 году участница движения \"ЭТО\" Сара Пэйлин заявляла, что Америка готова к новой революции. ЭТО неподалеку от столицы было показано в произведении 1862 года. Назовите ЭТО словом с двумя корнями.": "Чаепитие.",
  "Дела у вора ДжЕральда ДжЕнкинса шли хорошо, что, впрочем, в итоге его и сгубило. Когда полиция задержала его в гостиной одного из домов, который он намеревался обчистить, Дженкинс с ног до головы был в масле. По мнению автора вопроса, в чем-то схожую ситуацию описал еще в первой трети XX века... Кто именно?": "[Алан Александр] Милн.",
  "По одной из версий, винИры - тонкие пластинки из композита или фарфора - придумал калифорнийский врач, чтобы сделать ЕЕ еще красИвее. Назовите ЕЕ устойчивым выражением из двух слов.": "\"Голливудская улыбка\".",
  "Внимание, в вопросе есть замены. В романе Грэма Грина \"Наш человек в Гаване\" продавец бытовой техники УОрмолд становится резидентом английской разведки. АЛЬФ в 1958 году на Кубе еще не было, поэтому УОрмолд увеличивает в масштабе детали ИКСА и выдает их за секретные установки. ИКС \"АЛЬФА\" стал выпускаться в СССР в 1956 году. Какие слова, начинающиеся на соседние буквы алфавита, мы заменили ИКСОМ и АЛЬФОЙ?": "Пылесос, ракета.",
  "\"Это наш последний ИКС\", - так в 1916 году написал в своем донесении майор РейнАль, оборонявший отрезанный от основных сил форт. Какое слово в тексте вопроса заменено ИКСОМ?": "Голубь.",
  "Внимание, в вопросе есть замены. Можно сказать, что человек пользуется МАТРИЦЕЙ еще с эпохи МАТРИАРХАТА. Согласно Википедии, бумеранг - это одна из разновидностей МАТРИЦЫ. Какие слова заменены в тексте вопроса словами \"МАТРИЦА\" и \"МАТРИАРХАТ\"?": "Палица, палеолит.",
  "Персонаж романа \"Девяносто третий год\" не пропустил ни одной АЛЬФЫ в Париже. Для этого не требовалось особого приглашения, так как увидеть АЛЬФУ в то время мог любой желающий. Какое слово в тексте вопроса заменено АЛЬФОЙ?": "Казнь.",
  "Первая работа ТАКОГО ЕГО в Киеве называлась \"Исповедь монахини\". То, что дают в Москве на Большой Никитской, 19/13 под названием \"Развод по-женски\", тоже можно назвать ТАКИМ ИМ. А в Японии ТАКОЙ ОН появился в 1603 году, затем был кардинально реорганизован, полностью поменял свой состав, а потом и вовсе перестал быть ТАКИМ. Какие два слова заменены в тексте вопроса словами \"ТАКОЙ ОН\"?": "Женский театр.",
  "На карикатуре второй половины прошлого века изображен петух с длинными волосами, сигаретой в клюве и заштопанной сумкой на плече. Куры ему вслед произносят девятибуквенное слово-неологизм. Воспроизведите это слово абсолютно точно.": "Петухиппи.",
  "В самом начале прошлого века Пабло ПикАссо по несколько раз в неделю посещал парижский цирк МедранО, купол которого был ТАКИМ. Этим искусствовед КармИн объясняет особенности данного этапа в творчестве художника. Какое слово в тексте вопроса заменено словом \"ТАКОЙ\"?": "Розовый.",
  "Виктор Цой в одной из своих песен сравнил ЕЕ со звездой. Согласно мифу, ОНА была помещена на небо вместе со своей хозяйкой. Назовите ЕЕ.": "Собака.",
  "(pic: 20160932.jpg) Внимание, в вопросе есть замены. Подпись под этой фотографией на одном интернет-сайте гласит: \"Так выглядит ТАКОЙ ИКС\". В комментариях справедливо отмечается, что, скорее всего, это всё же СЯКОЙ ИКС. Догадавшись, что в тексте вопроса заменено на ИКС, назовите два прилагательных, замененных словами \"ТАКОЙ\" и \"СЯКОЙ\".": "Квадратный, кубический.",
  "В ходе проведенного исследования треть жителей Британии не смогли назвать ЕГО основной род занятий, ответив, что ОН, видимо, был английским королем. Скульптура на ЕГО надгробии держит в руках два предмета. Назовите эти предметы словами, начинающимися на парные согласные.": "Перо, бумага.",
  "Участники программы \"Власть факта\", отвечая на вопрос \"Кто выбирает четвертую власть?\", назвали ЕЕ. ОНА впервые была упомянута еще во времена Шотландского Просвещения. Назовите ЕЕ тремя словами, два из которых начинаются на одну и ту же букву.": "Невидимая рука рынка.",
  "По мнению французских астрономов, рождение Солнечной системы сопровождалось столкновением холодных планетных \"зародышей\" и расплавленных каменистых тел. В заголовке статьи, посвященной этому исследованию, упоминается ОНА. ОНА переведена как минимум на 45 языков. Назовите ЕЕ.": "\"Песнь льда и пламени\".",
  "В окончательный вариант известного фильма не вошла сцена, в которой посетительница бара просит у официанта дать ей льда для скотча. В следующих кадрах можно увидеть, что лед появился, причем в большом количестве. Назовите этот фильм.": "\"Титаник\".",
  "Как-то в одной деревне на Алтае автора вопроса приятно удивил вкус местного молока. Это объяснялось особенностями выпаса коров - в том числе, на НИХ. В книге \"Как зовут четверку Битлз?\" с НЕЙ сравниваются алые губы. Назовите ЕЕ абсолютно точно.": "Земляничная поляна.",
  "Низложенный король Ричард II похоронен в замке ЛЭнгли. Отсутствие тела Ричарда в склепе Вестминстерского аббатства, по словам Наталии БасОвской, создавало ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Вакуум власти.",
  "Внимание, в вопросе есть замены. На встрече Путина с ИКСОМ обсуждался вопрос строительства МУЗЕЯ сжиженного газа на Ямале. МУЗЕЙ ИКСА известен событием, связанным с другим Владимиром. Какие два слова в тексте вопроса заменены словами \"МУЗЕЙ ИКСА\"?": "Завод Михельсона.",
  "(pic: 20160933.jpg) Внимание, в вопросе есть замены. Автор вопроса назвал ПЕРВУЮ ВТОРОЙ. Перед вами фрагмент информации о ПЕРВОЙ во ВТОРОЙ. \"ПЕРВАЯ\" и \"ВТОРАЯ\" - словосочетания, слова в каждом из которых начинаются на соседние буквы алфавита. Назовите ПЕРВУЮ или ВТОРУЮ.": "Александрийская библиотека.",
  "Внимание, в вопросе есть замена. Писатель Питер Акройд считает свой родной город живым существом, а потому назвал книгу о его истории \"АЛЬФА\". Можно сказать, что \"Моряк в седле\" Ирвинга Стоуна - тоже АЛЬФА. Назовите АЛЬФУ двумя словами.": "Биография Лондона.",
  "[Ведущему: не акцентировать внимание на кавычках!] Результаты исследований позволяют предположить, что размер компенсации, \"выплачиваемый\" ЕЮ, связан с биржевыми индексами и может послужить своеобразным индикатором благосостояния многих американских семей. Чтобы преподать урок тафгаю, хоккеиста в одном фильме превратили в НЕЕ. Назовите ЕЕ.": "Зубная фея.",
  "Внимание, в вопросе есть замена. Персонаж \"Острова Сокровищ\" Джон Сильвер, говоря об останках моряка, противопоставляет того ОФИЦЕРУ. По легенде, после убийства моряками возле Портсмутского замка ОФИЦЕРА город около пятидесяти лет преследовали беды и несчастья. Напишите слово, замененное в тексте вопроса.": "Епископ.",
  "<раздатка> СЛОН СПИТ СТОЯ А ВЫ </раздатка> Фразу, которую вы видите на раздатке, нужно собрать в одной из версий ЕЕ. Назовите ЕЕ.": "[Игра] \"Пятнашки\".",
  "Город Курчатов, в котором жили военные и ученые, обслуживавшие ядерный полигон в советские годы, называли по-разному: \"Москва-400\", \"Семипалатинск-21\" и даже \"Станция ТАКАЯ\". Какая - ТАКАЯ?": "Конечная."
}