{
  "Внимание, в вопросе есть замены. Название балканской мясной котлеты плескавИцы происходит от слова, означающего \"ДЕЛАТЬ ТАК\". В начале XX века в кинотеатрах можно было увидеть предупреждение: \"ДЕЛАЙТЕ только ТАК\". Что мы заменили словами \"ДЕЛАТЬ ТАК\"?": "Хлопать руками.",
  "Внимание, в вопросе есть замена. Статья из \"Справочника кадровика\", посвященная нюансам в оформлении ИКСА, называется \"Такой ИКС ИКС\". Надеемся, что вас не затруднит через минуту правильно назвать ИКС.": "Простой.",
  "(pic: 20150773.jpg) Перед вами элемент выполненного с использованием букв греческого алфавита логотипа одного российского коллектива. Назовите город приписки упомянутого коллектива.": "Санкт-Петербург.",
  "Прослушайте четверостишие Игоря Губермана и восстановите все пропущенные в нем слова в правильном порядке: Завел семью. РодИлись дети. Скитаюсь в поисках монет. [ПРОПУСК 1], А с ними вовсе жизни [ПРОПУСК 2].": "\"Без женщин жить нельзя на свете...\", \"... нет\".",
  "Рассказывают, что, когда английский математик Абрахам де МуАвр обратил внимание на продолжительность своего сна, увеличивающуюся с каждым днем на 15 минут, он смог абсолютно точно определить... Что именно?": "День своей смерти.",
  "Когда осенью 2015 года после очередного поражения футбольный клуб \"Анжи\" опустился на самое дно турнирной таблицы, сайт championat.com [чемпионат точка ком] упомянул ЕЕ. \"ОНА\" является названием фильма 1968 года. Назовите ЕЕ абсолютно точно.": "Желтая субмарина.",
  "Продолжим музыкальную тему. В песне \"Night of the Hunter\" [найт оф зэ хАнтэ] девушка, по-видимому, неслучайно произносит строчку, которая на русский язык переводится как \"один, два, три, пять\". Назовите числительное, которое входит в название группы, исполняющей эту песню.": "30.",
  "После атаки на Пёрл-Харбор американские власти опасались диверсий в крупных пОртах страны. Для защиты гавани Нью-Йорка военно-морской флот США обратился к профсоюзам портОвых служащих, но этого было явно недостаточно. Кто же помог военным в кратчайшие сроки организовать охрану пОрта?": "Мафия.",
  "Внимание, в вопросе есть замены. Согласно некоторым источникам, ТАКИЕ ТЕТЫ являются символом элегантности, женственности, нежности. Поэтому вполне логично, что их можно увидеть, например, на картине Сандро Боттичелли \"Рождение Венеры\". В СССР в 80-х годах прошлого века \"ТАКИЕ ТЕТЫ\" были у многих на слуху. А как звали юбиляра, для которого они предназначались?": "Светка [Соколова].",
  "ЭльчИн СафарлИ пишет, что на Египетском базаре в Стамбуле \"... испарения от специй, сыров, овощей, сухофруктов, эссенций, масел смешались под древними куполами, откуда острыми стрелами вонзаются в посетителей\". И если верить слухам, то именно здесь один немец нечаянно раздавил ногой завалявшийся помидор, после чего вдохновился на создание своего произведения. Напишите первое слово в его названии.": "\"Парфюмер\".",
  "Работы нидерландского живописца и графика Питера Брейгеля Мужицкого копировали очень многие художники. По одной из версий, центром по изготовлению таких копий стала мастерская одного из них. Назовите этого художника абсолютно точно.": "Питер Брейгель Младший.",
  "Внимание, в вопросе есть замены. АндрЕа МарчЕлли, являющийся ПЕРВЫМ, успел побывать и ВТОРЫМ, и ТРЕТЬИМ. Согласно анекдоту, плохому ПЕРВОМУ сначала выдают две АЛЬФЫ, и он становится ВТОРЫМ, а если он снова не справляется, то его лишают одной АЛЬФЫ, и он переквалифицируется в ТРЕТЬЕГО. Какие два слова, начинающиеся с парных согласных, заменены в вопросе на \"АЛЬФЫ\"?": "Барабанные палочки.",
  "В романе Стендаля \"Красное и черное\" 75-летний епископ, перед тем как принять отставку аббата, пожелал разобраться в мотивах его прошения. Но мнение умудренных опытом приближенных его мало интересовало, поэтому он попросил пригласить к себе некоего Жюльена Сореля. Какой древней пословицей епископ аргументировал свое решение?": "\"Устами детей глаголет истина\".",
  "Автором этого вопроса вполне мог бы стать Александр Геннадьевич. Как-то хозяин одного питомца, желая продать его подороже, поместил в газету \"ИнформасьОн\" объявление, в котором рассказал об имевших место \"геройских поступках\" по отношению к МорИсу ШевальЕ, Уинстону Черчиллю, Франсуазе СагАн и ряду других знаменитостей. А по отношению к кому аналогичный \"геройский поступок\" был совершен заглавным персонажем известного литературного произведения?": "Слон.",
  "Внимание, в вопросе есть замена. В новелле \"Напарник\" из кинофильма \"Операция \"Ы\" и другие приключения Шурика\" упоминается подарок, сделанный из некоего материала. На одном из сайтов говорится, что использовать этот материал начали еще во времена финикийцев и древних греков при производстве инвентаря для АЛЬФЫ. Назовите российский фильм 1998 года, в названии которого есть АЛЬФА.": "\"Особенности национальной рыбалки\".",
  "Для ЕГО сохранения обратились к таксидермисту, которому заплатили 6000 долларов США. Один из этапов работы заключался в возвращении ЕМУ темно-красного цвета. Кто представил ЕГО публике в 2010 году?": "Леди Гага.",
  "(pic: 20150774.jpg) Внимание, в вопросе есть замена. Розданный вам текст является примером часто встречающихся ИКСОВ в произведениях Уильяма Шекспира. В более современном произведении, наблюдая за рыцарским турниром, одна героиня спрашивает спутницу, как найти доктора, на что получает ответ, что его выдаст малый, незначительный ИКС. А как звали этого доктора?": "Кто.",
  "Сравнивая снимки знаменитого русского фотографа ПрокУдина-ГОрского с нынешними видами тех же мест, Леонид Парфёнов упомянул название фильма 1961 года, заменив в нем одно из слов. Назовите упомянутый фильм.": "\"Когда деревья были большими\".",
  "Согласно лабораторным исследованиям Института вирусологии имени Л.И. ИванОвского, в большинстве случаев виновниками вспышек \"летнего гриппа\" среди москвичей и жителей Подмосковья были ОНИ. Считается, что из-за НИХ северные олени летом стремятся в центр стада. Назовите ИХ.": "Комары.",
  "(pic: 20150775.jpg) Шутники утверждают, что на розданной фотографии можно видеть, как выглядят некондиционные ОНИ на Аляске. Требования к НИМ описаны в разделе 4.5 ГОСТа Р 51709-2001. Назовите ИХ одним словом.": "Колеса.",
  "Внимание, в вопросе есть замена. При структурировании данных на языке Prolog [пролОг] термин \"АЛЬФА\" иногда применяется для обозначения совокупности не имеющих \"потомков\" вершин. Чарльз Платт рекомендует использовать в эксперименте именно \"АЛЬФУ\", чтобы попробовать электричество на вкус. Назовите АЛЬФУ одним словом абсолютно точно.": "Крона.",
  "В 2013 году в один обычный, будничный, ничем не примечательный майский день гостьей телепередачи \"Вечерний Ургант\" была известная американская актриса. Ведущий пошутил, что у нее есть полный тезка на российской эстраде, что, впрочем, справедливо с определенной натяжкой. Назовите фамилию упомянутого тезки.": "Серов.",
  "(pic: 20150776.jpg) Зайдя в магазин, герой кинокомедии сообщает напарнику о том, что сбежал из некоего заведения, после чего продавец отдает мошенникам весь понравившийся им товар бесплатно. Для таких же заведений предназначались и монеты, которые вы видите на раздаточном материале. Ответьте абсолютно точно, как называются эти заведения.": "Лепрозории.",
  "Немецкий военный инженер Конрад Кайзер фон Айхштадт в своей книге \"Военная фортификация\", изданной в 1405 году, привел изображение защитного приспособления, увиденного им в Италии. Несмотря на то что данное приспособление прямого отношения к военной науке не имело, определенные основания для его включения в книгу у автора, видимо, были. Назовите это приспособление двумя словами.": "Пояс верности.",
  "Внимание, в вопросе есть замена. В своей книге Сальвадор Дали упоминает перепачканный чернилами призрак американца, который в одну особенно ТАКУЮ ночь подарил ему ТАКОЙ телефон. Какой - ТАКОЙ?": "Черный.",
  "Внимание, в вопросе есть замена. В эпизоде сериала \"Теория большого взрыва\" один из персонажей говорит своему сопернику, что мог бы СДЕЛАТЬ ЭТО, но уже упаковал свои зимние вещи. Бытует мнение, что в феврале 37-го друзья СДЕЛАЛИ ЭТО, следуя масонской традиции. А куда именно?": "В гроб [с телом] [Александра Сергеевича] Пушкина.",
  "Внимание, в вопросе есть замена. Когда в 1930-х годах закатилась звезда поэта Демьяна Бедного и у Иосифа Виссарионовича появился другой любимец, писателем-сатириком Виктором Ардовым была придумана такая эпиграмма: Палач за дело взялся рьяно. Он воспеватель \"наших дней\"! Сменил он Бедного Демьяна И стал писать еще бедней! Напишите три буквы, замененные в тексте этой эпиграммы.": "Кум.",
  "Можно утверждать, что уроженка Гавайских островов Ивонн Эллиман обязана своей славой счастливому случаю. В 1970 году ее, поющую на сцене под гитару в одном из ресторанчиков, заметил мужчина. Он подошел к ней и сказал: \"Я нашел свою Марию\". Назовите фамилию этого мужчины.": "Уэббер.",
  "Внимание, в вопросе есть замена. В романе АнтонИна ЛадИнского Анна Ярославна жалуется, что никогда не видела ПАРИЖ. Успокаивая ее, собеседник говорит, что она еще увидит ПАРИЖ, если, например, станет женой датского или британского короля. Герои фильма конца прошлого века в финале все-таки увидели ПАРИЖ. Какое слово заменено в тексте вопроса?": "Море.",
  "На НЕЙ часто встречаются многочисленные белые или слабо пигментированные пятна-шрамы разной степени зарастания: следы укусов, нападений, паразитирования и тому подобное. ОНА является основным ингредиентом национального деликатеса мантАк. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Кожа китов.",
  "(pic: 20150777.jpg) Внимание, в вопросе есть замена. Рассказывают, что Владимир Набоков не умел ДЕЛАТЬ ПЕРВОЕ, поэтому был вынужден ДЕЛАТЬ ВТОРОЕ. В одном из его произведений тесть заглавного персонажа ДЕЛАЕТ ВТОРОЕ, некто ДЕЛАЕТ ПЕРВОЕ, а АЛЬФА повторяет \"то\" приблизительно так, как вы видите на раздатке. Назовите АЛЬФУ двумя словами.": "Пишущая машинка.",
  "Филипп IV говорил, что Диего Веласкес стал ИМ дворцовой жизни. Сам Веласкес на своей известной картине изобразил короля в НЕМ. Назовите ЕГО.": "Зеркало.",
  "3 января 1989 года французская культура понесла тяжелую утрату - умер один из ведущих театральных режиссеров Парижа РобЕр ТомА. А вот смерть скончавшейся в тот же день бывшей певицы, прошедшей через заключение и реабилитацию, которую впоследствии похоронили в пригороде Парижа рядом со свекровью Марией Григорьевной, осталась практически незамеченной. Назовите фамилию последней.": "Прокофьева.",
  "В 12-м номере журнала \"Вокруг света\" за 1976 год сообщалось, что из американского штата Аризона постоянно в обход закона вывозятся ОНИ. А всё потому, что спрос на НИХ немалый и цена достаточно высока - около тридцати долларов за метр. Назовите ИХ.": "Кактусы.",
  "В одном комедийно-фантастическом фильме космический таксист Рок Изз-Ада, которого играет Тиль Швайгер, оказывается в Средневековье. Местному феодалу Рок представляется чужим именем, называет другую профессию и сетует на невысокий заработок. Назовите абсолютно точно эти имя и профессию.": "[Кино]актер Тиль [Швайгер].",
  "Внимание, в вопросе есть замена. В 1967 году МарИ ЛафорЕ впервые исполнила песню, которая впоследствии на протяжении более чем двадцати лет звучала на советском телевидении и прочно ассоциировалась с ИКСОМ. В том же году в Англии был отменен закон, согласно которому лица, занимающиеся ИКСОМ, должны были сжигаться на костре. Какие два слова, начинающиеся на одну и ту же букву, заменены в вопросе на ИКС?": "Прогноз погоды.",
  "(pic: 20150778.jpg) Перед вами комикс из блога канадского иллюстратора Джона Аткинсона, на котором мы стерли шестую миниатюру. Догадавшись, что на ней изображено, напишите любое из чисел, которые можно там разглядеть.": "1960."
}