{
  "Кожа на ступнях персонажа Эжена Сю была такой твердой, что даже напоминала ИХ. ОНИ находились в сфере интересов известного бизнес-предприятия. Назовите ИХ.": "Копыта.",
  "Герой Лескова говорил, что ЕГО ценят по весу. Назовите ЕГО одним словом.": "Повеса.",
  "В романе Шолохова \"Тихий Дон\" ИКС именуется \"многокилометровой неподатливой гадюкой\". На ИКСЕ побывали многие персонажи данного романа. Назовите ИКС словом иностранного происхождения.": "Фронт.",
  "Внимание, цитата из Томаса Карлейля: \"ТАКАЯ, или, как говорят немцы, в доброй надежде\". Какое слово с удвоенной согласной мы обозначили как \"ТАКАЯ\"?": "Беременная.",
  "В одной из глав своей книги Максим Чертанов приводит малодостоверную информацию о том, что представители некой профессии во Франции раз в несколько месяцев меняли корзины, так как дно их прогрызалось. Цитата из какого советского писателя была выбрана в качестве эпиграфа к этой главе?": "[Александр Романович] Беляев.",
  "Сергей Мамонтов описывает лежащих без движения пьяных офицеров, которых, по его словам, отличали от мертвых лишь следы АЛЬФЫ. АЛЬФА следует за БЕТОЙ. Назовите француза, автора произведения \"БЕТА\".": "Сартр.",
  "Герой фильма \"Весна на Заречной улице\" хотел [ДВА СЛОВА ПРОПУЩЕНО] учительнице литературы, на что она заметила: \"Это не урок ботаники\". Какие слова мы пропустили?": "\"... подарить цветы...\".",
  "После смерти Екатерины II ее фавориты некоторое время сохраняли влияние. Герой исторического романа комментирует это пословицей, в которой упоминается рыба. Какая?": "Щука.",
  "Герой фильма \"Весна на Заречной улице\", сталевар и ученик вечерней школы, говорит, что он ИКС. Словосочетание \"ИКС\" фигурирует в устойчивом выражении, обозначающем безуспешные поиски. Что мы обозначили как ИКС?": "Днем с огнем.",
  "Литературовед Португалов отмечает, что некое обстоятельство не мешает Максу Грюну быть одним из наиболее значительных пролетарских писателей ГДР. Мы не просим вас обозначить это обстоятельство. Какие два коротких слова мы пропустили в тексте вопроса?": "Фон дер.",
  "С начинающим писателем Томасом Майн Ридом это произошло, когда он участвовал в американо-мексиканской войне. Как прокомментировал аналогичный случай другой англоязычный автор?": "\"Слухи о моей смерти сильно преувеличены\".",
  "У персонажа Олега Михайлова, сделавшего большое физическое усилие, казалось, исчезли ОНИ. В каком преступлении обвинялся известный обладатель ИХ?": "Убийство дедушки.",
  "В фильме Герасимова \"Тихий Дон\" Григорий Мелехов в период Гражданской войны ЭТО ДЕЛАЕТ. В фильме Любомудрова о Гражданской войне Будённый ЭТОГО НЕ ДЕЛАЕТ и поэтому порицается сослуживцем: \"Ты же не за царя воевал, а за Россию\". НЕ ДЕЛАЕТ ЧТО?": "Носит Георгиевские кресты.",
  "В рассказе Горького описывается визит к Николаю II некоего интеллигента. Писатель отмечает, что перед входом в царские апартаменты полицейские [ПРОПУСК] карманов просителя. [ПРОПУСК] в свое время Марко Поло и Давид Ливингстон. Заполните пропуск тремя словами, начинающимися с одной и той же буквы.": "Путешествовали по пустыням.",
  "На лбах лошадей, задиравших голову во время езды, казаки разбивали яйца. Считалось, что таким образом у животных создавалось ощущение ЭТОГО, и они избавлялись от указанного недостатка. От ЭТОГО пострадала российская культура в конце XX века. Назовите ЭТО двумя словами.": "Утечка мозгов.",
  "По утверждению Томаса Элиота, \"начинающие поэты подражают, а маститые поэты...\". По мнению известного литератора, маститые поэты делают то же, что и жители целой страны. Мы не спрашиваем, что делают. Назовите этого литератора.": "[Николай Михайлович] Карамзин.",
  "Героиня романа Олега Севера утверждает, что самый лучший ОН бывает \"с женатого мужчины в районе 45 лет\". А по мнению команды КВН из Тулы, Тула - город ЕГО. Назовите ЕГО коротким словом.": "Лут.",
  "На одном сайте ЕГО назвали \"увеличительным стеклом\", способным пристально рассмотреть сразу весь мир, с подробными комментариями к нему. А жительница города Сан-Диего стала первым обладателем автодорожного штрафа за использование ЕГО в процессе движения. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Google Glass.",
  "Оякодон - разновидность японского блюда донбури, дополненная различными ингредиентами. Его придумали в Осаке около 1900 года, бросив на рис кусочки ЕЕ с луком и залив сверху ИМ. Название блюда на японском буквально означает \"мать и дитя в чаше\". Назовите ЕЕ и ЕГО.": "Курица, яйцо.",
  "По версии сайта shagau.ru [шагаю точка ру], эту крылатую фразу создал Чехов, рассказывая о покупке запущенной усадьбы Мелихово, с которой новым хозяевам пришлось значительно повозиться, чтобы привести в порядок. Воспроизведите ЭТУ поговорку предельно точно.": "\"Не было хлопот, так купила баба порося...\".",
  "В оригинале пьесы Брэндона Томаса эта экстравагантная \"дама\" завершает свою знаменитую фразу словами: \"... откуда берутся орехи\". В фильме 1975 года эти слова были изменены: в частности, орехи исчезли и появились млекопитающие. Какая страна упоминается в первой части этой фразы?": "Бразилия.",
  "Футбольные болельщики по всему миру, пародируя в социальных сетях итоги одной из премий \"Оскар\", в карикатурной форме раздали свои призы самым провокационным футболистам и тренерам. Например, лучшим актером признан игрок \"Реала\" Пепе. А какой футболист получил премию \"Лучшая пародия на \"Оскар\"\"?": "Оскар.",
  "Внимание, в вопросе есть замена. На портале \"Спорт-Экспресс\" вышло интервью с игроком московского \"Локомотива\" Дмитрием Тарасовым. Журналист спрашивает футболиста: \"Первая мысль при столкновении: \"Всё, ИКСЫ?\"\". Если верить Википедии, ИКСЫ - это разговорное название языка программирования C++. Какое слово мы заменили на ИКСЫ?": "Кресты.",
  "\"Он ел судака на коровьем масле, - пища не постная, но и нельзя сказать, чтобы скоромная\". Назовите человека, который предпочитал такое меню.": "Беликов.",
  "Словарь русского арго Владимира Елистратова утверждает, что изначально это слово в России имело прямое отношение к любителям карточных игр, которые съезжались провести вечер за карточным столом. По другой версии, это слово могло пойти из преферанса, юные любители которого ради игры прогуливали занятия. Воспроизведите это слово.": "Тусовка.",
  "Из-за этого заблуждения любители супа из лап медведя обычно предпочитают левую лапу, так как считается, что медведь ею... Что делает?": "Достает мед.",
  "Одна из статей на сайте \"BBC\" [би-би-си] в разделе \"BBC-Travel\" [би-би-си трЭвел] называется \"Встреча в горах Бутана: ТАКОЙ ОН оказался не мифом\". СЯКИЕ ОНИ встречались, например, в творчестве импрессионистов, можно их найти и в детской книге советского автора. Назовите ИХ.": "Маки.",
  "Можно сказать, что население этой планеты, по официальным данным, состоит исключительно из роботов. Численность составляет примерно семь особей, две из которых можно назвать активными. Назовите эту планету.": "Марс.",
  "Писателю XVIII века могло показаться весьма забавным и значимым то, что во времена Английской революции неф одного собора служил конюшней. Назовите город, в котором находится этот собор.": "Дублин.",
  "Эта фраза стала визитной карточкой известного ликвидатора. Он неоднократно использовал ее в публичных выступлениях. С его легкой руки она стала крылатой. Впрочем, впервые она стала широко известна в 1964 году благодаря группе \"The Beatles\". Воспроизведите ее.": "\"I'll be back\".",
  "Статья, посвященная новому премьер-министру Канады Джастину Трюдо, поставившему во главу угла экономическую рациональность в вопросах внешней политики, называлась \"О роли личности в истории\". Назовите две буквы, пропущенные в предыдущем предложении.": "на.",
  "(pic: 20160266.jpg) Перед вами карта трансграничного биосферного резервата в Африке, призванного остановить нашествие пустыни с севера. Резерват находится на территории трех государств - Нигера, Бенина и Буркина-Фасо, и расположен вдоль реки Нигер. Резерват назван так же, как и система, придуманная Гербертом Чепменом в середине 30-х годов прошлого века. Воспроизведите название резервата.": "Дубль-Вэ.",
  "[Ведущему: кавычки не озвучивать!] Это небесное тело можно легко найти, например, на \"Крузенштерне\". Догадавшись, что испытывают там некоторые матросы, назовите любой спутник этого тела.": "Фобос.",
  "Активисты незарегистрированного Всероссийского движения валютных заемщиков утром в пятницу 13 ноября 2015 года провели акцию, пустив по Москве-реке двадцать ИХ с названиями банков. 58-летняя Дженни Баклефф выбрала ЕГО в качестве средства доставки на собственную свадьбу. Назовите ЕГО коротким словом.": "Гроб.",
  "Сколько вкусов исторически было у мороженого \"Baskin Robbins\"?": "31.",
  "В одном из приложений \"Андроид\" в качестве ИХ используются: Статуя Свободы, Александрийский маяк, волшебная лампа Аладдина, Солнце и другие варианты. Назовите ИХ одним словом.": "Зажигалки.",
  "Внимание, в вопросе есть замена. Легенда утверждает: при посещении Голландии Петр I был возмущен отношением к своей царской особе. А всё из-за ИКСА. Известно, что ИКС был в числе подарков на свадьбе королевы Виктории и Альберта, герцога Саксен-Кобург-Готского, а Шарль де Голль сетовал, что большое количество разновидностей ИКСА весьма затрудняет управление страной. Какое слово мы заменили на ИКС?": "Сыр.",
  "(pic: 20160268.jpg) Дуплет. Серия оригинальных постеров, созданных независимым дизайнером Виктором Герцем, посвящена самым разнообразны фильмам. Их главная идея - простота, которой он достигает сочетанием самых простых пиктограмм, выполненных в черном и сером цветах. Например, вам показан постер к фильму \"451 градус по Фарангейту\". 1. Назовите фильм, постер к которому мы вам раздали. 2. Назовите фильм, постер к которому мы вам раздали.": "1. \"Водный мир\". 2. \"Трон\".",
  "В 2015 году в Петербурге на судостроительном заводе \"Адмиралтейские верфи\" состоялась торжественная церемония закладки корабля проекта 21180. Планируется, что в конце 2017 года судно будет сдано. Один интернет-пользователь не ставит под сомнение отличные качества нового ледокола, но, тем не менее, выражает сомнения по поводу того, что он будет сдан в срок, очевидно, апеллируя к его названию. Воспроизведите его название.": "\"Илья Муромец\".",
  "Этот младший из четырех знаменитых французских \"теннисных мушкетеров\", 10-кратный победитель турниров Большого шлема (семь раз в одиночном разряде и три раза в парном), был первой ракеткой мира по итогам 1926 и 1927 годов, имел прозвища \"Крокодил\" и \"Аллигатор\". Назовите его фамилию.": "Лакост.",
  "Внимание, в вопросе есть замена. Для работы над серией \"РАМБЛЕР\" автор специально выкупил небольшой остров Крапивный, расположенный в заболоченном месте. Используя \"многостаночный\" метод, он работал практически весь день и сильно уставал, так как работа требовала быстрого темпа и отличной координации. Какое слово мы заменили словом \"РАМБЛЕР\"?": "\"Тополя\".",
  "Друг поэта Владимир Шеншевич утверждал: \"Эта строка - начало поэмы об Иуде\". Максимилиан Волошин с сожалением писал, что этот текст \"заслонил от читающей публики на много лет остальное творчество поэта\". Сергей Есенин, напротив, назвал ее \"криком против шаблонности\". Воспроизведите ее абсолютно точно.": "\"О закрой свои бледные ноги\".",
  "Скандинавский алкогольный напиток \"линье-аквавит\" до сих пор используют для лекарственных целей как средство, стимулирующее пищеварение и способствующее усвоению жирной пищи. Также известно, что его использовали в качестве эффективного лекарства от распространенной болезни. Назовите эту болезнь.": "Алкоголизм.",
  "Нигерийский флот в конце прошлого века состоял из четырех боевых кораблей: \"Эриноми\", \"Энимири\", \"Дорина\" и \"Отобо\". Все это были старые и неповоротливые корабли. А каким словом переводятся эти названия на русский язык? Будьте внимательны, вспомните примечание, которое сделал Николай Васильевич, и не перепутайте Царя с Аптекарем.": "Гиппопотам.",
  "Раз в год, на протяжении последних семи лет, отель \"Яс Марина\", обладающий сложной системой подсветки, \"окрашивается\" в ЕГО цвета. ЕГО цвета нынче в моде, например, в них любят одеваться и поклонники ска. Назовите эти цвета.": "Цвета клетчатого флага.",
  "По легенде, фараон Псаметтих приказал изолировать двух младенцев. Первое их слово было на языке фригийцев. Поэтому фараон решил, что фригийцы были ИМИ. Назовите имена тех ИХ, которых изображал, например, Питер Пауль Рубенс.": "Адам и Ева.",
  "Почти в самом начале провода с электрическими лампочками включены две лампочки подряд. Из первой сотни горит четверть. Чем дальше, тем меньше освещен путь. Но где-то впереди обязательно будет свет. Что Лев Пичурин предлагал представить в виде включенных лампочек?": "Простые числа.",
  "(pic: 20160269.jpg) У этой обуви особенно мягкая стелька, надежно оберегающая ступню. Назовите компанию-производителя этих тапочек.": "\"Lego\".",
  "Американский писатель Ральф Эмерсон возмущался, что одному европейцу удалось несправедливо обойти имя своего знакомого, действительно достойного человека. Назовите обоих.": "[Америго] Веспуччи, [Христофор] Колумб.",
  "Раньше во избежание сворачивания после использования этих предметов рекомендовалось сделать то, что сейчас делают посетители многих аттракционов. Назовите эти предметы.": "Книги.",
  "Дуплет. 1. В русском переводе 1960 года издания персонаж Марка Твена говорил о том, что грязь очень питательна и что человек, пьющий воду из Миссисипи, может вырастить рожь прямо в НЕМ. Назовите ЕГО. 2. В этом переводе, по сравнению с другими русскими переводами, одно слово было заменено на вдвое более короткое. Какое слово было использовано в других переводах?": "1. Желудок. 2. Кукуруза.",
  "Во время одного из матчей чемпионата мира с помощью грубой игры и нарушений правил итальянский футболист Монти нейтрализовал австрийского коллегу Синделара. С кем журналист Стас Купцов сравнил этих двух игроков?": "Сальери, Моцарт.",
  "Один американец был арестован за то, что не знал имени последнего мужа актрисы Бетти Грейбл. От участия в подобной \"викторине\" освобождались люди, количество которых тогда оценивалось немногим менее, чем в 15 миллионов. Кто эти люди?": "Афроамериканцы.",
  "Готовя Уинстону Черчиллю тексты для ознакомления, его подчиненным нередко приходилось вычитать одно и то же двузначное число. Какое именно?": "12.",
  "На съемках фильма \"Лоуренс Аравийский\" Питер О'Тул проводил много времени верхом на верблюде и даже купил большую ЕЕ, сделавшую седло удобнее. Какое имя получила другая ОНА, которую озвучил Томас Кенни?": "Боб.",
  "Геннадий Гончаров пишет, что в некоторых случаях перед голубиными гонками владельцы птиц могут использовать своеобразный стимул - механические предметы, имитирующие движение внутри себя. Что заменяют собой эти предметы?": "Яйца.",
  "(pic: 20160270.jpg) Комментарий под этой фотографией на одном сайте содержит фразу, в которой первоначальные слова заменены на \"моркови\" и \"овощей\". Назовите фамилию автора оригинала этой фразы.": "Армстронг.",
  "По словам Афанасия Фета, в армии по АЛЬФЕ лошади можно было определить год начала ее службы. Какие три слова мы заменили АЛЬФОЙ?": "Первая буква имени.",
  "Рассказывая о вводе в обращение большого количества новых слов с помощью изменения уже имеющихся, Ирина Климина употребляет глагол, описывающий механическое воздействие. Что это за глагол?": "Чеканить.",
  "По некоторым данным, одно обыденное действие долго и с удовольствием выполняют менее 35% людей. Стивен Роуз утверждал, что геном человека на 35% совпадает с геномом ИКСА. Назовите ИКС.": "Нарцисс.",
  "(pic: 20160271.jpg) Дуплет. Перед вами корабельная артиллерийская установка \"Mark 15 Phalanx\" [марк пятнадцать фаланкс]. 1. Какое прозвище дали установке \"Фаланкс\" американцы? 2. Какое прозвище дали установке \"Фаланкс\" британцы?": "1. R2D2. 2. Далек.",
  "В романе Рафаэля Сабатини граф Прованский, вынужденный бежать из Франции и довольствоваться гостеприимством второстепенных европейских монархов, называет себя ПЕРВЫМ и ВТОРЫМ в одном лице. Какие слова мы заменили словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Принц и нищий.",
  "Википедия пишет, что под руководством исследователя ЛАуге Коха в Гренландии было проведено тысяча двести восемь человеко-лет и сто двадцать шесть ИХ. Назовите ИХ.": "Человеко-зимы.",
  "В романе Нила Геймана викинги несут обреченного на жертвоприношение пленника, взявши по человеку за руку, по человеку за ногу. При этом Гейман упоминает ИКСА. Назовите имя, которое носил ИКС.": "Слейпнир.",
  "Из-за глобального потепления климата ареалы многих видов изменяются. Статья об этом в журнале \"National Geographic. Россия\" озаглавлена словами, которые несколько раз повторяет... Кто?": "[Шакал] Табаки.",
  "(pic: 20160272.jpg) Говоря о живущем на Балканах земноводном протЕе, у которого развиты рецепторы электрического поля и чувствительный эпИфиз, Евгения Тимонова упоминает ЕЕ. Назовите ЕЕ.": "Ванга.",
  "В одном эпизоде сатирической книги \"Да, господин премьер-министр\", действие которой происходит в декабре, министр уточняет у своего помощника, какой именно ИКС тот бы предпочел. Помощник отвечает, что традиционным ИКСОМ в министерстве является бутылка шампанского. Какое слово мы заменили ИКСОМ?": "Сюрприз.",
  "(pic: 20160273.jpg) Персонаж сериала \"Футурама\" Зепп БрАнниган - пользующийся уважением начальства самоуверенный и беспечный тип, склонный к ненужному риску, но совершенно беспомощный и растерянный, как только дела принимают плохой оборот. Википедия отмечает даже внешнее сходство между Зеппом и человеком на фотографии справа. Назовите этого человека тремя словами, начинающимися на одну и ту же букву.": "Капитан \"Коста Конкордии\".",
  "<раздатка> В отчаянном желании Грэя он видел лишь эксцентрическую прихоть и заранее торжествовал, представляя, как месяца через два Грэй скажет ему, избегая смотреть в глаза: \"Капитан Гоп, я ободрал локти, у меня болят бока и спина, пальцы не разгибаются, голова трещит, а ноги трясутся. Все эти мокрые канаты в два пуда на весу рук; все эти леера, ванты, брашпили, тросы, стеньги и саллинги созданы на мучение моему нежному телу. Я хочу к маме\". </раздатка> В начале одной из последних глав повести-феерии Александра Грина упоминается с десяток ИХ. Назовите ИХ двумя словами.": "Оттенки красного.",
  "Говард Хьюз лично продюсировал голливудские боевики и испытывал экспериментальные самолеты, пережив несколько аварий. В одной биографической статье о Хьюзе ОНО упоминается дважды, причем в одном случае речь шла об отпущенных Говардом усах. Назовите ЕГО тремя словами.": "Лицо со шрамом.",
  "(pic: 20160274.jpg) Перед вами один из самых больших объективов в мире - Canon 1200mm [кэнон тысяча двести миллиметров]. Один из посетителей форума www.dpreview.com [дэ-пэ-ревью точка ком] заметил, что объективу нужна третья... Что?": "[Буква] \"n\" [в названии].",
  "Осужденный по статье пятьдесят восемь пункт \"терроризм\" Валерий Фрид вспоминает, что на его реплику следователь парировал: \"Суровыми, Фрид!\". Воспроизведите эту реплику.": "[Дело] шито белыми нитками.",
  "Дмитрий Дейч рассказывает, что однажды группа европейских музыкантов дала концерт для китайского императорского двора. Потрясенный император обратился к придворному музыкальному распорядителю за комментариями, и тот сделал вполне справедливое предположение об авторе музыки. Назовите этого композитора.": "[Людвиг ван] Бетховен.",
  "Первоначально авторы сценария думали использовать ядерный взрыв, но бюджет не мог позволить съемки в Неваде. Поэтому практически не обыгрывается участие этого персонажа в Манхэттенском проекте. Назовите этого персонажа.": "[Док] [Эммет] Браун.",
  "(pic: 20160275.jpg) Перед вами коллаж Евгения Харитонова. Напишите его название.": "\"Дьявол [скрывается] в деталях\".",
  "Назовите город, в котором находится крупнейшая исправительная колония для несовершеннолетних в Германии.": "Хамельн.",
  "В рок-опере НасЕра КульсарИева Ветер Жизни просит своего брата, Ветра Смерти, вернуть Живую Воду, его любимицу. Назовите то, чему посвящена эта рок-опера.": "Аральское море.",
  "Журнал \"Вокруг света\" пишет, что своего рода \"почтовые ОНИ\" используются бактериями для рассылки полезных вариантов генов. Назовите ИХ.": "Вирусы.",
  "<раздатка> foon </раздатка> Словом, которое вы видите на раздаточном материале, в английском языке иногда называют гибрид АЛЬФЫ и БЕТЫ. Такой гибрид можно встретить, например, в самолете. Назовите АЛЬФУ и БЕТУ.": "Вилка, ложка (в любом порядке).",
  "Кубинские, а впоследствии и американские власти запретили теплоходу \"Сент-Луис\" с девятистами тридцатью девятью пассажирами на борту заходить в их порты. Впрочем, капитану Густаву Шрёдеру удалось высадить пассажиров в Бельгии. В статье Википедии о Шрёдере упоминается Оскар. Какое слово мы пропустили в этом вопросе?": "Шиндлер.",
  "Чтобы ОНИ не грустили от вибрации, для транспортировки ИХ по морю предпочтение отдавалось парусным судам. Мы не спрашиваем, что мы заменили в этом вопросе. Назовите ИХ несклоняемым словом.": "Фортепиано.",
  "ОН стал причиной серьезного кризиса в Италии. В качестве временной меры было решено отправлять ЕГО в Германию, где из-за немецкой педантичности ЕГО, наоборот, недостаточно. Назовите ЕГО.": "Мусор.",
  "Одно из рациональных объяснений ИКСА упоминает Чесапикско-Делавэрский канал, использование которого было разрешено военным во избежание встреч с немецкими субмаринами. Назовите ИКС двумя словами.": "Филадельфийский эксперимент.",
  "В Нью-Йорке однажды действительно был обнаружен восемнадцатидюймовый ОН, выбравшийся из НЕЕ. Памятник ЕМУ в НЕЙ установлен на платформе одной из станций Нью-Йоркского метрополитена. Назовите ЕГО и ЕЕ.": "Крокодил, канализация.",
  "Один магазин, рекламируя рождественские скидки, предлагает своим клиентам расширить ЕГО. Назовите ЕГО словом с двумя корнями.": "Дымоход.",
  "В 1277 году, выступая в Парижском университете, епископ Этьен Тампье разрешил использовать ЕГО, аргументируя это тем, что если Бог мог создать всё, то, значит, он мог создать и ЕГО. Назовите ЕГО.": "Ноль.",
  "Задача о салфетке Маргулиса является примером задачи из области математики ЕГО. Назовите ЕГО несклоняемым словом.": "Оригами.",
  "акулИн - это фермент, встречающийся в слюне некоторых животных и использующийся, в том числе, в препаратах против тромбозов. Какие две буквы мы пропустили в предыдущем предложении?": "Др.",
  "(pic: 20160276.jpg) Перед вами лестница, построенная более ста лет назад в здании с двухэтажной ЕЮ. Назовите ЕЕ одним словом.": "Конюшня.",
  "Старейшая ОНА, дошедшая до наших дней, оставалась неоткрытой более полутора тысячелетий и была обнаружена при раскопках захоронения богатого римлянина. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Бутылка вина."
}