{
  "Ну что ж, вперед! В 2007 году одна компания построила лайнер для особо сложных экспедиций. Какую страну представляет эта компания?": "Норвегию.",
  "Болельщики московского \"Спартака\" подарили ИХ вратарям команды. В советском фильме ОНИ фигурировали в ответе на вечный вопрос. Назовите ИХ.": "Сухари.",
  "Альберт Шпеер вспоминал, что ОНИ при дворе Гитлера были единственными, кто позволял себе не подчиняться его приказам. Назовите одного из НИХ - соотечественника Гитлера, ставшего известным с 1994 года.": "Реджинальд фон Равенхорст.",
  "По словам Майи Плисецкой, именно с НЕГО начались российские артисты балета. Услышав это, автор вопроса решил, что началось все с НИХ. ОНИ стали одним из названий гальярды - танца, основными движениями которого являются четыре шага и прыжок. Мы не просим вас назвать ЕГО. Назовите ИХ двумя словами.": "Пять па.",
  "Когда в этом фильме люди начинают собираться на площади, часы показывают пять минут двенадцатого. Что это за фильм?": "\"V значит вендетта\".",
  "(pic: 20100033.jpg) Дуплет. 1. Олег Митяев упоминает ЕЕ, описывая автодорогу. ОНА фигурировала в одной характеристике, данной актеру Тейлору Лотнеру. Назовите ЕЕ двумя словами. 2. Андрей Лошак упоминает ЕЕ, описывая автодорогу. ОНА фигурировала в одной характеристике, данной актрисе Кире Найтли. Назовите ЕЕ двумя словами.": "1. Стиральная доска. 2. Гладильная доска.",
  "Внимание, в этом вопросе словом \"АЛЬФА\" заменено два слова. Сборник под названием \"АЛЬФА\" состоит из предисловий к вымышленным книгам и продолжает серию, начатую книгой \"Абсолютная пустота\". Лейбниц считал, что АЛЬФЫ находятся между бытием и небытием. Что мы заменили АЛЬФОЙ?": "Мнимая величина.",
  "В одном советском мультфильме буквы \"ОЕД\" волшебным образом превращаются в имя собственное. Напишите это имя.": "Карабас.",
  "Будучи губернатором Филиппин, ОН наверняка страдал от тропической жары. ЕГО инаугурация была перенесена в помещение из-за штормового ветра. Однажды, обрадовавшись хорошей для гольфа погоде, ОН покинул кабинет в самый неподходящий момент. Назовите ЕГО.": "Уильям Говард Тафт.",
  "В одной статье упоминается лорд Этельред Короткий, любитель рыцарских состязаний. В названии того, о происхождении чего повествует статья, три согласные буквы идут подряд. Назовите ЭТО.": "Дартс.",
  "Борис Полевой пишет, что немецкий фельдмаршал Мильх мечтал конвертировать все непокорные города Европы и СССР. Какое слово мы заменили в предыдущем предложении?": "Ковентрировать.",
  "(pic: 20100034.jpg) Это изображение можно встретить в статье Википедии о НИХ. В 1950 году на НИХ появилась черная, а в 1954 году ее сменила белая. Напишите ИХ название.": "M&M's.",
  "В юмористической песне \"Последнее слово Джека-Потрошителя\" в числе орудий убийства упоминаются пистолет \"Беретта\", кастет, стилет и мачете. Назовите имя любой из жертв маньяка.": "Иветта.",
  "Боттичелли написал ЭТО по заказу ГаспАре ди Лама. Согласно Википедии, в армянской традиции считается, что в ЭТОМ принимали участие 12 человек. Назовите ЭТО двумя словами.": "Поклонение волхвов.",
  "Персонаж повести Льва Кассиля, историк, утверждает, что история кончилась. Ему возражают, что она не могла кончиться, так как еще не было ЕГО. Назовите ЕГО одним словом.": "Звонок.",
  "В одной советской пьесе главный герой, не веря в то, что большевикам удастся управиться с механизмами власти, приводит в качестве примера их молчание. Назовите их двумя словами, начинающимися на одну и ту же букву.": "Кремлевские куранты.",
  "<раздатка> За роль в фильме \"Барабашка\" Вася Брыков был отмечен дипломом \"Кинотавра\". </раздатка> Элмер Шёнбергер пишет, что в \"Свадебке\" Стравинского присутствует стилизованный образ деревенского торжества, где некое неприятное сокращение распространяется на всякого, кто изрядно покутил. Напишите то, что мы пропустили в раздатке.": "Ик.",
  "Внимание, в вопросе есть замена. Генри Форд в своей книге писал, что при найме рабочих не делает разницы между Гарвардом и Баден-Баденом. Что мы заменили Баден-Баденом?": "Синг-Синг.",
  "Историк и журналист Дмитрий Шерих, отмечая тот факт, что в одном из томов энциклопедии Брокгауза и Ефрона опечаток было больше, чем в остальных, упоминает ИКС. Название одного сайта - ИКС.com [ИКС точка ком]. Назовите ИКС двумя словами.": "Первый блин.",
  "Герой Уильяма Фолкнера вместо имени пользуется инициалами В.К. Его полное имя досталось ему от предка-эмигранта. Напишите последнюю букву второй части его полного имени.": "Ч.",
  "(pic: 20100035.jpg) Перед тем как начать писАть в лесу, герой Ганса Гриммельсгаузена прикреплял к бороде несколько ИКСОВ. ИКС является названием класса космического корабля, который вы видите на картинке. Напишите слово, которое мы заменили ИКСОМ.": "Светлячок.",
  "У футболиста Дана Петреску некий показатель составляет три сантиметра, что дало повод Александру Харламову назвать его румынским ИМ. У самогО НЕГО аналогичный показатель составлял шесть сантиметров. Назовите ЕГО.": "Гарринча.",
  "Виталий Комар и Александр Меламид, ставшие известными в 70-е годы прошлого века, делали из фотографии Горького водочную этикетку, а на одной из картин обещали пошить красные трусы для бедняков. В термине, изобретение которого им приписывают, усматривают созвучие с \"ДВОЕВЛАСТИЕМ\". Какое слово мы заменили на \"ДВОЕВЛАСТИЕ\"?": "Соцарствие.",
  "Среди предложенных пользователями сервиса Ответы@Mail.ru [ответы мэйл ру] советов, как назвать заведение подобного типа, можно найти название черноморского курорта и слегка измененное название города на востоке США. Также был предложен некий музыкальный термин. Напишите его.": "Пиццикато.",
  "\"ОНИ\" - название женского струнного квартета, в технике которого большое место, очевидно, занимает пиццикато. ОНИ зеленого цвета, но относятся к категории \"белый\". Назовите ИХ двумя словами.": "Дамские пальчики.",
  "Георгий АдамОвич, рассуждая о чтении низкокачественных книг, писал, что такую книгу читаешь, надеясь дойти до чего-то нужного, самого верного, и так лист за листом, но всё без толку. Такая книга, по мнению Адамовича, - ОН. На одном сайте ЕГО же предлагают в качестве альтернативы денежному дереву. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Кочан капусты.",
  "(pic: 20100036.jpg) ИКС, который вы видите перед собой, в отличие от большинства ИКСОВ, является чисто механическим. Слово \"ИКС\" лингвисты приводят как пример акцентологического профессионализма. Напишите это слово.": "Компас.",
  "В начале 1800-х годов ОН работал старшим мастером на шахте Нойдорф, но в обращении с рабочими ему, вероятно, не хватало твердости, и вскоре ОН сосредоточился на научной карьере. Назовите ЕГО фамилию, в которой есть удвоенная буква.": "Моос.",
  "[Ведущему: ни в коем случае не озвучивать кавычки в вопросе.] Героине книги Чака Паланика нужна ТАКАЯ домашняя птица. Возможно, она остановится на \"цыпленке\" или \"страусе\". Автор вопроса в аналогичной ситуации выбирал бы между \"индейкой\" и \"цесаркой\". Ответьте тремя словами, какая именно птица нужна героине.": "Из семи букв.",
  "Знакомая автора вопроса на ЕГЭ по обществознанию безнаказанно списала выдержки из приложения к постановлению Правительства РФ N 828 от 8 июля 1997 года. Что представляла собой ее шпаргалка?": "Паспорт гражданина РФ.",
  "В интервью один ветеран войны рассказывал, что дважды у него заканчивалось топливо. Потом его подбили. В четвертый раз произошла какая-то поломка... Когда он появлялся в казарме, ему было стыдно смотреть в глаза сослуживцам. Кем по национальности был этот ветеран?": "Японец.",
  "После открытия московского метро у ступенек эскалаторов обнаружился явный минус, вследствие чего некий материал пришлось заменить. То, что происходило из-за этого в метрополитене, можно было также неоднократно наблюдать 15 сентября 1954 года на углу Лексингтон и 52-й улицы. Назовите человека, с которым это там происходило.": "Мэрилин Монро.",
  "Французские средневековые подмастерья иногда путешествовали по стране ради совершенствования в своем ремесле. Напишите французское словосочетание, которым назывались такие странствия.": "Tour de France.",
  "Согласно этимологическому словарю, ПЕРВАЯ - считает, ВТОРАЯ - управляет. Согласно шахматисту-любителю, ПЕРВАЯ делает то же, что, согласно шашисту-любителю, начала делать ВТОРАЯ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Контора, губерния.",
  "(pic: 20100037.jpg) Пол Саймон посвятил ЕЙ песню, в которой есть строки \"Ты даешь нам зелень лета, ты заставляешь думать, что весь мир - это солнечный день!\". На картинке изображен парк в Юте, названный в ЕЕ честь по инициативе сотрудников общества National Geographic. Догадавшись, о чем идет речь, напишите ту, которую человек, родившийся в 1854 году в Уотервилле, считал \"сильной и запоминающейся\".": "K.",
  "Образованный и воспитанный герой американского сериала \"Клиника\" неожиданно утверждает, что вырос на НЕЙ. Смысл фразы открылся, когда герой уточнил, на какой именно НЕЙ. На какой же?": "На улице Сезам.",
  "На филиппинских птицефермах образуются тонны перьев, сжигать или закапывать которые не дают экологи. В результате ученые разработали на основе птичьих перьев новый строительный материал. Закончите одним словом цитату из статьи: \"С решением делать из перьев доски могут не согласиться разве что очень немногочисленные защитники...\".": "Термитов.",
  "Модные новшества Эльзы Скиапарелли бросали в жар многих ценителей моды. Так, Луи Арагон и Эльза Триоле специально для нее изготовили ожерелье из НИХ. По замечанию Харуна Яхья, линия на НЕЙ означает возможность выбора. Назовите ЕЕ двумя словами.": "Таблетка аспирина.",
  "В работе \"Трансформация фразеологизмов и детские тексты\" приводится стихотворение, в начале которого ОНИ болтали о пустяках, а затем, на пути обратно, молчали. Назовите ИХ.": "Ведра.",
  "Однажды царь Ликаон попытался накормить Зевса супом из потрохов собственного сына. На месте, где происходил этот жуткий обед, позже возник город, современное название которого мало отличается от прежнего. Напишите любое из этих названий.": "Трапезунд.",
  "Генри Миллер писал, что в случае неудачи с конем можно получить гамак. В результате аналогичной неудачи с двумя другими животными была идентифицирована ОНА. Назовите ЕЕ.": "Шляпа.",
  "(pic: 20100038.jpg) На фото университетской команды \"Расинг\" образца 1929 года человек, стоящий справа в заднем ряду, выглядит лишним. По неподтвержденной версии, его образ был использован тем, кто также присутствует на этой фотографии, в произведении 1942 года. Напишите название этого произведения.": "\"Посторонний\".",
  "Дуплет. 1. Для обозначения Рима иногда использовали слово, от которого происходит имя нескольких римских пап. Напишите это слово в оригинале. 2. В одном средневековом манускрипте одно из слов начинает буквица, являющаяся изображением круглой карты. Напишите это слово в оригинале.": "1. Urbs. 2. Orbis.",
  "В переписке редакторов пакета один из них, комментируя вопрос на религиозную тематику, отметил: \"ДЕТИ ЗАТАСКАНЫ\". Какие слова мы заменили словами \"ДЕТИ ЗАТАСКАНЫ\"?": "Младенцы избиты.",
  "Согласно одному сайту, ЕГО общительность и умение слушать привлекали клиенток, которые подолгу разговаривали с ним. Эта информация идет вразрез со словесной формулой, которая сделала его известной. Воспроизведите эту формулу.": "Wash & Go."
}