{
  "Русские эмигранты из рассказа Аверченко, плохо ориентировавшиеся в Стамбуле, описание всех маршрутов начинали с площади ТокатлиАн, поэтому Аверченко называет эту площадь ЕЮ. Назовите ЕЕ двумя словами.": "Русская печка.",
  "Замазка для алхимической печи называлась в честь НЕГО. Назовите ЕГО.": "Гермес [ТрисмегИст].",
  "В 1924 году в Иваново-Вознесенске начала работу пошивочная мастерская. На ее основе сейчас функционирует завод \"Полет\". Что является основной продукцией этого завода?": "Парашюты.",
  "<раздатка> Care and ... </раздатка> Перед вами первые два слова названия фирмы, ставшей, по одной из версий, впервые продавать ЕГО. В пессимистическом стихотворении Константина ВегЕнера упоминается ЕГО стойкий запах. Назовите ЕГО.": "Керосин.",
  "Во французской киноверсии \"Трех мушкетеров\" 1953 года д'Артаньян после схватки у монастыря ДешО несет на шпаге несколько одинаковых предметов. Автор вопроса при просмотре этого эпизода вспомнил спортивный термин. Какой?": "Хет-трик.",
  "Внимание, в вопросе есть замена. Цитата из романа Ольги Токарчук: \"Если что-то случается, то этому всегда предшествует нечто, обладающее сходным значением\". Далее жизнь сравнивается с МАСКОЙ. Какое слово мы заменили словом \"МАСКА\"?": "Домино.",
  "В мистическом произведении Вашингтона Ирвинга \"Легенда о сонной лощине\" тоже действует ОН - казненный кавалерист, который в попытках найти и вернуть украденное у него совершает убийства. Какие три слова мы заменили на \"ОН\"?": "Всадник без головы.",
  "В стихотворении ВивиАна Итина под названием \"ОН\" говорится об упавшем летчике, чертившем фигуры в облаках. По мнению ПьерфрАнко МарченАро, ИМ можно описать Бога. Воспроизведите ЕГО двумя словами.": "Знак \"бесконечность\".",
  "Телеведущий Игорь ВИттель рассказ своего собеседника об отъезде Семена ВайнштОка прокомментировал южнорусской пословицей, дополненной тремя буквами. Напишите эти буквы в правильном порядке.": "Лон.",
  "Один человек гордился своим именем, полученным в честь знаменитого американца, и не любил данное ему прозвище, похожее, как ему казалось, на детский лепет. Назовите это прозвище.": "Пеле.",
  "<раздатка> Написанные в статьях информация и текст, в которых используется употребление повтора, повышенно увеличивают кажущуюся иллюзию величины и объема статейной заметки. Но на самом деле, как показывает реальная действительность, объем и размер статьи или текста примерно ровно в два раза меньше, то есть короче наполовину. </раздатка> В розданной цитате из Абсурдопедии мы пропустили одно слово греческого происхождения. Воспроизведите его.": "Тавтология.",
  "По мнению юмористического сайта, в одном продукте сахара содержится 10%, воды - 68%, а ЭТОГО - 10%. Насколько правдива эта оценка, сказать трудно. Тем не менее, назовите ЭТО.": "Истина.",
  "В одной из серий мультсериала \"Смешарики\" герои рассуждают об опасности попасть в прошлое и случайно убить там чью-либо родственницу. Какими двумя словами называется эта серия?": "\"Эффект бабушки\".",
  "ГОмес де ла СЕрна сравнил ЭТО с чашкой, разбитой за завтраком веков. К детскому конструктору фирмы \"Playmobil\" [ПлеймобИл] под названием \"ЭТО\" прилагаются несколько человеческих фигурок, а также фигурки льва и тигра. Назовите ЭТО.": "Колизей.",
  "Уильям Фолкнер называет ЕГО ожерельем из желтых окон. В русском переводе названия песни из американского фильма, наряду с НИМ, упомянут населенный пункт. Какой?": "Чаттануга.",
  "Владимир Войнович иронично писал, что за четыре года в Советской армии прошел путь [ПРОПУСК]. Персонаж пьесы Сергея Кондратьева говорит про бывшего кадрового военного, что он прошел путь [ПРОПУСК] генерала. Заполните пропуск четырьмя словами, два из которых одинаковые.": "\"... от рядового до рядового...\".",
  "В миниатюре Петра Мордковича Бог из-за НЕЕ просит добавить к девяти заповедям еще одну - \"Не упоминай имя Господа всуе\". Назовите ЕЕ.": "Икота.",
  "ЭТО упоминается в индийских мифах о коровах Индры, а некоторые исследователи видят и соответствующую грамматическую связь. На \"Ленфильме\" имелся покрытый металлом желоб, использовавшийся для имитации ЭТОГО. Назовите ЭТО.": "Дождь.",
  "(pic: 20110010.gif) Перед вами эмблема фирмы - производителя навигационного оборудования. На эмблеме мы закрыли один символ. Напишите его.": "N.",
  "Автор вопроса из Архангельска просит закончить эпиграмму политзаключенного Юрия Казарновского: Шумела юность в голове, Все было розовым на свете, И, развлекаяся в Москве, ...": "СЛОНа то он (я) и не при- (за-) метил.",
  "Талисманом 2009 года в Ставропольском музее-заповеднике стал слон по имени ИКС. На обложке книги под названием \"ИКСЫ\" изображен фрагмент картины Шишкина \"Утро в сосновом бору\". Назовите ИКС одним словом.": "Фантик.",
  "В одной из статей Википедии упоминается рассказ Рэя Брэдбери. В нем, в частности, описывается \"умный\" дом, автоматика которого продолжает управлять его работой после ядерной катастрофы и гибели хозяев. Упомянутая статья посвящена эффекту, название которого состоит из двух слов. Напишите это название.": "Тени Хиросимы.",
  "Анна Ахматова признавалась, что ее юность закончилась после развода. В комментариях к соответствующим строкам, помимо имени самой поэтессы, упоминается еще одно женское имя. Какое?": "Аврора.",
  "Казнь Жанны д'Арк была организована так, чтобы ее видело очень большое количество людей. Это сильно уменьшало вероятность появления ИХ. Согласно списку опечаток сайта \"Юмор-Экспресс\", ИМИ могут быть некие предметы утвари. Какие?": "Скатерти.",
  "В одном из романов Артуро Переса-Реверте упоминается подразделение под названием \"ОНА\", бойцы которого выбривали волосы на голове особым образом. Википедия в соответствующей статье утверждает, что ОНА на самом деле черная. Назовите ЕЕ.": "Зебра.",
  "В стихотворении Роберта Рождественского \"Довоенная хроника\" есть строчка \"Марши заполонИли Европу\". Напишите две фамилии из следующей строчки.": "Молотов; Риббентроп.",
  "Рассказывая о пятнышке на ключике из сказки о Синей Бороде, Мишель Турнье вспоминает героиню другого писателя. Назовите ее.": "Леди Макбет.",
  "<раздатка> 1) ..................................................... ..................................................... ..................................................... ..................................................... 2) ..................................................... Когда весной вдруг побежит вода? ..................................................... ..................................................... 3) ..................................................... Когда наступит летняя жара? ..................................................... ..................................................... 4) ..................................................... Когда осенний ветер загудит? ..................................................... ..................................................... </раздатка> Перед вами вторые строчки второго, третьего и четвертого куплетов одной песни времен Гражданской войны. Запишите первые два слова первой строчки любого куплета.": "Мама, мама.",
  "Сёрен КьеркегОр пишет, что общечеловеческое может прекрасно уживаться с индивидуальными особенностями человека, не уничтожая его. При этом общечеловеческое Кьеркегор сравнивает с одной из природных стихий, а индивидуальные особенности, используя древний образ, - с НЕЙ. Назовите ЕЕ двумя словами.": "Неопалимая купина.",
  "В партии Моисеенко - Грищук белые не нашли четкого плана игры, и их фигуры начали просто меняться местами в ожидании ошибки соперника. Какое число упомянул, говоря об этом, комментатор Сергей Ткаченко?": "15.",
  "Язык Ивана Бунина не был засорен советским новоязом. Словом, которым часто называют отличного работника, писатель обозначал сотрудника редакции, отвечающего... За что?": "За передовицы.",
  "Английский писатель Джон Донн писал: \"Нет человека, который был бы как остров, сам по себе\". Назовите географический объект, официальный домен которого - im [ай эм].": "Остров Мэн.",
  "Внимание, в вопросе есть замены. В пьесе Кристофера МарлО о Тамерлане говорится, что он держит в руках копье Марса. При этом завоеватель обещает низвергнуть царей, а на их место поставить своих сторонников, ныне безвестных бедняков. Ответьте, какие два слова мы заменили в этом вопросе?": "Колесо Фортуны.",
  "<раздатка> Композитный [ПРОПУСК] целый ряд очень весомых преимуществ. Рог сохраняет упругость при вчетверо большей деформации, чем дерево, а сухожилия превосходят дерево растяжимостью в 8-10 раз. На второй год [ПРОПУСК], на конце которой сначала образуется цветок, а потом коробочка (с семенами). </раздатка> Перед вами две цитаты, пропуски в которых состоят из трех слов и на письме неразличимы. Заполните любой из них.": "Лук дает стрелку.",
  "В 1968 году на одном из приволжских озер был сооружен необычный пирс. Он представлял собой длинный деревянный помост, который заканчивался плавучей конструкцией с закруглениями. На помосте было несколько поперечных плашек и белых кругов. Назовите фамилию человека, в честь которого этот пирс был сооружен.": "Грушин.",
  "Александр Генис однажды завязал разговор с греческим поэтом АнастАсисом. Он обменялся с собеседником несколькими репликами и пошутил. Поэт рассмеялся. \"Лед тронулся, - вспоминает Генис, - и мы бы [ПРОПУСК], если бы не говорили по-английски\". Заполните пропуск тремя словами.": "Перешли на \"ты\".",
  "В одном стихотворении упоминается древнегреческий и русский ученые, но главными его \"героинями\" являются две ОНИ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Параллельные прямые.",
  "Послушайте эпиграмму Бориса Брайнина, посвященную Вахтангу Кикабидзе: В новой роли покорил он нас, На экран с эстрады переехав. Вам желают зрители и ТАСС [ПРОПУСК] творческих успехов. Восстановите пропуск неологизмом.": "МиминОвых.",
  "Казахское кушание КазЫ и народный музыкант КурмангазЫ упоминаются в современном алматинском выражении - пародии на известную русскую присказку. Напишите топоним, содержащийся в этой присказке.": "[Улица] М[алая] Спасская.",
  "По словам персонажа фильма \"За пригоршню долларов\", наемные стрелки ДЕЛАЮТ ЭТО. Некоторых упорные попытки СДЕЛАТЬ ЭТО довели до нищеты. Какие четыре слова мы заменили словами СДЕЛАТЬ ЭТО?": "Превратить свинец в золото.",
  "Юлий Даниэль сравнил ЕГО с черной Африкой. Виктор ВасилЕвич образно писал, что в него макали пальцы полубоги. Назовите его.": "Рояль.",
  "В романе Сью ТАунсенд к власти в Великобритании приходит республиканская партия. На фоне этого описывается новоселье некоей семьи, получившей захолустное жилье. Хозяйку этого дома соседи называют миссис... Закончите предложение фамилией.": "Виндзор.",
  "(pic: 20110012.jpg) Догадавшись, как ЖЖ-пользователь crimenelf [крАймнЕлф] подписал эти две картинки, напишите, каким словом подписана им третья, убранная нами, фотография.": "Ножницы.",
  "Эти два слова не только образуют рифму, но и входят в начало пословицы, продолжение которой звучит так: \"полежит и завянет\". Запишите эти два слова.": "Любовь, морковь.",
  "Он сначала подумал, что всё еще день. Затем, оглянувшись и увидев, что уже стемнело, кое-что добавил. Согласно одной из версий, благодаря этому получил свое название фильм. Напишите это название.": "\"Вечер трудного дня\".",
  "Герой Леонида ЮзефОвича радуется, что сумел первым заселиться в многоместный номер гостиницы. ЕЕ он сравнивает с копьем, которое победоносно втыкает в землю дикарь-завоеватель. Назовите ЕЕ двумя словами.": "Зубная щетка.",
  "Тюркский поэт Саиф СараИ в поэме \"СухЕйль и ГульдурсУн\" метафорически описывает ходившую вокруг своего сиятельного возлюбленного девушку. Кого, по словам переводчика, Сараи опередил примерно на полтора века?": "[Николая] Коперника.",
  "Андрей Вознесенский пишет, что символ женского начала - это поцелуй ПЕРВОГО и ВТОРОГО. Назовите ПЕРВЫЙ и ВТОРОЙ в любом порядке.": "Крестик, нолик.",
  "В романе Франка Геллера под названием \"Вторая ночь\" описываются удивительные приключения трех путешественников, борющихся за волшебный коврик. Ответьте, какое слово мы пропустили в предыдущем предложении.": "Тысяча.",
  "Чабрец, имеющий в составе летучее вещество тимОл, носит и другое название. Слово, однокоренное этому названию, встречается, в частности, в тексте 140-го псалма. Назовите это слово.": "Фимиам.",
  "ЛАйош МештерхАзи убежден, что вырвать цепь из камня, сбить толстые стальные оковы - это тоже ОН. Назовите ЕГО двумя словами.": "Геркулесов труд.",
  "Лет сорок назад корреспондент газеты \"Советская культура\" побывал в нескольких российских городах, после чего выпустил цикл историко-культурных очерков. Напишите название этого цикла из трех слов.": "\"Золотое кольцо России\".",
  "<раздатка> - Ольга, - сказал он, став перед ней на колени, - будь моей женой! Она молчала, отвернувшись от него... - [СЛОВО ПРОПУЩЕНО]? - сказал он тревожно и вопросительно, целуя ей руку. - [ДВА СЛОВА ПРОПУЩЕНО]! - договорила она тихо, всё еще не глядя на него. </раздатка> Перед вами фрагмент из романа Ивана Гончарова \"Обломов\". Напишите три пропущенных в нем слова в соответствующем порядке.": "Молчание знак согласия.",
  "В книге Курта КЕрама рассказывается о многих ученых, внесших существенный вклад в развитие исторических наук. Среди них упоминается нобелевский лауреат 1960 года по химии. Ответьте, за что он был удостоен Нобелевской премии?": "За изобретение радиоуглеродного анализа.",
  "Статья в газете \"Санкт-Петербургские ведомости\" осуждала безумную идею строительства небоскреба и призывала добиться прекращения его возведения. Какими двумя словами была озаглавлена эта статья?": "\"Без башни\".",
  "Том Вэйтс в одной из песен упоминает женщину, у которой по всему лицу отметины от зерен, потому что она многократно ДЕЛАЛА ЭТО. Что мы заменили на \"ДЕЛАЛА ЭТО\"?": "Выходила замуж.",
  "Китайский художник Ай ВэйвЭй сказал, что в свое время Мао Цзэдуна часто сравнивали с НИМ. Как, по словам Ай ВэйвЭя, называли людей, подобострастно заглядывавших в лицо Мао?": "Подсолнухи.",
  "Один из опросов в виртуальном клубе любителей ЭТОГО предполагает следующие варианты ответов: а) Слева направо, б) Справа налево, в) В хаотичном порядке, г) Не могу ответить, руки заняты! Устройство, имитирующее ЭТО, представляет собой большую пластину с кнопками. Назовите ЭТО как можно точнее.": "Полиэтилен с пупырышками.",
  "Послушайте отрывок из стихотворения известного поэта: Пустая улица. Один огонь в окне. Еврей-[ПРОПУСК] охает во сне... Напишите пропущенное слово.": "Аптекарь.",
  "Один из вариантов перевода на французский язык слова \"гордый\" - \"fier\" [фьер]. Название одной французской рок-группы можно перевести как \"Несколько гордых монголов\". В основе их репертуара лежат композиции более известной группы. Какой?": "\"Лед зеппелин\".",
  "Во время блокады Ленинграда в саду Аничкова дворца была выкопана большая яма, в том числе, и для ЭТОГО. В просторечье ЭТИМ иногда называют один из шахматных дебютов. Назовите ЭТО тремя словами.": "Защита четырех коней.",
  "Подчеркивая красоту автомобиля Ferrari 550 Maranello [Феррари 550 Маранелло], Николай Кочурин отмечает, что даже если встать около машины голым, никто на это не обратит внимания. При этом он обращается к сюжету одного произведения. Напишите его название.": "\"Купание красного коня\".",
  "Если верить телепередаче \"Убойная лига\", однажды ТАКОЙ человек при заключении с дьяволом сделки, сам того не желая, дьявола изгнал. Думаем, что среди вас ТАКИХ людей нет. Какое слово мы заменили словом \"ТАКОЙ\"?": "Неграмотный.",
  "Александр Генис пишет: \"Часто город говорит с нами архитектурным наречием, охотно - диалектом витрин, обычно - [ПРОПУСК], рекламного, конечно\". Восстановите три пропущенных слова.": "Шершавым языком плаката.",
  "ДьЮла ГрОшич был первым футбольным вратарем, применившим некий тактический прием, и в статьях о нем нередко упоминается ЭТО СЛОВО. ЭТО же СЛОВО является названием газеты, редакцию которой пытались подорвать представители \"красных бригад\". Напишите ЭТО СЛОВО.": "ЛИберо.",
  "(pic: 20110014.jpg) Перед вами - фрагмент обложки монографии искусствоведа Аллы Верещагиной. Напишите скрытое нами имя.": "Nikolai.",
  "В Мьянме ОНА хронологически разделена на две части, поэтому там часто можно встретить восемь рядом стоящих статуй Будд. Ежегодно 5 июня отмечается всемирный день ТАКОЙ ЕЕ. Что мы заменили на \"ТАКАЯ\"?": "Окружающая.",
  "Дон Корлеоне назвал своего советника Тома ХЕйгена и старшего сына Сонни ИМИ. По словам БенциОна Томера, язычники не останавливаются в бесчинствах и разрушениях: ведь у них ОНИ. Назовите ИХ тремя словами.": "Две правые руки.",
  "В 30-х годах XIX века железная дорога соединила Париж и один маленький городок. Путь в один конец по ней занимал примерно полтора часа. Данному факту этот городок обязан своей последующей известностью. Напишите его название.": "БарбизОн.",
  "Джейн Фонда сказала о войне во Вьетнаме: \"Бомбы падают на Вьетнам, но это ОНА\". Известная ОНА заканчивается электрическим стулом. Назовите ЕЕ двумя словами.": "Американская трагедия.",
  "Эпиграф к статье Сергея Довлатова: От любви и до [ПРОПУЩЕНО СЛОВО] Протянул я всё [ПРОПУЩЕНО ТРИ СЛОВА]. Без любви семейный воз Вмиг сорвется под откос. Заполните любой из пропусков.": "Женитьбы.",
  "Термин \"АЛЬФА\" стал широко известен благодаря Фридриху Ницше. Автор статьи, в которой упомянута АЛЬФА, последовал распространенному стереотипу и включил в заголовок фразу \"Книга - не лучший подарок\". Какие два слова, начинающиеся на одну и ту же букву, мы заменили на \"АЛЬФА\"?": "Белокурая бестия.",
  "Герой романа Набокова \"Дар\" размышляет о некоторых особенностях русского и немецкого воспитания детей. У русских ОН - вертикальное напоминание о небесном Суде, у немцев - символ колеблющейся палки. Назовите ЕГО одним словом.": "Палец.",
  "(pic: 20110015.gif) По мнению пятилетней Даши, ИКС - это человек, который фотографирует автомобили. Назовите ИКС.": "Автограф.",
  "Задача из газеты \"За науку\": \"Как определить длину суток на Венере, если небо все время закрыто облаками?\". Рядом с задачей приводилось решение: \"Ходить по Венере и приставать к жителям\". Спустя некоторое время должна была появиться возможность вычислить результат делением. Назовите число-делитель.": "15.",
  "www.ПРОПУСК.ru [три дабл-ю точка пропуск точка ру] - доменное имя микрохирургического центра ОАО \"Газпром\". Заполните пропуск восемью латинскими буквами.": "Glazprom.",
  "На фестивале в Тульской области можно попробовать блюда из ЭТОГО и принять участие в боях на ЭТОМ. В советском фильме дети с помощью ЭТОГО симулировали болезнь. Назовите ЭТО.": "Крапива.",
  "У Новеллы Матвеевой есть такие строки: Эстет и варвар вечно заодно. Их жесты, разумеется, не схожи, Но пить из дамской туфельки вино И [ТРИ СЛОВА ПРОПУЩЕНО] - одно и то же. Напишите пропущенную идиому.": "\"... лаптем щи хлебать...\".",
  "Персонаж повести Чехова \"Степь\" кучер Кирюха считался лучшим в округе среди НИХ. Согласно русской Википедии, 30% владельцев бизнеса - бывшие \"ОНИ\". Назовите ИХ.": "Троечники.",
  "В статье, посвященной произведениям Лермонтова, Сергей Шувалов, в частности, делает ЭТО. Сам Лермонтов подвергался ЭТОМУ дважды. Назовите ЭТО тремя словами.": "Ссылка на Кавказ.",
  "В стихотворении конца 30-х годов \"Колыбельная ТАКОМУ ЕМУ\" Ольга Берггольц просит не пугаться самолетного гула. Валерий Ганичев назвал ТАКИМ ИМ России генерала де РибАса. Какие два слова мы заменили на \"ТАКОЙ ОН\"?": "Испанский сын.",
  "Поначалу ОН пользовался безводным колодцем. Некоторые ЕГО, так сказать, коллеги, погибли от удара молнии. Назовите ЕГО.": "[Святой] Симеон [Столпник].",
  "Писатель Джеймс Джойс происходил из обедневшей дворянской семьи. Его родители, будучи не в состоянии платить за жилье, часто переезжали с семьей из квартиры в квартиру. При переездах старшие дети несли ИХ. \"ОНИ\" - название заметки о древних наскальных рисунках. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Портреты предков.",
  "[Ведущему: идиому прочесть максимально четко.] В итальянском языке существует идиома \"essere un ecceomo\" [Эссере ун еччеОмо], означающая \"иметь изможденный вид\". По наиболее распространенной версии, в ее основе лежит известная фраза из двух слов. Назовите того, кому приписывают эту фразу.": "[Понтий] Пилат.",
  "Некоторые византийцы верили, что погибший император Константин ПалеолОг вернется, чтобы помочь своему народу. Согласно легенде, с ним произошло противоположное тому, что, по другой легенде, случилось с НЕЙ. Назовите ЕЕ.": "Галатея.",
  "Власти Амстердама объявили о закрытии на реконструкцию знаменитого района города. Напишите заголовок репортажа об этом факте, являющийся аллюзией на название российского сериала.": "\"Квартал разбитых фонарей\".",
  "Согласно описанию сайта \"Рамблер-новости\", ИКС получается благодаря вращению по наклонной оси. ИКС - первый из трех объектов оценки чая его дегустаторами. Назовите ИКС двумя словами.": "Сухой лист.",
  "Литературная карьера Олега ЗОберна началась с \"Провала\": он написал рассказ о том, как Ленин заплутал на льду Финского залива, а когда вышел к берегу, на радостях не заметил полынью и утонул. Напишите название этого рассказа.": "\"Провал\".",
  "Александр Бовин описал торжества в Египте по случаю годовщины войны Судного дня. На каирском стадионе был разыгран помпезный спектакль, в котором египетские солдаты расправлялись с противником. Чуть ниже Бовин процитировал две строчки советского поэта. Назовите два антонима из этой цитаты.": "Победа, поражение.",
  "В рамках маркетинговой программы одной компании агентам в благодарность за сотрудничество предлагают пройти оздоровительные процедуры. Одно из слов названия этой программы сочетает в себе буквы латиницы и кириллицы. Напишите это слово.": "SPAсибо. [Ведущему: обязательно сказать, что первые три буквы слова - латинские.]",
  "Дональд Дак - не аристократ, но размера он относительно невеликого. Его второе имя совпадает с фамилией заглавного героя произведения конца XIX века. Назовите это имя.": "Фаунтлерой.",
  "В песне группы \"Soulfly\" [СоуфлАй] говорится, что последним днем человечества станет момент начала мировой войны. Напишите одиннадцатибуквенный неологизм, являющийся названием этой песни.": "Warmageddon [вормагеддон].",
  "Внимание, в вопросе словом \"колеса\" заменено другое слово. Назовите американку, которая, согласно статье журнала \"Эксперт-Вещь\", подсела на \"колеса\" и подсадила на них весь мир.": "Ж[аклин] Кеннеди [-Онассис].",
  "Герой романа Хью Лори собирается в Швейцарию. Он вертит в руках ЭТО и сравнивает ЭТО с мешком угля. Какая британская компания произвела ЭТО?": "\"Кэдбери\".",
  "Написав одну из своих поэм, Маяковский шутил, что теперь его будут рисовать босоногим и в НЕЙ. Назовите ЕЕ.": "Толстовка.",
  "Слоган турагентства \"География\" может означать как большой ассортимент предлагаемых направлений, так и качество предоставляемых компанией услуг. Назовите этот слоган, состоящий из двух слов.": "Хоть куда.",
  "На портале Артемия Лебедева предлагается дизайн карандаша. Какое трехбуквенное сокращение, исходя из функционального назначения, предложено разместить на его боку?": "REC.",
  "Михаил Эпштейн, анализируя стихотворение Пушкина, отмечает присутствие в нем грамматики, соответствующей сюжету. Это, в частности, проявляется в большом количестве отрицающих слов, приставок и частиц. Напишите название этого стихотворения.": "\"Бесы\".",
  "Сергей Осипов пишет, что известное с 1917 года утверждение неверно, особенно если ты безоружен или вооружен хуже. Назовите тремя словами того, кто упоминается в этом утверждении.": "Человек с ружьем.",
  "Героиня Джозефины Тэй утверждает, что Одиссей проявил больше хитрости, чем Ной, поскольку ему, в отличие от Ноя, никто не сообщал ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Прогноз погоды."
}