{
  "(aud: 20090001.mp3) Назовите музыкальное произведение, начало которого вы прослушали.": "\"Chattanooga Choo Choo\".",
  "[Ведущему: выделить слова \"Едва начав\".] Герой писательницы Стефани Майер умеет читать мысли, а его сестра - предвидеть будущее. Однажды они решили предаться некому занятию. Едва начав, сестра положила ЕГО. Назовите ЕГО.": "Шахматный король.",
  "Игрок курской команды КВН \"Прима\" в образе Дмитрия Медведева произнес: \"Россию уважают не за то, что у нас самая сильная армия, а за то, что мы дали миру имена таких известных писателей, как Фазиль Искандер и...\" Назовите второго.": "[Эдуард] Тополь.",
  "Фил Бейкер пишет, что в ПЕРВОМ абсент появляется гораздо чаще, чем во ВТОРОМ. ВТОРОЙ сменил ПЕРВЫЙ после переселения в Париж. Назовите ВТОРОЙ.": "Розовый период.",
  "[Ведущему: прочесть последние четыре слова первого предложения медленно и предельно четко.] Продолжим тему. По преданию, красно-белой гаммой своего флага ИКСУ обязана ИКСУ ИГРЕКА. Назовите ИГРЕКА.": "Фламинго.",
  "Давид Бурлюк именовал себя, Маяковского, Хлебникова и Каменского ЕЮ футуризма. ОНА есть на том, что у некоторых из вас в кармане. Назовите ЕЕ словом римского происхождения.": "Квадрига.",
  "[Ведущему: название сайта по буквам не зачитывать.] <раздатка> А. Поуп, \"Похищение локона\". &nbsp; Тиран, придя к жестокому концу, Кокетка, если платье не к лицу, Не так ярятся от своих обид, Как дева, что без локона скорбит. Когда покинул деву Ариель И улетел за тридевять земель, Гном Умбриель, наимрачнейший дух Из тех, кто хочет, чтобы свет потух, Отправился в подземные миры Искать пещеру хмурую Хандры. <...> Гном, пролетая в этом царстве грез, В руке целебный папоротник нес, И молвил он: \"Владычица, привет! С пеленок до пятидесяти лет Владеешь каждой женщиною ты, Внушая то капризы, то мечты. <...> Внемли: Белинду омрачить пора! Тогда полмира поразит хандра. </раздатка> Весьма распространенное категоричное утверждение, которое можно встретить, например, на сайте sunsys.narod.ru [сансИс точка народ точка ру], в действительности не верно. Какие два имени собственных упоминаются в этом утверждении?": "Уран, Шекспир.",
  "Во второй половине XIX века некоторые китайцы считали, что европейцы, для того чтобы ДЕЛАТЬ ЭТО, используют глаза умерших младенцев. Современные специалисты советуют ДЕЛАТЬ ЭТО с детьми, спускаясь до уровня их глаз. О каком действии идет речь?": "Фотографирование.",
  "По словам Евгения Гришковца, только англичане с их инженерной мыслью могли изобрести ЕГО, ведь ОН нарушает известный закон. Назовите ЕГО.": "Сэндвич.",
  "В классическом произведении русской литературы 19-го века среди действующих лиц есть сестры. Имя старшей - Дарья, младшей - Екатерина. Назовите это произведение.": "\"Анна Каренина\".",
  "Еще один вопрос по классике. Академик Лузин писал, что ТАКОЙ курс математического анализа всегда гораздо легче, чем ЭТАКИЙ. Ответьте в правильном порядке, какие слова мы заменили словами ТАКОЙ и ЭТАКИЙ.": "Толстый и тонкий.",
  "В статье о петербуржском Адмиралтействе автор вопроса встретил название фильма о моряках. Напишите это название.": "\"72 метра\".",
  "В 1948 году физик Леон Розенфельд внес свой вклад в науку, введя термин. Какой?": "Лептон.",
  "Григорий Кружков пишет, как непросто переводить Кэрролла. Несмотря на всё мастерство и точность переводчика, английское произведение, переведенное на русский, больше не работает в полную силу. Перевести Кэрролла, считает Кружков, - все равно что СДЕЛАТЬ ЭТО. Какие два слова мы заменили словами СДЕЛАТЬ ЭТО?": "Подковать блоху.",
  "Назовите того, кто, по преданию, сказал братьям: \"Смотрите, я пью звезды\".": "[Дом] Периньон.",
  "(pic: 20090093.jpg) В центре розданной фотографии - пиктограмма, обозначающая горячий источник, по-японски \"онсэн\". Но японцы, у которых на всё свой взгляд, называют этот значок словом \"курагэ\". Переведите слово \"курагэ\" словом греческого происхождения.": "Медуза.",
  "Первые русские медицинские школы вербовали студентов из учащихся семинарий и духовных академий, потому что им тоже приходилось иметь дело с мертвыми. Какое слово мы пропустили?": "Языками.",
  "Герой одного фильма подкармливает обезьяну и требует в обмен выполнения некоторых команд, приговаривая: \"Бананы ведь не [пропуск]\". Предполагается, очевидно, что фраза должна вызывать улыбку, но специалисты знают, что герой фильма абсолютно прав. Восстановите три пропущенных слова.": "\"... на деревьях растут\".",
  "Философ Гераклит, говоря, что ценность чего бы то ни было относительна, приводит в качестве примера ситуацию, в которой фигурируют ИКС, ИГРЕК и золото. При этом ИКС не испытывает никаких затруднений. Назовите ИКСа.": "Осел.",
  "[Ведущему: умеренно выделить слово \"породы\".] Бунин, \"Митина любовь\", цитата: \"Девки за худобу звали Митю РУССКИМ, он был из той породы людей с черными, как бы постоянно расширенными глазами, у которых почти не растут даже в зрелые годы ни усы, ни борода, - курчавится только нечто редкое\". Какое слово мы заменили словом РУССКИЙ?": "Борзой.",
  "За что все-таки он был наказан - дело запутанное. По менее известной версии - за нарушение наложенного на него одним из богов обета целомудрия. А то, что он его нарушил, вполне очевидно. Кто он?": "Лаокоон.",
  "Эта музыкальная группа состоит из пяти человек. Ее первый альбом вышел в конце 2002 года, а второй - в конце 2003-го. Группа играет спокойную, негромкую музыку, так что соседям ее фанатов вряд ли грозит судьба русского писателя и публициста. Как называется эта группа?": "\"The Decemberists\".",
  "[Ведущему: умеренно выделить слово \"повторяемые\".] В одном из словарей Константина Душенко приведены наиболее часто повторяемые цитаты из всемирной литературы. Они расположены по фамилиям авторов произведений. Так, 31-я цитата на Д - фраза из романа Дефо: \"Где ты? Где ты?..\" Напишите 101-ю цитату на С.": "Пиастры! Пиастры! Пиастры!",
  "[Ведущему: \"чжень-чжу\" оба раза прочесть как \"чжЕньчжу\".] Один из китайских сортов риса называется чжень-чжу. Переведите на русский слово \"чжень-чжу\".": "Жемчуг.",
  "Герой американского сериала \"Клиника\" придумывает сценарий фильма, главный герой которого - доктор-вампир. Необычная фамилия этого доктора в русском написании совпадает с названием животного. Назовите эту фамилию.": "Акула (ударение на первый слог).",
  "Одни ученые считают, что крыши в Тиринфе были плоскими, другие - что покатыми. Говоря об этом Марджори и Чарльз Квеннелл упоминают пару держав. Назовите любую из них.": "Лилипутия / Блефуску.",
  "В названии английского шестисерийного исторического телесериала есть два числительных. Одно из них - \"шесть\". Назовите другое.": "VIII.",
  "На воровском жаргоне ДЕЛАТЬ ЭТО значит: совершать кражу на похоронах. Героиня Януша Леона Вишневского перестала ДЕЛАТЬ ЭТО, когда ее бросил любовник-поляк. Какие два слова мы заменили словами ДЕЛАТЬ ЭТО?": "Слушать Шопена.",
  "<раздатка> Only God saves more than Bernie Parent. </раздатка> В середине 1970-х годов некоторые американские летчики говаривали: \"Лишь Бог хранит лучше, чем Берни Парент\". Ответьте абсолютно точно, кем на тот момент работал Берни Парент.": "Вратарем \"Philadelphia Flyers\".",
  "[Ведущему: умеренно выделить слово \"ранний\".] У Юрия Олеши прохладные ОНИ касаются бездомных. У Оскара Уайльда белые ОНИ пробираются в спальню. Еще более ранний источник приписывает ИМ другой цвет. Назовите ИХ максимально точно.": "Пальцы Эос.",
  "Низами писал, что человек должен жить с людьми, джинн с джиннами, и так далее. И есть из этого правила лишь одно исключение. Какое?": "Аллах.",
  "На ЕЕ открытии в Ереване присутствовал Дмитрий Медведев. ОНА примерно равна семнадцати миллионам квадратных километров. Назовите ЕЕ.": "Площадь России.",
  "Повар Оксана Путан на вопрос об одном из своих рабочих мест ответила так: \"Есть специальные приспособления - всякие держатели и бортики у плиты и кастрюль. И меню, конечно, упрощается насколько возможно. ПРОПУСК - как раз такое блюдо\". Восстановите два пропущенных слова.": "Макароны по-флотски.",
  "В названии зарубежного русского журнала \"Континент\" заложено противопоставление. Кто придумал название для этого журнала?": "[Александр Исаевич] Солженицын.",
  "Как выяснили ученые, многие женщины предпочитают ДЕЛАТЬ ЭТО двумя руками, тогда как многие мужчины - одной. Из тех, кто ДЕЛАЕТ ЭТО одной рукой, 27% мужчин и 39% женщин держат свободную руку на передней поверхности бедра. А где ее держат, и тоже не без работы, 46% мужчин и 31% женщин?": "На рычаге [переключения] передач.",
  "В 1906 году он проходил практику в земельном суде. Назовите его.": "[Франц] Кафка.",
  "(pic: 20090094.jpg) Перед вами картинка из книги лингвиста Павла Клубкова. Воспроизведите всё то, что мы на ней от вас скрыли.": "ПРИГОВОР.",
  "Жак Ле Гофф и Николя Трюон пишут, что средневековое духовенство, по сути, соблюдало пост круглый год. Неслучайно для монастырей было свойственно завести свой ИКС. Какой ИКС упоминается в песне чуть более чем тридцатилетней давности?": "Черный [пруд].",
  "Однажды Тобу Хуперу пришлось побывать в сильно переполненном людьми магазине инструментов. Какой топоним упоминается в названии самого известного произведения Тоба Хупера?": "Техас.",
  "Изобретателем гаванской сигары считается Джозеф Кекуку, который, экспериментируя с обычной сигарой, воспользовался большим гвоздем. Какие два слова мы заменили словами \"гаванская сигара\"?": "Гавайская гитара.",
  "<раздатка> Сидит на окошке Сизова нагая, Ногти ножницами состригая, Напротив Сазонов, тоже нагой, Держит бутылку и манит рукой. </раздатка> По замечанию Елены Хворостьяновой, Олег Григорьев в этом стихотворении делает так, что у читателя даже не возникает дилеммы. Какой дилеммы?": "Ногти на руках или на ногах.",
  "Португальцы назвали этот объект Agulhas [агУльяш] из-за наблюдавшейся поблизости в море магнитной аномалии. Как этот объект называется по-русски?": "Мыс Игольный.",
  "[Ведущему: умеренно выделить слова \"ссылаясь на Вегеция Флавия Рената\".] Джон Андерсон пишет, ссылаясь на Вегеция Флавия Рената, что у центральноазиатского пони искривленная линия головы, то есть он обладает ИКСом. Назовите ИКС двумя словами.": "Римский нос.",
  "Книга Эдвина Эббота \"Флатландия\", рассказывающая о плоской стране двухмерных жителей - треугольников, квадратов и так далее, - пародирует викторианское общество с его классовыми предрассудками. Статус каждого определяется тем, что он за фигура, и флатландцы отлично умеют различать фигуры на вид. При этом один флатландец не видится другому равномерно черным отрезком благодаря ЕМУ. Назовите ЕГО.": "Туман.",
  "[Ведущему: в слове \"угры\" ударение во всех формах на первый слог.] В Европе долгое время наводили ужас набеги угров. Этот ужас, по одной из версий, породил ИХ. Назовите имя самого известного из НИХ.": "Шрек.",
  "Маленькие слонята нередко наступают на НЕГО, а наступив, поднимают панический визг. Взрослые слоны не наступают на НЕГО никогда. Назовите ЕГО двумя словами.": "Собственный хобот.",
  "Марк Пилич родился на острове Корсула, который находился в то время на территории, являющейся протекторатом... Чего?": "Венеции.",
  "По преданию, однажды Светослав Суронья отвоевал у венецианского дожа Пьетро Второго право на владение городами в Далмации. Назовите двумя словами место, на котором происходила их борьба.": "Шахматная доска.",
  "В сербской сказке к женщине по ночам ходил черт, уходивший утром. Брат женщины совершил хирургическую операцию, и застигнутый светом черт погиб. Что и у кого удалил брат?": "Язык у петуха.",
  "(pic: 20090096.jpg) На рисунке представители американской секты, которая в свое время отпочковалась от другой, более известной секты. Представитель этой американской секты называется так же, как и кухонное приспособление. Как именно?": "Шейкер.",
  "[Ведущему: 1. Четко прочитать слово \"стихотворенье\", сделав акцент на мягком знаке! 2. Обозначить концы строк.] Допишите стихотворенье Андрея Усачева, восстановив последнюю строчку, состоящую из двух слов. Рифмовка ААБА. И такая дребедень Раздается целый день. Так что вряд ли мне удастся ...": "Дописать стихотворень.",
  "Персонаж американского фильма 1942 года \"Касабланка\", увидев любовницу главного героя с еще одним ухажером, говорит, что та, похоже, собирается СДЕЛАТЬ ЭТО. Какие три слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Открыть второй фронт.",
  "В Петербурге ОНА находится там, где раньше была слобода ткачей-хамовников, а в Москве - там, где раньше было болото. Назовите ЕЕ.": "Моховая улица.",
  "Академик Алексей Крылов вспоминал, что в пору его детства к ним в имение приезжал его дальний родственник Иван, который выступал перед домашними. Маленького Алексея пускали на выступление на том условии, что он наловит... Кого?": "Лягушек.",
  "В 1892 году Иван Павлов в награду за успешную борьбу со вспышкой холеры получил от этого человека деньги, которые пошли на строительство лаборатории. Назовите этого человека.": "[Альфред] Нобель.",
  "Торговец ИМИ из рассказа Германа Мелвилла, зайдя в дом, \"стоял, как вкопанный, в самой середине комнаты. Текло с пришельца ручьями. Он стоял в луже воды, и держал, далеко отстранив от себя, свой странный посох\". Конец цитаты. Один из первых ИХ находился на Маркет-стрит в Филадельфии. Назовите ИХ.": "Громоотводы.",
  "В 1877 году началось издание иллюстрированного еженедельника о русско-турецкой войне. На еженедельник пришла жалоба, и граф Коцебу устроил цензору разнос за то, что тот допустил в издании унижение русских и превознесение турков. В результате цензору удалось оправдаться, сославшись на законы. Законы чего?": "Перспективы.",
  "(pic: 20090097.jpg) Вопрос задает известный режиссер, пришедший в кино из театра. Думаем, вам ничто не помешало узнать первого слева актера, чуть сложнее узнать второго и совсем сложно - третьего. Назовите его.": "[Иннокентий Михайлович] Смоктуновский.",
  "Описывая героиню, Флобер сравнивает с прУнус дУльцис ее ногти, а не глаза. Напишите русское название прУнус дУльцис.": "Миндаль.",
  "ИХ название происходит от греческого слова \"знак, клеймо\". Гюнтер Грасс сравнивает с НИМИ красные отметки на модели корабля \"Вильгельм Густлофф\" в тех местах, куда попали торпеды Маринеско. Назовите ИХ.": "Стигматы.",
  "(pic: 20090098.jpg) Название изображенного приспособления состоит из двух слов. Одно из них - lucida [люцИда]. Назовите другое слово.": "Camera / камера.",
  "Юрий Власов был восхищен вором, который украл у него одну из НИХ. В каком произведении украли ИХ?": "\"Золотой теленок\".",
  "В одной из речей Кеннеди заявил: \"Мы поклялись, что не позволим вражескому знамени развеваться на Кубе. Мы должны увидеть там знамя свободы, мира и демократии\". В этой цитате мы заменили две буквы. Какие?": "Л, н.",
  "Карл Великий захватил главный лагерь аваров Ринг и предложил их предводителю Тудуну войти к нему в подчинение, и тот не нашел возможности для отказа. Ответьте, кем Карл стал Тудуну в 796 году?": "Крестным отцом.",
  "В пьесе Беккета слуга спрашивает хозяина: \"Зачем я тут нужен?\" Хозяин отвечает: \"Ты нужен, чтобы подавать мне ИХ\". Назовите ИХ словом латинского происхождения.": "Реплики.",
  "<раздатка> \"Я был крайне удивлен тем, что вы позволили себе ... не...\" </раздатка> Однажды редактор Александр Чумиков неверно выполнил указания цензора, на что тот отреагировал запиской, цитата из которой перед вами. Ваша задача - восстановить пропущенное.": "восстановить пропущенное.",
  "Рассказывают, что некоторые для усиления эффекта размачивают ИХ в уксусе и натягивают на корабельные торпеды. Интересно, что французы называют ИХ не так, как русские - во французском названии упоминается слон. Назовите ИХ.": "Брюки-клёш.",
  "Врачи в сериале \"Клиника\" долго пытаются поставить пациенту диагноз, выдвигая самые разные и экзотичные версии. Но в результате выясняется, что самый первый диагноз был верным, просто опухоль скрывалась у пациента под шевелюрой. Догадавшись до этого, один из врачей упоминает ЕЕ. Назовите ЕЕ двумя словами.": "Бритва Оккама.",
  "Внимание, слово \"черты\" - замена. Для Кафки самогО было сюрпризом, когда он обнаружил, что наделил героиню Фриду Бранденфельд чертами своей возлюбленной Фелицы Бауэр. Стивен Кинг нарочно дал своему герою, осужденному на смертную казнь Джону Коффи черты... Кого?": "Иисуса Христа.",
  "Морис Палеолог вспоминает свое посещение Мариинского театра после Февральской революции. Внимание всех было сосредоточено на императорской ложе, в которой \"сидят человек тридцать: старые мужчины, несколько старых дам; лица серьезные, худые\". Назовите фамилию любой из двух присутствовавших в ложе женщин-тезок.": "[Вера] Засулич / [Вера] Фигнер.",
  "Разгневавшему Посейдона Одиссею Тиресий советует отправиться в земли, где с пищей не делают нечто. Чего именно не делают?": "Не солят.",
  "Чак Паланик сравнивает транспортир с ИКС, а циркуль - с ИГРЕК. ИКС в сто раз больше, чем ИГРЕК. Напишите ИКС и ИГРЕК.": "D и V.",
  "[Ведущему: читать не так медленно, как остальные вопросы, четко прочитав, однако, слова \"блудницы\", \"червлёную веревку\" и последние два предложения.] Дом блудницы Раав был встроен прямо в городскую стену Иерихона. Поэтому когда в городе стали ловить лазутчиков Иисуса Навина, Раав смогла прийти к ним на помощь. Она дала лазутчикам веревку, и те спустились через окно, оказавшись за пределами Иерихона. За это соглядатаи пообещали, что, если Раав вывесит из окна червлёную веревку, воины Иисуса Навина, когда возьмут город, не станут трогать ее дом. Одна из версий объясняет этой историей использование ИХ. Назовите ИХ двумя словами.": "Красные фонари.",
  "Одни исследователи сопоставляют ЕЕ с Раав, а другие - с Девой Марией, помогающей Иисусу, спустившемуся в Преисподнюю, одолеть Дьявола. Назовите ЕЕ.": "Ариадна.",
  "Пабло ПикАссо сделал АЛЬФУ из седла и руля старого велосипеда. Широко распространено перевернутое изображение АЛЬФЫ. Какие два слова мы заменили словом АЛЬФА?": "Голова быка.",
  "Кафка одно время хотел найти работу на Азорских островах. Планируя свои действия, он совершил ошибку. Назовите того, кто однажды совершил обратную ошибку.": "[Жак-Элиасен-Франсуа-Мари] Паганель.",
  "Штангист Томми Коно перешел было в менее тяжелую весовую категорию, но к соревнованиям его допускать не хотели - выяснилось, что весит он немного больше, чем нужно. Тогда Коно сделал нечто, не испугавшись известного прецедента. Что именно он сделал?": "Постригся.",
  "В переводе романа Эллис Питерс один из героев назван человеком с ТУГИМ КОШЕЛЬКОМ. Слова ТУГИМ и КОШЕЛЬКОМ отличаются на вид маленькой деталью. Какое словосочетание мы заменили на ТУГИМ КОШЕЛЬКОМ?": "Мощной мошной.",
  "Вергилий в одной из строчек описывает визуальный эффект, когда движущемуся наблюдателю кажется, что двигается не он, а окружающие объекты (цитата): \"Пристань мы покидаем; город и земли отходят\". Назовите уроженца Торуни, который процитировал эту строчку в своей книге.": "[Николай] Коперник.",
  "Питер Ашер трактует это произведение как аллегорию борьбы различных моделей Вселенной. Упоминается первый центр, распространяющий теорию Коперника, и главный герой, соответственно, является ее восприемником. Гибридная теория Браге представлена персонажами, носящими фамилии двух его предков. А кто, согласно этой трактовке, является олицетворением еще господствующей, но к тому времени уже устаревшей теории Птолемея?": "Клавдий.",
  "(pic: 20090099.jpg) Перед вами фрагменты известных картин. Внимание, вопрос. Книга, написанная медиевистом Жаком Ле Гоффом в 2003 году, в русском переводе вышла под названием из двух слов. Воспроизведите это название.": "\"Рождение Европы\".",
  "В 60-е годы прошел слух, что режиссера Данелия посадили в тюрьму за то, что он с каким-то евреем ругал Ленина. Назовите фамилию этого еврея.": "[Андрей] Синявский.",
  "У капитана дворцовой гвардии из \"Трех Толстяков\" ОНИ походили на кометы. В полном абсурда фильме Александра Сокурова ИХ носят велосипедисты. Назовите ИХ.": "Шпоры.",
  "На видеозаписи первого выхода китайского космонавта в космос можно увидеть мелкие объекты, которые при передвижении ускоряются и немного увеличиваются в объеме. Многие, в частности эксперт НАСА Цу Чжен, полагают, что эти объекты являются... Чем?": "Пузырьками воздуха.",
  "По предположению Филострата, амазонки не ДЕЛАЛИ ЭТОГО вообще. Некоторые русские крестьянки не ДЕЛАЛИ ЭТОГО в Великий Пост. Причем смертные случаи рассматривались ими как знак угодности Богу. О каком действии идет речь?": "Кормление ребенка грудью.",
  "Дуплет. Два вопроса. Первый вопрос - 20 секунд, второй - 40 секунд обсуждения. 1. Александр Генис цитирует встреченное им высказывание: \"Вайль и Генис - ТАКОЙ друг русской словесности\". Какой ТАКОЙ? 2. Лев Карсавин сообщает, что, по Святому Франциску, монахи должны во всём подчиняться клиру и что другое название францисканских монахов - ТАКИЕ братья. Какие ТАКИЕ?": "1. Четвероногий. 2. Меньшие.",
  "В одной из шахматных партий черные получили преимущество уже в миттельшпиле, с помощью своего короля, прошедшего на половину противника. Эту ситуацию энциклопедия \"Короли шахматного мира\" сравнивает с тем, что совершил, например, 26 сентября 1995 года некий скандинав. Назовите этого скандинава.": "[Петер] Шмейхель.",
  "Закончите запись из книжки Венедикта Ерофеева, сделанную в 1972 году: \"Теперь уже говорят не \"четыре часа две минуты\", а...\"": "\"три 62\".",
  "[Ведущему: Herlein - хЕрляйн, Herr - хер, lein - ляйн.] В средневековой немецкой пьесе встречается обращение Herlein. Herr - это господин, а lein - суффикс, придающий фамильярности. Каким обращением, встречающимся у Толстого, перевел слово Herlein русский переводчик пьесы?": "Минхерц.",
  "Уже в 1841 году одна дама рассказала газете \"Таймс\", что оклеила ИМИ целую комнату. Неизвестно, какими именно ОНИ были в данном случае, но есть вероятность, что комната получилась мрачноватой. Назовите ИХ двумя словами.": "Почтовые марки."
}