{
  "Блуждающий в океане на плоту герой Габриэля Гарсиа Маркеса замечает плывущий в воде корень сухопутного растения. С чем герой сравнивает этот корень?": "C оливковой ветвью.",
  "На священном острове Мияцзима действовали два запрета. Поэтому с острова высылали тяжело больных и... Кого еще?": "Беременных.",
  "То, что до 50-х годов было у английской актрисы Хелен Миррен и ее отца Бэзила Миррена, было и у нескольких советских актеров. А что именно?": "Фамилия \"Миронов\".",
  "[Раздаточный материал - ответная карточка, на которой должен быть сдан ответ.] (pic: 20150290.jpg) Внимание, дуплет про четырех антиподов! 1. Владимир является автором рассказов о Мюнхгаузене и плюшевом медвежонке Тедди, а не автором таких, например, произведений, как \"Одни неприятности\" и \"Попался, который кусался\". Назовите фамилию Владимира. 2. Вадим является автором песен \"Прости им, брат\" и \"Вор в законе\", а не, например, песен \"А в шумном баре пьют коньяк\" и \"Сашка был когда-то хват\". Назовите фамилию Вадима.": "1. Вестер. 2. Южный.",
  "Стоящий кнут был виден городским прохожим издалека. Назовите современный аналог стоящего кнута двумя или тремя словами.": "Огонек такси.",
  "Герой Владимира Набокова, убегая из России, переходит границу, надев поверх тулупа ЕГО. В марте 1631 года мистик Джон Донн заказал художнику свой портрет в НЕМ. Назовите ЕГО.": "Саван.",
  "Юлия Кантор пишет, что зал был полон людей в платьях и костюмах, казавшихся на них непомерно большими. А что пришли слушать эти люди?": "Ленинградскую симфонию.",
  "Путешественник Майкл Пэйлин упоминает одну из встреченных им достопримечательностей - так называемый \"ОН поцелуев\" протяженностью около километра. Назовите ЕГО одним словом.": "Туннель.",
  "[Ведущему: Текст вопроса не зачитывается. После того как все команды получат раздаточный материал, ведущий дает несколько секунд на ознакомление, а потом говорит слово \"время\".] (pic: 20150291.jpg)": "\"Муму\".",
  "Дуплет. 1. Некий птицевод преподнес Цезарю Октавиану, вернувшемуся после битвы при Акции, одного из двух своих говорящих воронов. А каким двум словам, начинающимся на одну и ту же букву, был обучен другой ворон? 2. В 1934 году полицейские участки были проинформированы о бродячих комедиантах, научивших ЭТОМУ своих обезьян. Было приказано найти и уничтожить их, чтобы не порочили идеалы. Какими двумя словами, начинающимися на одну и ту же букву, ЭТО обычно сопровождалось?": "1. \"Ave, Antonius\". 2. \"Heil Hitler\" [Хайль Гитлер].",
  "[Ведущему: оба раза сделать ударение на \"кем\", чтобы никто не услышал \"чем\".] С кем в одной из проповедей Иисус сравнил себя, а с кем - землю?": "С Ионой, с китом.",
  "Перебежчик на Запад Игорь Гузенко очень боялся за свою жизнь. Описывая манеру публичного общения Гузенко с журналистами, Михаил Трофименков упоминает известную организацию. Назовите эту организацию.": "Ку-клукс-клан.",
  "В романе \"Анна Каренина\" князь Щербацкий замечает: \"До настоящей дочери и не доберешься, а ласкаешь дохлых баб\". Догадайтесь, что мы пропустили в этой реплике, и назовите словом французского происхождения то, о чем он так сказал.": "Шиньон.",
  "В историческом фильме Алексея Германа-младшего члены первого отряда космонавтов - Гагарин, Титов и другие - цинично называют себя \"сердцами\". Какое слово мы заменили словом \"сердцами\"?": "Лайками.",
  "В опере Доницетти [ведущему: пауза] Лукреция Борджиа, неравнодушная к одному из героев, поднесла ему на пиру... Ответьте одним словом: что?": "Противоядие.",
  "Эсер Марк Натансон способствовал интеграции оппозиционных сил самой разной направленности. Другим его талантом было умение находить финансы для акций. Назовите шестибуквенное слово, ставшее прозвищем Натансона, а поможет вам знание русской истории.": "Калита.",
  "Согласно шутке, норвежские ученые предполагают, что повальное увлечение женщин ЭТИМ чревато наступлением конца света на десятки лет раньше срока. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Наращивание ногтей.",
  "Датский король Христиан был глубоко возмущен репликой адмирала Головачёва и заметил, что для торжества был закуплен самый изысканный сорт шампанского. Воспроизведите эту реплику.": "\"Горько!\".",
  "В первобытной Австралии существовали камни, проходя мимо которых кое-кому приходилось морщить лицо и сгибаться. Дело в том, что, по поверью, в данных камнях обитали духи, вызывавшие ЕЕ. Назовите ЕЕ словом с удвоенной согласной.": "Беременность.",
  "Убежденный монархист и один из виднейших представителей царской администрации Константин Победоносцев очень любил гулять в Летнем саду. Появлялся он всегда в сопровождении множества детей, которым читал стихи. Дело в том, что Победоносцев надеялся на ИХ благородство. Назовите ИХ.": "Революционеры.",
  "В фильме \"Царь Борис\" упоминается карикатура, на которой известный человек складывает грязное белье в НИХ. Мы не просим назвать ИХ число. Назовите ИХ одним словом, пришедшим из восточного языка.": "Чемоданы.",
  "Продолжим тему. В ходе предвыборной кампании сторонники Ельцина всячески стремились очернить своих оппонентов. В частности, утверждалось, что возвращение к власти коммунистов приведет к дефициту. В одном из роликов роль мелких животных играли продукты питания, а роль северянина - Зюганов. Назовите этого северянина.": "Нильс.",
  "В своей песне Сергей Смирнов, делясь впечатлениями от одного произведения, говорит, что \"искусство беззубо\". Какое слово в его песне рифмуется со словом \"тропарь\"?": "Царь.",
  "Дмитрий Глуховский пишет: \"Шесть звезд восходят над Россией. <...> Нас всех ждет ****** [ведущему: шесть звезд], мы так и знали\". О каком законе так писал Глуховский?": "Закон о запрете мата [в СМИ].",
  "Князья Шуйские были в XVI веке одной из могущественнейших боярских фамилий и всячески стремились породниться с правящим домом - в случае династического кризиса они становились законными наследниками престола. Дмитрий Володихин в связи с этим пишет, что каждый такой брак не был случайным, а был нацелен пусть на далекую, но вполне конкретную перспективу и являлся ПЕРВЫМ, точнее ВТОРОЙ. Назовите ПЕРВОЕ и ВТОРУЮ.": "Ружье, пищаль.",
  "Персонажи Сергея Булгакова обсуждают развитие русской революции. Сначала они говорят о Нике и буре победы, затем о Дионисе, шествующем по русской земле. А после этого, глядя на дионисийствующих и утративших разум граждан, упоминают ЕЕ. В романе \"Улисс\" ЕЕ символизирует хозяйка борделя. Назовите ЕЕ.": "Цирцея.",
  "В вопросе два слова заменены. На рисунке Йоши Зауэра из серии \"NichtLustig\" [нихт лустиг] один шведский вампир объясняет другому, что надпись на диске - это не ПОРЯДКОВЫЙ НОМЕР. Мы не спрашиваем, какие слова мы заменили. Воспроизведите эту надпись.": "ABBA.",
  "Один из ассистентов этого человека рассказывает о том, что есть множество вещей, которые ему не нравятся, но окружающие его люди все равно неизбежно продолжают их делать. Цитата: \"Например, люди заканчивают за него предложения. Иногда вы угадываете правильно, но иногда вы ошибаетесь, и это очень его раздражает\". Назовите этого человека.": "Стивен Хокинг.",
  "На иллюстрации в статье о коррупции толстая пачка долларов мешает ИКСУ издавать звуки. ИКС символизирует необратимость решения. Назовите ИКС двумя словами.": "Судейский молоток.",
  "В России множество рек-тезок. Речка Дон протекает в Приморском крае, а другая речка с тем же названием впадает в один из южных заливов Каспийского моря. Какие пять букв мы пропустили в вопросе?": "К, о, р, к, а.",
  "На ЕГО марках чайки утаскивают коробки с ленточками из мешка, а крабы тянут за бороду. Назовите ЕГО двумя словами.": "Остров Рождества.",
  "Рождественскую песню \"Тихая ночь\", по одной из версий, пришлось писать для исполнения под гитару, так как бедняков привлекла конструкция оргАна. Какие два слова мы заменили существительным?": "Церковных мышей.",
  "[Ведущему: После того как все команды получат раздатку и перед началом чтения вопроса сделайте так, чтобы из колонок в течение примерно 5-7 секунд доносился визг. Нам кажется, что для этого нужно незаметно положить микрофон к динамикам. Или поменять частоты на колонках. Наверняка на месте есть человек из числа причастных к организации, который в этом разбирается. Через 5-7 секунд нужно вернуть нормальный звук. Извиняться и что-то говорить не нужно, можно начинать читать текст вопроса.] (pic: 20150293.jpg) В 40-е годы, человек, умерший в 1991 году, неоднократно бывал в поселке СарактАш Оренбургской области. Назовите этого человека.": "Аркадий Стругацкий.",
  "Математик Харди, пытаясь осмыслить размер так называемого числа Скьюза, писал, что если уподобить Вселенную АЛЬФЕ и задействовать все частицы, то количество вариантов будет меньше числа Скьюза. В книге 1997 года с АЛЬФОЙ сравнили часть суши. Назовите АЛЬФУ.": "Шахматная доска.",
  "Герой Виктора Горячева предлагает СДЕЛАТЬ ЭТО возле Сомали. Заменив в этом легендарном действии второе слово, ответьте, что всерьез предлагали сделать в департаменте Жиронда, после того как из-за филлоксеры стали погибать виноградники?": "Высечь землю.",
  "Герой Бруно Шульца пугается мелькающих по полу черных зигзагов, но вскоре его кожа покрывается пятнами и он прячется по углам. Жена героя поясняет сыну отсутствие отца дома его профессией. Назовите эту профессию.": "Коммивояжер.",
  "Отец Лоры Бриджмен, желая привлечь ее внимание, топал по деревянному полу. В школе, на эмблему которой, на наш взгляд, могли бы поместить трех животных, Лору просили прикоснуться к перу и булавке - \"pen\" и \"pin\" по-английски. Каким словом с тремя корнями можно охарактеризовать Лору?": "Слепоглухонемая.",
  "В честь ПЕРВОГО сеть фастфудов \"Quick\" назвала бургер с черным хлебом, в честь ВТОРОГО - бургер небольшой с зеленью. ПЕРВЫЙ для приема пищи якобы использовал катетеры. При поиске слова \"еда\" в статье о ВТОРОМ нашлось множество упоминаний рыцарей. Назовите ПЕРВОГО и ВТОРОГО.": "Дарт Вейдер, Йода.",
  "Дуплет. 1. В 2011 году пожилой герр Отто владел аптекой \"Тигр\" в Хершвайлер-Петтерсхайме. В аптеке, вероятно, можно было приобрести ИХ как ранозаживляющее средство. В биографии хозяина аптеки ОНИ также фигурируют. Назовите ИХ двумя словами. 2. Искренний и открытый Оливер Стоун иногда демонстрирует любопытным след на шее и носит прозвище \"ОНО Голливуда\". Назовите ЕГО двумя словами.": "1. Дубовые листья. 2. Пурпурное сердце.",
  "В фильме Петера Зера Людвига Баварского захлестывают чувства к прекрасному юноше, внимание которого он привлекает, рискуя жизнью. В следующей сцене ОНО подчеркивает гомоэротичность эпизода. В статье о НЕМ фигурируют меха для раздувания огня в камине. Назовите ЕГО.": "Искусственное дыхание.",
  "В одной из мюнхенских гостиниц в инструкции, посвященной НСДАП, фигурирует аншлюс. НСДАП упоминается в статье про Хэди Ламарр, которая в 1942 году создала способ управления торпедами. Что мы дважды заменили в вопросе?": "Wi-Fi.",
  "Коноплянка регулярно получает по ногам, играя на фланге, а иногда переходит на другой фланг и тоже получает по ногам. Комментируя один забитый гол, Коноплянка скромно заметил, что просто удачно СДЕЛАЛ ЭТО при подаче. Какие два слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Подставил щеку.",
  "В фильме \"Интерстеллар\" астронавт выживает, оказавшись в черной дыре. На самом деле это невозможно. Кроме того, герои почему-то считают, что вблизи черной дыры могут существовать планеты. В одном из эпизодов даже корабль разрушается из-за НЕЕ на орбите. Назовите ЕЕ одним словом.": "Нестыковка.",
  "Первая леди была против участия Франклина Пирса в выборах, и, когда перед инаугурацией погиб их сын, упомянула СЯКОЙ ОН. СЯКОЙ ОН - это штаб Церкви Сатаны, в котором ее основатель Антон Ла Вэй проводил обряды. Что мы заменили словами \"СЯКОЙ ОН\"?": "Черный дом.",
  "У одного ядовитого моллюска вовсе не продолговатая форма, и свое прозвище \"ТАКАЯ улитка\" он получил потому, что после укуса остается примерно пять минут, после чего вы неизбежно погибнете, так что можно расслабиться. Какое прилагательное мы заменили словом \"ТАКАЯ\"?": "Сигаретная.",
  "Барак Обама сделал каминг-аут в 16 лет, чтобы вырасти в глазах друзей. Винсент признался, что, когда еще в колледже сделал каминг-аут, будто вбил гвоздь в свою неуверенность. Какое слово мы заменили в вопросе?": "Слэм-данк.",
  "В работе, представленной в Центре Помпиду, на стене видны слон и волк, а рядом лампа и ОНИ на штырях. По уставу одного из средневековых цехов Таллина за оплеуху причитался денежный штраф, так что там вряд ли использовали ИХ. Назовите ИХ.": "Перчатки.",
  "Мадагаскар - крупнейший мировой производитель ванили - перестал быть колонией после принятого решения о переходе на ванилин. В предыдущем предложении мы пропустили желаемый объект экспорта другого государства южного полушария. Назовите этот объект экспорта.": "Кока.",
  "Эмигрировавший в 30-е годы в СССР конструктор Бартини создал вертикально взлетающий ВВА-14 и предложил проект невидимого аэроплана. Исследовательница утверждает, что некие путешественники оказались в Италии в честь Бартини. Назовите самого старшего из них.": "[Старик] Хоттабыч.",
  "1,5 триллиона рублей ушло на то, чтобы в Сочи был зажжен олимпийский огонь. Михаил Эпштейн сравнивает Россию с НЕЙ. Какая родившаяся 24 января 1961 года актриса ЕЕ никогда не играла?": "Настасья Кински.",
  "Карл Саббаг предполагает: через 40 тысяч лет никто не поймет, что делать с предметом, и не узнает про Бранденбургский концерт и кваканье лягушки. Но, быть может, с находкой начнут развлекаться, и это натолкнет на изобретение. Какое несклоняемое слово упоминает Саббаг в этом фрагменте?": "Фрисби.",
  "В авангардном концерте Ла Монте Янга предлагалось слушать звук, издаваемый ЕЮ. Длительность произведения не фиксировалась, но открытое окно было рядом. Если бы произведение не запретили, возможно, Янг стал бы известнее Кейджа. Впрочем, ЕЕ на концертах можно увидеть регулярно. Назовите ЕЕ.": "Бабочка.",
  "Андрей Платонов, описывая в своем романе Александра Македонского, упоминал несколько ИХ. Налицо явное сравнение. В статье о жившем в Москве в 30-е годы Христофоре Гольштабе фигурируют две капли воды и искусственные ОНИ. Назовите ИХ.": "Оспины.",
  "Яркий закат на картине \"Крик\" связывают с выбросом пепла Кракатау, извержение которого по силе превосходило взрыв атомной бомбы \"Малыш\". Искусствовед сообщает, что на картине за мостом видна темная ТАКАЯ ОНА. ТАКАЯ ОНА в XX веке действительно была в Норвегии. Что мы заменили словами \"ТАКАЯ ОНА\"?": "Тяжелая вода.",
  "\"Куш!\" - это команда легавой лечь. Рецензент - герой Аверченко произносит \"куш\", общаясь с автором пьесы. Перед этим в рассказе упоминается двухфунтовый ОН. Назовите ЕГО двумя словами.": "Борзой щенок.",
  "(pic: 20150294.jpg) Согласно шутке, на человека, чья фамилия присутствует в названии розданной карикатуры, регулярно гадили аисты. Назовите этого человека.": "[Томас] Мальтус.",
  "Увидев ЕГО, представляющего собой спираль и несколько параллельных прямых, отец Джон сказал: \"Мой сынок сильно изменился\". Другой ОН, появившийся в 1916 году, удивляет многих сравнительной несложностью и содержит упоминание лабиринта узких улиц. Назовите ЕГО двумя словами.": "Портрет Джойса.",
  "Описывая продолжительное празднование публикации \"Улисса\", Джойс пошутил, что в конце вечера Беккета оставили во дворце, связанном с именем некоего правителя. Правитель, кстати, разводил пчел, дававших ценный душистый мед. Напишите его имя.": "Веспасиан.",
  "Персонаж Юхана Боргена, пережидая ненастье в одинокой хижине, вспоминает о предмете, который достался ему от умирающего, сентиментального отца. Назовите этот предмет.": "Снежный шар.",
  "По мнению Камю, Сизиф должен подниматься на гору с камнем, а спускаться - с НЕЙ, ведь он только что сумел покорить вершину. В последних кадрах фильма 1988 года, вопреки четырем источникам, видна ОНА заглавного героя, взошедшего на вершину. Изобразите ЕЕ.": ":-)",
  "Джон Норвич пишет, что, после того как в 1669 году турки заняли Крит, в Эгейском море ЕГО рев утих, и даже ворчание было еле слышно. Назовите ЕГО точно.": "Крылатый лев.",
  "Василий Уткин, говоря о детях эмигрантов, заметил, что футбол может стать ТАКИМ ИКСОМ. В рассказе с названием \"ТАКОЙ ИКС\" действие разворачивается в высотном доме. Что мы заменили словами \"ТАКОЙ ИКС\"?": "Социальный лифт.",
  "Один из героев романа \"Клуб серийных убийц\" носит прозвище Ужасный Фермер, поскольку орудовал ИМИ. Другие ОНИ - мифические существа. Назовите ИХ.": "Вилы.",
  "В романе Александра Чудакова ЭТО ДЕЛАЕТ опустившаяся уборщица из парикмахерской. Кто, согласно известному источнику, не ДЕЛАЕТ ЭТОГО?": "[Ален] Делон.",
  "АЛЬФОЙ в этом вопросе мы заменили два других слова. Александр Блок в своем стихотворении называет АЛЬФОЙ солнечный луч. Назовите фамилию Карла, получившего \"АЛЬФУ\" в 1994 году.": "Лагерфельд.",
  "ЭТА актриса родилась в 1994 году в штате Джорджия. В сентябре 2010 года она поучаствовала в фотосессии вместе с Каролиной Эррерой. Назовите ее фамилию.": "Фэннинг.",
  "Дакота Фэннинг отказалась сниматься в экранизации романа \"Если я останусь\" из-за желания в 2011 году без проблем СДЕЛАТЬ ЭТО. Какой писатель СДЕЛАЛ ЭТО в 1930 году словами \"шли санитары\"?": "[Аркадий] Гайдар.",
  "Назовите европейский фильм 1977 года, в самом начале которого главный герой, ударник соцтруда, выступает натурщиком.": "\"Человек из мрамора\".",
  "Внимание, в вопросе есть замены. В середине XX века вестерны часто пренебрежительно именовали ИКСОВОЙ АЛЬФОЙ. Назовите АЛЬФУ, в самом начале которой появляется деревянный ИКС.": "\"Троянцы\".",
  "В 1986 году ОН совершил паломничество по пути Святого Иакова, в ходе которого вел заметки. Впоследствии, в связи с этим, ОН получил от правительства Испании премию. Назовите ЕГО.": "[Пауло] Коэльо.",
  "Газета \"Drapeau blanc\" [драпО блан] в 1819 году обвинила ЕГО в оскорблении Морского министерства. В молодости ОН проводил много времени в конюшнях Версаля. Назовите ЕГО.": "[Теодор] Жерико.",
  "Дуплет. 1. В 1994 году ОН появился в одной телепрограмме в образе албанского репортера, а в 2010-х планировался на роль Фредди Меркьюри. Назовите ЕГО. 2. В апреле 1993 года в Гамбурге Гюнтер Пархе подбежал к Монике и воткнул ей в спину разделочный нож. На суде Пархе сказал, что хотел помочь... Кому?": "1. Саша Барон Коэн. 2. Штеффи Граф.",
  "Трудоголик Фрэнк Заппа называл ИХ своей едой. Назовите человека, который работал над \"НИМИ\" в течение семнадцати лет.": "[Джим] Джармуш.",
  "Аль-Китаб - это первая систематическая грамматика арабского языка. С десятого века эта книга становится непререкаемым авторитетом в своей области и получает определение \"ИКС грамматики\". Кстати, благодаря Аль-Китабу можно познакомиться и с самим ИКСОМ. Назовите ИКС.": "Коран.",
  "Перед боем с Джорджем Форманом Мохаммед Али пошутил, что видел, как Форман проиграл [ПРОПУСК]. Заполните пропуск названием российского фильма 2005 года.": "Бой с тенью.",
  "Некоторые исследователи сомневаются в существовании сотника Лонгина и приводят в качестве аргумента греческое слово \"лонхин\", переводящееся как ОНО. Кому принадлежало то ОНО, которое сделали сыновья Ивальди?": "Одину.",
  "ИКС - это замена. В 1618 году посол в Венеции маркиз Бедмар задумал заговор с целью присоединения республики к Испании. Его происки не увенчались успехом, так как заговорщики захотели привлечь на свою сторону Бальтазара Жювена, не зная, что тот - ИКС. Назовите человека, который за 25 лет до этого перестал быть ИКСОМ.": "Генрих IV.",
  "Матч США - Англия, состоявшийся в 1950 году и завершившийся сенсационной победой американцев, уже в 90-х получил прозвище \"ЭТО на газоне\". Назовите ЭТО.": "Чудо.",
  "На рассвете 18 мая 1302 года французский отряд, расположившийся в Брюгге, был полностью вырезан. Это событие вошло в историю как \"Брюггская ОНА\". Назовите ЕЕ.": "Заутреня.",
  "Внимание, в вопросе есть замена. Уна Макдональд пишет, что последние дебаты в британском парламенте прошли в конце 1770-х годов, однако в гардеробе на каждом крючке есть петелька для НЕЕ. Назовите ЕЕ.": "Шпага.",
  "Прослушайте цитату: \"Это лебеди внезапно / налетели, как метель. / Что земля готовит завтра - / может, смертную постель?\". Назовите гидроним, вынесенный в заглавие процитированной поэмы.": "Непрядва.",
  "Герой англоязычного романа не разбирается в финансах. По его словам, ОНИ как-то связаны с садоводством. На это другой герой замечает, что ОНИ поначалу и вправду были созданы для защиты капитала. Назовите ИХ.": "Хедж-фонды.",
  "Анатолий Климин объяснял свой выбор так: на таможне служащий неверно прочитал фамилию, а о ЕГО существовании Климин тогда якобы и не знал даже. Назовите ЕГО имя и фамилию.": "Кельвин Кляйн.",
  "ИКС - это замена. Герой одного романа говорит, что ИКСАМ Консолини будут доверены прекрасные невесты из дома Амати. В названии какого русского произведения конца XIX века можно встретить ИКС?": "\"Человек в футляре\".",
  "В романе Джона Кейза \"ИКС Бытия\", вышедшем в 1997 году, действие разворачивается вокруг убийств, совершённых членом загадочной организации. Назовите ИКС коротким словом.": "Код.",
  "\"Эффект его воздействия чем-то напоминал мне песни Высоцкого\", - писал о НЕМ спортивный журналист Александр Нилин. Многие говорили о ЕГО недостатках в \"физике\". Напишите ЕГО фамилию.": "Черенков.",
  "В начале советского романа главный герой видит сон, в котором вместе с товарищем едет на мотоцикле по отвесной стене. Назовите этот роман.": "\"Гонки по вертикали\".",
  "ИКС - это замена. Король Арагона Хуан I военной славе предпочитал иные забавы. За это в народе монарх получил прозвище \"ИКС\". Назовите фамилию писателя, имя которого переводится как ИКС.": "Томпсон.",
  "В конце 1930 года ОН вместе с женой возвратился из Армении. Адрес, по которому они остановились, был таков: 8-я линия Васильевского острова, дом 31. Напишите ЕГО фамилию.": "Мандельштам.",
  "Свое творение автор представил в 1839 году, сопроводив отрывком из стихотворения Томаса Кэмпбелла: \"Флаг, что храбро встречал и ветер и бой, / Больше не реет над ним\". Назовите это творение.": "\"Последний рейс корабля \"Отважный\"\".",
  "В черной комедии \"Миллион способов умереть на Диком Западе\" установленное на ярмарке заведение называется \"Беглые рабы\". О каком заведении идет речь?": "Тир.",
  "Одна рекомендация для женщин советует осторожно раскрыть обертку, разрезать шоколадное яйцо по шву, достать игрушку из пластмассового яйца, а вместо нее положить... Что?": "Тест на беременность.",
  "Местоимением \"ОНО\" мы заменили два других слова. Один сайт пишет, что мутное ОНО может отражать различные внутренние заболевания, или быть следствием катаракты, глаукомы, астигматизма. Назовите ЕГО.": "Зеркало души.",
  "[Перед раздачей все три экземпляра на команду разрываются посередине вертикально.] (pic: 20150295.jpg) В 1886 году Великобритания и Германия разделили между собой... Ответьте двумя словами, что именно.": "Соломоновы острова.",
  "Категория \"Памятники политикам\" немецкой Википедии содержит статьи о трех советских государственных деятелях. Двое - это Ленин и Сталин. В какой российской губернии родился третий?": "В Тверской.",
  "Персонаж одного романа начинает ДЕЛАТЬ ЭТО, но сдается, дойдя до средних веков, так и не достигнув Древнего Рима. Впервые для Урана ЭТО БЫЛО СДЕЛАНО при покрытии им звезды SAO 158687 [САО сто пятьдесят восемь шестьсот восемьдесят семь]. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Считать кольца.",
  "Дуплет. 1. Начало ЕГО работам было положено в мае 1945 года, когда ОН нашел книгу братьев Вильякорта. Коллег ОН просил назвать себя доном Хорхе. Назовите ЕГО. 2. Возвращаясь в СССР после нескольких лет, проведенных в Южной Америке, ОН зафрахтовал для своих работ пароход и привез груз общим весом сто семьдесят пять тонн. За это время ОН привык к обращению \"Эстебан\". Назовите ЕГО.": "1. [Юрий Валентинович] Кнорозов. 2. [Степан Дмитриевич] Эрьзя.",
  "В камбоджийской легенде упоминаются змей, пятьдесят четыре бога и пятьдесят четыре демона. Первым описанием какого вида спорта считается эта легенда?": "Перетягивание каната.",
  "[Ведущему: вначале всем командам выдается первая раздатка, и лишь затем - вторая раздатка.] <раздатка> Только и слышались что рассыпчатые голоса жаворонков над отдаленными полями, да в самой роще две-три птички, не торопясь, выводили свои коротенькие коленца и словно прислушивались потом, как это у них вышло. </раздатка> <раздатка> Ветер-то как завывает! Вон та черная туча, вон та тучища - ни дать ни взять огромный гнилой бурдюк, который, того и гляди, лопнет и выпустит из себя всю жижу. </раздатка> Первый отрывок - из малоизвестной повести Тургенева, второй - из известной классической пьесы. Назовите эту повесть и эту пьесу.": "\"Затишье\", \"Буря\".",
  "[Ведущему: читать достаточно неторопливо, чтобы успели записать.] Футбольный матч между Лихтенштейном и Черногорией завершился с нулевым счетом. Лучшими игроками матча были признаны сразу два нападающих Лихтенштейна - во многом благодаря ЭТОМУ. Есть ЭТО и в тексте вопроса. Назовите ЭТО двумя словами.": "Замена вратаря.",
  "Во время первой встречи с ЭТИМ ЧЕЛОВЕКОМ Бенито Муссолини назвал его \"магом пространства\", а потом обратился с речью \"ко всем народам мира\". Назовите этого человека.": "[Гульельмо] Маркони.",
  "В постмодернистском романе приводится цитата из несуществующего исторического детектива \"Варсонофий и желтый паук\". Автора этой книги зовут Константин, а фамилия начинается на \"Р\". Напишите эту фамилию.": "\"Ропоткин\".",
  "Виктор Гюго писал, что ЭТО - начало рабства. У США не было ЭТОГО только с 1835 по 1836 год. Назовите ЭТО одним словом.": "Долг.",
  "В 2005 году состоялась вечеринка в честь писателя Хантера Томпсона. При описании фейерверка упоминались красные и синие огни вперемешку с пылью характерного серо-молочного цвета. По версии Льва Гумилёва, аналогичное событие вскоре после свержения Лжедмитрия I и стало единственным... Чем?": "Выстрелом Царь-пушки.",
  "(pic: 20150296.jpg) Внимание, последний вопрос! Если вы остались недовольны своим результатом, можете смело обвинить в этом редакторов сегодняшней игры. Напишите три слова, которыми автор вопроса назвал эту картинку.": "\"Коли рожа крива\".",
  "В одной из заключительных сцен повести Хемингуэя Старик, добираясь до дома, тащит на плечах мачту от своей лодки. Некоторым литературоведам данная сцена напоминает известный сюжет. Назовите топоним, который фигурирует в этом сюжете.": "Голгофа.",
  "У НЕГО нет собаки той же породы, что и у пограничника Карацупы. ОН не ограничивает себя в еде, как Махатма Ганди. У НЕГО нет той же особенности внешности, что и у Чапаева. ОН не родился в той же стране, что и Моцарт. ОН - это юрист Майк, известный своим утверждением. Напишите двусложную фамилию Майка, которая начинается с буквы \"Г\", а вторая буква гласная.": "Годвин.",
  "Ортега-и-Гассет писал, что мужчина, смотря на женщину, выделяет лишь самые яркие черты, игнорируя менее заметные, и формирует их в единый образ. Такой подход Ортега-и-Гассет сравнил с созданием ИХ. Сколько ИХ ныне насчитывают?": "88."
}