{
  "Восстановите пропущенные слова в стихотворении А.С.Пушкина: Пустое вы сердечным ты Она, обмолвясь, заменила, И все счастливые мечты В душе влюбленной возбудила. Пред ней задумчиво стою; И говорю ей: \"...\" И мыслю: \"...\"": "\"Как вы милы...\", \"Как тебя люблю...\"",
  "В одном из номеров литературного журнала \"Парус\" помещено стихотворное произведение \"Энциклопедия профессий\". Назовите имя единственного героя этого произведения.": "Гаврила.",
  "Американское изречение гласит, что это тот, кто получает удовольствие от охоты, но не ест дичи. А Бенджамин Франклин говорил, что он - незавершенное животное и имеет сходство с половиной ножниц. Кто это?": "Холостяк",
  "Род графов Хантингтон очень древний. По преданию, титул был присвоен основателю рода самим Ричардом I. Графья, гордящиеся происхождением, до сих пор стараются вставить между именем и фамилией родовое имя. Какое?": "Робин Гуд",
  "Современная медицина считает, что эта знаменитая английская болезнь, появившаяся в 18 веке, не что иное, как хроническая малярия. Об этом говорят все симптомы: периодические приступы, сопровождающиеся повышением температуры, плохим настроением, общим недомоганием и увеличением селезенки. Назовите роман, герой которого был знаком с этим недугом не понаслышке, а автор утверждает, что причиной заболевания может стать общение с дамами высшего света.": "\"Евгений Онегин\"",
  "Льюис Кэрролл очень любил подобные слова и называл их словами-чемоданами. Найдите такое слово, появившееся в обиходе англичан в начале 20 века, происхождение которого связано, как мы сказали бы сейчас, с экологической проблемой.": "Смог",
  "В первые годы Советской Власти один крупный налетчик обрел чрезвычайную известность у россиян и особенно у беспризорников. После каждого налета он переводил небольшие суммы в различные учебные заведения, обязательно делая приписку \"С уважением к науке\". Назовите его имя и фамилию.": "Ленька Пантелеев",
  "Александр Андреевич Баранов умер в 1819 году. Вопреки многочисленным доносам все нажитое этим человеком, еще вчера обладавшим практически неограниченной властью и ворочавшим миллионами, в момент его смерти хранилось в одном сундуке. И были там кроме личных вещей лишь частный архив владельца, да несколько акций. А кем были выпущены акции?": "Русско-американской компанией.",
  "Об этой картине Н.Ге Достоевский сказал: \"Всмотритесь внимательнее: это обыкновенная ссора самых обыкновенных людей. Это может быть и очень добрый молодой человек, очень огорченный ссорой с..., но не тот..., которого мы знаем\". Назовите пропущенные имена.": "Иуда, Христос (\"Тайная вечеря\")",
  "Вот отрывок из восторженного стихотворения Шандора Петефи: \"Мчалась ты быстрей меня, Мысль моя. И вот - погоня. Мы догоним, перегоним! Так пришпоривай коня! Лес, ручей, овраг, утес, Домик, путник - что еще там? Все подхвачено полетом, Как в тумане унеслось!\" Забавно, но у Н.А.Некрасова есть стихотворение с тем же названием, но противоположного настроения. Как называются оба стихотворения?": "\"Железная дорога\"",
  "Эта гонка происходит ежегодно. Длина кольцевого маршрута составляет около 5 км. Участники преодолевают дистанцию кто на чем может: на собачьих упряжках, пешком, бегом. Что объединяет любого из участников этих гонок с такими известными людьми, как, например, Томас Кавендиш, Оливье де Ноорт, Джошуа Слоком, Отто Евстафиевич Коцебу?": "Все они совершили кругосветное путешествие.",
  "В конце 30-х годов в Советском Союзе была выпущена серия крейсеров, среди которых \"Железняков\", \"Фрунзе\", \"Куйбышев\". А как назывался первый крейсер этой серии, кстати, давший название и ей?": "\"Чапаев\"",
  "Как утверждается в \"Энциклопедии славянской мифологии\" яркие, образные олицетворения времен года существуют у всех народов, а наиболее эффектны и наглядны они у белорусов. Весну белорусы называют - Ляля, лето - Цеца, осень - Жыцень. Как называют зиму?": "Зюзя.",
  "В Древнем Египте с этим явлением были знакомы и говорили о нем: \"сердце разговаривает\". Мы для его обозначения пользуемся латынью. Что это?": "Пульс.",
  "Один из любителей анаграмм предложил на конкурс следующий ряд: лук + баян свая + треск тенор + ода рябина + драка табак + ряса червяк + соната, назвав их метроанаграммами. Почему?": "Это анаграммы станций московского метро.",
  "После удачного эксперимента в 1903 году эти люди долго не могли найти научный журнал, готовый публиковать их статью. Специальных изданий, естественно, еще не существовало, а общенаучные считали тему слишком узкой и прикладной. В конце концов, первый отчет о своих достижениях им удалось опубликовать только спустя 2 года в журнале \"Проблемы пчеловодства\". Кто эти люди?": "Братья Райт.",
  "14 истинных, 6 ложных, 4 колеблющихся. Что это, если существует версия, что один из перечисленных элементов стал основой, по одним источникам, благой, а по другим - жизни?": "Ребра",
  "Наемные строители соборов в Ганзейских городах в одном из углов постройки обязательно оставляли после себя каменную мышку, которая обычно стоит или лежит. А о чем свидетельствует ее поза?": "Об отношении работодателей к строителям.",
  "Аниматоры - это не только люди, которые волшебным образом заставляют оживать и двигаться нарисованных существ или кукол. Существует также категория служащих курортных отелей с аналогичным названием. Найдите отечественный аналог этой должности.": "Массовик-затейник.",
  "На очередной лекции курса \"методы распознавания образов\" зашла речь об автоматическом оружии нового поколения. Надо признать, что не слишком успешные разработки в этой области ведутся уже лет 10. Но, как недавно сообщила российская пресса, нашими умельцами создан прототип подобного пистолета и назван ПИВО. Расшифруйте аббревиатуру.": "Пистолет, идентифицирующий владельца оружия.",
  "Выражение \"chinese attack\" (китайская атака) в английском языке означает ложную атаку. \"chinese compliment\" (китайский комплимент) - притворный интерес к мнению других. \"chinese accounting\" (китайская бухгалтерия) - подтасовку цифр. А что означает \"chinese copy\" (китайская копия)?": "Точную копию.",
  "Власти Южной Кореи нашли, по их мнению, эффективное средство для умиротворения агрессивно настроенных демонстрантов и пикетчиков. Для этого в местах проведения митингов устанавливаются складные столики, за которыми дежурят студенты-медики и младший медперсонал больниц, предлагающие бесплатное обслуживание. Какое действие входит в их обязанности?": "Измерение давления.",
  "Журналист Виктор Мальков после посещения в 1969 году дома-музея в городе Ажаксио писал: \"Анфилада из нескольких комнат с зеркалами и люстрами, маленький трогательный диванчик. Обивка стульев недорогая и обшарпанная и весь этот дворянский дом не производит впечатления богатства и роскоши. Впрочем, кто его знает как тут было 200 лет назад.\" Чей это дом-музей?": "Наполеона",
  "Основателями этого жанра во Франции считаются Госсини и Эрже. По-французски это обычно обозначают буквами BD, аббревиатура от слов \"нарисованная полоса\". Слово, которое обычно употребляют в России, получено из английского словосочетания, означающего также полосы (stripes). А какие полосы?": "Комические (comic + stripes = comics)",
  "Эдгар По, Вашингтон Ирвинг, Даниэль Дефо, Джонсон, Кингсли - у всех них что-либо заимствовал автор известного произведения. А еще при создании произведения пригодились обрывки воспоминаний о лодочной прогулке в открытом море и путешествии на 15-тонной яхте. Началось же создание произведения с небольшого рисунка. Что нарисовал автор?": "Карту острова сокровищ.",
  "В одной из глав известной книги Игоря Акимушкина \"Мир животных\" автор упоминает библейского пророка, греческого царя, рассудившего спор Пана с Аполлоном, богиню Весту и французского философа XIII века. О ком рассказывает эта статья?": "Об осле.",
  "Российское НПО Специальных материалов выпускает 2 наименования этих изделий. Изделие \"Аргумент\" бывает 5 типов в зависимости от конструкции, длинны и массы. Изделие \"Сюрприз\" имеет телескопическую конструкцию. Что это за изделия?": "Резиновая дубинка.",
  "То, что Шопенгауэр называл обрывком кулачного права, оставшимся от грубейших обычаев средних веков, не лишенные рационализма парагвайские законодатели разрешили лишь донорам крови. Что это?": "Дуэль",
  "В каких случаях Джон Орбелл, сотрудник Технологического университета в Мельбурне, предлагает посыпать птицу тонким порошком из железа, а затем вычесывать его магнитной гребенкой, при необходимости повторяя процедуру многократно.": "Если птица попала в нефтяное пятно.",
  "Шведы говорят, что это визитка, которую нет необходимости каждый раз доставать из кармана, а предводитель известного квартета утверждал, что это нельзя отнести к предметам роскоши, принимая во внимание выполняемые им функции. Что это?": "Автомобиль.",
  "Ги Бретон в своей работе \"Женщины и короли\" утверждал, что Карл Великий имеет то же значение, что и Давид, Александр Македонский и Юлий Цезарь не только для историка, но и для изобретателя или изобретателей. Чего?": "Карточной колоды.",
  "Адюльтер в Судане, нестандартная сексуальная ориентация в Мавритании, подделка документов в Мозамбике. Как вы уже догадались, все вышеупомянутое карается в перечисленных странах смертью. А за что казнят в таких жарких странах, как Марокко и Западная Сахара, если у нас за это грозит до 7 лет лишения свободы по статье 167 часть 2 Уголовного Кодекса Российской Федерации?": "Поджог.",
  "9-18 октября 1999 года в городе Шэньян в Китае прошел грандиозный международный фестиваль, с участием более 10000 экспертов из КНР и других стран. В программе, в числе прочего, показ мастерами всех восьми этих целей ушу, среди которых самый известный, вероятно \"старый дедушка Тхо\". А чему был посвящен фестиваль?": "Спиртным напиткам.",
  "В Японии с недавнего времени выпускают прибор, успокаивающий расстроенную психику. Он представляет собой металлический шар с круглым черным экраном, окруженным 6 красными светодиодами. Обхватив шар руками, необходимо всматриваться в красные точки, стараясь полностью расслабиться и ни о чем не думать. По мере того как это будет удаваться, свет точек ослабеет, а на экране проявится изображение фигуры. Чьей?": "Будды.",
  "Будущий автор \"Республики Шкид\" был чрезвычайно впечатлительным и романтичным ребенком. Пронаблюдав его неожиданную встречу с тезкой и ровесником, отец язвительно заметил ему: \"Честь можно было бы отдать и не стоя на коленях.\". С кем встретился будущий писатель?": "С царевичем Алексеем",
  "Фрагмент пьесы Сухово-Кобылина \"Дело\", эпизоды из 2-го тома \"Мертвых душ\" и \"Старосветских помещиков\" Гоголя, рассказы \"Собачка\" Соллогуба и \"Психологическая задача\" Некрасова. Все это написано со слов одного человека. Герцен посвятил ему повесть \"Сорока-воровка\", также написанную по его рассказу. Назовите профессию и фамилию этого известного в свое время человека весьма непростой судьбы, не понаслышке знавшего жизнь всех слоев русской провинции.": "Актер Щепкин",
  "Плутарх так отзывался о ней: \"Она заставляет нас умирать продолжительнее и мучительнее\". Назовите ее.": "Медицина.",
  "Илью Резника трудно назвать патриархом нашей эстрады. Не отличается он и особой трагичностью судьбы, зато немало наград получил на зарубежных песенных конкурсах, а благодаря им и это венценосное прозвище. Какое?": "Король лир.",
  "У югославского скульптора Мариана Кацковича есть сложная скульптурная композиция \"Хищник\". Материалом для построения композиции послужили обломки самолетов, обрывки пулеметных лент и каски фашистских солдат. Кого изображает композиция?": "Нацистский символ - орел.",
  "Маркетинговая служба одной германской компании решила, что живой пример действеннее любых видеоклипов, и провела рекламную акцию непосредственно в зоопарке Гамбурга. Для этого на один день арендовали вольеру моржа и наняли служителя. Посетителям зоопарка акция понравилась. Многие считали, что она продиктована не столько желанием прорекламировать продукцию, сколько заботой о здоровье подрастающего поколения. Какое действие неоднократно в течение дня проделывал служитель?": "Чистил \"зубы\" моржу.",
  "Во время байдарочного похода по Франции одна девушка крикнула с берега Стивенсону, что его байдарка похожа на скрипку. Польщенный писатель ответил: \"Гораздо чаще мне говорят, что она похожа на...\" Уважаемые знатоки, согласившись с мнением большинства, вы тем самым его опровергнете.": "Гроб.",
  "Отправление поезда N 263 из Цюриха на Шафхаузен с 3-го пути в 15-20 Стефан Цвейг назвал \"звездным часом человечества\". Назовите псевдоним человека, ехавшего в этом поезде.": "Ленин.",
  "Частью культуры Интернет уже давно стало использование стандартных аббревиатур. Так WBR (With Best Regards) - означает с наилучшими пожеланиями. TIA (Thanks In Advance) - заранее благодарен. Что означает аббревиатура F2F?": "Face to face",
  "В бутырской тюрьме в одной камере с Варламом Шаламовым сидел подросток, получивший прозвище Ленька-злоумышленник. Что он совершил?": "Украл гайку с железнодорожного полотна на грузило",
  "Герой повести Р.Л. Стивенсона \"Сент-Ив\" в одном английском провинциальном трактире был обвинен в том, что он переодетый француз. Пытаясь оправдаться, он заявил: \"Есть только один способ доказать, что это не так, только один способ, если вы англичанин и мужчина\". Назовите одним словом этот способ.": "Бокс",
  "В 1855 году английский художник Уильям Холмен Хант, создавая одну из своих лучших картин, провел значительное время на пустынной равнине у южной оконечности Мертвого моря. На картине изображено избитое, изможденное животное. Как называется картина?": "\"Козел отпущения\"",
  "Малоизвестное латинское прилагательное имело несколько значений, среди которых - \"сильный\", \"тяжелый\". Существительное, образованное от того же корня, в 20-м веке вошло не только в русский язык. Что это за существительное?": "Гравитация.",
  "Фламандца Даниэля Сегерса образно называли \"первым цветоводом\", о его цветах говорили, что от них исходит свет его лучезарного таланта и благоухание всемирного розария. За помощью к нему обращались многие и даже великий Рубенс. Чем занимался Даниэль Сегерс?": "Рисовал розы.",
  "Ее танцевальный номер \"Апаш\" был довольно-таки необычен. Роль мужчины в этом танце выполняет женщина, а роль женщины - шарф. Свидетель, видевший ее выступление, описывал его так: \"Страшный и прекрасный танец. Узкое... тело шарфа извивалось в ее руках. Она ломала ему хребет, судорожными пальцами сдавливала горло... Кончила танец..., распластав на ковре труп своего призрачного партнера.\" Кто эта женщина?": "Айседора Дункан",
  "???": "Не разводить огня в стенах библиотеки.",
  "\"Исчезновение леди Фрэнсис Карфэкс\", \"Рейгетские сквайры\", \"Этюд в багровых тонах\", \"Некто с рассеченной губой\". Назовите фамилию, которую, по мнению одного писателя, носил человек, способный запутывать, сбивать с толку, морочить голову.": "Адлер.",
  "Легендарный древнеегипетский ученый Хирам, несмотря на высокий интеллект, не отличался добротой и милосердием. Какое изобретение прославило имя жившего через несколько тысячелетий Хирама Большого?": "Пулемет Максима",
  "\"...Тайное выходит наружу. Одни вслух заявляют о своих завещаниях, другие выбалтывают смертоносные тайны.\" Ответьте словами Горация на вопрос: \"Почему так происходит?\"": "In vino veritas",
  "Алексею Апухтину, человеку тучному и остроумному, годы прибавляли вес и юмор. Закончите четверостишие пожилого поэта. \"...Жизнь пережить - не поле перейти. Да жизнь скучна и с каждым днем скучнее, Но грустно до того сознания дойти ...\"": "\"...Что поле перейти мне все-таки труднее.\"",
  "Чтобы привлечь побольше \"веселых\" туристов в столицу Франции, там разработаны новые специальные маршруты, опубликованные в путеводителе с девизом \"Свобода. Равенство. Разнообразие\". Кому адресован этот путеводитель?": "Представителям сексуальных меньшинств",
  "Небольшой очерк, озаглавленный \"Вперед, сыны Отчизны!\" начинается так: \"Ее имя произносят с сыновней любовью и восторженностью влюбленных. Им клянутся. Это имя боготворят... Она образец чести, справедливости, патриотизма.\" Как же ее имя?": "Марианна",
  "\"Царица ждет ребенка - сообщал из России на родину представитель некоей фирмы в 1806 г. - Какое счастье, если родится наследник, тогда...\" Догадайтесь, что же тогда и скажите, чем занималась эта фирма?": "Производством шампанского (фирма \"Вдова Клико\")",
  "Не так давно в испанском городке прошел шахматный матч-турнир \"Фламенко в Марбелье\". Турнир успел стать традиционным, и ежегодно меняющееся место его проведения обязательно отражается в его названии. Среди прочих уже состоялись \"Вальс в Вене\", \"Паладин в Монте-Карло\", \"Фокстрот в Лондоне\". Назовите организационную особенность сетки турнира.": "Играют женщины против мужчин (т.е. пары обязательно разнополы).",
  "\"Жизнь его стремительна, как молния. Это прежде всего драма, прежде всего осуществление. Даже с внешней стороны нельзя сказать, что он бродил, что он забыл, куда идет. История его - история путешествия, я бы даже сказал, история похода\". О ком так говорил Гилберт Кит Честертон?": "Об Иисусе Христе.",
  "Эту не лишенную самоиронии фразу Юлиана Тувима французский языковед Э. Бенвенист отнес бы к категории аутореферентных. Закончите высказывание: \"Эгоист - это человек, который любит себя больше, ...\"": "Чем меня.",
  "Мало кому известно имя этой жизнерадостной блондинки, но очень многие знают ее в лицо. Евгения Михайловна Белоусова, бывшая примадонна краснодарского музыкального театра, и сейчас, как и 40 лет назад, заражает оптимизмом. Заголовком статьи, в которой рассказывается об одном знаменательном эпизоде жизни этой женщины, является слегка измененная часть первой строчки известной песни. Какое слово в этом заголовке пишется с заглавной буквы?": "Улыбка (этикетка вина \"Улыбка\").",
  "Этот известный политик, празднуя в прошлом году 70-летие, сказал о своей жизни: \"Это было трудное путешествие, но оно всегда вело к освобождению\". Себе на день рождения он пожелал когда-нибудь помолиться в некоей столице некоего государства. Назовите государство и столицу.": "Палестина и Иерусалим",
  "Великий мастер афористики Станислав Ежи Лец не отличаются любовью к современному обществу. Судите сами: \"Свободу нельзя симулировать. Велика сила ничтожества, никто не одолеет его. Надо умножить количество мыслей так, чтобы на каждую не нашлось надзирателя.\" А что, по мнению Леца, легко сделать из нулей?": "Цепи.",
  "У поэта Н.Агнивцева есть стихотворение \"5 минут\" состоящее из трех схожих частей. Цитата из первой части: \"В заботах вечных о народе, Любовью подданным согрет, Его величество проходит На 5 минут в свой кабинет!\" Цитата из второй части: \"Забыв на время о народе И чуть нарушив этикет Его величество проходит На 5 минут к мадам Жоржет...\" Закончите цитату из третьей части: \"И снова, вспомнив о народе, Увидев первый раз народ, Его величество восходит [...]\"": "\"... на пять минут на эшафот\".",
  "Ошо в одной из своих проповедей рассказывал следующий анекдот: Школьный учитель попросил учеников нарисовать рисунок на библейскую тему. Один из учеников сдал ему схематически нарисованный аэроплан, в котором сидят пилот и три пассажира. На вопрос учителя - \"Кто это?\", - ученик, пораженный его несообразительностью, ответил, что пассажиров зовут Бог-отец, Бог-сын и Святой Дух. Как зовут четвертого?": "Понтий - пилот.",
  "Не так давно в Екатеринбурге на площади перед библиотекой открылся памятник. Он представляет собой плиту с отпечатками ног литератора Евгения Касимова (правой) и художника Александра Шабурова (левой). По замыслу авторов этот монумент символизирует одиночество и разобщенность в современном мире, где люди предпочитают общаться не непосредственно, а на расстоянии и на улицах не обходят друг друга. Какому талантливому ученому посвящен памятник?": "Человеку - невидимке, Джону Гриффину.",
  "Его последнее произведение представляет собой мраморный куб, ныне стоящий на его могиле. Что изображено на лицевой стороне куба?": "Черный квадрат.",
  "На одном из судебных процессов свидетель был раздосадован снисходительным тоном адвоката, задававшего вопросы. - Итак, сэр, - продолжал адвокат, - из ответа на предыдущий вопрос я могу заключить, что вы человек умный и здравомыслящий... - Спасибо, - ответил свидетель, - я бы ответил комплиментом на комплимент, но... Закончите его ответ.": "\"Я под присягой\"",
  "Модельер Густав Сайдок на вопрос, что вы думаете о дамском купальнике \"бикини\", отвечал: \"Это то, что осталось от женского костюма после...\". Закончите мысль.": "\"... атомного взрыва\"."
}