{
  "Американец Джим Беркленд ежедневно анализирует калифорнийские газеты, подсчитывая объявления о пропаже и находках собак, кошек и других домашних животных. Зачем он это делает?": "Он предсказывает землетрясения.",
  "Сокольники, Парк культуры, Смоленская, Охотный ряд - что общего между этими станциями метро?": "Это 4 первые станции.",
  "Он учился в Оксфорде, руководил мятежом против римского папы, бежал из Авиньонской тюрьмы и с 1345 г. возглавлял орден францисканцев. Наиболее знаменитое его высказывание отличается своей остротой. Назовите этого человека.": "Уильям Оккам.",
  "Каким образом опера Петербургского театра стала гвоздем электротехнической выставки 1892 года?": "При желании, ее можно было услышать по телефону.",
  "В конце 18 в. между Санкт-Петербургом и Нарвой проложили первую линию \"образцовой почты\". Какой новый термин появился в связи с этим в почтмейстерской инструкции 1807 года? Дополнительный вопрос: а как называлось селение ровно на полдороге?": "Тройка. Валдай.",
  "По какому поводу на XVI съезде ВКП(б) (в 1930 году) демонстрировались резиновый шнур для подтяжек, мыльница и дефектная покрышка для колеса мотоцикла?": "Демонстрировались изделия из искусственного каучука.",
  "Где собраны вместе зола, известь, белая материя, цвет, роза, радуга и запах?": "В менделеевской таблице.",
  "Назовите профессию человека, которому приписывают фразу: \"К траве питают слабость только коровы\"?": "Теннисист (Иван Лендл).",
  "Княгиня Наталья Петровна Голицына была фрейлиной двора, пережила 5 императриц и скончалась на 97-м году жизни. Скажите, какой ее совет, согласно легенде, сильно помог ее внуку?": "Ставить на тройку, семерку, туза.",
  "\"Если кто нарушит эту клятву, то пусть душа его станет дымом, а тело - пеплом\". С помощью чего заключалась такая клятва?": "С помощью трубки мира.",
  "Их происхождение связывали с ударами молний, выпадение росы, сгущением испарений. Один ученый определил их как \"травы и кустарники без цветов и плодов\"; другой назвал их \"... изобретением дьявола, придуманным им для того, чтобы нарушать гармонию остальной природы и приводить в отчаяние исследователей.\" О чем идет речь?": "О грибах.",
  "В 1382 году князь Дмитрий заплатил за 24000 москвичей 300 рублей; по рублю с полтиной за каждые десять дюжин. Кому были выплачены эти деньги?": "Могильщикам. (Хоронили погибших при взятии Москвы Тохтамышем.)",
  "Из названных арабы назвали 85, греки - 20, римляне - 10, лишь 3 были названы в новое время. Но в других их названиях половина греческого. О чем идет речь?": "О звездах.",
  "В 1530 году голландский астроном Гемма Фризий опубликовал принцип определения долготы с помощью часов. С тех пор этот способ применялся и на море, и на суше с применением высокоточных хронометров. А что позволило, в конце концов, отказаться от перевозки часов по суше?": "Изобретение компаса.",
  "...tempus praeceps, experimentum nericolosum, judicum dificile - удобный случай скоропреходящ, опыт обманчив, суждение трудно. А как начинается это изречение Гиппократа?": "Vita brevis, ars longa - жизнь коротка, искусство вечно.",
  "Американского сенатора Хемфри Хогарта, пользовавшегося известностью и у нас, и за рубежом, называли тезкой 20-го века. Почему?": "Его инициалы ХХ.",
  "В изданной в 1802 году в Москве книге \"Живое изображение древности ...\" собраны самые разнообразные изречения. \"4 вещи лишают человека рассуждения: сребролюбие, гнев, пьянство ...\", \"4 вещи не могут быть скрыты: огонь, печаль, кашель ...\", \"4 вещи приводят человека в убожество: роскошь, лакомство, леность...\" Закончите каждое высказывание.": "Любовь. Любовь. Вражда.",
  "Один русский ученый предложил следующее определение: \"Небывалая комбинация былых впечатлений\". Что это?": "Сон. (Сеченов)",
  "A. Вознесенский в стихотворении \"За спиною шумит не Калинин, а Тверь ...\" пишет: \"Я тебя обниму, я ревную к тому, Кто цилиндром черкнул по лицу твоему...\" К кому ревнует поэт?": "К Сергею Есенину.",
  "Д.И. Менделеев в 1887 году поднялся на аэростате выше облаков и опустился в другой губернии. Какова была реакция встречавших?": "Крестьяне решили, что Бог снизошел на землю.",
  "В древности победоносных военачальников и великих императоров старались восхвалить, отличить и прославить. А какая почесть была воздана лишь дважды за всю историю античности - Александру Македонскому и императору Диоклетиану.": "Их похоронили в золотых саркофагах.",
  "Ксения Блаженная говорила, что берет в милостыню только \"царя на коне\". Что это такое?": "Копейка.",
  "Хозяин одного из ресторанов в Китае с началом чемпионата мира по футболу сменил старое название \"Зайди попробуй\" на новое \"Клуб футбольных фанатов\", а старую вывеску отдал другу. Какое заведение находится в ведении его друга?": "Футбольная школа.",
  "В одном авиаконструкторском бюро висит плакат, на котором изображен шмель. Внизу написано: \"По законам аэродинамики шмель летать не может, но ...\". Закончите подпись.": "\"... он об этом не знает.\"",
  "Стихотворение А. Вознесенского \"Шахматное озеро\" состоит всего из четырех строчек. Может быть, поэтому оно несколько непонятно. Теплое озеро возле Орехова. Гордо усеяна водная гладь: В гипсовых бюстах - кто только приехал, В бронзовых бюстах - кому уезжать. Объясните, кому установлены эти бюсты.": "Никому, просто, только что приехавшие шахматисты еще не успели загореть.",
  "Что в Орли означает кодовый сигнал \"ФМТ 0001\"?": "Самолет с Франсуа Миттераном на борту идет на посадку.",
  "А.С. Пушкин, \"Евгений Онегин\": \"И хлебник, немец аккуратный в бумажном колпаке, не раз уж отворял свой васисдас\". А зачем он его отворял?": "Для того чтобы узнать, кто стучит.",
  "В 1988 году были выпущены медали, с одной стороны которых изображена пагода, а с другой, богиня Ника. В какой стране они выпускались?": "В Южной Корее.",
  "Корризи - настоящая фамилия знаменитого итальянского певца, выступающего под псевдонимом Аль Бано. А как его настоящее имя?": "Альбано.",
  "У этого пушного зверька жесткая ость и мягкий подшерсток. Как его назвали скорняки?": "Выдра.",
  "Один французский психолог считает, что одна минута этого занятия равноценна 45 минутам медитации или любого другого способа отдыха. Что это за занятие?": "Смех.",
  "В связи с каким событием в конце 30-х годов хоккейная сборная Швеции получила в репортажах несколько иное название?": "На майках появились три короны.",
  "Средневековая инквизиция считала, что ересь убиквитарна; сейчас это понятие относится к вирусологии. Что оно означает?": "От латинского \"ubiqve\" - повсюду, во всем.",
  "Что общего у стихотворения В. Брюсова \"Голос луны\", поэмы В. Хлебникова \"Разин\" и бабушкиного совета: \"Ешь немытого ты меньше\"?": "Все они написаны палиндромами.",
  "Однажды принц Родольфо, после осмотра коллекции драгоценных камней герцога Анжуйского, спросил хозяина: \"Сколько стоят камни и сколько они вам приносят?\" \"Стоят миллион и ничего не приносят\", - ответил герцог. \"А вот в моих владениях есть не одна пара камней, которые обошлись мне всего в десять флоринов, а приносят ежегодно двести\", - загадочно заметил принц. Что он имел в виду?": "Мельничные жернова. Тур: Тур 2",
  "9 мая А.С. Пушкин внизу текста стихотворения \"Увы! Язык любви болтливой ...\" приписал латинскими буквами ettena eninelo. Кому посвящено это стихотворение?": "Анне Олениной",
  "К кому писал Войска Донского отставной урядник из дворян Василий Семибулатов, живущий в селе Блины-Съедены?": "К ученому соседу",
  "В произведении К. Циолковского \"Вне Земли\" главные герои шестеро ученых. Это немец Гермергольц, американец Франклин, француз Лаплас, итальянец Галилей, англичанин Ньютон. А какую фамилию автор выбрал для русского ученого?": "Иванов",
  "Завершите китайскую пословицу: \"С мыслями своими обходись, как с гостями, а с желаниями ...\"": "\"... как с детьми\".",
  "И еще разок попробуйте: \"Когда ты один, думай о своих грехах, когда в обществе ...\"": "\"...забывай о чужих\".",
  "Сухой или морской обедней называется обедня с несколько сокращенным обрядом. Морская - потому, что ее служили на корабле. А почему сухая?": "Она служится без вина, чтобы церковное вино не расплескивалось при качке.",
  "Какой цветок украшал герб Англии в XIV в.?": "Лилия. Английские короли того времени претендовали на французский трон.",
  "У него довольно резкий характер и привычка предъявлять собеседникам категоричные требования, при невыполнении которых он угрожает прекратить общение. В частности, он требует, чтобы с ним разговаривали сидя и громко. Кто же этот знакомый вам человек?": "А.Козлов",
  "В Бразилии, во время карнавала, очень популярен костюм генерала с серебряными эполетами и золотыми лампасами. Правительство, усмотрев в этом нарушение прав настоящих генералов, запретило во время очередного карнавала использовать этот костюм. Какое распоряжение последовало через три дня?": "Запрещение одевать мундиры майора и полковника.",
  "Фильм \"Гибель персиков и слив\" стал первым китайским звуковым фильмом. Попробуйте воспроизвести его рекламу используя цифры 977 и 6935.": "\"На протяжении 977 диалогов зрители услышат 6935 фраз\"",
  "Среди римского пантеона можно выделить шестерку богинь: Левана - от слова \"лево\" (поднимаю); Кубина - \"кубо\" (лежу); Статилина - \"сто\" (стою); Потина - \"пото\" (пью); Эдулия - \"эдо\" (ем); Фабулина - \"фабулор\" (разговариваю). А за что отвечали эти богини?": "За воспитание ребенка.",
  "В одной из классических рекламных фраз утверждается, что производящая \"роллс-ройсы\" фирма работает над проблемой тиканья часов. А как реклама объяснила причину этого занятия?": "\"Единственный звук, который вы услышите в салоне - это тиканье автомобильных часов, но фирма работает и над этой проблемой\".",
  "Хаммерфест, в Норвегии, считается самым северным городом земли. Весьма важную роль в жизни города играет огромный валун. Каким образом?": "Валун испещрен надписями типа \"Здесь был Вася\"",
  "В Англии испытали новую систему телефонной связи абсолютно исключающую всякие помехи. Однако абоненты отвергли ее. Почему?": "Без шипения, гудения и потрескивания нельзя понять задумался собеседник или прервалась связь",
  "В Чикаго была проведена распродажа, которая вызвала ажиотаж среди незамужних женщин самого разного возраста. Что продавали?": "Свадебные платья.",
  "В 1714 г. Александр Меншиков построил дворец с большим количеством оранжерей, где выращивались любимые князем апельсины. А как называется этот дворец?": "Ораниенбаум (\"Апельсиновое дерево\" - нем.)",
  "История о маньяке, убившем и съевшем 40 жертв, была переведена на русский язык и до сих пор пользуется известной популярностью. Назовите имя маньяка.": "Робин-Бобин-Барабек.",
  "Его имя известно всем. Его имя - крик пароходного лоцмана на реке. Назовите любое из его имен.": "Марк Твен или Сэмюэл Клеменс.",
  "Письмо в Китае, как вы знаете, иероглифично. Что означают два, поставленных рядом иероглифа, каждый из которых читается как \"женщина\"?": "Ссора.",
  "Кто получится, если Андре Мари перемножить на Георга Симона?": "Алессандро Вольта.",
  "В Римской империи пользовались почетом многие науки: астрономия, математика, философия, медицина ... А какую дисциплину называли \"наукой всех наук\"?": "Риторика.",
  "Этот человек ухитрялся ездить на автомобиле с 3-х буквенным номером, когда вся Германия использовала 2-х буквенные номера, и звонить по телефонам, которых в принципе не существовало. Кто этот человек?": "Штирлиц.",
  "Жительница американского городка, умирая, оставила своему врачу в наследство чемоданчик. В нем не было ни денег, ни драгоценностей. Что же тогда в нем было?": "Рецепты.",
  "В разделе \"Квант улыбается\" известного журнала прошло сообщение: \"Ученики школы придумали будильник, который первые десять минут звонит как обычный, затем, как космический корабль.\" А затем?": "Голосом директора школы.",
  "В книге Э. Сетон-Томпсона \"Прерии Севера\" описана следующая игра: Сложить вместе пальцы, согнув вниз средние; теперь безымянные пальцы трудно оторвать друг от друга. В этой модели: большой палец - отец; указательный - мать; безымянный - сестра; мизинец - брат; рядом с ними - ты. А кто средний палец?": "Любимая.",
  "К. Прутков считал, что добрая сигара подобна земному шару. Обоснуйте.": "Они крутятся для удовольствия человека.",
  "В начале второй половины XX в. в корабельной столовой некоторых судов можно было увидеть мокрую скатерть. Почему она была мокрой?": "Чтобы не скользила во время качки.",
  "\"Он ненавистен мне... Меня он душит... Здесь я больше не свободен.\" Эти строки В. Гюго вложил в уста Людовика XIII. О ком говорит король?": "О Ришелье.",
  "Назовите самое знаменитое из морских уложений Шиазеля, ставшее неписаным законом.": "С погибающего корабля капитан уходит последним.",
  "В японском детском саду группы носят ласковые, хотя и странноватые названия: \"цыплята\", \"котята\", \"медвежата\". А по какому принципу распределяют детей в группы.": "По степени двигательной активности.",
  "Г.К. Честертон писал \"О произведениях Диккенса все пишут, хотя никто их не читал. Именно этот вид пренебрежения и называется...\" Закончите цитату.": "\"... славой\".",
  "Русский драматург В. Капнист был известен в начале 19 в. Кому принадлежит эпиграмма: \"Я Капниста прочел и сердцем сокрушился: Зачем читать учился!\"": "Капнисту.",
  "В июне-июле 1911 г. 3 участника экспедиции капитана Скотта прошли 110 км в поисках поистине императорских трофеев для Британского музея. Что они искали?": "Яйца императорских пингвинов.",
  "Японский язык отличается изысканной вежливостью. Как же умудряются грязно ругаться японские рикши.": "На русском или, в крайнем случае, английском языках.",
  "Древние славяне в этот день просили Перуна о прекращении засухи; впрочем не всегда удачно. Что это за день?": "Четверг.",
  "Старое русское слово \"вичь\" означало количество еды, съедаемой богатырем за день. Что это слово означает в Сибири сейчас?": "Дневная норма собачьей упряжки.",
  "Этот популярный в России человек дал умный совет, как легче всего получить от собеседника интересующие вас сведения: 1. Ведите разговор на интересующую собеседника тему. 2. То есть лучше всего говорите о нем. 3. Проявляйте непосредственный интерес к его словам. 4. Как можно чаще улыбайтесь. Кто этот человек?": "Глеб Жеглов",
  "Закончите высказывание Джеймса Р. Лоуэлла: \"Только глупец и мертвец никогда ...\"": "\"... не меняют своих взглядов\".",
  "Кто вел репортаж израильского телевидения из обстреливаемого ливанцами города кроме профессионального журналиста и профессионального военного?": "Профессиональный комик.",
  "Закончите высказывание Эдгара Уови: \"Самое худшее чувство на свете периодически ощущать ностальгию, находясь...\"": "\"... дома\".",
  "Санскритское слово \"дгананга\" в буквальном переводе означало основа питания человека. А что так называлось?": "Рис.",
  "Какое чувство мудрецы античного мира признавали последним и высшим даром богов человеку?": "Чувство меры.",
  "Английский ихтиолог и писатель прошлого века Фрэнк Бакленд указывал, что рыбы пинагоры похожи по вкусу на пудинг из клея, а гурманы относят их мясо к числу изысканных блюд. Оба мнения справедливы. Как вы это объясните?": "Самцы и самки пинагоры сильно отличаются по вкусу.",
  "Однажды вечером Антуана де Ривароля упрекнули: \"Сегодня вы расточали свое красноречие перед весьма посредственными людьми.\" Ривароль ответил: \"Меня толкнула на это боязнь...\" Чего же боялся записной остряк?": "\"... стать слушателем\".",
  "Ширина полос на французском флаге составляет: синяя - 30, белая - 33, красная - 37. Почему?": "Именно при такой пропорции они кажутся одинаковыми.",
  "В середине июня 1994 г. в тюрьме строгого режима около Мадрида состоялась любопытная церемония. Уголовники 12 национальностей прошествовали по двору с флагами под звуки национального гимна. Почему к церемонии не были допущены ни английские, ни французские уголовники?": "Сборные Англии и Франции не попали на чемпионат мира по футболу. Тур: Тур 3",
  "В Южной Америке одному норвежскому этнографу рассказали легенду о великом вожде, который после проигранной битвы бежал со своими немногими соратниками на берег Тихого океана и отплыл на плоту к далеким островам. Как звали этого вождя?": "Кон-тики.",
  "В интеллектуальном клубе \"Что? Где? Когда?\" великолепный антураж: зеркала, свечи, бокалы с шампанским; однако после окончания игры знатоки, вставая из-за стола, обязательно очищают пиджаки. Чем же они могли их испачкать?": "Дело в том, что капли с горящих свечей попадают на пиджаки игроков.",
  "В литературных салонах Парижа начала прошлого века можно было услышать подобный разговор: - Как, Вы еще не были представлены? - Нет, он очень занят днем... - А вечером? - А вечером - она. О ком шла речь?": "О Жорж Санд.",
  "Адресуя особо секретные письма, древние римляне ставили \"Tibi et igni\", что означало \"Тебе и ...\". Кто был вторым адресатом?": "Огонь.",
  "В каптерках этой воинской части можно найти и доспехи тевтонских рыцарей, и боевое снаряжение индейцев, и современное вооружение. А к какому роду войск относится эта часть?": "К кавалерии.",
  "Они до сих пор пользуются репутацией отличных сторожей и работают в этом качестве на некоторых оборонных предприятиях и военных объектах. А где они проявили себя в первый раз?": "В Древнем Риме (гуси).",
  "Сперанский, отправляя своему другу-историку в Тобольск посылку, сделал приписку: \"Дарю тебе время и вечность\". В посылке лежали часы и второй подарок. Какой?": "Библия.",
  "На каменных чашах некоторых киевских фонтанов изображено человеческое лицо с развевающимися волосами и широко открытым ртом. Некоторые краеведы полагают, что это стилизованное изображение фурии, но местные старожилы уверены, что это реальная личность, хорошо известная рабочим-каменотесам. Кто это мог быть?": "Мастер, много и азартно ругавшийся на рабочих.",
  "На международном фестивале в Сопоте один из призов получила песня М. Дунаевского и Л. Ошанина. Напойте припев этой песни, учитывая то, что он сочинен маленьким четырехлетним мальчиком.": "Пусть всегда будет солнце!...",
  "Назовите двоих российских царей, которые так и не выполнили свои прямые обязанности.": "Царь-пушка и царь-колокол.",
  "Каким образом Рене Декарту удалось устранить повод к возникновению многочисленных ссор и дуэлей в парижском театре?": "Он ввел нумерацию мест.",
  "В одной японской песне ее персонаж признается: \"Был на речке, пил сакэ!\" Как это звучит в русском варианте?": "- Чижик-пыжик, где ты был? - На Фонтанке водку пил!..",
  "В 16 веке у индейцев был популярен язык дымов. Один дым - здесь привал; два - тревога; три - хорошие вести; четыре - Великий совет. А что означали пять дымов?": "Кто-то поджег лес.",
  "В 1890 году в Россию из Японии привезли деревянную фигурку мудреца Фукурума. Выражение его лица весьма озабоченное, ведь ему приходится кормить довольно многочисленную семью... А как назвали эту игрушку у нас?": "Матрешка.",
  "Когда темнота скрывала от ямщика его лошадей, то он останавливался до утра. А как называлось кольцо в хомуте коренника?": "Зга.",
  "Ей уже более 30 лет, но она по-прежнему молода и кокетлива и каждый год получает более 100 новых нарядов. Кто она?": "Кукла Барби.",
  "Как называли наши предки черепки, на которые разбивалась посуда?": "Дребезги.",
  "Премьер-министр Англии Дизраэли очень любил комфорт; сидя в библиотеке в халате с шелковыми отворотами, он любил читать и курить сигару. А как назывался его халат?": "Смокинг.",
  "Английский физиолог Пит Уиллер утверждает, что одно из величайших событий в истории Земли произошло потому, что они, спасаясь от африканской жары, подставили свой живот ветерку. Что же произошло?": "Обезьяны встали на задние лапы.",
  "После появления этого китайского изобретения в Англии резко снизились доходы лондонских кебменов. О каком изобретении идет речь?": "Зонтики.",
  "В приговорах по политическим делам в 19 веке можно было встретить два варианта ссылки: ссылка в отдаленные места Сибири и ... Каким был второй вариант приговора?": "Места не столь отдаленные.",
  "Президент США Дж. Адамс жил некоторое время в большом особняке, выстроенном в английском колониальном стиле. С тех пор при всех перестройках этот дом неизменно сохранял некоторую особенность, которая появилась по указанию Адамса. Какая именно?": "Он оставался белым.",
  "К. Бальмонт писал: Всклик \"Кто как Бог\" есть имя Михаила И ангелом он звался меж людьми. О ком написаны эти строки?": "Микеланджело.",
  "Французский путешественник Сомье после посещения Сибири писал: \"Если бы Данте путешествовал по Сибири, то он сделал бы из них новое наказание для своих преступников\". Кто они?": "Комары.",
  "Потребление на человека в год: | Великобритания - 3 кг 30 г | Турция - 2 кг 280г | Япония - 940г | СССР - 810г | В Индии - крайне мало О чем идет речь?": "Чай.",
  "В. Капнист считал: \"Читать можно трояким образом: первый - читать и не понимать; второй - читать и понимать ...\" Какой третий способ?": "Читать и понимать то, что не написано",
  "Когда кубинской преподавательнице, читавшей в МГУ лекции по истории испанской литературы, предложили записать их на магнитофон, она категорически отказалась. Чем она мотивировала свой отказ?": "Она сказала: \"Как они меня поймут, если не будут меня видеть!\"",
  "В одной известнейшей советской экспедиции участвовали три потомка известного морского офицера. Назовите руководителя этой экспедиции.": "Остап Бендер.",
  "В австрийском городе Зальцбурге на одном из скоростных шоссе над мостом висит изображение дилижанса. Что написано несколько ниже?": "Тише едешь - дальше будешь.",
  "Израильские раввины наотрез отказались использовать продукцию фирмы, которая в качестве рекламы поместила на упаковке изображение динозавра. Почему?": "По мнению раввинов, Земля была создана около 5 тысяч лет назад, а возраст динозавров, по мнению ученых, несколько больше.",
  "Г. Менкен считал, что в одном вопросе мужчины и женщины согласны между собой. В каком же?": "И те и другие не доверяют женщинам.",
  "Тибетские монахи иногда создают мандалы, рассыпая по камню песок, с тем чтобы вскоре смахнуть его. О чем должны напоминать их действия?": "О бренности мира.",
  "Назовите два последних слова эпиграммы. \"Что ты лечил меня, слух этот, верно, лжив.\"": "Я жив.",
  "Г. Пиго-Лебрен говорил, что те, кто хвалит женщин, знает их недостаточно. А что он говорил о тех, кто их ругает?": "Тот не знает их вовсе.",
  "Четыре года развлекали прекрасную Изабеллу лютнисты ... Кому же она так долго позировала?": "Леонардо да Винчи.",
  "На одной из городских ратуш в Дании написано: \"Никто не знает так много, как...\" Закончите высказывание.": "... все мы вместе.",
  "В 1714 году А. Меншиков построил дворец с большим количеством оранжерей, в которых выращивались апельсины. Он так и назвал дворец \"Апельсиновое дерево\". А как это звучит по-немецки?": "Ораниенбаум.",
  "Один из президентов Российской Академии Наук все свои поэтические сборники издавал под инициалами К.Р. Назовите его фамилию.": "Романов.",
  "Работа и вообще деятельность в областях, связанных с человеческим общением, а также оригинальные идеи на предмет добывания денег. Но иногда вместо столь благоприятного будущего вам угрожает смерть. Каким образом вы рискуете вскоре умереть, если в вашем гороскопе Меркурий находится во втором доме?": "Вам отрежут голову.",
  "Незадолго до смерти в 1765 году, он принял постриг и имя Алексий. А под каким именем он вошел в святцы?": "Александр.",
  "Он воевал на стороне южан и его могила находится во многих городах США. Везде на его могиле написано просто \"Джонни Реб\". Кто он?": "Неизвестный солдат-южанин.",
  "В одной из японских провинций жил монах по прозвищу Грабитель. Почему его так называли?": "Бедняге не везло: его довольно часто грабили.",
  "В одном из произведений Р. Шумана стояло авторское пояснение: \"Быстро, как только можно\". Увидев следующую фразу, музыканты наотрез отказались играть. Что там было написано?": "Еще быстрее.",
  "В книге А. Арканова \"Все\" есть календарь. Он начинается с 7 июня. Что это за день?": "Это день рождения автора.",
  "В начале прошлого века команда любителей без лимита времени пыталась вспомнить фамилию известного им лица. Описание обсуждения настолько врезается в память, что вы легко вспомните эту фамилию.": "Овсов.",
  "Метеорологическая станция в Сан-Франциско давая прогноз погоды, указывает вероятность его исполнения: \"Завтра будет дождь с вероятностью 7/3\". А как подсчитывается вероятность?": "Десять сотрудников станции проводят голосование.",
  "В былые времена в Китае можно было встретить конструкцию, состоящую из свечи, спицы и тяжелого предмета. А что вместо этого используется сейчас?": "Будильник.",
  "Одни из самых первых доносов писались древними римлянами. Доносивший перечислял грехи своих врагов и просил богов поступить с ними так же, как и с подающим донос. Кто подавал эти прошения.": "Покойники.",
  "В одной кейптаунской семье родился четырнадцатый ребенок. Уставшие родители назвали его Конец. Однако это не помогло и через год родился пятнадцатый. А как назвали его?": "Постскриптум.",
  "Один известный человек так сказал о своем занятии: \"Испытав это единожды, человек уже не в состоянии отказаться от повторения опыта, он попадает в зависимость от процесса, как впадают в зависимость от наркотиков или алкоголя. Человек, находящийся в подобной зависимости от языка и называется ...\" Завершите цитату.": "Поэтом. Тур: Тур 4",
  "При встрече Рождества к столу по церковному обряду подаются 3 блюда: зерно, размоченное в воде - как символ начала жизни, компот из фруктов - как символ созревания и рыба. А что она символизирует?": "Имя Иисуса Христа. (по-гречески рыба - \"ихтиос\" от инициалов ИХ?! Вопрос оспаривался).",
  "В кодексе Хаммураппи (2 тыс. лет до н.э.) есть наказание - навечно заточить в оскверненную бочку. Чем же осквернена бочка?": "Пивом, разбавленным водой.",
  "Германский памятник архитектуры дворец Цвингер активно посещается туристами. В середине 20-го века на его стене появилась надпись из трех слов ставшая мемориальной. Что там написано?": "\"Проверено, мин нет.\"",
  "Предполагается, что это изобретение сделал грек Феодор с Самоса. В \"Одиссее\" оно описано как 2 золотые и серебряные собаки. Что это?": "Замок.",
  "Она была эмблемой Афин, ее золотое изображение - награда Франции, в Германии с ней отмечают праздник, в Древнем Риме ее называли цветком Юпитера. Что это?": "Фиалка.",
  "В одном из произведений И. Ефремова есть упоминание о городе Белых стен столице Черной земли, где правит Великий дом. Что это в действительности за государство?": "Египет.",
  "Когда-то в Африке 2 колониальные территории стали независимым государством, взявшим 1-ый слог своего названия от озера, а второй от острова. Какое это государство?": "Танзания.",
  "Луи Пастер считал, что существует всего 2 домашних насекомых. Первое - пчела, кто второе, если шум его челюстей напоминает Пастеру проливной дождь в лесу.": "Шелкопряд.",
  "Тех, кто живет на Кавказе называют кавказцы, тех, кто живет в Сибири - сибиряки. А как называют жителей Камчатки?": "Камчадалы.",
  "Известный русский поэт Бальмонт, узнав, что Волга, Днепр и Двина начинаются практически в одном месте, написал: \"Говорит нам старина - Раньше в радостях игры Днепр, Волга и Двина ...\" Какая строчка завершает четверостишие?": "\"... Один брат и две сестры.\" Тур: Тур 5",
  "Популярность его мирового масштаба, и многие народы считают его своим земляком. В Турции в Сервихисааре находится памятник ему с надписью: \"Здесь центр мира\". Кто он?": "Это не Мухаммед, это Ходжа Насреддин.",
  "В пьесе Шекспира \"Ричард III\" актеры средних веков использовали специальную сплетенную из лозы кошелку, диаметром приблизительно 50 см. Какую роль она играла?": "Роль горба у Ричарда III.",
  "В древней Палестине слона, естественно, не знали. Каким словом в Библии называли самое большое животное?": "Бегемот. (Автор вопроса считает, что Левиафан это бегемот. Вопрос снят).",
  "Аристотель считал, что существует 5 элементов бытия - 4 стихии и элемент, существующий на вершине Олимпа. Как он называется?": "Эфир, впрочем принимали и ответ квинтэссенция.",
  "Древние греки считали, что для того чтобы узнать, как живет народ, надо посетить всего два места. Какие именно?": "Рынок и кладбище.",
  "Одно из изобретений принадлежит полководцу, другое - министру финансов, хотя изобрели они практически одно и то же. Полководец решал тактическую задачу, министр отмечал победу над Наполеоном. Что они изобрели?": "Каша. (Суворов и Гурьев.)",
  "Согласно легенде бог, создав землю, весь лишний материал бросил в углу земли, где теперь есть все: и леса, и пустыни, и горы. Что это за место?": "Чили.",
  "Вавилонский сикль, английский фунт, французский ливр, немецкая марка. Что их объединяет?": "Это все весовые единицы. (Денежные, наверняка, то же.)",
  "Известно, что в древности считали пальцами: единицы называли перстами, десятки - суставами. Как называли остальные числа?": "Сочинения.",
  "По мнению великого комбинатора она бывает посконная, домотканная и кондовая. А какой она бывает по мнению великого интеллигента?": "Сермяжная. (По мнению Васисуалия Лоханкина.)",
  "В 1884 году мистер Гоут за подвиг получил награду от короля Сиама, которая в 1885 повлекла за собой другую. Где была вручена эта другая?": "На кошачьей выставке. Тур: Тур 6",
  "Современник и друг Петрарки Бокаччо писал: \"Сердце болит, когда монахи продают изображения святых прихожанам на обрывках пергамента.\" Что послужило причиной такой болезненной реакции Бокаччо?": "Продавались вырезанные из монастырских книг иллюстрации.",
  "Как звали родившегося в Каппадокии знатного римского воина, замученного за проповедь христианства, если в России долгое время низы ему были обязаны, а верхи его сильно любили.": "Георгий.",
  "После чего \"Домострой\" советовал \"в сундук класть полотна, одежды, мониста и суды оловянные...\"?": "После рождения дочери.",
  "Живописец, флотоводец, языковед, химик - у всех у них одна фамилия, произошедшая от прозвища человека с \"большой раковиной\". Какая это фамилия?": "Ушаков.",
  "Какой бог в Древней Греции даровал лекарство, дающее душе человека совестливость, а телу - здоровье и силу?": "Дионис.",
  "Какая птица, согласно поверьям, после перенесенного нервного потрясения проявляет неадекватную реакцию к древовидному растению с длинными ветвями.": "Ворона.",
  "Возведение на престол, войны, олимпиады, основание Рима, всемирный потоп - всего более двухсот. А какой аббревиатурой пользуемся мы?": "Н.э. (Иногда Р.Х.)",
  "\"Разбегайтеся ручьи, растекайтесь лужи, Вылезайте муравьи после зимней стужи! Пробирается медведь сквозь лесной валежник, Стали громче птицы петь...\" Вспомните последнюю строчку.": "\"...И расцвел подснежник.\"",
  "Яйца, псалтырь, кофе, курица, воск, свинец, игла. Как не стал бы все это использовать Шерлок Холмс из-за боязни потерять свой талант?": "Для гадания.",
  "Однажды, после того, как известный скрипач Роберт Биглер закончил свой концерт его долго вызывали на бис. Но артист объяснил, что у него нет времени играть здесь и предложил зрителям прийти в городской парк, где он будет выступать. Что их там должно было ожидать?": "Сеанс одновременной игры в шахматы. Тур: Тур 7",
  "В 1802 году швед Экибер нашел в минерале новый элемент, который не смог растворить ни в одной из известных ему кислот. Как он назвал этот элемент?": "Тантал. (Вопрос задавался на случай снятия какого-либо спорного).",
  "В Риме в них верили, а также в них верит 42% жителей США. Первый официальный клуб их искателей был открыт в 1865 году. Кто они, если один из них, родом из Вазастана, весьма прославился?": "Привидения. (Карлсон - привидение с мотором.)",
  "По мнению многих, одна неделя (1 - 8 сентября по старому стилю) вмещает 3 месяца. Почему?": "Это бабье лето.",
  "Иисус Христос сумел польстить своим ученикам, сравнив их с сыпучей массой. Как он их назвал?": "Соль земли.",
  "Английские исследователи обнаружили, что ребенок в утробе матери делает это в 3000 раз чаще взрослого человека; причем, считают, что это тренирует дыхательные пути а закрытый рот предохраняет от амнеотической массы. Что можно услышать, когда мы это делаем?": "Ик!",
  "Осенью 1988 года в Судане произошло событие, которого очень долго ждали, но потом начали рушиться дома и все закончилось человеческими жертвами. Что же это за событие?": "Дождь.",
  "С древних времен дуб символ мощи, нарцисс - эгоизма, калина - красоты, рябина - женской доли. А что является символом верности?": "Незабудка. (Принимали и ответ чайный куст!)",
  "На Западе иезуит - бранное слово. Им приписывают принцип Маккиавелли. Какой именно?": "\"Цель оправдывает средства.\"",
  "Австрийский ремесленник Михаил Донет в 1836 году изобрел способ гнуть дерево при пропаривании. В какой город его пригласил Меттерних?": "Вена.",
  "В дорентгеновскую эпоху был популярен совет о том, что нужно врачу брать с собой на операцию по удалению мочевого пузыря или пули. Что же это?": "Тот предмет, который необходимо вынуть.",
  "Португальские мореплаватели видели их, плавая в южных широтах, но впервые их описал Антонио Пиноретта. Кто больше всего известен нам из спутников Пиноретты?": "Магеллан. (Магеллановы облака.) Тур: Финал",
  "В 19 веке на официальных бумагах они писали: \"пастырь овец православных такой-то\". А как их позже назвал народ?": "Поп.",
  "Однажды американский бизнесмен Хаммер подарил Ленину статуэтку обезьяны, сидящей на трудах Дарвина. Что держала в руках эта обезьяна?": "Человеческий череп.",
  "Высота здания - 15 м, ширина - 12 м, окон нет, есть одна дверь. Раз в год на здание одевают черный чехол с маленькой прорезью. Для чего нужна прорезь?": "Чтобы не закрывать священный черный камень Каабы.",
  "Закончите фразу Б. Шоу: \"Есть 50 способов сказать \"да\" и 500 способов сказать \"нет\". И есть лишь один способ...\"": "\"...написать это\".",
  "7 гор, 8 рек, 9 озер, 120 городов и деревень. Все они названы в честь первого среди равных. В честь кого?": "Джорджа Вашингтона.",
  "3 декабря в субботу в телевизионном казино у Владимира Ворошилова пела Алла Пугачева. Там же был и некто по имени Филя. Назовите его фамилию.": "Филин из семейства сов.",
  "Крестоносцы заказывали раскраску одежды в древнеегипетском городе Белузий. Какого цвета она была, если у автора вопрос он ассоциируется с названием советского театра 20-х годов?": "Синий. (\"Синяя блуза\").",
  "По легенде, во время плавания Ноя, ковчег дал течь, но сообразительная собака заткнула ее. Чем?": "Носом.",
  "В 1858 году американец Пол Морфи дал в Париже сеанс одновременной игры вслепую на 8 досках с лучшими игроками Франции и победил. Одна газета добавила в известное высказывание частицу отрицания и назвала так свою статью. Как называлась статья?": "\"Пришел, не видел, победил!\"",
  "В записных книжках С.Довлатова есть строчка песни \"Гимн КГБ\". Что это за песня, если в первых 4-х словах два раза упоминается запах, заведомо для вас приятный.": "\"Родина слышит, родина знает...\" (\"И дым Отечества нам сладок и приятен\")",
  "Генерал Костецкий считал русский язык родоначальником всех языков. Например, слово \"кабинет\", по его мнению, восходит к словосочетанию \"как бы нет\". А про что его последователи говорили, что это призыв к кровавой публичной резне?": "Республика (\"режь публику\").",
  "Платон выделял 4 основные добродетели: мудрость, умеренность, мужественность, справедливость. Какие три добавила христианская религия?": "Веру, надежду, любовь.",
  "У ледяного червя (Аляска) - 10, у ехидны - 22-24, у козы - 40. Сколько у нас, когда мы этим не обладаем?": "36,6.",
  "Сделав это изобретение, она им сразу же воспользовалась, а заявила об этом позже и чуть не погибла. Потом сменила место жительства. А что, кроме палки, ей для этого понадобилось?": "2 утки (лягушка-путешественница).",
  "Старинная китайская математическая задача (2600 лет до н.э.). В клетке находятся фазаны и кролики - всего у них 35 голов и 94 ноги. Сколько в клетке кроликов и сколько фазанов?": "12 кроликов, 23 фазана.",
  "Чтобы каждый желающий не мерял на свой аршин в Петербурге в 1867 году были сделаны 3 эталонных аршина: медный, стальной и ... Из чего сделан третий?": "Из хрусталя. Тур: Суперлига (отбор)",
  "\"Мне предстоял путь через Курск и Харьков, но я свернул на Тифлисскую дорогу, хотя курская ресторация заслуживает внимания более харьковского университета.\" Кто это сказал и куда он направлялся?": "А.С.Пушкин направлялся в Арзрум.",
  "В эту игру играл каждый из нас, но не все знают, что ее изобрел один американец в конце 19 века и задача не имеет решения. Что это за игра?": "Игра \"15\".",
  "В конце 12 века территория Владимиро-Суздальского княжества называлась \"Нечто-залесская\". Что нечто?": "Украина.",
  "В начале 19 века немец Пауль Юлиус открыл агентство биржевых новостей. В 1861 году он переехал в Англию. Как его фамилия?": "Рейтер.",
  "В астрологии водолей, весы, близнецы - триада воздуха. Какой лозунг их олицетворяет?": "Свобода, равенство, братство.",
  "В Англии в некоторых тавернах есть коробочки с проставленной на них аббревиатурой фразы \"для быстроты обслуживания\". Переведите аббревиатуру на русский язык.": "Чаевые. (TEA) Тур: Суперлига (игра)",
  "В Париже Петр I восклицал: \"Всю Францию на себе несу!\" Что он сделал перед тем, как это сказать?": "Взял на руки дофина.",
  "Разин, Пугачев, Мазепа, Галилей. Какому наказанию все они подвергались?": "Преданию анафеме.",
  "Италия - лилион, Япония - грилион, Германия - перлон. Как он называется в Англии?": "Нейлон.",
  "Впервые он появился во Франции при постройке театрального здания, а приобрел известность, благодаря англичанину Черчиллю, хотя он вкладывал в него совсем другой смысл. Что он из себя представляет?": "Железный занавес.",
  "В каком литературном произведении встречается сочетание девятка, валет, дама.": "В \"Пиковой даме\".",
  "Самый маленький - в Стамбуле, самый большой - в Нью-Йорке, самый старый - в Лондоне. Что это?": "Метрополитен.",
  "На первых французских монетах написаны два латинских слова. Какое второе, если первое - \"король\"?": "Франк.",
  "Удаление откуда сопутствует удалению из поля зрения?": "Из сердца."
}