{
  "Всё человечество можно разделить на 10 групп. Критерием разделения должно послужить знание. Укажите в своем ответе все эти группы.": "Те, кто знает двоичную систему счисления, и те, кто ее не знает.",
  "Весной 1820 года в гавани небольшого острова состоялась драка между экипажами французского судна \"Эстафета\" и турецкого корабля \"Галлаксиди\". В результате драки ее виновница получила тяжелые ортопедические увечья. А как имя виновницы?": "Венера",
  "Один из самых популярных маршрутов у корейских туристов тот, который проходит через города Варссевельд и Дутинхем и непосредственно связан с именем доктора университета Седжунг (Сеул), однажды довёдшего дело до половины. Половины чего?": "Финала",
  "Литературный критик Игорь Смирнов, рассказывая об импровизации, утверждает, что это умение извлекать выгоду из непредвиденного, используя случайные средства. В качестве примера, он приводит одного шекспировского героя, а также Бориса Годунова, который, во время народного выбора кому быть государем, сделал вид, что хочет задушить себя шейным платком. Так с каким шекспировским героем сравнивает Бориса критик?": "Яго",
  "<раздатка> 19-Sep-82 11:44 Scott E Fahlman :-) From: Scott E Fahlman <Fahlman at Cmu-20c> </раздатка> Электронное письмо, заголовок которого мы вам показали, было приведено на странице форума 1-го Педагогического Интернет-фестиваля \"Содружество\" в сентябре 2002 года вместе с поздравлениями юбиляру. Чьему юбилею была посвящена заметка?": "Смайлика",
  "После Шестидневной войны в Польше развернулась антисемитская кампания, результатом которой стал массовый исход евреев из страны. Польский лидер Гомулка заявил тогда, что у поляка должна быть только одна родина. На это известный писатель Антоний Слонимский ответил, что понимает призыв, но не согласен, чтобы его родиной стал... Какую страну упомянул Слонимский?": "Египет.",
  "Жители Москвы, характеризуя стиль некоторых московских зданий, прибавляли к этой фразе первый слог \"ам\". А Никита Богословский, в начале 90-х, объясняя, почему он не хочет ездить по фестивалям убрал из нее последний слог \"мы\". Напишите те четыре слова, с которыми проводились эти изменения.": "Пир во время чумы",
  "Познакомьтесь с видеомами Андрея Вознесенского. (pic: 20030009.jpg) Это произведение называется \"Набоков\" и ассоциируется у Андрея Андреевича с такими строками: \"Твой образ легкий и блистающий как на ладони я держу, и бабочкой неулетающей благоговейно дорожу\". (pic: 20030008.jpg) \"Уже кленовые листы На пруд слетают лебединый\". Это Ахматова. (pic: 20030007.jpg) А человек, которому посвящена эта видеома, по мнению его приятеля, имел талант подражать Вам. Как называется эта видеома?": "\"Евгений Онегин\"",
  "Название известной уже почти 120 лет шведской компании, являющейся одним из ведущих мировых изготовителей переносных газовых приборов, происходит от латинского слова, подтверждающего лидирующее положение фирмы. Напишите название этой компании по-русски.": "\"Примус\"",
  "У великолепного инженера, технического гения и серьезного ученого Стивена Возняка, есть также неудержимое чувство юмора. Так, однажды, найдя способ бесплатно совершать телефонные звонки, он позвонил секретарю Папе Римского, представившись Генри Киссинджером. Однако, подошедший к телефону Иоанн Павел Второй быстро догадался, что некий шутник хочет его разыграть. Какая, общая со Стивеном, черта помогла ему сделать этот вывод?": "Польский акцент",
  "Автор небольшой заметки, опубликованной в июне 2001 года, писал, что он не станет публиковать олитературенный некролог, подобно высокоученому коллекционеру; что он не будет изводить читателя сентиментальными воспоминаниями, дабы не получилась пародия на мемуары, что он удержится от соблазна истерически взвизгнуть, подобно маленькому храброму существу, и, что для оптимистического заявления, подобающего совершенномудрому: \"Смерть - это просто бесконечное путешествие...\" - у него просто не хватает мужества. О чьей смерти рассказывает эта статья?": "Туве Янссон",
  "Как фамилия человека, подытожившего результаты своей полувековой деятельности в автобиографической книге \"Be my guest\" (\"Будьте моим гостем\")?": "Хилтон (Конрад Николсон Хилтон)",
  "Кубинский ресторан \"Флоридита\" уверенно ходит в передовиках. В 1998 году ресторан завоевал переходящее знамя Профцентра трудящихся Кубы. Годовой оборот ресторана - 2 млн. долларов, и его посещает каждый 10-й турист. А все дело в дайкири без сахара, который раньше назывался \"папа Добле\" и пользовался минимальным спросом. Теперь же этот коктейль называется фамилией человека, по рецепту которого он готовится по 600 раз в день. Напишите эту фамилию.": "Хемингуэй",
  "Она косвенно утверждала, что, например, Леонид Филатов, Василий Шукшин или Евгений Шварц, во-первых, являются наиболее неприятными представителями рода хомо сапиенс и могут быть приравнены к политикам и статистикам; а во-вторых, выражала сожаление, что их гастрономические качества невысоки. А кто она?": "Баба Яга",
  "Они размещены на ограде могилы Фридриха Петровича Гааза. С.Е. Лец утверждал, что они не любят приковывать внимание. Назовите их.": "Кандалы",
  "Стихотворение Дмитрия Авалиани заканчивается так: Земная Жизнь Еще дарит, горя, высокое блаженство алтаря. Каким словом, любимым большинством поэтов, это стихотворение начинается?": "Я",
  "В Англии убытки от опозданий и прогулов составили порядка миллиарда фунтов. В Турции целыми днями не работали 70 процентов предприятий. В Мексике 18 июня на работу не вышли 500 000 человек. Тем не менее, этот своеобразный экономический кризис коснулся не всех отраслей экономики. Практически во всем мире существенно возросли продажи алкогольных напитков и выручка баров, а также наблюдался взлет продаж еще одной группы товаров. Первый образчик товара этой группы - \"Спасательный круг\" - вывел на рынок Кларенс Крэйн в 1913 году. Какое вещество входит в состав большей части товаров этой группы?": "Ментол (это леденцы для освежения дыхания)",
  "Свою главную книгу он начал отрицанием существования бога, мира и даже эго. После чего попытался доказать абсолютную ошибочность этого утверждения. Приведите цитату из его доказательства.": "Я мыслю, следовательно, существую",
  "(pic: 20030010.jpg) Ответьте одним словом, что изображено на этом рисунке, опубликованном в 1998 г в журнале \"Scientific American\".": "Интернет",
  "На территории Российской Федерации это преступление осталось распространенным только в Якутии. Астрологи утверждают, что риск его совершения в ушедшем году был в два раз выше, чем обычно. А вот Евгений Евтушенко, по всей видимости, только для рифмы, однажды заметил, что это преступление на Руси заменено другим. Что ж, с грамматической точки зрения одна буква - \"и\" - больше никакой разницы. Назовите второе преступление.": "Иконокрадство",
  "В декабре 2002 года одна из статей в \"Российской газете\" была проиллюстрирована фотографией Джорджа Буша-мл, читающего в Белом Доме сказку детям. А название этой статьи состояло из трех слов. Первые два - \"Рождественская сказка...\" Однако в задачу журналиста не входил рассказ о том, про что была сказка, выбранная президентом. Напишите третье так, как оно написано в названии.": "ПРО",
  "(pic: 20030011.gif) Вот так, по мнению Андрея Кнышева, первоначально выглядел знаменитый памятник. И стоял он не на площади Ленина, а на площади Восстания. И изображен на нем Владимир Ильич, сразу после совершения выстрела. А чем же он выстрелил?": "\"Красной стрелой\"",
  "Выступая на собрании, проведенном 24 ноября 1999 года в городе Минске и посвященном 120-летию со дня рождения Иосифа Виссарионовича Сталина, Евгений Яковлевич Джугашвили выразил глубокое возмущение попытками объявить себя братом Евгения Яковлевича, неоднократно предпринимавшимися ранее этим человеком. По мнению выступавшего, усы и сходство характеров с великим Сталиным еще ничего не доказывают. А кто вызвал столь сильное возмущение товарища Джугашвили?": "Саддам Хусейн",
  "В книге \"100 великих людей\" биографии ранжированы в зависимости от степени влияния личности на ход истории человечества. На 7-м месте автор поместил биографию Цай Луня. А на 8-м месте находится биография того, кто через ... лет продолжил дело Цай Луня. Чья биография находится на 8-м месте?": "Иоганна Гутенберга",
  "Эдуард Фальц-Фейн эмигрировал из России в 1919 году. После долгих мытарств, Эдуарду удалось получить гражданство Лихтенштейна и титул барона. Однако, несмотря на то, что барон всегда оставался другом Советской России, участвовал в возврате культурных ценностей и оказывал дипломатическую помощь, посетить родину ему не разрешали. Приехать в Москву он смог только спустя 61 год. А какую организацию в своей стране он на тот момент возглавлял?": "Председатель олимпийского комитета Лихтенштейна",
  "Недавно созданное туристическое агентство \"Escape\" предлагает россиянам самые разнообразные тематические туры. В названии одного из туров объединены район на левом берегу Яузы и одна из улиц Женевы. Как называется эта улица?": "Улица Лефорта",
  "\"Ким Пек может распознать большинство музыкальных композиций, и назвать дату, когда они были написаны, а также дату рождения композитора и место его рождения и смерти. Ким прочитал (и может воспроизвести) почти 7600 книг. Он всегда в курсе мировых, американских и большинства локальных событий. Он постоянно читает. Он так же может описать все дороги, ведущие в любой город США, округ, телевизионные станции, доступные в этом городе, и описать исторические события которые происходили в данном месте.\" Это цитата из книги, название которой состоит из трех слов. Первые два - \"Настоящий человек...\". Какое слово третье?": "Дождя",
  "Первая упоминается в фильме \"Покровские ворота\" и романе \"Мастер и Маргарита\". Вторая, по некоторым версиям, жила в одном из городов Эльзаса и ей до сих пор принадлежит остров на Монче-губе, который, как вы, возможно, уже считаете, автору вопросов не худо бы посетить. Правнук третьей утверждал, что это она произнесла \"И будешь отличать добро от зла\". Назовите всех трех.": "Чертовы мать, бабушка и прабабушка",
  "Характеристическим свойством множества называют свойство, присущее всем его элементам. Когда у Клода Дебюсси пытались выяснить его отношение к некоему композитору, он ответил, что любит Рихарда Вагнера и Иоганна Штрауса. Назовите характеристические свойства тех двух множеств людей, из которых Дебюсси осуществил свой выбор?": "Рихарды и Штраусы",
  "Надежда Бабкина недавно пустила компакт-диск, на котором записаны три варианта исполнения одного и того же произведения: распевка с аккомпанементом, без аккомпанемента и караоке со вложенным текстом. Какое произведение записано на этом диске?": "Гимн России",
  "Несмотря на то, что сборная Вьетнама на Московской Олимпиаде была составлена из профессионалов своего дела, имеющих многолетний опыт, команда выступила крайне неудачно. Возможно, помешала непривычная для команды спокойная атмосфера соревнований. А в каком виде спорта выступала эта сборная?": "Пулевая стрельба",
  "В сборнике повестей, выпущенном одним московским издательством, есть повесть Тургенева, повесть Куприна, одна из повестей Белкина, \"Испытание\" Бестужева-Марлинского, \"Ятаган\" Н.Ф. Павлова. А заглавие сборнику дала повесть А.П. Чехова. Как называется этот сборник?": "\"Дуэль\"",
  "<раздатка> -[ - вампир :-Q - курящий :-% - банкир :-} - бородатый :*) - пьяный -:-) - панк *<:-) - ? </раздатка> За прошедшие 20 лет семейство смайликов существенно разрослось. Мы хотим вас познакомить с некоторыми забавными представителями этого семейства, не так уж часто возникающими в наших интернет-беседах. А вот последний смайлик особенно уместен сейчас. Как его имя?": "Санта-Клаус",
  "<раздатка> Анна Петровна, возле вас - всё львы. Они вас охраняют молчаливо. Я с женщинами не бывал счастливым, Вы - первая. Я чувствую, что - вы. Послушайте, не ускоряйте бег, Банальным славословьем вас не трону: Ведь я не экскурсант, Анна Петровна, Я просто одинокий человек. </раздатка> Александр Сергеевич Пушкин писал о ней менее уважительно и говорил о ее болезни и тяжелом дыхании. Вот только ни автор приведенного стихотворения, ни Пушкин не называли ее Анной - это, без всяких на то оснований, сделал автор вопроса. А вам теперь надо восстановить правильный способ обращения к ней.": "Нева Петровна",
  "19 ноября 2002 года в Риме скончался Рито Чанчеллино, бывший мэр города Палермо, последнее время находившийся под домашним арестом. Как называется городок, в котором родился уважаемый Рито?": "Дон Рито родился в Корлеоне",
  "(pic: 20030012.jpg) (pic: 20030013.jpg) (pic: 20030014.jpg) Широко известно мнение о том, что зачастую характер, эстетические воззрения и способ мышления человека наследуют не его дети, а его внуки. Аргументом, подтверждающим эту точку зрения, являются эти картины нашего современника, пытающегося раскрыть тайны человеческой души в несколько односторонней, хотя и реалистичной форме. Как его фамилия?": "Фрейд (Люциан)",
  "Игнобелевская премия 2002 года в области математической экономики была присуждена за математическую модель деятельности компаний \"Энрон\", \"ВордКом\", \"Артур Андерсен\" и других, им подобных. Как ни странно, российские фирмы оказались вне рамок этого исследования. В основу исследования легла теория, зародившаяся еще в середине 16 века в трудах Кардано. Теория чего?": "Мнимых чисел",
  "Денис Давыдов на вопрос, заданный ему Пушкиным, отвечал, что иногда ему приходилось сталкиваться с Александровым по долгу службы. Но на войне грамматика была забыта и некой категории он в своих сослуживцах не различает. А к какому древнему племени отнес себя в автобиографических записках корнет Александров?": "Амазонки",
  "Выставка \"Галстук и эстетика Фрейда\" прошла в музее Набокова в марте 2002 года. На выставке можно было увидеть \"шейные украшения\" известных людей Питера. Идея организатора выставки Василия Шишкина, что галстук - это \"друг и ненавязчивый советчик мужчины\", вызвала у собравшихся живой отклик. Моментально забыв про старину Фрейда, люди приступили к игре: стали выяснять \"энергетический и интеллектуальный потенциал\" выставленных галстуков. По мнению собравшихся, наиболее продвинутым в этом отношении оказался галстук представителя известной династии. Назовите этого человека.": "Александр Друзь",
  "В журнальной статье, рассказывавшей о нем, автор отметила, что, несмотря на свой почтенный возраст он не отошел от политики, и недавно на одной из Интернет-страниц она видела его в форме нью-йоркских пожарных, держащего американский флаг. Восстановите пропущенную фамилию в названии статьи \"[Пропуск], егерь и медведь\".": "Рузвельт.",
  "В 2002 году премии Андрея Белого был удостоен проникновенный поэтический сборник Михаила Гранюка \"Дорогие сироты\". Название этого сборника написано в соответствии с правилом 156 \"Правил русской орфографии и пунктуации\", утвержденных в 1956 г. АН СССР. Напишите название сборника так, как это сделал автор.": "\"Дорогие сироты, \"",
  "Готовясь к встрече Нового года власти Нью-Йорка предложили всего за 10 долларов абонемент, дающий право посетить в ночь с 31 декабря на 1 января стать первым посетителем в 31 зрелищном заведении во всех пяти районах Нью-Йорка, где готовились специальные новогодние программы. Словосочетание, которым назвали абонемент городские власти, впервые упоминается еще в \"Эпосе о Гильгамеше\". Приведите это словосочетание.": "Право первой ночи",
  "Уважаемые знатоки, должен Вас предупредить, что если до окончания пятого тура негативы сделанных вчера на турбазе фотографий не будут у меня выкуплены, то снимки будут опубликованы на нашем сайте. Какое слово образуется во французском языке из корня, используемого в глаголе \"петь\" и суффикса, означающего длительность, протяженность смысла?": "Шантаж",
  "Губернатор Ульяновской области Владимир Шаманов ранее выполнял обязанности командующего Северо-Кавказским военным округом. Его жена рассказывает, что до сих пор Владимир Анатольевич спит беспокойно, мечется и вскрикивает. Однажды ночью Людмила Шаманова услышал, как муж шепчет \"Я люблю тебя\" и убедилась в существовании соперницы, о которой давно подозревала. Более того, она узнала, что соперница не абы кто, а близкая родственница Александра Александровича. Кем она ему приходится?": "Женой",
  "Иногда мужчины женятся на стервах. Ничего не поделаешь, дело-то житейское. Иногда еще и мама жены оказывается под стать дочери. Тут уж, конечно, совсем пиковая ситуация. А вот спортивный комментатор Александр Беленький утверждает, что Майку Тайсону приходилось выдерживать утроенный стервозный натиск. За счет чего он складывался?": "Теща Тайсона стоит двух стерв.",
  "Комментируя результаты первого съезда, состоявшегося в 1934 году, Сигизмунд Кржижановский писал о дольче вита первого и финансовом достатке второго. Назовите и первого, и второго.": "Максим Горький и Демьян Бедный",
  "Одно из стихотворений Уильяма Блейка заканчивается так: \"Но чистая лилия так безоружна, И, кроме любви ничего ей не нужно\". Уильям Блейк противопоставляет лилию цветку и домашнему животному. Мы не знаем, читал ли их владелец Блейка, но он утверждал, что кроме любви, необходима еще и забота о любимом. Назовите их владельца.": "Маленький принц",
  "(pic: 20030015.gif) (pic: 20030016.gif) (pic: 20030017.gif) (pic: 20030018.gif) (pic: 20030019.gif) Постеры с этими изображениями, правда, примерно такого же качества, что считается довольно хорошим, продают умельцы из DA. Более того, если вы пришлете им свою фотографию, они за 50$ сделают вам постер с Вашим портретом. В аббревиатуре DA - \"A\" - это Artworks. Как расшифровывается D?": "Домино",
  "Для названия статей в двух разных номерах журнала \"Профиль\" были использованы выражения \"генная инженерия\" и \"венский вальс\", подвергшиеся одному и тому же минимальному изменению. О каком курсе рассказывали эти статьи?": "О курсе йены",
  "(pic: 20030020.jpg) Все средства перепробовал югослав Мордасович, борясь с тем видом лихорадки, который лихорадкой не является. А также с аллергией на типографскую краску и собачью шерсть. И решил проблему радикально. Так как показано на снимке. А какую книгу читает довольный Мордасович, по мнению автора этой шутливой заметки?": "\"Собака на сене\"",
  "Лирический герой Шукшина вспоминал 12 апостолов, маму крестителя и самку собаки. Лирический герой Бориса Штерна надутую птицу с красными соплями и плохим характером. А какая мистическая и философская категория вызывала у, в общем-то, достаточно разных персонажей столь сильные эмоции?": "Судьба",
  "В Греции Древней средь прочего люда был Тихий прозваньем, шорник отличнейший, в Гиле обителью живший. А кто, однажды забредя в гости к этому человеку, был восхищен его радушием и гостеприимством?": "Гомер",
  "Михаил Танич вспоминает, как, впервые присутствуя на предвыборном собрании Союза писателей, он потребовал сокращения времени, отведенного на доклад Сергею Михалкову. Однако, поднявшийся на трибуну Михалков сумел переубедить Танича всего четырьмя словами. Первые два - \"Полтора часа\"; и строго говоря, после их произнесения, следующие два уже были лишними. Тем не менее, мы вам назовем первое из них - \"Я\". А вы должны назвать второе.": "\"Я заикаюсь\"",
  "\"Было жестоко. Было багрово и мокро.\" Этой, не слишком понятной строкой, начинается одно из стихотворений Юрия Минералова. А вторую строку этого стихотворения еще менее можно назвать понятной. Напишите вторую строку.": "\"Глокая куздра штеко будланула бокра\"",
  "Послушайте гарик И.Губермана: Судьбы моей извилистое устье Однажды пролегло через тюрьму, В глухое, как Бетховен, захолустье, Где я благополучен по уму. Коряво звучит, неправда ли? Дело в том, что автор вопроса изменил в тексте гарика три слова - одно в третьей строке и два в четвертой. Мы не просим вас восстановить первоначальный вариант. Напишите два имени собственных, изначально стоящих в третьей и четвертой строке соответственно.": "Герасим и Муму",
  "Мы мало знаем об этом государстве. Знаем, что государство имело выходы к морю. Знаем также, что принятой формой правления была монархия. Знаем, что где-то после 14-го века правитель государства случайно получил информацию о возможности проведения масштабного популистского проекта и возможности существенного расширения производства текстиля с минимальными трудозатратами. Однако более всего его заинтересовал проект, решающий проблемы престолонаследия и оборонные проблемы. В результате реализации этого проекта были установлены связи с небольшим островным княжеством. Назовите имя его правителя.": "Гвидон",
  "Приходит девушка в магазин автозапчастей и спрашивает продавца: \"У Вас есть 710-ая крышка?\". Продавец напрягся, напряглись и все присутствовавшие клиенты. Никто не знал что такое 710-ая крышка. Не знали и такой модели автомобиля ни среди отечественных автомобилей, ни среди иномарок. Девушка настаивала и говорила, что эта крышка у нее была, но куда-то затерялась. Продавец попросил девушку тогда нарисовать эту крышку. В конце концов все выяснилось. Так что же это за крышка?": "От масляного бачка.",
  "В ноябре 2000 года к Зурабу Церетели обратился Георгиос Яннопулос с предложением возглавить работу над проектом, металл для которого дадут выходящие из обращения монеты стран ЕС. Мэром какого города работает Георгиос?": "Родос",
  "В 2002 году средства массовой информации Японии настойчиво пытались донести до населения одну и ту же инструкцию. Утверждается, что даже премьер-министр неоднократно тщательно выполнял требования инструкции. Подобная ситуация складывалась в стране четыре с половиной десятилетия года назад. О чем рассказывала эта инструкция?": "Как сделать бумажного журавлика",
  "Каждый раз, когда Леонид Осипович Утесов приезжал в Таллин, к нему на концерт приходил портной, который когда-то шил для него костюмы. Однажды он зашел за кулисы и спросил: - А кто вам шил этот костюм? - О! - сказал Утесов. - Это шил человек, которого знают все артисты. Его фамилия Зингер. - Меня не интересует его фамилия! - сказал портной. - Меня интересует его... Закончите фразу одним словом.": "Профессия",
  "То, что видит на экране человек, посетивший один из сайтов Александра Гагина - это \"практически полный\" каталог \"официальных\" российских WWW-серверов. Каждой точке изображения соответствует отдельный WWW-сервер, расположенный в российском домене 2-го уровня. Авторы сайта предлагают смело кликать по изображению и тогда, через некоторое время, вы поймете что такое \"средний\" российский WWW-сервер. В качестве создателей сайта указаны Александр Гагин (идея) и Алексей Тутубалин (воплощение). А чей дизайн?": "Казимира Малевича",
  "(pic: 20030022.gif) Автор этой, отредактированной нами, визуальной композиции, Вилен Барский имитировал типографский брак при печати известного стихотворения Некрасова. Мы удалили из единственной доступной для чтения строчки все слова кроме первого. Напишите удаленные четыре слова.": "\"... не сжата полоска одна\"",
  "Внимание, цитата! \"Этой породе людей, грубой и сильной, Жорж обязан некоторыми яркими чертами своего физического склада, грубостью в жизни, бесстыдной смелостью в поступках и какой-то неутолимой жадностью в любви.\" Это цитата из биографии, написанной Морасом. Из цитаты я удалил всего одну букву - первую. Напишите первоначальный вариант измененного слова.": "Обязана",
  "(pic: 20030023.jpg) (pic: 20030024.jpg) Однажды посетивший Государственный Исторический Музей Игорь Соколов был поражен висевшим в одиночестве портретом N1. Молодой человек решил принести в дар музею другой портрет, написанный его отцом. И в 2001 году в экспозиции музея появился портрет N2. Назовите мужчину, изображенного на первом портрете.": "Николай Резанов (на втором портрете Кончита Аргуэльо)",
  "Выступая на собрании, проведенном 24 ноября 1999 года в доме ветеранов города Минска и посвященном 120-летию со дня рождения Иосифа Виссарионовича Сталина, Евгений Яковлевич Джугашвили выразил глубокое возмущение попытками Саддама Хусейна объявить себя сыном Сталина. Евгений Яковлевич утверждает, что сыном Сталина был его отец - Яков. А вот Саддам Хусейн - сын другого революционера. Кого?": "Лейтенанта Шмидта",
  "Андрей Кнышев утверждает, что 5 октября 1995 г. - после кончины знаменитого итальянского кинорежиссера, актера, писателя, композитора и художника Лучано Леонардо Паоло Фабиани, тело великого мастера было помещено под стеклянным колпаком во Всемирной Палате Мер и Весов. Какую функцию теперь выполняет тело покойного?": "Эталонный мэтр",
  "Автор заметки о смерти Туве Янссон писал: \"Я эгоистичен, как Снифф, и Туве Янссон была нужна мне живой... Тут вот ведь какое дело: пока у человека живы родители, он почти не ощущает собственной смертности. Действие механизма почти неописуемо, просто когда мама и папа умирают, оказываешься словно бы на сквозняке, будто жизнь прохудилась, и изо всех щелей дует вечность. Ее не было рядом, но я лепил себя по ее образу и подобию; я хотел быть похожим на нее... И попробовал бы кто-нибудь заявить, будто Муми-дол - литературный морок... Гнев мой был бы ужасен.\" А кто автор этой заметки?": "Макс Фрай",
  "(pic: 20030025.jpg) Эта стильная фотография создана мастером, о религиозной принадлежности которого мне ничего не известно. Подпись к фотографии состоит из трех слов. Первое - \"Поклонение\", третье - \"богам\". Какое второе?": "Куриным",
  "В одном из стихотворений Роберта Рождественского есть такие строки: Так полыхнуло, так занялось - весной ли, огнем - не понять. И о потомстве подумал лось, ... Ответьте одним словом, а что решил делать заяц?": "Линять (А заяц решил линять)",
  "Владимир Даль утверждал, что оно неудобно для русских. А Осип Мандельштам, провожая своих смущенных гостей, убеждал их английской пословицей - \"В борьбе человека с ним, становись на сторону человека\". И гости переставали сопротивляться. Назовите его.": "Пальто"
}