{
  "Основатель флота США Поль Джонс некоторое время служил адмиралом и в российском флоте. Направляясь из Петербурга к месту назначения - Херсону, за 12 дней путешествия он совершил лишь 4 остановки: в Москве - для осмотра Кремля, в Туле - для знакомства с оружейными заводами, в ТРЕТЬЕМ МЕСТЕ - для ремонта тарантаса и в Екатеринославле. Назовите ТРЕТЬЕ МЕСТО.": "Курск.",
  "Нимфа Карно долго избавлялась от назойливых поклонников, убеждая их идти впереди себя, не оборачиваясь, до укромной пещеры, сама же по дороге скрывалась. Лишь один бог смог и сдержать обещание, и уследить за нимфой. Кто он?": "Янус.",
  "Впечатления, полученные в детстве, зачастую откладываются на всю жизнь. Так, Утесов утверждал, что над конными мусорщиками, извозчиками, конюхами, жокеями возвышаются некие аристократы. Очевидно, с Утесовым был согласен и автор знаменитого произведения, возникшего в сороковые годы, который ставил уважение этих людей выше чьего-либо. Назовите этих аристократов.": "Биндюжники.",
  "По протоколу, на торжественном ужине Нобелевские лауреаты сидят рядом со шведским королем, послы - тем ближе к нему, чем дольше они находятся на своем посту в Швеции. Однако, в силу определенного обстоятельства, в 1965 году советский посол, бывший далеко не самым давним среди представителей стран, сидел непосредственно рядом с Шолоховым и королем. Чтобы не обижать остальной дипломатический корпус, на его гостевой карточке указали не его посольский ранг, а совсем другую профессию. Какую?": "Переводчик.",
  "Писатель Франсис Карко в книге своих воспоминаний о жизни на Монмартре в начале прошлого века пишет, что в период особого безденежья ему с друзьями, также не страдавшими от отсутствия аппетита, приходилось много бегать по этажам. Назовите хотя бы одно из двух блюд, составлявших их завтрак.": "Молоко, булки.",
  "Утверждают, что среди его главных ценностей узорчатая поверхность, красноватый или золотистый оттенок и чистый, продолжительный звон. У сделанного по всем правилам, число слоев обычно превышает 65 тысяч. Что это?": "Японский клинок.",
  "Абуль-Фарадж объяснял разницу между двумя родственными понятиями на примере искушения. ПЕРВОЕ бывает перед искушением, а ВТОРОЕ - после того, как ему поддашься. А с 1877 года известно, что эти два сопутствуют еще и некоему объекту. Какому?": "Марсу.",
  "[Видеовопрос] Как вы можете видеть, Эд Чайна - человек оригинальный и вполне способный сделать хлопотной жизнь окружающим. Назовите организацию, которой Эд доставил немало беспокойства.": "Дорожная полиция (Великобритании).",
  "В какой-то мере позаимствованное название одной из биографических книг Андре Моруа, посвященной классику французской литературы, начинается словами: \"В поисках...\". А какими двумя словами заканчивается?": "\"... Марселя Пруста\".",
  "Польский писатель и журналист Милош Вильк назвал свою документальную книгу о России двумя словами: прилагательным, которое не только говорит об авторе, но и подчеркивает его одиночество в описываемой стране и существительным \"блокнот\". Воспроизведите название книги полностью.": "Волчий блокнот.",
  "Англо-русский словарь приводит три значения слова dibs. Одно из них - фишки. Другое - игра, сейчас, впрочем, почти исчезнувшая, а третье - сленговое, совпадающее на русском с названием этой игры. Назовите одним словом второе и третье значения.": "Бабки.",
  "В одном из номеров газеты \"Комсомольская правда\" опубликован слух о том, что российская теннисистка Анна Курникова, не выигравшая до сих пор ни одного турнира, якобы станет любовницей агента 007 Джеймса Бонда в новом фильме о его похождениях. Ответьте, какие две цифры фигурируют в номере, который автор статьи предлагает присвоить супершпиону Курниковой?": "0, 6.",
  "Если верить журналу \"Вокруг смеха\", в ЦПК и О, есть ряд пластиковых биотуалетов, принадлежащих некоей фирме. Название фирмы состоит из двух слов, первое из которых, аббревиатура - ООО. Второе, имя деятеля античности. Догадавшись, о ком идет речь, ответьте, какую фразу, в полной мере подходящую к деятельности этой фирмы, ему приписывают.": "Деньги не пахнут.",
  "И у первой и у второй есть символы в виде статуй. А в предисловии к книге, объединяющей мемуары скульптора Эрнста Неизвестного и физика-атомщика Сергея Поликанова, утверждается, что российская интеллигенция трижды - после революции, после войны и после оттепели стояла перед выбором: первая без второй или вторая без первой. Назовите и первую и вторую.": "Свобода, Родина.",
  "По одной из версий, хроники некоего западноевропейского города зафиксировали 26 июня 1284 года факт скупки и увода вербовщиком 130 человек дешевой рабочей силы. В каком городе это случилось?": "Гаммельн",
  "Лет 60 назад увидела свет книга, два последние слова названия которой \"... альпинисты Кембриджа\". Это была попытка поделиться опытом с теми, кто осмелится взбираться на готические соборы Кембриджского университета. Понятно, что руководство университета такой альпинизм не приветствовало, и восхождения были нелегальными, поэтому все советы в книге даны с учетом одного условия. Догадавшись, что это за условие, укажите первое слово названия книги.": "\"Ночные...\".",
  "В одной из пьес Эдвард Радзинский утверждает, что это - одна личность, ее воплощения в различные времена были: Парис, Овидий, Обри Бургундец, граф Роберт Проклятый. Назовите хронологически следующую реинкарнацию, по которой и названа пьеса.": "Дон Жуан.",
  "Евгений Осетров в своей книге \"Золотой ключ\" рассказывает о виденных им часах: высоких, английских, сделанных во второй половине XVIII века в Лондоне. Они аккуратно показывали время уже больше двух столетий. Эти часы принадлежали Алябьевым, Хвощинским, но первый владелец поместил их в свое произведение, в дом, где они были даже не всем заметны. Кому принадлежал этот дом?": "П. А. Фамусову.",
  "В приложении к \"Властелину колец\" (перевод Каменкович и Каррика) можно найти в генеалогии рода, к которому принадлежал достойный Перегрин, несколько Изюмбрасов, Бандобраса, Ферумбраса (за точность ударений не ручаюсь) и двух хоббитов, носящих одно имя, известное вам благодаря другому английскому писателю. Назовите имя.": "Фортинбрас.",
  "На рубеже 80-х годов XX века шахматист Юрий Авербах занимал некую должность. При этом он изрядную часть своего времени проводил за рубежом, что, по контрасту с местом работы, являлось поводом для шуток. Заполните пропуск в одной из эпиграмм: Он мобильности пример, Может спорить с быстрой птицей: [...] А редактор за границей.": "\"Шахматы в СССР\".",
  "Лет 30 назад во многих будапештских ресторанах и даже кафе указывали в меню две цены. Например, сосиски - 6 форинтов, с этим - 8. Однако посетители не могли выбирать, брать блюдо с этим или без. Как правило, вечером, часов после шести, они вынуждены были питаться по дорогому тарифу. Что же увеличивало стоимость блюд, если это может быть и тяжелым и легким?": "Музыка.",
  "[Видеовопрос] Несколько сот лет назад понятия о реализме существенно отличались от современных. Перед вами картина Франса Франкена II. Среди стоящих на столе яств нет пока, так сказать, главного \"блюда\" этого застолья. Назовите его через минуту.": "Голова Иоанна Крестителя.",
  "Герой романа Ричарда Баха \"Иллюзии\" встретился с Мессией, который однажды пригласил его на прогулку по воде. Прогулявшись по водной глади и вернувшись на твердую землю, рассказчик, постарался сделать еще одно чудо. Сделал, хотя сперва едва не утонул. А какое естественное действие выполнял Мессия, когда герой Баха совершал свое чудо.": "Шел по земле.",
  "Одним из проколов германской во время Второй мировой войны был следующий: узнав из испанских источников о планах визита Черчилля в Касабланку, бестолковый служака информировал верхи о предстоящем посещении британским премьером другого города. Какого?": "Вашингтона",
  "В одном альбомном стихотворении, адресованном Анне Керн, Пушкин пишет, что не смог перевести для нее одного поэта. Без уточнения к слову \"перевести\", однако, неясно, зачем переводить стихи этого поэта на русский язык. Догадавшись об этом уточнении, назовите фамилию поэта.": "Барков",
  "Брат Горанфло, герой романа Александра Дюма \"Графиня де Монсоро\", окрестил вином курицу в карпа в честь Бахуса, Мома и Кома, троицы великого святого. Имя этого святого, впрочем, стоит искать не в святцах, а в книге, созданной за несколько десятилетий до описанных Дюма событий. Назовите эту книгу.": "Гаргантюа и Пантагрюэль",
  "Физиолог Иван Тимофеевич Глебов прославился изучением некоего важного физиологического явления. Однако в моменты его проявления, знатоки вспоминают не Глебова, а американского изобретателя. Какого?": "Вестингауза.",
  "Об одном известном австрийском физике и философе Арнольд Зоммерфельд писал, что самое удивительное в общем философском направлении, к которому тот принадлежал, - название, ибо этот философ застрял лишь на утверждениях негативного характера. Так как же называется это философское направление?": "Позитивизм.",
  "Один специалист по рекламе глубинную суть потребительских предпочтений выразил фразой, которую вам предстоит закончить. \"Люди покупают не ланолин, а надежду, не апельсины, а жизненную силу, не автомобили, а...\" Что?": "\"... престиж\".",
  "Булат Окуджава писал о нем: \"некое трехногое, теплое, вздрагивающее от прикосновения, кричащее от боли, ликующее, ухающее, свистящее, то яростно неукротимое, то вдруг покладистое, как старая собака... чудовище... которое скалит в улыбке громадную многозубую пасть\". Да простят мне господа знатоки этот тест на образное мышление. Назовите \"чудовище\".": "Рояль.",
  "Однажды вместе погибли два советских полковника. Если бы первый из них погиб один, то ему все равно бы ставили памятники, если бы второй погиб один, то об этом помнили бы лишь родные, друзья и сослуживцы. Но так как они погибли вдвоем, то они не только похоронены рядом, но и улицы носят фамилии, как первого, так и второго. Назовите обоих.": "Гагарин, Серегин.",
  "Некий джентльмен прославился тем, что появлялся в определенном месте всегда в обществе паука в шкатулке, внутренняя поверхность которой была декорирована в два цвета, связанных с именем французского писателя. Я не спрашиваю имя джентльмена (оно мало кому известно), назовите это место.": "Казино.",
  "Александр Блок пишет, что поэма \"Возмездие\" была задумана в год, отмеченный смертями трех людей: с первой умерла лирическая нота на сцене, со вторым - громадный личный мир художника, безумное упорство, ненасытность исканий - вплоть до помешательства; с третьим - человеческая нежность - мудрая человечность. В каком году это случилось?": "В 1910.",
  "Среди приписываемых им заслуг: крупномасштабное строительство, благоустройство городов, изобретение взрывчатых соединений и способ, облегчающий передачу знаний потомкам; перевод неалфавитной письменности, неоценимый подарок всему мужскому населению и успешное использование в кулинарии растения семейства бобовых. Мы не спрашиваем вас кто они. Назовите их изобретение, ставшее, в некоторой степени, роковым для них.": "Автомобиль.",
  "Поэты в собственных творениях нередко цитируют чужие стихотворные строчки. Так, Вяземский закончил одно из своих стихотворений двумя известными строками Пушкина. Закончите его и вы: Из книги жизни временем сурово Все лучшие повыдраны листы: Разорванных уж не отыщешь ты, И не вплетешь их в книгу жизни снова. Не поздно ли уж зачитался я? Кругом меня и сумрак и молчанье... [...]": "Еще одно последнее сказанье И летопись окончена моя.",
  "[Видеовопрос] Промежуток между тем, что вы видите слева и тем, что вы видите справа заполнить можно не изображением, но звуками. Причем звукам двух типов. Назовите эти звуки, а помогут вам в этом Петр Ильич Чайковский и Алексей Константинович Толстой.": "Серенады, стук мечей.",
  "\"Андрей Васильевич Вронский говорил неторопливо, и голосом, и жестами подчеркивая мнимую значительность сказанного. Свою речь, украшенную множеством остро подмеченных подробностей, он к месту и не к месту пересыпал терминами, часто повторял \"Да-с\", \"Вот так\", а к слушателям обращался не иначе как \"молодой человек\". Это описание, надеюсь, поможет ответить вам на вопрос, к чьему рождению в 4 часа утра 22 декабря 1934 года имел непосредственное отношение Андрей Васильевич.": "К рождению Х. Б. Врунгеля.",
  "В Японии встречаются две разновидности не совсем обычных ресторанов: \"табэходай\" и \"номиходай\". В их меню нет большого разнообразия блюд, и платят там не за отдельное блюдо, а только за входной билет. Зная это, попытайтесь перевести на русский сложносоставные слова \"табэходай\" и \"номиходай\".": "\"Ешь, сколько хочешь\"; \"Пей, сколько хочешь\".",
  "Мате можно делать сладким или горьким. Горький мате - напиток гаучо, настоящего мужчины, сладкий - пьют в основном женщины и дети. В споре между сторонниками двух видов мате своеобразное решение предложили выходцы из России. Причем любому гаучо пить такой мате не зазорно. Что это за решение?": "Пьют мате вприкуску.",
  "В одном рассказе говорится о праздновании на острове Урса Мейджор в Бэетрическом океане того, как 500 лет назад Кристобэер Колумб совершил свое открытие. Ответьте название того из его судов, которое созвучно с названием реального исторического корабля, начинается на ту же букву, но, формально, родственно Кристобэеру только зрительно, но не биологически.": "\"Панда\".",
  "Нидерландский физик Хендрик Казимир после долгих безуспешных попыток напылить франций на германий предложил в качестве промежуточного слоя использовать некий химический элемент, мотивируя это существованием между Францией и Германией, так сказать, \"скрепляющего\" природного элемента. Назовите химический элемент.": "Рений.",
  "Этот дорожный знак, представляющий собой треугольник с красной окантовкой и изображением полусогнутой фигуры внутри него, официально зарегистрирован национальной дорожной администрацией Норвегии. Он устанавливается исключительно в окрестностях местечка Дребак, да и то на определенный срок. Укажите как можно точнее время действия знака.": "Рождественские праздники.",
  "На рубеже XVI-XVII веков так звали Доменико Теотокопули. В начале XX века этому примеру последовал его русский коллега Митрофан Мартыщенко. С соответствующими национальными поправками, естественно. Как стали звать его?": "Митрофан Греков.",
  "На памятнике известному физику Ому в Мюнхене надпись расположена в несколько строк. Первая - такая, что короче не придумаешь, однако, даже если бы она была одна, то была бы самодостаточна. Следующие - Георг Симон Ом и даты жизни. Воспроизведите первую строку надписи.": "Буква \"омега\".",
  "Известный фигурист Илья Авербух рассказывал, что первый костюм для выступлений безумно нравился ему, пока мама не решила украсить рубашку вышивкой. После чего сам вид костюма стал приводить маленького Илью в понуро-печальное настроение. Что вышила на рубашке мама?": "Буквы ИА.",
  "Джону, герою романа Юбера Монтеле, когда он был подмастерьем шотландского деревенского ремесленника, гадалка предсказала, что он будет жить в несвойственном для его сословия жилище, причем не будет там ни хозяином, ни гостем, ни слугой. Предсказание сбылось, и его уникальная профессия позволила жить рядом с представителями древнейшей аристократии. А выйдя в отставку, он открыл специализированную школу в Стратфорде-на-Эйвоне. Назовите профессию Джона.": "Призрак (привидение).",
  "В 1921 году в Лондоне был установлена статуя - дар правительства США. В ответ на это Чарльз Харпер предложил подарить Франции памятник Веллингтону. Памятник кому был подарен англичанам?": "Вашингтону.",
  "Альбер Камю писал о самой естественной и наивной мысли, которая приходит человеку из глубины его естества, независимо от национальной принадлежности. В качестве примера он рассказывал о мальчике, который в Бухенвальде упорно пытался передать начальству жалобу через писца, но тот, посмеиваясь, говорил, что здесь жалоб не принимают. \"Но, видите ли, - настаивал мальчик, - у меня исключительный случай\". Приведите его аргумент.": "Я - невиновен.",
  "Согласно \"Справочнику ветеринарного врача\", ОНА должна быть плотной консистенции, равномерно окрашенной от розового до темно-красного цвета и находиться в прозрачной жидкости красного цвета. Назовите событие, произошедшее в начале XX века, одной из причин которого было ее несоответствие стандартам этого справочника.": "Восстание на броненосце \"Потемкин\".",
  "[Видеовопрос] Перед вами портреты двух людей - отца и сына. Даже если вы их никогда не видели, то, возможно, узнаете по словесному описанию, которое дал их непосредственный родственник, но не им, а людям с другой фамилией. Какой?": "Ростовы.",
  "Закончите дословно каламбур студентов-физиков: \"И был день, и была ночь. И была земля безлюдна и пустынна. Архимед родил Птолемея. Птолемей родил Галилея. Галилей родил Фарадея. Фарадей родил Резерфорда. Резерфорд родил Петра Леонидовича Капицу. И увидел...\".": "\"... Бор, что это хорошо\".",
  "Прослушайте три строчки последней строфы стихотворения Гумилева \"Маскарад\": Я многое понял в тот миг сокровенный, Но страшную клятву свою не нарушу. Царица, царица! Ты видишь, я пленный... Я не спрашиваю последнюю строку. Назовите одним словом группу, которая минимально изменив, позаимствовал ее у Гумилева.": "\"Ария\".",
  "В середине XVII века в Китае после воцарения династии Цин вводилась маньчжурская мода. Согласно этой моде, ОНИ были насильственно подвергнуты некоему действию сверху. Примерно полвека спустя, в стране, граничащей с Китаем, это же действие было произведено над НИМИ же снизу, и также насильственно. Назовите ИХ.": "Головы.",
  "Владимир Соловьев считал, что родиной истинно-человеческой русской поэзии является не гранит Невы и не московский Кремль, а кладбище, несмотря на его иностранное происхождение и некоторый излишек сентиментальности. Назовите это классическое кладбище.": "Сельское кладбище.",
  "Джеймс Джойс в поэме \"Джакомо Джойс\" поместил на герб своей возлюбленной Амалии Поппер сложенный зонтик, создав образное сходство с предметом на гербе почитаемого им англичанина. О чьем фамильном гербе идет речь?": "Вильяма Шекспира.",
  "В этом широко известном произведении поется о том, что первый обладатель этого сумел воспитать в себе чувство юмора, другой - преодолел скромность и стал буквально ловеласом, третий обнаружил, что у него очень симпатичная жена и сумел решить свои материальные проблемы. Название этого произведения мы не спрашиваем, так как оно неизвестно даже автору вопроса. Ответом должна быть самая известная, наиболее часто повторяющаяся фраза, этого произведения.": "\"Я всегда с собой беру, Видеокамеру\".",
  "Сотрудники службы \"Ньюсрум\" телеканала \"Евроньюс\" считают, что их работу проще всего описать числом, напоминающим номер телефона. Только разделение цифр нестандартное: две, затем одна, потом еще три. Воспроизведите это число.": "24 - 7 - 365.",
  "Когда на банкете во время зарубежных гастролей Наталью Вилькину - актрису с довольно сложной творческой судьбой - спросили, какое звание она носит, актриса ответила не задумываясь. Ее ответ, хоть и отличался от стандартного всего двумя буквами, прозвучал по тем временам крамольно и лишил Вилькину на некоторое время статуса выездной. Приведите ответ актрисы.": "Инородная артистка Советского Союза.",
  "Всем известно, что этих ДВУХ не было у Пьера дю Террайля, жившего на рубеже XV-XVI веков. А Владимир Высоцкий обобщил это наблюдение в песне к одному из кинофильмов, заметив, что у всех, у кого нет этих двух, нет и... Чего?": "денег.",
  "Предваряя грядущий юбилей, в 2000 году за рубежом вышел сборник критических работ с классическими, всемирно известными произведениями. Он составлен из двух частей. Вторая посвящена американскому писателю Владимиру Набокову. А кому посвящена первая?": "Русскому писателю Владимиру Сирину.",
  "В 1835 году была издана книга, названная просто \"Собрание стихотворений\". Фамилия автора не была указана, да и сейчас ее мало кто знает. Но первая строчка одного из стихотворений известна, пожалуй, всем в основном благодаря двум людям, один из которых \"где-то, когда-то... прочел его\", а другой написал классическое стихотворение на эту тему, первая строчка которого стала его эпитафией. Какие цветы фигурируют в этой строке?": "розы.",
  "По словам Овидия, этот бог сотворил мир из Хаоса. Этому богу был установлен жертвенник вблизи Афин и апостол Павел сказал афинянам, что пришел проповедовать им именно этого бога. Ваши знания могут не помочь вам назвать его. Как его называли Овидий и апостол?": "Неведомый.",
  "Этот город наделяли эпитетом \"серениссима\", что значит \"светлейшая\". Его красотой восхищались Вагнер и Ахматова. Однако я прошу назвать другого, связанного с его покровителем, восстановив пропущенные слова в четверостишии Афанасия Фета, посвященного этому городу: Лунный свет сверкает ярко, Осыпая мрамор плит, Дремлет [...] И царица моря спит.": "\"... лев святого Марка\".",
  "[Видеовопрос] Уважаемые знатоки, мы не спрашиваем вас, кто является главным героем этой иллюстрации Ильи Глазунова. Ответьте максимально точно, какое послание здесь изображено.": "Черная роза в бокале золотого аи.",
  "Одним из способов решения некорректных систем уравнений является следующий: плохо обусловленный оператор раскладывается по различным масштабам, причем для решений оставляют коэффициенты только тех масштабов, для которых задача еще остается корректной, а остальные - отбрасываются. При этом такой способ регуляризации носит имя человека жившего вообще задолго до создания математического анализа. Назовите этого философа.": "Уильям Оккам.",
  "Сёдзи - неотъемлемая часть традиционного японского дома. Эти раздвижные стены, представляющие собой рамы с натянутой на них плотной бумагой, легки, удобны в использовании, хорошо держат тепло. Образ сёдзи стал центральным в одном из самых пронзительных хокку поэтессы XVIII века Тиё, названном \"Вспоминаю умершего ребенка\". Закончите это трехстишие: Больше некому стало Делать дырки в бумаге окон, [...]": "\"... Но как холодно в доме\".",
  "Бросив первый взгляд на название статьи этнографа, специализирующегося на изучении национальных систем питания, Льва Минца, можно подумать, что речь в ней пойдет о воинской доблести. На самом деле статья целиком посвящена профессиональным интересам этого этнографа и отражает ряд трудностей, с которыми ему приходится сталкиваться в работе. Укажите саркастическое название статьи.": "\"Не щадя живота своего...\".",
  "Джеральд Даррелл пишет, что аргентинская таможня показалась ему настоящим бюрократическим адом - чиновники гоняли его из кабинета в кабинет с массой формальных бумаг. Вдобавок, почти все они носили фамилию Гарсиа. Лишь один из них, тот, кто сумел поставить решающую подпись, носил другую фамилию, которая показалось писателю символичной, ибо, только имея ее, можно было, по мнению Даррелла, остаться в этой конторе живым человеком. Назовите эту фамилию.": "Данте.",
  "Уважаемые знатоки, ответьте, почему некоторые издания книг Джоан Роулинг о Гарри Поттере выходят в скучной серой обложке?": "Чтобы взрослые не стеснялись их читать.",
  "Вересаев выдвигает версию, что в \"Ревизоре\" Гоголь описывает Курск и курский трактир, обосновывая это тем, что в черновом варианте Хлестаков едет в Екатеринославскую губернию, до которой как раз и остается треть пути. К тому же в 1832 году в Курске целую неделю прожил сам Гоголь. А почему он провел здесь эту неделю?": "Ждал починки сломавшегося экипажа."
}