{
  "Ответьте тремя словами, что сделал Алан Симпсон на открытии музея, посвященного жизни японского населения США в годы Второй мировой войны.": "Перерезал колючую проволоку.",
  "Описывая огромный мозг кашалота, Герман Мелвилл сравнивает ИКС с хлипким стропилом. С чем сравнивается ИКС в произведении 1915 года?": "Флейта.",
  "Внимание, в вопросе есть замена. Описывая ИКС своей героини, Маргарет Этвуд упоминает, в том числе, игрек, пустивший извилистые корни. Какое слово в тексте вопроса мы заменили?": "Почерк.",
  "В 1956 году один шутник передал выступавшему с торжественной речью мэру вместо ИКСА ножку стула с прикрученной наверху банкой. Назовите ИКС двумя словами.": "Олимпийский факел.",
  "Церемонию открытия Олимпиады в Лондоне посетило около восьмидесяти тысяч человек. Часть церемонии, во время которой из земли вырастали фабричные трубы, русскоязычный комментатор назвал сложным словом. Напишите это слово.": "Столпотворение.",
  "Температура воздуха с южной и северной стороны одной высокогорной долины в Непале сильно разнится. БертИль Вагнер сравнил эту долину с НЕЙ. ЕЕ прототип создал Циолковский. Назовите ЕЕ.": "Аэродинамическая труба.",
  "У героини рассказа Михаила Блехмана праздничное настроение. При виде небольшого острова с множеством деревьев она представляет себе очень старого человека. На что кажутся похожими эти деревья героине рассказа?": "На свечи [в/на праздничном торте].",
  "Сценаристы одной современной экранизации не хотели, чтобы их персонаж был похож на своего прототипа. Поэтому уже в самом начале фильма герой сравнивает себя с Джимми Хендриксом и ДЕЛАЕТ ЭТО. Ответьте двумя словами, начинающимися на одну и ту же букву, что он делает.": "Сжигает скрипку.",
  "Искусствовед отмечает, что ОНА и не могла быть написана по-другому, иначе всю ее пришлось бы залить кровью. В числе прочих ЕЕ персонажей испуганный голубь. Назовите ЕЕ.": "[Картина Пабло Пикассо] \"Герника\".",
  "<раздатка> Фильм Фрэнсиса Копполы посвящен Арлингтонскому национальному кладбищу. Ответьте двумя словами, как называется этот фильм. Фильм Фрэнсиса Форда Копполы посвящен Арлингтонскому кладбищу. Ответьте двумя словами, как называется этот фильм. Фильм Фрэнсиса Форда Копполы посвящен Арлингтонскому национальному кладбищу. Ответьте двумя словами, как называется фильм. </раздатка> Время.": "\"Сады камней\".",
  "Дуплет. 1. Как Инна Семенова записала фамилию юмориста Аркадия Бухова, использовавшего в своем творчестве основные сюжеты рассказов Аверченко? 2. Как Александр Марков записал фамилию футболиста Алексея Ионова, часто выходившего на поле вместо лидера \"Зенита\" Аршавина?": "1. Б/ухов. 2. И.о.нов.",
  "Герой романа \"Кентавр\" в разговоре с уборщиком упоминает шестой ИКС. Назовите ИКС двумя словами.": "Подвиг Геракла.",
  "В записи альбома одной американской группы принял участие тринадцатилетний фанат музыкантов Джонни Виксен. Название этого альбома можно перевести как \"Испортим ЕЕ\". Назовите ЕЕ словом, содержащим дефис.": "Бар-мицва.",
  "В 1949 году югославский ударник Алия Сиротанович побил рекорд Алексея Стаханова. Иосип Броз Тито предложил герою просить всё, что угодно, но скромный труженик попросил лишь АЛЬФУ побольше. Тито рассмеялся, но желание выполнил. Назовите АЛЬФУ.": "Лопата.",
  "Ким Уилсон пишет, что в начале XIX века в Англии было много садов, где можно было, например, прогуляться по аллее, освещенной бумажными фонариками, или полюбоваться фейерверком. В стоимость билета в такой сад, как правило, входила ОНА. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Чашка чая.",
  "В начале фронтовой песни времен Великой Отечественной войны у немцев во все стороны разлетались туши и головы. Напишите \"имя\" главной героини этой песни.": "Катюша.",
  "Selenium IDE [селениум ай ди и] - это инструмент для тестирования веб-приложений. Перечень его недостатков на одном сайте называется \"АЛЬФЫ Selenium IDE [селениум ай ди и]\". Назовите АЛЬФУ двумя словами.": "Темная сторона.",
  "Рассказывают, что в эпоху биполярного мира один международный обозреватель ТАСС постоянно критиковал американского корреспондента в Москве. Напишите фамилию любого из них.": "Шапиро.",
  "Герой Джонатана Фоера, говоря о птицах, которые мечутся между небоскребами, упоминает ЕГО. ЕГО прообраз представлял собой уменьшенный бильярдный стол, в одном конце которого были натыканы булавки. Назовите ЕГО английским словом.": "Пинбол.",
  "Дуплет. 1. Среди вариантов названия тематического сборника музыкальных пьес Альфреда Шнитке было название \"...царственная музыка\". Какие две буквы мы пропустили в предыдущем предложении? 2. Среди вариантов названия тематического сборника музыкальных пьес Альфреда Шнитке было название \"...действенная музыка\". Какие три буквы мы пропустили в предыдущем предложении?": "1. Мо. 2. Ама.",
  "В романе Лоренса Стерна пожилой военный называет ИКС большим генеральным смотром. В процессе работы над \"ИКСОМ\" автор выслушивал серьезные обвинения. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Страшный суд.",
  "В итоге ОН решил внести минимальные изменения - по аналогии с соц-артом. Назовите ЕГО.": "[Альфред] Шнитке.",
  "На новогоднем плакате, увиденном автором вопроса, ОНА была изображена в традиционной одежде Деда Мороза. Назовите ЕЕ.": "Селедка.",
  "Персонаж Армандо Ианнуччи хочет понравиться американским избирателям и надевает очки, поясняя, что очки - это словно ОНО для глаз. Назовите ЕГО.": "Инвалидное кресло.",
  "<раздатка> U+0130 (&#304;) is capital i with dot </раздатка> Какое слово в статье Википедии, из которой мы взяли этот отрывок, приводится в качестве примера использования заглавной буквы I [ай] с точкой?": "&#304;stanbul.",
  "Однажды отряд тамплиеров пытался скрыться от погони. Следы беглецов привели преследователей в замок, который, однако, оказался пуст. Любопытно, что удачу тамплиерам принесли ОНИ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Перевернутые подковы.",
  "Петр Вайль заметил, что в оригинальном названии фильма Висконти \"Земля дрожит\" есть сейсмическая АЛЬФА. Назовите АЛЬФУ словом с удвоенной согласной.": "Аллитерация.",
  "В компьютерной игре, героем которой является гангстер, для НЕГО предлагается использовать клюшку. В СССР \"ОНО\" было впервые опубликовано издательством \"Физкультура и спорт\". Назовите ЕГО пятью словами.": "Убийство на поле для гольфа.",
  "В одном шуточном рассказе студент разведшколы входит в класс с сильного мороза и, еще не успев сказать ни слова, случайно оскорбляет преподавателя. Какая фамилия присутствует в названии изучаемой в этом рассказе дисциплины?": "Морзе.",
  "В 1837 году поэт Ральф Уолдо Эмерсон, выступая в Гарварде, сказал: \"Мы слишком долго прислушивались к изящным речам европейских муз\". Дэниел Макинерни назвал это выступление Эмерсона тремя словами, второе из которых - \"культурной\". Напишите первое и третье слово.": "Декларация, независимости.",
  "Юному Льву Кассилю ПЕРВЫЙ казался злым и брюзжащим, а ВТОРОЙ - веселым и беззаботным. Хотя, конечно, ПЕРВЫЙ и ВТОРОЙ были одинаковыми. Назовите ПЕРВЫЙ тремя словами.": "Звонок на урок.",
  "Слушая невероятную историю, герои Германа Мелвилла отправляют гонца за НЕЙ - поскольку в гостинице ЕЕ почему-то не нашлось. Назовите ЕЕ.": "Библия.",
  "Роберт Хайнлайн в своем романе описывает марсианские живые картины, передающие движение и глубину изображения. Впервые оказавшись на Земле, марсианин счел, что оно - это живая картина, созданная великим художником. Что мы пропустили в тексте вопроса?": "[Букву] К.",
  "Искусствовед Надежда Ионина пишет, что место, где нашли ЕЕ, напоминало рабочим капустное поле. Назовите ЕЕ двумя словами.": "Терракотовая армия.",
  "ОНА обеспечивала наилучшую укладку в трюмах кораблей и удобную транспортировку двумя людьми. Назовите ЕЕ двумя словами-анаграммами.": "Форма амфор.",
  "Основатель религии мормонов Джозеф Смит успешно выдавал себя за пророка, а свои проповеди - за откровения Иисуса. Назовите тремя словами человека, с которым Смита сравнил литературовед Петровский.": "Волшебник страны Оз.",
  "Родители героини Вудхауза, которую друзья называют Агги, провели медовый месяц в Северной Америке. В одном из рассказов эта героиня появляется, выходя из ванной комнаты. Назовите полное имя Агги.": "Ниагара.",
  "В песне Пола Маккартни и Стиви Уандера говорится, что ОНИ, в отличие от людей, всегда сосуществуют в гармонии. Назовите ИХ двумя словами.": "Клавиши фортепиано.",
  "В 1833 году ОН, несмотря на протесты жены, вступил в любовную связь со служанкой Фанни Алджер. Назовите ЕГО.": "[Джозеф] Смит.",
  "<раздатка> WWWWDDWWWDWWWDDWDWWDWWWWWWWWWDWDWDDDWW </раздатка> Плакат с таким текстом появился в раздевалке \"Арсенала\" после триумфальной победы в чемпионате Англии по футболу 2004 года. Из каких шести букв состояла подпись под этим плакатом?": "Arsena.",
  "Издававшийся в Галлиполи журнал \"Зарница\" сообщал о запрете лото. Какому литературному произведению посвящена энциклопедическая статья, из которой мы взяли этот факт?": "\"Бег\" [Михаила Булгакова].",
  "Сейчас Уильяму за шестьдесят. Он пишет фантастические романы, очень любит готовить и до сих пор сожалеет о ЕЕ создании. Назовите ЕЕ тремя словами.": "\"Поваренная книга анархиста\".",
  "Героиня спектакля Марка Розовского \"История лошади\", глядя прямо в глаза главному герою, говорит: \"Как же ты постарел...\". Какое слово мы заменили в предыдущем предложении?": "Зубы.",
  "В песне одной американской группы, описывающей развитие любовных отношений героев-подростков, можно услышать голос Фила Ризутто. Назовите максимально точно профессию Фила Ризутто.": "Бейсбольный комментатор.",
  "Рассказывая о боевом настрое команды \"БАТЭ\" на матч с \"Баварией\", Роман Счастный называет первый гол в ворота немцев \"ОНО с ложной скромностью\". Назовите ЕГО двумя словами.": "Прощание славянки.",
  "Существует две версии мифа о приходе в Ирландию племен богини Дану. Согласно одной, эти племена прилетели в облаках дыма. По более реалистичной версии, племена сразу после прибытия СДЕЛАЛИ ЭТО. Какой фразеологизм мы заменили словами \"СДЕЛАЛИ ЭТО\"?": "Сожгли [свои] корабли.",
  "На одной карикатуре человек, окруженный ИМИ, смотрит на листы бумаги. Он замечает, что это \"Великий Гэтсби\" Фицджеральда, но признаётся, что ожидал другого. А кем окружен человек?": "Обезьянами.",
  "Внутри ящика под каждым сегментом находился металлический шарик, закрепленный на нитке. Шарик опускался либо поднимался, сигнализируя о перемещении. Из статьи о чем взято это описание?": "Шахматный автомат Кемпелена.",
  "Нобелевская премия по химии стала первой Нобелевской премией для СССР. Журналист Сергей Лесков пишет, что тем самым началась ОНА советских Нобелевских премий. Назовите ЕЕ двумя словами.": "Цепная реакция.",
  "Среди НИХ, например, \"Лондонский дым\". Для кошек ИХ существует 25. Назовите ИХ двумя словами.": "Оттенки серого.",
  "Названием книги о потреблении стал английский неологизм, на слух не отличающийся от английского же названия науки. Какой?": "Биология.",
  "[Ведущему: зАкари кОпфер.] Хотя рисовать палочкой вместо кисти - занятие не самое сложное, художник-любитель Закари Копфер вправе не согласиться с этим. Свои работы Копфер создает в НЕЙ. Назовите человека, в честь которого ОНА названа.": "[Юлиус] Петри.",
  "На рекламном плакате известной компании изображен, в том числе, знаменитый корабль. К счастью, компания занимается не морскими перевозками. Назовите эту компанию.": "\"KLM\".",
  "[Ведущему: раздаточный материал не зачитывать.] <раздатка> ... Трезвый ... хищный и громадный... ... Он мучит души, кожу с мясом рвет... </раздатка> Какие две буквы мы пропустили в цитате из Данте?": "х, е.",
  "В последние несколько лет жизни Борис Пастернак почти не выезжал со своей переделкинской дачи, куда к нему стекались поклонники. Ответьте абсолютно точно, с каким событием Дмитрий Быков сравнивает исключение Пастернака из Союза писателей.": "С отлучением [Льва] Толстого от церкви.",
  "[Ведущему: монманьИ, прЕскотт.] В XVII веке эту должность занимал, например, Шарль де Монманьи, а в XVIII веке - например, Роберт Прескотт. Назовите фамилию человека, который заступил на эту должность в 1888 году.": "Стэнли.",
  "ОН родился в небогатой семье в Галифаксе, несколько лет работал механиком, однако сумел добиться высокого положения в обществе. Назовите ЕГО.": "[Элиша Грейвс] Отис.",
  "[Ведущему: раздаточный материал не зачитывать.] <раздатка> В иноязычной прессе они были названы \"Whitey\" и \"Little _ _ _ _ _\" </раздатка> Восстановите пропуск.": "Arrow.",
  "(pic: 20130002.jpg) Для запоминания чего используется эта схема?": "Азбуки Морзе.",
  "Герой одного сериала, сыщик, заметил ИКС, установленный над грилем, и сразу понял, что это не ИКС, а замаскированная видеокамера. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Детектор дыма.",
  "[Ведущему: масУд хасанИ.] Дизайнер Масуд Хасани предложил новый способ разминирования - с помощью шаров, переносимых ветром. Заметка сайта \"Популярная механика\" об этом называется \"Минное ОНО\". Назовите ЕГО.": "Перекати-поле.",
  "[Ведущему: кЕдров.] Константин Кедров пишет, что видимое движение солнца происходит с востока на запад, а ночью солнце движется с запада на восток. Таким образом, сутки - это своего рода солнечный ОН. Назовите тот из НИХ, который есть в вопросе.": "Тот.",
  "В юности актер Андрей Файт хотел создать с приятелями \"камерный квадрат свободного искусства\". Эта идея не понравилась руководству школы, и Файту пришлось СДЕЛАТЬ ЭТО в двух смыслах. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Сгладить углы.",
  "[Ведущему: раздаточный материал не зачитывать.] <раздатка> ... вина губит в человеке чистоту и непорочность, подобно тому как один какой угодно грех лишает человека невинности и кладет пятно на совесть... </раздатка> В розданном вам тексте мы сделали то, что, согласно одной статье, часто делают люди, приходя к Чижику-Пыжику. Назовите это действие двумя словами.": "Пропустить рюмку.",
  "[Ведущему: наталИ раткОвски.] Иллюстрируя печальное явление, Натали Ратковски изобразила Южную Америку в виде НЕГО с черным пятном. Назовите ЕГО.": "Легкое.",
  "На другой, более шуточной иллюстрации в виде Южной Америки изображено ОНО. ЕГО обладатель был в Южной Америке, например, в 2004 году - на экономическом симпозиуме. Назовите этого обладателя.": "[Михаил Сергеевич] Горбачев.",
  "(pic: 20130004.jpg) [Ведущему: ллЕвелина.] Эта фотография так и осталась самой известной фотографией Майкла Ллевелина Дэвиса. Назовите человека, который стал опекуном Майкла.": "[Джеймс] Барри.",
  "Как ни странно, Уильям Рэмзи, создавший в 1906 году этот брэнд, жил в Австралии. А вот его жена родилась в другой стране. Блестящее будущее этому брэнду обеспечили контракты на поставку продукции в британскую и американскую армии. Назовите этот брэнд.": "\"Киви\".",
  "Фрейлина из французского исторического романа ненавидела королеву и была готова пойти на любые жертвы, чтобы иметь возможность произнести это слово. Какое?": "Гардэ.",
  "Недавно известный человек выпустил валюту и назвал ее в свою честь. Одно из наименований этой валюты можно найти в названии небольшого государства, на территории которого в начале XX века были обнаружены пирамиды. Какого государства?": "Маврикий.",
  "В статье о НЕЙ последовательно фигурируют ноготь, медная монета, напильник. Назовите фамилию того, кто ЕЕ предложил.": "Моос.",
  "Героиня современного фильма говорит, что не может ни плакать, ни смеяться, как будто у нее в сердце ИКС. В предыдущем предложении мы заменили четыре буквы одной. Восстановите слово, в котором мы это сделали.": "Ботокс.",
  "На современной картинке древний человек молча дробит ИМ камни, держа за нижнюю часть. Другой человек советует ему использовать ЕГО для общения, приводя в пример себя. Назовите ЕГО.": "Бабл.",
  "В одной церкви, построенной по проекту Петра I, на иконе Христа вместо нимба изображена ОНА. Назовите ЕЕ двумя словами.": "Роза ветров.",
  "[Ведущему: фрЭнсиса гОдвина, свАтоплука.] В произведении Фрэнсиса Годвина персонажа приносят туда птицы, а в произведении Сватоплука Чеха герой попадает туда благодаря мощным волнам ИКСА. \"ИКС\" - название вымышленной организации. Назовите ИКС.": "Лунный свет.",
  "В 2008 году в туалете в одной стране можно было увидеть объявление, в котором запрещалось пользоваться ИМИ. Назовите ИХ точно, двумя словами.": "Зимбабвийские доллары.",
  "К 2015 году ужесточатся требования к выбросам вредных веществ с пассажирских лайнеров. Статья журнала \"GEO\" об этом называется \"ИКС\". Один сайт рекламирует ИКС как отдых в движении. Назовите ИКС словом, пишущимся через дефис.": "Круиз-контроль.",
  "Ольга Синицына охарактеризовала ЭТО так: \"Там человеку хочется быть. Дома он есть, на работу должен, и не хватает именно такого, где хочется быть\". Сегодня у ЭТОГО появится обладатель. Назовите ЭТО двумя словами.": "Третье место.",
  "Статья, рассказывающая о том, что известный теннисист опять стал первой ракеткой мира, называется \"ИКС снова ИГРЕК\". ИКС может быть и старше, и младше ИГРЕКА. Какие слова мы заменили словами \"ИКС\" и \"ИГРЕК\"?": "Джокер, король.",
  "[Ведущему: бенОццо гоццОли.] На Вселенский собор во Флоренции прибыли православные церковные иерархи, что было воспринято католиками как шаг к переходу восточной церкви в лоно западной. Вскоре после этого Беноццо Гоццоли написал картину на известный сюжет. Назовите этот сюжет двумя словами.": "Поклонение волхвов.",
  "До недавнего времени футбольный клуб \"Манчестер Сити\" довольно редко добивался участия в еврокубках. Болельщики \"Манчестер Юнайтед\" часто язвительно намекали на то, что фанаты \"Манчестер Сити\", можно сказать, являются ИКСАМИ. ИКСОМ назван в эпитафии известный литературный герой. Какие три слова мы заменили ИКСОМ?": "Человек без паспорта.",
  "Заметка о том, как ученым удалось определить время появления молочного животноводства в Африке, называется \"ТАКАЯ ОНА на службе науки\". В известном произведении ОНА обиделась, в том числе и на то, что она ТАКАЯ. Назовите ТАКУЮ ЕЕ.": "Грязная посуда.",
  "Внимание, в вопросе мы пропустили одно прилагательное. Современный музыкант утверждает, что ему больше нравится \"история\". Напишите псевдоним этого музыканта.": "[Вася] Обломов.",
  "[Ведущему: кавычки не акцентировать.] В 2012 году на очередных соревнованиях в рамках компьютерной игры \"Unreal Tournament\" [анрИал тОрнамент] победу одержали два \"игрока\" с результатом 52,2% и 51,9% соответственно. Издание newsru.com [ньюсру точка ком] пишет, что этим \"игрокам\", таким образом, покорился геймерский ИКС. Назовите ИКС двумя словами, начинающимися на одну букву.": "Тест Тьюринга.",
  "[Ведущему: эласмозАвру.] Огромному ящеру эласмозавру необходимо было ловить быстроплавающих рыб, не передвигая каждый раз массивное тело. Поэтому у ящера было 72 ИХ. Назовите тот из НИХ, именование которого совпадает с названием хоккейной команды.": "Атлант.",
  "В англоязычном стихотворении человек начинает считать и проклинает очередную ЕЕ. С каким глаголом ОНА рифмуется в этом стихотворении?": "Sleep.",
  "В повести Стивена Кинга туман ДЕЛАЕТ ЭТО, и герой понимает, что что-то идет не так. До определенной степени ДЕЛАТЬ ЭТО позволяет изобретение, получившее распространение в раннее Средневековье. Назовите это изобретение двумя словами.": "Косой парус.",
  "[Ведущему: раздаточный материал ни в коем случае не зачитывать.] <раздатка> 1) ... Здесь, берега во тьме раскинув, Спит озеро, глаза смежив... 2) ... Где небо опустилось ниже, Сплетая дерево в узор... </раздатка> Хотя допустимы оба варианта, правильным является использованный во втором случае. Напишите любой из них.": "Кижи.",
  "В экранизации ИХ сделали рубиновыми, чтобы продемонстрировать новые возможности цветного кино. Назовите конечную точку путешествия, которое ОНИ помогли совершить.": "Канзас.",
  "(pic: 20130006.jpg) Создатели рекламы \"Промсвязьбанка\" увидели на логотипе ИХ. Закончите глаголом слоган банка: \"Всё хорошее...\".": "Возвращается."
}