{
  "А. Эйнштейн, Э. Ферми, Д. Менделеев, А. Нобель... Благодаря своему вкладу в науку все они стоят в одном ряду. В каком?": "Актиноиды.",
  "В дневнике Л.Н. Толстого есть запись об увиденном кусте репейника (\"татарина\"), случайно сохранившемся среди вспаханного поля. В черновом варианте одна из повестей Льва Николаевича была названа \"Репей\". Какое окончательное название она получила?": "\"Хаджи-Мурат\"",
  "Какая связь между пожаром и негативным отношением определенной части человечества к сочетанию 3-х шестерок?": "Великий пожар в Лондоне в 1666 г.",
  "Последнее время денежная единица Анголы - куанз, не пользуется популярностью даже в этой стране. Настоящими деньгами там стало то, что принесло славу Чехии и Германии. Что это?": "Пиво.",
  "Кто из представителей фауны наиболее частый посетитель на бирже?": "Быки и медведи.",
  "В 1845 г. английские производители свечей подали петицию, жалуясь на невыносимую конкуренцию со стороны иностранных производителей, заполонивших рынок дешевой продукцией. Однако, французский экономист Фредерик Байма заметил, что у них есть гораздо более серьезный враг, с которым ничего не сможет поделать английский парламент. Что он имел в виду?": "Солнце.",
  "20 мая 1818 года губернатор Явы Стэмфорд Раффлези и его друг Джозеф Арнольд во время прогулки по западному побережью Суматры набрели на нечто, поразившее их своими размерами. Теперь, слыша ее название, мы поневоле вспоминаем имена ее первооткрывателей. Что это было?": "Раффлезия Арнольди.",
  "В старину их называли \"кухнями ведьм\". А сейчас, например, в Нью-Йорке, вы можете позавтракать там без опасений. Что это?": "Аптеки.",
  "1910 год... осень... 400 км от Москвы, станция Астапово. Железнодорожный врач, констатировав смерть, записывает в медицинской карте в графе \"должность\" - \"пассажир с поезда N 12\" и проставляет время 6ч 05м. С тех пор часы на здании вокзала показывают это время. Почему?": "Там умер Л.Н. Толстой.",
  "Почему в Испании еще с XVII в не пользуется большой популярностью красивое имя Александр?": "Виноваты Сервантес с Санчо Пансой.",
  "Что объединяет имена Оливер, Санчес, Адольф?": "По тем или иным причинам эти имена теряют популярность.",
  "Немецкий научно-популярный журнал \"Умвельт\" (\"Окружающая среда\") с середины 1991 г. на практике воплощает свои принципы. Как он это делает?": "Печатается исключительно на макулатурной бумаге.",
  "Испанский архитектор Альберто Лорен из Сарагосы спроектировал весьма своеобразный дом. Автор назвал свой проект \"Гирасоль\", что в переводе означает \"Подсолнух\". В чем своеобразие этого дома?": "Дом поворачивается вслед за Солнцем.",
  "Для чего на территории завода цветных кинескопов фирмы \"Тошиба\" создано множество искусственных прудов с дорогостоящими аквариумными рыбками?": "Фирма демонстрирует чистоту и экологическую безопасность производства.",
  "На Востоке Александра Македонского почтили прозвищем \"Зулькарнайни\", но любой европейский мужчина обиделся бы, если бы его так назвали. Почему?": "Это прозвище \"рогоносец\".",
  "Много проблем у администрации Нью-Йорка: ухудшение криминогенной обстановки, рост численности населения, излишняя урбанизация. Как местные власти переоборудовали два старых парома и два английских транспортных судна, перевозивших войска во время фолклендского кризиса?": "Их сделали тюрьмами.",
  "\"Георгий Седов\", \"Федор Литке\", \"Адмирал Макаров\", \"Красин\", \"Александр Сибиряков\", \"Садко\", \"Таймыр\", \"Вайгач\", \"Ленин\". Что перечислено в этом списке, по мнению автора?": "Ледоколы и ледокольные суда.",
  "Английские статистики считают, что средний англичанин, достигший 60 лет, 6 из них ест, 5 - ходит, мужчина тратит на разговоры 4 года, женщина - 5, из них год по телефону. А на что уходит 8 лет и 3 года соответственно?": "8 лет - развлекаются, 3 года - болеют.",
  "В национальном музее в городе Сент-Луисе (штат Миссури) представлены следующие экспонаты: \"Релакс-А\", \"аккумулятор органической энергии\", \"охранный пояс\", клубни ятрышника, зуб мыши. Как называется этот музей?": "\"Национальный музей медицинского шарлатанства\".",
  "Картофельный, абрикосовый, ячменный, из тутовых ягод, из гречневой каши, из древесины... А какой был выбран двумя заезжими американцами за простоту изготовления?": "Из 150 предложенных Бендером рецептов был выбран рецепт пшеничного самогона.",
  "Герой одного из рассказов О.Генри, питтсбургский миллионер, составил для себя, после того как провел в Нью-Йорке, 10 дней маленький реестрик. Проезд туда и обратно - 21$ Проезд в кэбе - 2$ Счет за отель по 5$ в день - 50$ А на что были потрачены 5750$, записанные в последней графе?": "На чай.",
  "И Пушкин, и Лермонтов, и Толстой захотели чтобы он бежал, хотя ни Пушкин, ни Лермонтов даже не заинтересовались его именем. Кто он?": "Кавказский пленник.",
  "Изучая немецкий язык, Марк Твен заметил: \"Они так длинны, что их смысл ускользает от меня, как концы рельсов, теряющихся в бесконечности\". О чем он это сказал?": "О составных словах.",
  "Прибыв в Принстон, Эйнштейн попросил поставить в его кабинет большую корзину для бумаг, \"самую большую\". Что он ответил на недоуменный вопрос: \"Почему большую?\"": "\"Я делаю много ошибок\".",
  "Анаксимен считал, что Земля плавает в океане воздуха. А как он доказывал, что она плоская?": "Плавает, значит, плоская.",
  "Вы знаете высказывание Архимеда: \"Дайте мне точку опоры, и я переверну весь мир.\" Со временем потребности растут, а цели меняются - Декарт просил, чтобы ему дали \"материю и движение\". А зачем?": "Чтобы сотворить всю Вселенную.",
  "Люди умные - люди странные. Один, например, был знаменит тем, что дружил с Аспазией, женой Перикла, которая покровительствовала ему, любил выпить и большей частью думал не сам. Кто это?": "Сократ.",
  "То, что этот ученый получил в 1921 году Нобелевскую премию именно за объяснение фотоэффекта, до сих пор удивляет физиков. Это так необычно, что до сих пор удивляет физиков. Это так необычно, что вы без труда вспомните его фамилию.": "Эйнштейн.",
  "К 1922 году к радиосвязи уже привыкли. Тем не менее, передача, связавшая 7-го июня Европу и Америку, стала сенсацией. Объясните.": "Было передано изображение.",
  "В средневековье было известно 9 \"элементов\": углерод, железо, медь, серебро, золото, олово, ртуть, свинец и еще один, который Вы назовете через минуту.": "Сера.",
  "10 августа 1839 г. французы Луи Даггер и Никифор Непье после 10 лет упорных трудов опубликовали свое открытие. Какое?": "Фотография.",
  "Николай Кузанский, предшественник Коперника по астрономическим идеям, считал, что Вселенная - это сфера, у которой нет поверхности. А где, по его мнению, находился ее центр?": "Везде.",
  "В каком графстве родился Чарлз Латуидж Доджсон, прославившийся своей манерой улыбаться?": "В Чешире.",
  "Специалисты по теории относительности предложили простой и безопасный способ поимки льва в пустыне. Какой?": "Привезти в пустыню клетку, залезть в нее и закрыться.",
  "Радиоактивность открыл Беккерель в 1897 году. Через 37 лет Фредерик и Ирен Жолио-Кюри сделали открытие, значительно расширившее представление об этом явлении и сферу его применения. Какое?": "Искусственно наведенная радиоактивность.",
  "Во время одной из экспедиций 20-х годов по речке Ветлуге ботаники разбирали свои находки в избушке лесника. Увидев знакомую траву, лесник назвал ее \"драповой галошей\". Каково более известное его название?": "Венерин башмачок.",
  "Русское название ее - \"красавка\", венецианские женщины так же считали, что ее использование придает им особую прелесть. Как ее итальянское название?": "Белладонна.",
  "Согласно преданию она возникла из капель молока Геры. Видовое название ей дал Вергилий. Что это за растение?": "Лилия.",
  "Монахи практически всех католических орденов средневековья скромно скрывали свое лицо. В названии одного из орденов остался след этой привычки. Что это за орден?": "Капуцины.",
  "С латыни его название переводится как \"зернистое яблоко\". Как его называем мы?": "Гранат.",
  "Трава, имеющая красивое название \"конотоп\", растет не только возле города Конотопа. Где она обычно произрастает?": "Рядом с конскими тропами.",
  "Какова особенность розового куста, который называется Йорк и Ланкастер?": "Красные и белые розы растут на одном кусте.",
  "У индейцев племени чероки был легендарный вождь, сделавший больше чем все вожди до него вместе взятые. Заслуги его отмечены так, что их знаем даже мы. Как же соплеменники увековечили его высокое имя?": "Секвойя.",
  "Среди магазинов Ташкента самая распространенная вывеска \"Сабзавот ва мевалар\". Переведите на русский язык.": "\"Овощи и фрукты\".",
  "Первое описание этого растения встречается у Диоскорида. Лечебный сок этого растения, имеющий оттенки от почти бесцветного до красноватого, назывался тогда \"сабр\". Как называется это растение?": "Сабур.",
  "На Руси XVI века их делили на 2 группы. Первая называлась \"губы\" и по способу переработки подразделялась на \"отварухи\", \"могухи\" и \"солонухи\". Как называлась вторая группа?": "Грибы",
  "Недалеко от Курского Государственного Технического Университета на заасфальтированной площадке находится большая куча песка, обнесенная бетонным забором. Что это за сооружение, по мнению проектировщиков?": "Центральное пескохранилище.",
  "Когда в русской деревне строили церковь, то опорой купола служили не стены, а колонны. Почему?": "Если возникала необходимость расширить церковь, достаточно было перенести стены.",
  "\"Над небом голубым Есть город золотой, С прозрачными воротами и яркою стеной.\" Как называется этот город?": "Иерусалим.",
  "Что рекомендуется проделать после неоднократного нахождения значения определенной физической величины опытным путем с помощью специальных технических средств?": "Отрезать - после того как отмерил семь раз.",
  "Это пришло к нам из района Средиземноморья и к настоящему времени распространилось так, что было найдено даже на крыльях бабочек. Что это, начинающееся с перевернутого быка?": "Латинский алфавит.",
  "Он никогда не существовал в действительности, однако в его жизнеописании приняли участие Стив Перри, Лин Картер, Бьерн Ниберг, Пол Андерсон, Эндрю Оффут и Арнольд Шварценеггер. А кто он?": "Конан-варвар.",
  "Встретились как-то 2 мышки. Одна и спрашивает у другой: \"Ну как тебе понравился последний кинофильм?\" Что ответила ей вторая?": "Он мне гораздо больше понравился в книжном варианте.",
  "Кого монголы, а вслед за ними и русские, называли \"тот в ком живет бог\".": "Бахадура, батыра (богатыря).",
  "В 1977 году министерство обороны США столкнулось с новыми проблемами в координации работы подразделений и в управлении их деятельностью. Решение проблемы оформилось к 1983 году и оказалось связано с именем Августы Ады Байрон, леди Ловлейс, жившей за 150 лет до этого. Каким образом?": "Ее именем назвали язык программирования \"Ада\".",
  "Первый из них умер в монашеском сане около 1188 году, второй помогал крестить Русь, третий просто был сыном священника. Мы обычно ставим их имена рядом. Кто они?": "Три богатыря.",
  "Род Демидовых и род Строгановых относился к именитому купечеству. Кого так называли в XVII-XVIII веках?": "Купцов, которые получили право называться не только по имени-отчеству, но и по фамилии.",
  "Шолохов, Киплинг, Тагор, Франс, Бунин, Фолкнер, Камю, Пастернак, Бродский. Как в один ряд с этими людьми смог стать сэр Уинстон Черчилль?": "Он получил Нобелевскую премию по литературе за мемуары.",
  "Слово \"компиляция\" имеет в русском языке несколько значений. Например, \"проверка правильности написания программы\" или \"способ написания литературного произведения\". С латыни оно переводится как \"похищение\". А как по-латыни \"ограбление\"?": "Плагиат",
  "18 - 22 градуса Цельсия, 0,2 - 0.4 м/с, 40 - 60% влажности. В какой зоне находятся эти параметры?": "В зоне комфорта. Есть в науке о человеке такое понятие.",
  "Это слово означает сходство по стилю, образу духа, внешней манере. Сыну турецкоподданного оно очень нравилось и он с удовольствием использовал его в своих оценках. Что это за слово?": "Конгениально.",
  "Испытание, шестимесячный, чтение, заседание, плата, сложенный вдвое. Переведите все эти слова на латынь.": "Экзамен, семестр, лекция, сессия, стипендия, диплом.",
  "В Скандинавии они были большими, придя в Англию стали маленькими; из гор их переселили в леса. Изменялся и их характер - с годами они сильно подобрели. А кто из них самый маленький и добрый?": "Муми-тролль.",
  "В конце солидных книг обычно приводится словарь. Есть он и в этой книге. На букву \"Ч\" там только две статьи - \"частнопредпринимательская деятельность\" и \"членовредительство\". А какие две статьи на букву \"Я\"?": "\"Яды\" и \"явка с повинной\".",
  "Блиц: 1. Какая птица постоянно декларирует желание иметь автомобиль? 2. Высовывая язык, мы рискуем наткнуться на ответную колкость. А кто таким способом добывает себе пропитание? 3. У него \"золотой мозг\", фамилия животного и зовут его мужчиной. Кто он?": "1. Ворона. 2. Муравьед. 3. Андрей Козлов.",
  "Способность проделывать это красиво характерна для волн, листьев, яблок и домкратов. Что же они делают?": "Падают."
}