{
  "Цитата из произведения Стивена Фрая: \"Мне просто было велено положить руки на колени и ощутить, как ладони тают, стекая в ноги\". Далее автор пишет, что чувствовал нечто подобное спуску в колодец, и только ОН, словно веревка, удерживал от ощущения покинутости. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Голос гипнотизера.",
  "Все уязвимые конструкции корабля \"Фрам\" в случае опасности можно было втянуть в корпус. Семен Белкин отмечает, что сферический корпус судна даже внешне напоминал СВИНЬЮ. Кого мы заменили свиньей?": "Черепаха.",
  "Один жестокий шах решил казнить свою жену. Та пришла на место казни во всех своих платьях и юбках и сама исполнила приговор мужа, но осталась жива. В качестве чего же использовала свою одежду эта исключительно изобретательная женщина?": "В качестве парашюта.",
  "Вскоре после рождения ОН стал просыпаться в семь утра. Далее говорится, что фабричные гудки вскоре заржавели. Назовите ЕГО.": "Джельсомино.",
  "Герой пародийного фильма \"Очень русский детектив\", придя на похороны к коллеге, видит на одном из надгробий надпись. Согласно надписи, покойного звали Ник. Восстановите фамилию похороненного.": "Напар.",
  "По одной из версий, деревенские хозяйки несколько месяцев настаивали водку на травах, а первую пробу по традиции снимали 17 октября. День какого священномученика отмечается 17 октября по православному церковному календарю?": "Иерофея.",
  "Когда австралийцы говорят \"яблоки и рис\", мы упоминаем ПЕРВУЮ и ВТОРОЕ. Назовите ПЕРВУЮ и ВТОРОЕ.": "Кровь, молоко.",
  "Художник Лиза Лавинская, по одной из версий являющаяся внучкой Владимира Маяковского, ведет развивающие занятия для маленьких детей. Название занятий состоит из двух слов. Напишите их.": "\"Окна роста\".",
  "В отечественном романе, опубликованном в 1938 году, главного героя сравнивают со святым Петром. Назовите этот роман.": "\"Вратарь республики\".",
  "Героиня \"Сна в летнюю ночь\" в переводе ТумпОвской просит ИХ прервать ее жизнь. \"ОНИ\" - название другого произведения. Назовите ИХ двумя словами.": "Три сестры.",
  "Один из легионеров киевского \"Динамо\" перебрался на Украину совсем молодым и долго полагал, что Украина - это единственная страна в мире, где ДЕЛАЮТ ЭТО ТАК. Нет, мы не спрашиваем вас, что мы заменили словами \"ДЕЛАЮТ ЭТО ТАК\", - назовите страну, откуда он приехал.": "Болгария.",
  "Этот человек говорил: \"Квантовую механику не понимает никто\", - но, конечно, вряд ли был серьезен. Назовите этого человека.": "[Ричард] Фейнман.",
  "(pic: 20120052.jpg) Никита Максимов сравнивает генетические мутации с НИМИ. Одна из книг о НИХ называется четырьмя словами, которые являются фрагментом известной загадки. Воспроизведите эти четыре слова.": "\"А\" упало, \"Б\" пропало.",
  "В советском фантастическом романе буржуи спасаются от всемирного потопа на транспортном средстве, но сталкиваются с НИМ и погибают. ОН - место действия окончания произведения 1930-х годов. Назовите это произведение.": "\"Кинг-Конг\".",
  "Последний вопрос тура. Работа Александра Косолапова \"Русский революционный фарфор\", выставленная в отделе современного искусства Третьяковской галереи, отсылает к работе француза, который родился в 1887 году. Назовите этого француза.": "Марсель Дюшан.",
  "В ночь перед тем, как советский ледокол \"Арктика\" покорил Северный полюс, настроение на судне было близким к тому, которое бывает перед боем. Двое членов команды даже написали в ту ночь... Что?": "Заявление о вступлении в КПСС.",
  "Юрий Алексеев пишет, что с 5 марта 1478 года ОН стал отбивать новое время. Назовите ЕГО двумя словами.": "Вечевой колокол.",
  "[Ведущему: ударение - собАчья.] Недавно в США построили автомобиль, который предназначен для скоростных заездов и должен привлечь внимание к альтернативным источникам топлива. Заметка сайта membrana.ru [мембрана точка ру] об этом называется \"Американцы побили рекорд скорости СОБАЧЬЯ\". Что мы заменили словом \"СОБАЧЬЯ\"?": "На постном масле.",
  "(pic: 20120053.jpg) Название картины Николая Копейкина одной буквой отличается от названия произведения 1890 года. Напишите абсолютно четко, двумя словами название розданной картины.": "\"ДимОн сидящий\".",
  "В книге \"Интерфейс\" описан режим работы программ, похожий на модальный. Этот раздел книги сопровождается неожиданной иллюстрацией. Кто на ней изображен?": "Квазимодо.",
  "На советской карикатуре, посвященной борьбе с болтунами, было написано: \"Вот два уха с обеих сторон. Влетает ОНА, вылетает ОН\". Назовите ЕЕ и ЕГО.": "Муха, слон.",
  "[Ведущему: постарайтесь акцентировать имя палеонтолога, но так, чтобы это было достаточно естественно.] Палеонтолог Бьёрн Куртен считал, что ОНИ стали вымирающим видом задолго до радикальных изменений климата. Назовите ИХ двумя словами.": "Пещерные медведи.",
  "Описывая монеты, высыпаемые на прилавок, О. Генри упоминает ЕГО. ОН был изображен на 24-й странице букваря, подаренного автору вопроса во втором классе. Назовите ЕГО.": "Ксилофон.",
  "Сын этого математика родился душевнобольным и причинял отцу много трудностей. Автор вопроса назвал этого сына ЕЮ. Назовите ЕЕ абсолютно точно.": "24-я проблема Гильберта.",
  "В романе Мишеля ТурньЕ олень за очень ветвистые рога получил прозвище ИКС. ИКС - известный инструмент оценки. Назовите ИКС.": "Канделябр.",
  "Ветвистые рога не помогают старому оленю бодаться с более молодыми, но внушают уважение. Герой Мишеля ТурньЕ сравнивает рога старого оленя с НИМ. ОН имеет длину 30-40 сантиметров и упоминается в известном афоризме. Назовите ЕГО двумя словами.": "Маршальский жезл.",
  "Согласно легендам андских народов, правители инков происходят от белых людей, которые быстро исчезли, уплыв куда-то по океану. За цвет кожи и такое исчезновение их прозвали \"виракОча\", что в переводе значит \"ОНА\". Кто в своем произведении 1920 года называет себя ЕЮ?": "Марина Цветаева.",
  "Блиц. 1. ОН перевел \"Короля Генриха IV\", \"Гамлета\" и \"МессИнскую невесту\". Назовите ЕГО как можно короче. 2. В плане ЕГО поимки упоминается карман. Назовите ЕГО двумя словами. 3. В статье о НЕМ упоминаются \"Пирамидка\" и \"Алгоритм Бога\" - алгоритм, включающий минимальное число ходов. Назовите ЕГО двумя словами.": "1. К.Р. 2. Крошка Ру. 3. Кубик Рубика.",
  "Внимание, слова \"ДОЛЛАР\" и \"ФУНТ\" в вопросе - замены. Ильф и Петров пишут: \"Это напоминало атаку на фронте во время мировой войны, когда после трехдневной артиллерийской подготовки частям удавалось продвинуться на сто метров вперед\". Чуть выше авторы отмечают разницу между ДОЛЛАРОМ и ФУНТОМ. Какие два слова мы заменили словом \"ДОЛЛАР\"?": "Американский футбол.",
  "По словам Виктора Конецкого, этим словом на севере Руси называли небольшие суденышки, похожие на гроб. Должно быть, когда такое суденышко приходило в порт, ощущения были довольно мрачные. Назовите это слово.": "Каюк.",
  "[Ведущему: ударение - ясОн.] В одном стихотворении Ясон собирался напиться воды, но \"вдруг ощутил десницею хладное прикосновенье\". Какое животное в этом же стихотворении названо \"мерзостным\"?": "Рак.",
  "В одном путеводителе североамериканские Великие озера были названы АЛЬФОЙ. АЛЬФА неоднократно упоминается в песне 1968 года вместе с ИКСОМ. Назовите АЛЬФУ и ИКСА.": "Великолепная пятерка; вратарь.",
  "[Ведущему: ударение - Иверской.] На копиях Иверской иконы Богоматери мастерА изображают рану на лике Марии, которую, по легенде, нанесли ОНИ. Назовите ИХ двукоренным словом.": "Иконоборцы.",
  "В \"Советской исторической энциклопедии\" после статьи \"РеюньОн\" идет статья о НЕЙ. Эта статья почти в два раза больше статьи \"РеюньОн\". Назовите ЕЕ тремя словами.": "Реюньонская коммунистическая партия.",
  "В одном из эпизодов мультсериала \"Симпсоны\" Гомер, чтобы попасть в одно из помещений на АЭС, рисует на бумаге круг с точкой посередине, хотя мог бы этого и не делать. Ответьте максимально точно, как он затем использует этот рисунок.": "Прикладывает к сканеру сетчатки глаза.",
  "[Ведущему: отточие игнорировать.] Отрывок из рецензии: \"Ситуация то и дело ставит монету на ребро ..., с одной стороны которого - комедия, с другой - трагедия\". На какой фильм написана эта рецензия?": "\"Розенкранц и Гильденстерн мертвы\".",
  "В двустишии Михаила Векслера очень зоркий сокол носит ИХ. Назовите ИХ тремя словами.": "Очки без стекол.",
  "Поэт Вячеслав Иванов называет ЕГО царем путей, восстававшим из пепла. Назовите ЕГО коротким словом.": "Рим.",
  "В твиттер-опросе на тему \"Какие два слова вы сказали бы своему бывшему партнеру?\" второе место заняла фраза, вероятно, арамейского происхождения. Напишите эту фразу.": "Авада Кедавра.",
  "<раздатка> DRAWING THE LINE IN MISSISSIPPI </раздатка> Перед вами оригинальное название одной американской карикатуры. Его дословный перевод - \"Подведение черты в штате Миссисипи\". В переводе Дмитрия Александрова название стало выглядеть так: \"ОНИ в \"штате Миссисипи\"\". Назовите ИХ тремя словами.": "Точки над i.",
  "[Ведущему: как можно более четко прочитать имя бога.] Как ни странно, одним из наиболее почитаемых богов племени йоруба являлся СапОне - бог ЕЕ. ЕЕ считали очистительной. Назовите ЕЕ, а поможет вам имя этого бога.": "Оспа.",
  "В 1940 году заведующим кафедрой психологии Кенигсбергского университета был назначен зоолог Конрад Лоренц, придерживавшийся нацистских убеждений. Возмущенные психологи посчитали это очередным случаем произвола и сравнивали Лоренца с НИМ. Назовите ЕГО либо по имени, либо двумя словами, начинающимися на одну и ту же букву.": "ИнцитАт.",
  "Один из аргументов в пользу того, что глаголица появилась раньше кириллицы, - то, как выглядят ОНИ. Первый корень в ИХ названии переводится как \"опять\". Назовите ИХ.": "ПалимпсЕсты.",
  "(pic: 20120054.jpg) Перед вами так называемый ИКС из Мартыновского клада. В \"ИКСАХ\", появившихся в 1905 году, использовался метод атаки. Назовите ИКСА.": "Пляшущий человечек.",
  "В экранизации известного романа, снятой в 1953 году, вместо ножиков были тарелки. В предыдущей фразе мы пропустили четыре буквы. Напишите слово, в котором мы это сделали.": "Треножников.",
  "Цитата из романа Германа Мелвилла \"Белый бушлат\": \"Собственно, это было не что иное, как белая холщовая куртка или, точнее, рубаха. Я уложил ее на палубу так, чтобы разрез на груди пришелся с краю; этот разрез я продолжил тем же манером, как вы стали бы разрезать только что купленный ИКС\". Какое слово мы заменили словом ИКС?": "Роман.",
  "Кэтрин ван Спэнкерен пишет, что Фенимор Купер, автор романов \"Лоцман\", \"Красный корсар\", \"Морские львы\" и многих других, сильно пострадал из-за НИХ. Назовите ИХ двумя словами.": "Пиратские издания.",
  "Андрей Мирошниченко назвал лунный серп изогнутым лезвием из КРАСНОГО КОСАРА. Какие два слова мы заменили словами КРАСНЫЙ КОСАР?": "Белый булат.",
  "Британская газета пишет, что 74-летний народный сказитель Дэвид Кэмпбелл - \"единственный мужчина, который отваживается ездить на мотоцикле в...\". Завершите цитату одним словом.": "Килте.",
  "(pic: 20120055.jpg) Чье лицо мы закрыли?": "[Альберта] Эйнштейна.",
  "Герой одного романа считал себя уродом и старался как можно реже попадаться на глаза женщинам, даже в случайном отражении. В результате, по словам автора, герой научился производить расчеты не хуже, чем завзятый лузер. Какое слово мы заменили словом \"лузер\"?": "Бильярдист.",
  "В украинском мультфильме по поэме Котляревского \"Энеида\" Юпитер в одном из эпизодов смотрит наверх и ДЕЛАЕТ ЭТО. Какое слово мы заменили словами ДЕЛАЕТ ЭТО?": "Крестится.",
  "В одном фильме некрасивую девочку называют АЛЬФОЙ. На ее вопрос, кто это, отец, утешая, отвечает, что АЛЬФА Хейуорт - это очень красивая актриса. АЛЬФА действительно появлялась на киноэкране. Какое слово мы заменили словом АЛЬФА?": "Чита.",
  "(pic: 20120057.jpg) Часть картины Гилберта Стюарта под названием \"ИКС\" мы отбросили. Для одного из фильмов Хичкок придумал сцену, где ИКС пишет несколько цифр, являющихся шпионским шифром. Какое слово мы заменили словом ИКС?": "Конькобежец.",
  "Переход СЕска ФАбрегаса в \"Барселону\" сразу несколько СМИ назвали так же, как называется произведение семнадцатого века. Как именно?": "\"Возвращение блудного сына\".",
  "В книге \"Пушкин и декабристы\" приводятся стихи Пушкина, в которых тот просит своего друга порадовать его не арабской сказочкой, а ЕЮ. Назовите ЕЕ двумя словами.": "Русская правда.",
  "В передаче об экстремалах \"Чудаки\" есть эпизод под названием \"Человеческое барбекю\". Его главный участник, можно сказать, на десять лет опередил особу, которая родилась 28 марта 1986 года. Назовите эту особу.": "Леди Гага.",
  "Внимание, слово ИКС - замена. Сомерсет Моэм пишет, что Джейн Остин писала только о том, что знала. Например, она ни разу не пробовала воспроизвести ИКС. ИКСам посвящен российский фильм 2010 года. Как он называется?": "\"О чем говорят мужчины\".",
  "(pic: 20120059.jpg) Перед вами фрагмент рисунка. Назовите человека, силуэт которого здесь изображен.": "[Стив] Джобс.",
  "В 1790 году поэт Вордсворт СДЕЛАЛ ЭТО, но так и не испытал чувства возвышенного, к которому стремился. Мало того, по незнанию он обнаружил, что уже СДЕЛАЛ ЭТО, только спустя несколько часов. Кто, согласно названию, ДЕЛАЕТ ЭТО на картине 1899 года?": "Суворов.",
  "<раздатка> \"Fascinating ...\" </раздатка> Название эссе Сьюзен Зонтаг состоит из двух слов. Первое слово можно перевести как \"необыкновенный\". Напишите второе слово.": "Fascism.",
  "О ком Орсон Уэллс говорил так: \"Он тоже бюрократ, только мелкий. Я его считаю виновным\"?": "Йозеф К.",
  "По версии, приводимой Кареном Налбандяном, ИКС, вместо того чтобы разбираться в хитросплетениях местного династического наследования, назначил правителем себя. Назовите ИКСа.": "Александр Македонский.",
  "Критик Руфус Гризуолд отозвался на известную книгу рифмованными стихами: Ты метко назвал свою книгу, дружище! Ведь мерзость - услада утробы твоей И [пропуск] - подходящая пища Для грязных скотов и вонючих свиней. Восстановите пропуск.": "\"Листья травы\".",
  "Уолт Уитмен в одном из стихотворений упоминает черный локомотив, обвитый \"ПЕРВЫМ меди и ВТОРЫМ стали\". Назовите ПЕРВОЕ и ВТОРОЕ.": "Золото, серебро.",
  "Вспоминая детство, СтанИслав Лем описывает ИКСОВ, \"присевших на корточки\". Какое слово мы заменили словом \"ИКСОВ\"?": "Львов.",
  "Цитата из Гюнтера Грасса: \"Так я и знала, что будет мальчик, хоть и говорила не раз, что будет Мариэль\". Конец цитаты. По воспоминаниям Дмитрия Лихачева, профессор Введенский ставил студенткам \"зачет\", не спрашивая. Назовите предмет, который читал профессор.": "Логика.",
  "Герой Александра Етоева рассказывает о странного вида сооружении: большой столб с чем-то вроде гаража наверху. Когда героя спросили, что это такое, он, вспомнив о несчастной КОШКЕ ШРЁДИНГЕРА, выдумал историю, и ему, как ни странно, поверили. Какие два слова мы заменили словами КОШКА ШРЁДИНГЕРА?": "Лошадь Мюнхгаузена.",
  "(pic: 20120061.jpg) Фредерико Дзери пишет, что ЭТО на картине ФЮсли символизирует духовное родство между учеником и наставником. Опишите ЭТО строчкой из стихотворения 1946 года.": "Скрещенья рук, скрещенья ног.",
  "Герою фантастического романа, покрытому татуировкой в виде полос, является его собственный пылающий призрак. Назовите автора произведения, первыми словами которого назван этот роман.": "[Уильям] Блейк.",
  "Несложно догадаться, к какому из двух типов людей относился Уильям Блейк. Вальтер Скотт относился к другому типу. Свидетельством тому служит, например, то, как выписаны рыцарь РосвАль в романе \"Талисман\" и рыцарь БИвис в романе \"ВУдсток\". Какое слово мы заменили словом \"рыцарь\"?": "Пес.",
  "На плакатах социальной рекламы, призывающей помочь бездомным животным, изображены скульптуры кошек и собак. Одна общая черта скульптур говорит о том, что все они являются... Чем?": "Копилками.",
  "Юморист Ричард ДжЕни придумал слоган для Соединенных Штатов Америки. Закончите его тремя словами: \"Двадцать миллионов незаконных иммигрантов...\".": "\"... не могут ошибаться\".",
  "Одно время за Кольриджем следил тайный агент. В итоге агент решил, что раскрыт, когда услышал, как Кольридж честИт \"шпиона носатого\". О ком на самом деле говорил Кольридж?": "О [Бенедикте] Спинозе.",
  "Рассказывают, будто Эйлер в 1740 году сделал нечто, но был так испуган, что долго скрывал результат своего труда. Назовите этот результат максимально точно.": "Гороскоп Иоанна Антоновича.",
  "В одной из сцен \"Фауста\" женщина жалуется Мефистофелю, что у нее болит нога. В ответ Мефистофель наступает ей на больную ногу. Над чем Гёте иронизирует в этом эпизоде?": "Над гомеопатией.",
  "(pic: 20120062.jpg) На фото - голова скульптора, сделанная другим скульптором. Назовите хотя бы одного из них.": "[Этьен Морис] Фальконе.",
  "Статья о пользователе с ником ru_medvedev [ру медвЕдев] называется \"Дмитрия Медведева удалят из Твиттера\". Какие три буквы мы пропустили в этом заголовке?": "Лже.",
  "Царь Александр Первый посетил один уральский прииск, чтобы узнать, как добывают самородное золото. Он даже несколько раз ударил кайлом в землю. Вдруг из-под кайла вывалился большой самородок. Этот самородок в народе прозвали так же, как позднее был назван советский кинофильм. Как именно?": "\"Подкидыш\".",
  "Антон Долин называет 103-летнего кинорежиссера Мануэля де Оливейру ИКСом, давно перемахнувшим зиму. Какое слово мы заменили словом ИКС?": "Патриарх.",
  "Увидев ПРОПУСК, герой уэльских легенд ПередУр понял, что сможет полюбить лишь темноволосую и белокожую женщину. То, что ПРОПУСК однажды увидел россиянин, тоже сказалось на образе женщины. Какие три слова мы заменили словом ПРОПУСК?": "Ворону на снегу.",
  "Внимание, слово ИКС - замена. Считается, что перуанский ударный музыкальный инструмент кахОн был изобретен рабами, трудившимися на плантациях, и первые кахОны делались из ИКСов. Какой литературный герой в первой главе засыпАет в ИКСе?": "Чебурашка.",
  "(pic: 20120063.jpg) Несколько эпизодов, разбросанных по кинотрилогии \"Крестный отец\", объединяет авторский символ скорой смерти. По словам комментатора, корни этой символики следует искать в литературном произведении. Каком?": "\"Пять апельсиновых зернышек\".",
  "Герой Германа Мелвилла сожалеет, что пристрастный к выпивке моряк не следует примеру кораблей. Какое слово мы пропустили?": "Пустыни.",
  "В книге Дины Рубиной эксперт по живописи, закончив работу, аккуратно сложил ИХ, словно руки покойнику. Назовите ИХ.": "Дужки [очков].",
  "Когда у знакомого автора вопроса под дужкой очков застрял кусок тополиного пуха, автору вспомнился литературный герой, который, впрочем, очков не носил. Назовите этого героя.": "[Эраст Петрович] Фандорин.",
  "Во время Второй мировой войны итальянские самолеты сбрасывали в Суэцкий канал мины. Союзники считали, сколько мин было сброшено, а затем тралили канал, пока не находили их все. Однако итальянцы сбрасывали не только мины, но и муляжи, которые все равно нужно было выловить, поскольку во время сброса союзники не могли отличить их на вид от настоящих мин. Больше всего времени у союзников отнимали муляжи, сделанные из НЕЕ. Назовите ЕЕ.": "Соль.",
  "Долгое время страну интересовал вопрос, кто же сыграл Высоцкого в свежем фильме. Игорь Камиров, отмечая, что заглавный герой появляется в кадре не так часто и говорит немного, считает, что Высоцкого сыграла ОНА. Назовите ЕЕ.": "Свита.",
  "(pic: 20120064.jpg) У Аллаха девяносто девять имен. Мусульмане говорят, что на ладонях человека написаны два числа. Напишите оба числа в любом порядке.": "18 и 81.",
  "Внимание, слово ИКС - замена. Питер Устинов утверждал, что будь у ИКСов время подумать, ИКСов вовсе бы не существовало. Роман 1995 года устанавливает ограничение на количество ИКСов. Процитируйте это ограничение.": "Герой должен быть один."
}