{
  "Внимание, в вопросе есть замена. В своих письмах Леониду Пантелееву Даниил Хармс писал: \"Дорогой Алексей Иванович. Ленинград - очень неприятный город. Тут у всех местных жителей я слыву за идиота. На улице мне обязательно говорят что-нибудь вдогонку. ... Очень рад, что Вы купаетесь и лежите на солнце. Тут нет ни солнца, ни места, где купаться. Тут все время дождь и ветер, и вообще на Петербург не похоже\". Какой город мы заменили на Ленинград?": "Курск.",
  "(pic: 20060208.jpg) Внимание, ответ. А теперь задайте вопрос, которым автор снимка подписал его.": "А вы ноктюрн сыграть смогли бы на флейте водосточных труб?",
  "Проезжая мимо одной своей деревни, Варвара Петровна заметила в поле пашущего крестьянина, который поразил ее своим необыкновенным ростом. Она велела остановить карету и позвать великана. Лакеи долго кричали с дороги, но мужик продолжал пахать, не обращая на них никакого внимания. Впрочем, это не избавило его от перехода в дворовые крестьяне Варвары Петровны. А как фамилия этой барыни?": "Тургенева.",
  "[Чтецу: стихотворение читать построчно.] Прослушайте стихотворение Андрея Вознесенского \"Распусти волосы\", в котором мы пропустили одно слово: Распусти волосы, что тебе срезали, распустись полностью, распустись в вольности, запусти классику, запусти \"Волосы\", отпусти волосы до грибной Вологды, босиком по лесу, где их мать расчесывала (слово пропущено), - до волны новой голосов войсовых - распусти волосы. Восстановите пропуск, но именем собственным, а не нарицательным.": "Гребенщиковым.",
  "Из популярного источника нам известно, что ОН, во-первых, не хороший, не плохой, а именно такой; во-вторых, имеет нечто общее с местью; в-третьих, чем-то похож на милиционеров в форме или мышей. Из этого источника нам также известно, что он прекрасно разбирается. А в чем?": "В поросятах.",
  "В 1964 году 75-летний актер Морис Шевалье в числе других 75 почтенных пожилых граждан принял участие в торжественном обеде. Мероприятие было прекрасно организовано и, вообще, прошло на высоте. Если вы догадались, где именно проходил этот обед, то ответьте абсолютно точно, что же праздновалось.": "75-летие Эйфелевой башни.",
  "Повесть Терри Пратчетта \"Угонщики\" рассказывает о цивилизации номов, миниатюрных фантастических существ, обитающих в нашем мире. Чтобы совершить долгое путешествие в неизведанный мир и спасти собственную цивилизацию, героям повести необходимо решить множество проблем, главная из которых - угнать у людей грузовик. - Там есть такая небольшая ступенька, - говорит один из героев повести, - рядом с дверцей водителя. Если бы нам удалось на нее забраться... - Слишком уж высоко, - отвечает другой. Это (пропуск) всех номов. Заполните пропуск оборванной фразой одного выдающегося американца.": "\"Маленький шаг для человека, гигантский скачок для...\".",
  "(pic: 20060209.jpg) Для того чтобы узнать, какая святая изображена, зачастую даже не нужно смотреть на подпись к картине. Ответьте имя той, которую изобразил Бернардо Дадди.": "Агнесса.",
  "Герой одной книги, предостерегая своего приятеля-художника, указывает на пример мастера Геркулеса Сегерса, чьим единственным покровителем остался зеленщик. Ответьте, новые произведения какого вида изобразительного искусства привлекали внимание торговца, скупавшего их пачками?": "Гравюры.",
  "Джорджо Вазари в своей знаменитой книге замечает, что счастливы те, кто, имея от природы склонность к искусству, могут принести себе славу своими творениями. Из них еще более счастливы те, кто, обладая любезным нравом, прекрасно ладят с окружающими. А счастливее из них всех те художники, среди окружающих которых есть люди, кои, по мнению писателя-историографа, только и могут дать вечную славу этим художникам. Назовите этих людей.": "Писатели.",
  "Описанная Булгаковым московская писательница Настасья Лукинична Непременова сочиняла рассказы, подписывая их псевдонимом из двух слов. Первое - \"Штурман\". Назовите второе, которым оная Настасья уподобилась Авроре.": "Жорж.",
  "В юмористическом фантастическом рассказе Сергея Лукина \"Серые береты\" повествуется о подготовке мышей-диверсантов. Согласно одной версии, интеллект мышей оказался выше, чем прославленные умственные способности крыс. Однако есть предположение, что крысы оказались еще более сообразительными, чем о них думали. Почему же в этом случае были призваны мыши?": "Крысы откосили от армии.",
  "Для любителей голливудского кино ОН ассоциируется скорее с Америкой, а для любителей русского рока ОН ассоциируется скорее с Африкой. На своем бланке для ответов напишите имя и фамилию самого близкого вам сейчас одного из НИХ.": "Имя и фамилия капитана команды.",
  "Один из друзей драматурга Бена Джонсона оказал существенную поддержку молодому автору, сыграв одну из главных ролей в его первой пьесе, поставленной в 1598 году. Назовите этого человека, чье участие так поспособствовало успеху постановки.": "Вильям Шекспир.",
  "В одной из английских кулинарных книг есть несколько экзотических для Англии рецептов. Так, например, один из кулинарных компонентов авторы книги предлагают заменить йогуртом, разведенным содовой водой, поскольку в оригинальном виде его очень трудно найти. Полагаем, что ваш патриотизм все же заставит вас при необходимости таки изыскать этот компонент в оригинальном виде. Назовите его.": "Квас.",
  "Однажды неаполитанский король, на службе которого состоял Джотто, выразил желание сделать живописца первым в Неаполе. Остроумный художник ответил, что он и так в Неаполе первый, ибо живет... Где?": "У городских ворот.",
  "ИМИ были и Мольер и Люлли. Возможно, к НИМ имели отношение и предки поэта Демьяна Бедного. А португальский поэт Са Де Миранда, который также был ИМ, оставил нам следующие строки: Человек одного мнения, Одного лица и одной веры, Которого можно сломать, но не согнуть, Может быть кем угодно, Только не... Кем?": "Придворным.",
  "(pic: 20060210.jpg) На фотографиях сверху вы видите здания в Лейдене, откуда началась известная история. На фото внизу - то, где она закончилась. А теперь максимально точно назовите средство передвижения, связавшее их.": "\"Mayflower\".",
  "В начале книги своих воспоминаний Георгий Данелия приводит полушутливый словарик реалий советской жизни. В частности, для слова \"абстракционист\" он приводит перевод на обычный язык, цитируя определение другого слова, ставшего популярным благодаря Александру Серому. Воспроизведите этот перевод из двух слов.": "Нехороший человек.",
  "\"Когда процессия проходила мимо замка Павла Петровича, он медленно, сам-друг, выехал на мост ее смотреть и поднял обнаженную шпагу... Потом, пропустив мимо себя придворные кареты, он сказал по-латыни, глядя им вслед: Sic transit gloria mundi\". Так заканчивается повесть. Назовите ее заглавного героя.": "Подпоручик Киже.",
  "Закончите тремя словами стихотворение Александра Кушнера \"Сложив крылья\": Крылья бабочка сложит, И с древесной корой совпадет ее цвет. Кто найти ее сможет? Бабочки нет. Ах, ах, ах, горе нам, горе! Совпадут всеми точками крылья: ни щелки, ни шва. Словно в греческом хоре ...": "Строфа и антистрофа.",
  "(pic: 20060212.gif) Автор книги, по которой был снят знаменитый фильм, проиллюстрировал начало каждой главы итерацией построения известного фрактала. Если вы догадались, на что похоже конечное множество, то ответьте, как называется эта книга.": "\"Парк Юрского периода\".",
  "Герой романа Фредерика Бегбедера Октав Паранго после передозировки кокаина попадает в психиатрическую клинику. Там он читает только Кавабату, ГарИ, ШамфОра, Сенеку, Лафарга, Цвейга, также не забывая и о женщинах - Сильвии Платт и Вирджинии Вульф. Если вы догадались, по какому принципу подобраны авторы, то назовите произведение Григория Чхартишвили, тремя словами описывающее этот принцип.": "\"Писатель и самоубийство\".",
  "Мемуары Петра Петровича состоят из четырех томов. Первый том называется \"Детство и юность\" (1827-1855)\". Третий и четвертый тома - \"Эпоха освобождения крестьян в России\" (1857-1861)\". А какой объект упомянут у Петра Петровича во втором томе мемуаров, да и не только там?": "Тянь-Шань.",
  "Когда комендант станции впервые увидел новобранцев, в числе которых находился Илья Ильф, он был сильно разочарован: \"Стеклянный батальон! Рвань! Я думал, хороших ребят пришлют, а они...\". Что хотел сказать комендант первым определением в этой характеристике?": "Все в очках.",
  "(pic: 20060214.jpg) Посмотрите на занятие этого праздного человека и назовите одним словом, пришедшим к нам из французского языка, того, чей образ запечатлел скульптор.": "Фланёр.",
  "Во время войны с армянским царем Артаксом Лукулл не забывал упомянуть о том, что необходимо разрушить вражескую столицу Артаксатам - иначе победа римлян будет далеко не полной. А кто проектировал и строил оборонительные укрепления Артаксатама?": "Ганнибал.",
  "По мнению героини Льюиса Кэрролла, иногда лучше спорить, чем бездельничать. Вспомнив о любви Кэрролла к каламбурам, скажите, как звучат оба действия в русском переводе Юрия Данилова.": "Биться об заклад, бить баклуши.",
  "Поиск в \"Яндекс-Словарях\" дает, например, в качестве определений этого слова: \"форма эрозионного рельефа; то же, что балка\", а также, с добавлением начала \"аль\", - название одной из основных ливанских газет. Поиск в \"Яндексе-Картинках\" - флаг Турции и портрет украинской женщины-режиссера. Кроме этого, там можно увидеть и фотографию того, кого вы, несомненно, видели. Назовите слово, которое искалось.": "Байрак.",
  "В статье \"Птичий язык\" говорится о том, что, чтобы ужиться в одной \"клетке\", им ни в коем случае нельзя клевать друг друга. Назовите этих двух птиц.": "\"Сова\" и \"жаворонок\".",
  "На них жаловался Наполеон, через 108 лет о них с гордостью говорил наш соотечественник, а еще через 88 лет практически о том же загрустил Булат Окуджава. \"Что ж, век иной. Развеяны все мифы. Повержены умы. Куда ни посмотреть - всё (пропуск 1), (пропуск 1), (пропуск 1). Их (пропуск 2), и (пропуск 2), и (пропуск 2)\". Заполните пропуски.": "\"... скифы, скифы, скифы\". \"... тьмы, и тьмы, и тьмы\".",
  "(pic: 20060215.jpg) Перед вами фотография надгробия некоего грека, очевидно, хорошего профессионала, изображение инструментов которого закрыто прямоугольником. Кто же он был по профессии?": "Врач.",
  "Иногда случается так, что, понадеявшись на сходство слов в славянских языках, переводчик пишет абсолютно не то, что сказано у автора. Например, одна ведьма, описанная Анджеем Сапковским, в русском варианте стала воровать фрукты. Догадавшись, какое слово, имеющее в русском языке не одно значение, употребил польский писатель, ответьте, какое деяние, не приветствующееся и в современной Польше, нелегально выполняла эта ведьма.": "Аборты.",
  "В 52-м номере одного известного журнала утверждается, что в стране должно быть хоть что-то вечное. В качестве примера приводятся некий мемориальный атрибут и передача, в 1962 году называвшаяся \"Телевизионное кафе\". Мы не спрашиваем вас, как сейчас называется эта передача. Ответьте, как называется этот журнал.": "\"Огонек\".",
  "Использовав старонемецкое слово, Генрих Гейне однажды пошутил: \"Я также не был в Калькутте, как калькуттенхен, которую я съел на обед\". Догадавшись, что это было за блюдо, заполните пропуски в его фразе \"Я также не был в ПЕРВОЙ, как ВТОРАЯ, которую я съел на обед\", так, чтобы каламбур сохранился и в русском языке.": "Индии, индейка.",
  "(pic: 20060217.jpg) Вы видите рекламный плакат, размещенный на одном из домов в Берлине, на Фридрихштрассе, в бывшем Восточном Берлине. С фотографии удалено одно слово. Если вы догадаетесь, куда смотрит этот молодой человек, то легко восстановите имя, стертое на плакате.": "Charlie.",
  "Внимание, в вопросе есть замена. В 1939 году для праздничного концерта в Ленинграде был написан стихотворный конферанс, в котором отразилось то восторженное удивление, которое вызывало тогда нечто, регулярно начавшееся в городе с 1938 года. Прослушайте отрывок из этого конферанса: Итак, я РОБОТ!.. Сердце в дрОжи И бьется, точно стрекоза... И у меня, как видишь, тоже Есть руки, ноги и глаза... Но мне неловко, мне тревожно, Сюда глядят со всех сторон... Ответьте слово, замененное на \"РОБОТ\" в этом отрывке.": "Диктор.",
  "Уважаемые знатоки! Мы надеемся, что этот вопрос не покажется вам слишком сложным. У основоположника супрематизма Казимира Малевича ЭТО было не совсем обычной формы. Более того, ЭТО было сделано по рисунку самого художника его учеником Николаем Суетиным. По понятной причине мы теперь можем увидеть ЭТО только на фотографиях. Назовите ЭТО.": "Гроб.",
  "Согласно одному замечанию, дать определение этому - все равно что пришпилить к бумаге солнечный зайчик. Если вы ПОНЯЛИ, о чем идет речь, то дайте этому самое известное определение из того же источника.": "\"Счастье - это когда тебя понимают\".",
  "Александр Ф. Скляр, характеризуя этого человека, сказал, что ОН - гениальный, анархический, ранимый, искренний и колоритный музыкант. Надеемся, вам хватит всех вышеперечисленных характеристик, чтобы назвать этого действительно талантливого человека.": "Гарик Сукачев.",
  "(pic: 20060219.jpg) Перед вами фотоколлаж Дмитрия Липки. Человека, изображенного в костюме известного сыщика, зовут Аркадий Волож. Воспроизведите подпись под коллажем, которая отличается от слогана возглавляемой этим человеком компании лишь суффиксом.": "Найдет всё.",
  "Одна из пьес Константы Ильдефонса Галчинского, написанная для театрика \"Зеленый гусь\", кончается ремаркой \"... и разбивается\". Воспроизведите предшествующую ей фразу абсолютно точно.": "\"Занавес падает...\".",
  "Газета \"Красная Бурда\" рассказывает, что однажды князь Юрий Близорукий пропил символы княжеской власти. Позднее князь переживал и раскаивался, в частности, заметив: \"На скипетр зело начхать, а...\". Закончите княжеское высказывание.": "\"... за державу - обидно\".",
  "Однажды автор вопроса приобрел в букинистическом магазине некое произведение европейской литературы за цену, приблизительно то ли в 117, то ли в 467 раз превышающую цену, указанную на обложке книги. Мы не спрашиваем вас, сколько пришлось заплатить автору вопроса, лучше назовите это произведение.": "\"Трехгрошовый роман\".",
  "В одной критической статье справедливо утверждается, что представление о нем не должно быть однообразным, он был новатором, формотворцем и талантливым драматургом. Кроме того, автор статьи считает непреодолимым препятствием для понимания и раскрытия его образа \"белым человеком\" существование в его творчестве известного произведения. Кто он?": "Есенин.",
  "Герой одного из рассказов, написанного в 1924 г., преуспевающий пролетарский мошенник, с гордостью демонстрируя свою обувь, заявляет: \"Калош я не ношу! Дешевое удовольствие! Калоши носит в Москве только один человек\". Назовите имя и фамилию этого человека.": "Михаил Булгаков.",
  "Василий Андреевич Жуковский утверждал, что ПЕРВЫЙ - раб, но ВТОРОЙ - соперник, ибо может быть автором оригинальным. Назовите абсолютно точно ПЕРВОГО и ВТОРОГО, помня, что профессия у них общая, но сам Жуковский прославился как ВТОРОЙ.": "Переводчик прозы, переводчик поэзии.",
  "(pic: 20060220.jpg) Вы видите фотографию известного американца с новым переизданием его книги в руках. Кроме того, приведены две детали интерьера его квартиры - фотопортрет Эйнштейна, сделанный одним из друзей этого американца, и подлинник гравюры Эшера. Назовите имя и фамилию человека, чей портрет вы видите.": "Мартин Гарднер.",
  "Одним из последних фильмов Макса Линдера был снятый в Голливуде абсурдный боевик, посвященный немногочисленному числу людей, которые, судя по английскому наванию, \"должны добраться туда\". А на каком популярном романе он базировался?": "\"Три мушкетера\".",
  "Внимание, в вопросе есть замена. Владимир Набоков в романе \"Машенька\" пишет: \"Как известно, память воскрешает все, кроме ОБРАЗОВ, и зато ничто так полно не воскрешает прошлого, как ОБРАЗ, когда-то связанный с прошлым\". Слово, которое мы заменили в цитате на слово \"ОБРАЗ\", присутствует в названии американского фильма, вышедшего на экран в 1992 году. Через минуту ответьте, как назывался фильм.": "\"Запах женщины\".",
  "Этот человек утверждал в одном из своих стихотворений, что он - не Асеведо, грезящий атакой, не Хейзлем, разбирающий Писанье, и не Суарес перед строем копий. Назовите парадоксально отрицаемую им же фамилию того, кто был убит под Ла Верде.": "Борхес.",
  "[Чтецу: кавычки в слове \"Игру...\" не выделять.] Этот человек, должно быть, известен вам - ведь он создал тонкую интеллектуальную \"Игру...\", ставшую одним из заметных культурных явлений XX века. Назовите животное, в латинское название которого входит видовое определение latrans, и также прославленное благодаря этому человеку.": "Степной волк.",
  "Если бы каким-то чудом мне довелось выйти на ринг против боксера Николая Валуева, после появления соперника я бы бежал с ринга, как с тонущего корабля. Уж больно впечатляет брутальная внешность спортсмена - рост выше 2 м, вес около 150 кг, лицо убийцы. Жаль, что спортсмену не удалось сыграть небольшую роль в известной экранизации. Впрочем, по предложению Валуева, на эту роль был утвержден его друг и коллега, не очень уступающий ему размерами. Назовите эту роль.": "Марк Крысобой.",
  "(pic: 20060221.jpg) Вы видите картину, на которой закрыто одно живое существо, несколько парадоксально размещенное там. Художник неизвестен, поэтому назовите представителя другой творческой профессии, чье имя неразрывно связано с закрытой частью изображения.": "Иоганн Штраус.",
  "Однажды, в конце оперы \"Евгений Онегин\", артист, исполнявший роль Гремина, оговорился и на вопрос \"Так кто ж она?\" вместо \"Жена моя\" ответил: \"Сестра моя\". Заполните сконструированным неологизмом пропуск в ответе находчивого исполнителя роли Онегина: \"Так ты (пропуск) - не знал я ране!\".": "Сестрат.",
  "Новелла \"1977\" из книги Гюнтера Грасса \"Мое столетие\" оканчивается таким описанием: \"Просто-напросто затрюхал вразвалочку к горизонту, просто взял и ушел...\". Опишите тремя словами печальное событие, завершившее тот год.": "Умер Чарли Чаплин.",
  "Уже известный вам князь Юрий Близорукий, возможно, является автором еще одного крылатого выражения. Однажды князь повелел арестовать известного на Руси былинного сказителя, увидев, как тот пасет свое домашнее животное. Сформулируйте в трех словах причину ареста.": "Зачем козе Боян?",
  "По мнению одного литературного критика, этот псевдоним своей амбивалентностью наиболее точно отражает сущность отношения писателя, носившего его, к жизни и творчеству, ибо его можно произвести и от слова \"очарование\", и от слова \"вред\". Назовите этого писателя.": "Даниил Хармс.",
  "Этот человек имел более 20 патентов, в частности, в конце 20-х годов он сделал ряд технических изобретений, внесших большой вклад в развитие холодильной и компрессорной техники, а в 1936 году со своим другом Буки запатентовал фотокамеру с автоматической подстройкой под уровень освещенности. Являясь профессионалом в патентной работе, неоднократно выступал экспертом, например, в 1929 году в тяжбе между фирмами АЭГ и \"Сименс\", а в 1952 году - в судебном процессе между Буки и нью-йоркской фирмой \"Кореко\". Назовите хотя бы одно из трех его знаменитых открытий, сделанных в молодости, во время начала карьеры в качестве технического эксперта III класса.": "Специальная теория относительности. Теория фотоэффекта. Теория броуновского движения.",
  "(pic: 20060223.jpg) Еще в начале XIX века некая процедура зачастую вызывала большие подозрения. Назовите эту процедуру тем словом, происхожение которого непосредственно вызвало карикатуру, часть которой вы видите.": "Вакцинация.",
  "Заполните пропуск в четверостишии Наума Сагаловского о непростом существовании в малогабаритных квартирах: Метраж у нас был очень мал, Я рос у самого порога, Меня [...] немного, Чтоб меньше места занимал.": "\"... обрЕзали...\".",
  "В \"Мифоложке\" Макса Фрая повествуется о том, что Сфинкс, помимо общеизвестного, задала Эдипу еще один вопрос, полный восточной мудрости. Над этим вопросом он бился многие годы до тех пор, пока не увидел, как его дочь дала пощечину назойливому ухажеру. Тогда он и понял, что такое... Закончите вопрос.": "\"... хлопок одной ладонью\".",
  "(pic: 20060225.jpg) На фотографии вы видите Дэйва Байера, математика-консультанта фильма \"Игры разума\", с системой уравнений, которую он придумал для одной из сцен фильма. Байер хотел, чтобы Нэш в фильме предложил студентам для раздумий имеющую реальный глубокий математический смысл, лаконичную и в чем-то парадоксальную задачу. Посмотрите на строки, выражающие ее, и ответьте, математическим ЧЕМ назвали ее в журнале \"Science\" после выхода фильма.": "Хокку.",
  "\"А было прекрасное утро - лучистое, в полнебосклона, и город был зеленью убран, и розовы были колонны\". Это начало стихотворения Евгения Лукина. Назовите фамилию другого человека, живописавшего те же сутки за 147 лет до Лукина.": "Брюллов.",
  "Татьяна Толстая в рассказе \"Русский мир\" говорит о России как о большом сумасшедшем доме, бродить по которому, \"рассчитывая свой маршрут и надеясь выйти к запланированному месту, невозможно\". Поэтому, по ее мнению, лучшим путеводителем по России был бы бедекер, составленный Кафкой, Беккетом, Ионеско. А кто, по мнению Толстой, мог бы проиллюстрировать этот путеводитель?": "Морис Эшер.",
  "Американский астроном итальянского происхождения Риккардо Джиаккони как-то заметил: \"У вас, у русских, имеется совершенно ошибочное представление о мафии. Вы наивно представляете какого-нибудь мафиози как злодейского вида малого в маске, с кинжалом в зубах и с \"машинганом\". Это дикая чушь! Лучше всего перевести на русский язык слово \"мафия\" словом...\". Какое же русское слово из четырех букв, по мнению Джиаккони, адекватно передает суть мафиозных отношений?": "Блат.",
  "\"Бывают в жизни странные сближения...\". Прослушайте цитату: \"Одно доставляет мне, конечно, много хлопот - объявится однажды какой-нибудь сумасшедший, и тогда один лишь Бог знает, что может произойти. Они считают, что (пропуск) - это удлиненная рука...\". Эти слова, к сожалению, оказались пророческими. Мы не просим вас назвать человека, сказавшего это в 1965 году, лучше абсолютно точно восстановите пропуск, назвав также и то, в создании чего через год после этих слов принял участие и автор цитаты.": "Револьвер.",
  "(pic: 20060226.jpg) Перед вами фотография Алексея Смирнова. Ответьте, каково было отчество этого замечательного актера.": "Макарович.",
  "Одна, отнюдь не безымянная, звезда советского кинематографа вспоминала, что во времена ее детства многие не знали, например, что такое бананы. А сама она считала, что ЭТО (по крайней мере, это слово ей так слышалось) - \"что-то вроде смеси снега и хачапури\". Назовите слово, которое ее детская фантазия интерпретировала таким необычным образом.": "Сингапур.",
  "Для постановки балета Мануэля де Фальи \"Треуголка\" Сергей Дягилев заказал композитору написать дополнительно еще полторы минуты музыки, что де Фалья и сделал. Причиной, побудившей Дягилева сделать заказ, стало то, что есть практически в каждом театре и упоминается в текстах большинства драматургических произведений. Назовите эту причину одним словом.": "Занавес."
}