{
  "По словам выдающегося биатлониста современности Уле-Эйнера Бьорндалена, нет ничего более непостоянного, чем быть ЛУЧШИМ. Скоро кто-либо из вас может стать ЛУЧШИМ. Какое слово мы заменили в вопросе прилагательным \"ЛУЧШИЙ\"?": "Первый.",
  "Название одной дизайн-компании переводится на русский язык как \"Двадцать четыре ИХ\". Обусловлено это тем, что компания ставит перед собой задачу как можно чаще вызывать улыбку у людей с помощью своей продукции. Назовите ИХ.": "Зубы.",
  "Внимание, в вопросе есть замены. Использовав, в том числе, 100-ваттный динамик и 42-дюймовый плазменный телевизор, вьетнамец НгуЕн ХуАнь Линь в 2008 году создал КАРМАННЫЙ КОМПЬЮТЕР. Поскольку масса изделия получилась 300 кг, автор вопроса предположил, что не такой уж он и КАРМАННЫЙ. Какие слова мы заменили на \"КАРМАННЫЙ КОМПЬЮТЕР\"?": "Мобильный телефон. Незачет: Сотовый телефон.",
  "[Ведущему: слово \"СКАНДАЛИЩЕ\" выделить голосом.] Его картина \"Мрачная игра\" была воспринята коллегами весьма неоднозначно. Более того, как пишет Жиль НерЕ, разразился громкий \"СКАНДАЛИЩЕ\", к огромному удовольствию самого художника. Назовите его.": "[Сальвадор] Дали.",
  "В книге Анджея СапкОвского \"Меч предназначения\" охотники на драконов названы словом, лишь первой буквой отличающимся от реально существующей \"профессии\". Напишите придуманное Сапковским слово.": "Драконьеры.",
  "В одном из номеров журнала \"Корреспондент\" была опубликована заметка об украинских политиках, принявших участие в телепередаче \"Что? Где? Когда?\". Название заметки только падежом второго слова отличалось от названия оскароносного фильма 2001 года. Напишите состоящее из двух слов название заметки.": "Игры разумом.",
  "(pic: 20110093.jpg) Компания, разместившая в парках такие скамейки, призывает людей СДЕЛАТЬ ЭТО. Известному герою, чтобы выбраться из безвыходного положения, тоже пришлось СДЕЛАТЬ ЭТО. Назовите этого героя.": "Винни-Пух.",
  "[Ведущему: слово \"ОПЯТЬ\" выделить эмоционально.] Ну, что ж - продолжим... Прослушайте одно из стихотворений из пересказа Бориса Заходера книги \"Винни-Пух и все-все-все\": Опять ничего не могу я понять. Опилки мои - в беспорядке. Везде и повсюду, опять и опять Меня окружают загадки. Возьмем это самое слово \"ОПЯТЬ\". Зачем мы его произносим? Когда мы свободно могли бы сказать [ПРОПУСК], и [ПРОПУСК], и [ПРОПУСК]? В последней строке пропущены три неологизма. Напишите последний из них.": "Овосемь.",
  "Блиц. В рубрике \"Кругом наши\" комический театр \"Квартет И\" приводит вымышленные биографии звезд рок- и поп-музыки, которые на самом деле якобы родились на просторах бывшего СССР. 1. Участнику какой группы, согласно этой рубрике, в детстве приходилось долго звать на помощь? 2. Члены какой группы, согласно этой рубрике, одновременно очнулись в палате Архангельской больницы безымянных алкоголиков? 3. Назовите певца, чье настоящее имя, согласно этой рубрике, было Эдик Пресный.": "1. The Beatles. 2. ABBA. 3. Элвис Пресли.",
  "Забавный факт: в Марокко из-за нехватки травы местные козы нередко пасутся ТАМ. А кто ТАМ сидел в классическом произведении, впервые опубликованном в 1820 году?": "Русалка.",
  "Внимание, черный ящик! Соревнования с использованием ЕГО иногда имеют нестандартные условия: вслепую, под водой за одно дыхание, одной рукой, ногами и т.д. ОН сейчас находится в черном ящике. Покрутите этот вопрос и скажите, что там.": "Кубик Рубика.",
  "В одном из произведений Гарсиа Маркеса есть эпизод, в котором рассказывается, как \"охваченные ужасом люди видели, как тазы, котелки, щипцы и жаровни поднимаются со своих мест, а гвозди и винты отчаянно стараются вырваться из потрескивающих от напряжения досок\". Назовите одним словом предмет, ставший причиной всего происходившего.": "Магнит.",
  "Произошедшие 1 января 2009 года изменения в финансовой сфере Словакии отобразились в тот день и на логотипе портала Google [гугл], где одна из букв была заменена неким символом. Воспроизведите этот символ в своих ответных карточках.": "&euro;.",
  "В статье Википедии о НЕЙ упоминаются такие понятия, как глобализация и теория шести рукопожатий. Многие из вас пользуются какой-либо ЕЮ, а о создателе одной из НИХ недавно даже был снят фильм. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Социальная сеть.",
  "Внимание, в вопросе есть замена. Один из первых компьютерных вирусов - Cookie Monster [кУки мОнстер] - выводил на экран текст \"Хочу печенья!\" и блокировал терминал до тех пор, пока на клавиатуре не набирали слово \"печенье\". Можно сказать, что этот вирус стал первым ЯЙЦОМ. На самом же деле первые ЯЙЦА появились только в 1996 году. Какое японское слово мы заменили словом \"ЯЙЦО\"?": "Тамагочи.",
  "В фильме 1960 года главные герои, однополчане-ветераны Второй мировой войны, планируют ограбление казино. Один из них сомневается в успехе мероприятия, заявляя, что это уже не собрание команды, а, можно сказать, ОНА. В этом году автор вопроса пропустил свою ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Встреча выпускников.",
  "В цирке Раймонда Оттавы ОНИ везли в упряжке маленький экипаж, жонглировали мячами и, одетые в маленькие юбки, вальсировали и скакали под музыку. А кто в известном литературном произведении 1881 года виртуозно управился с одной из НИХ?": "Левша.",
  "Одной из первых русскоязычных рок-групп была группа \"Оловянные солдатики\". Одним из их хитов была аранжировка распространенной докучной сказки, вероятно, известной вам с детства. Напишите первые четыре слова этой песни.": "\"У попа была собака...\".",
  "Остроумный Борис Крутиер утверждает, что для ловеласов ОН звучит, как шопеновский. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Марш Мендельсона.",
  "(pic: 20110094.jpg) Дуплет. Серия рисунков Натальи Поваляевой посвящена известным писателям, а также персонажам и событиям из их произведений. 1. Подпись под первым рисунком содержит фразу \"Кто бы это мог быть?\". Назовите изображенного на этом рисунке писателя. 2. Подпись под вторым рисунком гласит, что этот писатель продает продукцию своего подсобного хозяйства. Назовите этого писателя.": "1. [Корней] Чуковский. 2. [Антон] Чехов.",
  "Персонажа одного фильма, действие которого разворачивается во время Второй мировой войны, обещают наградить ИКСОМ. Однако персонаж замечает, что хорошо было бы не ИКСОМ на могиле. Назовите ИКС двумя словами.": "Железный крест.",
  "Одним из первых ЕЕ \"прототипов\" считают \"Деяния сената\" времен Юлия Цезаря. В исландском языке слово, обозначающее ЕЕ, состоит из слов \"день\" и \"лист\". Назовите ЕЕ словом итальянского происхождения.": "Газета.",
  "В 1960 году шестилетняя Руби Бриджес стала первой афроамериканкой, получавшей образование в одной школе с белыми детьми. В заметке о первом ее учебном дне рассказывается, что свои эмоции горожане выражали гневными криками и ИМИ, что несколько, так сказать, разнообразило черно-белую гамму. Назовите ИХ.": "Помидоры.",
  "Согласно одному из переводов этого произведения мировой классики на русский язык, заглавная его героиня родилась в Петров день, отмечаемый 12 июля. Назовите писателя, поведавшего нам об этой героине.": "[Уильям] Шекспир.",
  "В нынешнем году во время проведения данного мероприятия произошло три тысячи автомобильных аварий и погибло 166 человек. А в каком городе ежегодно проводится это традиционное мероприятие?": "Рио-де-Жанейро.",
  "По словам советского ученого Абрама Иоффе, ОНИ \"впервые пробили брешь во внешней оболочке атома, положили этим начало открытий атомной физики и в ходе исторического развития привели к освобождению атомной энергии\". Назовите ИХ двумя словами.": "Рентгеновские лучи.",
  "В своих трудах Павсаний рассказывает, как ОНИ по совету Геры вступили в состязание по пению с музами, но были побеждены. Согласно \"Этимологическому словарю\" Фасмера, ИХ название получено скрещением нескольких слов, в частности латинского слова со значением \"дудка, трубка\". Назовите ИХ.": "Сирены.",
  "<раздатка> Успеть бы в срок, Вернуться утром рано, Отец и мать уже накроют стол. Я так спешил, тревожился упрямо, И вдруг услышал [ПРОПУСК] - звонок, И что-то все сомнения украло, Остановившись, музыку я слушать стал... </раздатка> \"Успеть бы в срок, Вернуться утром рано, Отец и мать уже накроют стол. Я так спешил, тревожился упрямо, И вдруг услышал [ПРОПУСК] - звонок, И что-то все сомнения украло, Остановившись, музыку я слушать стал...\". Заполните пропуск в стихотворении одним словом.": "Колокол.",
  "По словам Евгения Евтушенко, ОНА - это великолепный щит или даже оружие мудрости, но когда ОНА превращается в черствый сарказм, то бывает самоубийственна. ОНА фигурирует в названии одного из самых известных фильмов Эльдара Рязанова. Назовите ЕЕ.": "Ирония.",
  "В одной из серий мультсериала \"Том и Джерри\" главные герои оказываются в Вене и исполняют там вальс. Название серии состоит из двух слов: второе - \"Mouse\" [мАус], а первое - имя. Какое?": "Иоганн.",
  "В один из дней 2002 года в одном из округов Сан-Франциско пятеро человек получили ножевые ранения, в 2004 году в этот же самый день там же в толпе ходил человек с бензопилой, а в 2006 году тоже в этот день девять человек были застрелены в уличной потасовке. В канун какого дня произошли все эти столь кровавые события?": "31 октября.",
  "И еще немного о Хэллоуине. Согласно сайту lenta.ru [лента точка ру], в 2010 году в топ-3 самых концептуальных и пугающих образов для Хэллоуина вошли: костюм безработного специалиста по статистике с гигантским калькулятором в руках, костюм второй волны экономического кризиса, а также костюм в виде ЕГО. Не просим вас называть ЕГО. Назовите европейскую страну ЕГО, так сказать, \"проживания\".": "Исландия.",
  "(pic: 20110095.jpg) Фракталом в геометрии называется бесконечная самоподобная фигура, то есть такая, каждый фрагмент которой повторяется при уменьшении масштаба. Перед вами один из таких фракталов, который называется \"дерево ЕГО\". Мы не просим вас назвать ЕГО. Назовите предмет одежды, часто упоминающийся вместе с НИМ.": "Штаны.",
  "В одном вагоне метро была помещена реклама интернет-провайдера с текстом: \"1-я серия 7-го сезона. Загружено за 9,3 минуты\". Видимо, сомневаясь в этом, кто-то дописал рядом два слова. Какие?": "Everybody lies.",
  "Шутка команды КВН: \"Мальчик Петя очень хотел попасть в армию, а попал в плавленый сырок. Как говорится - не в [ПЕРВЫЙ ПРОПУСК], а в [ВТОРОЙ ПРОПУСК]\". Восстановите пропущенные слова в правильном порядке.": "Службу, дружбу.",
  "В июне 2010 года состоялся визит президента России Дмитрия Медведева в Калифорнию, США. Догадавшись, с кем именно он там встречался, напишите на языке оригинала любую из двух сказанных им на прощание фраз.": "I'll be back."
}