{
  "Итак, мы начинаем турнир по игре \"Что? Где? Когда?\" среди школьных команд. Интернет-энциклопедия \"Википедия\" дает ЕЙ следующие определения: направление или течение в какой-либо области, объединенное общими принципами; рассадник для разведения плодовых, лесных и других растений. Вы же наверняка знаете другое ЕЕ определение. Назовите ЕЕ одним словом.": "Школа.",
  "Книга Бориса Бурды \"Кухня от знатока\" содержит, помимо кулинарных рецептов, много интересной и полезной информации о культуре разных времен и народов. Последний раздел книги называется \"ПЕРВЫЕ на ВТОРЫЕ\". Назовите ПЕРВЫЕ и ВТОРЫЕ в правильном порядке, зная, что они антонимы.": "Ответы, вопросы.",
  "Одна древнекитайская легенда рассказывает, как богиня Нюйва как-то обрубила ноги гигантской черепахе Ао, поставив их затем по углам земли. За это ученый Лайонел Джалз уподобил черепаху Ао другому мифологическому персонажу. Какому именно?": "Атланту.",
  "Согласно \"Словарю русского публичного языка конца XX века\", впервые подробное описание этого словосочетания сделали журналисты еженедельника \"Коммерсант\", которые в своем толковании упоминали термин из социологии - \"опережающая группа\". По другим же данным, это словосочетание впервые употребили в своих публикациях журналисты американского издательства \"Newsweek\" [ньЮз уИк]. Напишите это словосочетание из двух слов.": "Новые русские.",
  "[Ведущему: трехстишие прочитать выразительно, дважды.] Крадется осень, Жар затмился глубиной. Синеет Фудзи. По мнению автора вопроса, это хокку можно на равных использовать с куда более известным вариантом, где упоминается француз. Назовите его профессию.": "Звонарь.",
  "Изначально ОНИ использовались солеварами для защиты рук от ожогов, вследствие чего ОНИ и получили свое название. Какое именно?": "Варежки.",
  "По одной из версий, часть имени этого литературного персонажа происходит от немецкого слова \"Bramarbas\" [брАмарбас], что означает \"бахвал\", \"хвастун\". Назовите имя и фамилию писателя, поведавшего нам об этом персонаже.": "Алексей [Николаевич] Толстой. Незачет: Толстой.",
  "В Германии выпускаются пластмассовые затычки для ушей с клапаном, препятствующим слишком быстрому выравниванию давления между окружающим воздухом и внутренним ухом. Ответьте сложным словом, где, если верить разработчикам, необходимо использовать эти затычки.": "В самолете [во время полета].",
  "В Лиге чемпионов в одной группе играли маститая \"Барселона\" и новичок Лиги казанский \"Рубин\". Несмотря на разницу в классе, испанцы так и не смогли одолеть казанцев ни в одном из двух матчей. Статья об этом в \"Спорт-Экспрессе\" называлась: \"Рубин [слово пропущено] \"Барселоны\"\". Восстановите пропущенное слово.": "\"Преткновения\".",
  "Заголовок статьи в журнале \"SportWeek\" [спорт уИк], рассказывающей о топ лучших игроков с \"черного континента\" всех времен, представляет собой название романа второй четверти прошлого века. Назовите этот роман.": "\"10 негритят\".",
  "В допетровской России ОНИ нередко служили своеобразной \"визитной карточкой\" владельца. ИХ количество, форма, имевшиеся на НИХ узоры и знаки могли поведать о положении человека, его заслугах, близости к власти. А вот отсутствие определенного вида ИХ на желаемом товаре весьма расстроило главного героя известного советской комедии. Назовите этого героя.": "[Семен Семенович] Горбунков.",
  "И еще немного о пуговицах... Согласно одной шутке, веселее всех живут именно пуговицы, поскольку они всё время... Закончите эту шутку одним словом.": "Отрываются.",
  "Шведская фирма \"Electrolux\" [электролЮкс] разрабатывает ИКС со встроенной телекамерой, которая позволит хозяину ИКСА заглядывать в него через Интернет с любого компьютера и даже с мобильного телефона. Не станем спрашивать вас, с какой целью это делается. Просто назовите ИКС.": "Холодильник.",
  "При подготовке пакета редакторы никому не пересылали этот вопрос, и ничего плохого с ними не случилось. Кошек породы корАт в Японии и Таиланде разводили как \"кошек ЭТОГО\", их нельзя было продавать и покупать. Поэтому был единственный путь стать владельцем такой кошки - получить ее в подарок. Назовите ЭТО одним словом.": "Счастье.",
  "В одном из проектов компании \"Google\" [гугл] предлагается по ряду поисковых фраз опознать персонажа, который мог бы искать какую-либо информацию с их помощью, будь у него Интернет. Назовите того, кому приписали поиск следующих фраз: \"психология одиноких старушек\", \"очень маленькие квартиры с телефоном\", \"наушники большого размера\".": "Чебурашка.",
  "Блиц. В наряде зулусской девушки на выданье многослойные ожерелья, подаренные женихом, иногда даже заменяют верхнюю часть костюма, немаловажную роль играет и цвет бус. 1. Какой цвет бус означает у зулусов любовь? 2. Какой цвет бус означает у зулусов боль? 3. Какой цвет бус означает у зулусов тоску?": "1. Красный. 2. Черный. 3. Зеленый.",
  "[Ведущему: стихотворение прочитать выразительно, дважды.] Прослушайте, а еще лучше - запишите следующее стихотворение: \"Иного нет у нас пути, Нам без НЕГО ни шагу. Так напишу я оду - стих ЕМУ - творцу и магу. Разноречивый, но родной, Наукой освященный, Есть ты, и значит мы с тобой, Товарищ электронный\". Внимание, вопрос! Назовите ЕГО одним словом.": "Интернет.",
  "Совсем недавно количество статей русскоязычного раздела \"Википедии\" превысило 500 тысяч. В честь этого события логотип сайта на некоторое время сменили на ИКС. Назовите ИКС словом с дефисом.": "Пол-лимона.",
  "В романе \"Обломов\" Иван Гончаров сравнивает луч света, легко проникающий в чащу ветвей, с НЕЙ. А в руках одной из героинь, Агафьи Матвеевны, ОНА \"ходит мерно, как часовая стрелка\". Назовите двумя словами ЕЕ местоположение, согласно известной поговорке.": "Стог сена.",
  "[Ведущему: при чтении выделить слово \"КТО\".] Океанографический музей в Монако считается старейшим и крупнейшим музеем из ему подобных. КТО из самых известных уроженцев французского города Бордо работал в нем в конце 70-х годов прошлого века?": "[Жак-Ив] Кусто.",
  "Ежегодно вручаемая награда за самое грубое нарушение неприкосновенности частной жизни и свободы граждан называется \"Премия ЕГО\". Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Большой Брат.",
  "Согласно одному афоризму, больше всего врут перед ПЕРВЫМИ и после ВТОРОЙ. Назовите ПЕРВЫЕ и ВТОРУЮ в правильном порядке, если ПЕРВЫЕ - один из признаков демократического общества, а ВТОРАЯ - одно из занятий человека, появившееся много тысяч лет назад и однажды ставшее причиной непомерного роста желаний.": "Выборы, рыбалка.",
  "Американский актер Айра Олдридж, совершавший свое турне по Европе в середине позапрошлого века, пользовался огромной популярностью у публики, в частности при исполнении шекспировских ролей. Его пластике и мимическому искусству не мешали ни одежды, ни обильный грим. А для какой заглавной роли он практически не использовал грим?": "Отелло.",
  "Согласно виртуальному справочнику \"Начинаем знакомство с Японией\", среди наиболее популярных хобби у жителей страны восходящего солнца первое место занимает ИКС, а пятое место - гастрономический ИКС. Назовите ИКС словом французского происхождения.": "Туризм.",
  "На самом деле ЕГО специфическая особенность поведения объясняется тем, что кожа ЕГО содержит несколько слоев особых клеток - хроматофоров, каждой из которых присущ свой цветовой пигмент. Назовите абсолютно точно аксессуар, получивший свое название благодаря ЕМУ.": "Очки-\"хамелеоны\".",
  "Прослушайте гарик Игоря Губермана: \"Добро - это талант и ремесло Стерпеть и пораженья, и потери; Добро, одолевающее зло, - Как ПЕРВЫЙ, отравляющий ВТОРОГО\". Напишите в правильном порядке фамилии, которые мы заменили на ПЕРВОГО и ВТОРОГО.": "Моцарт, Сальери.",
  "Когда у спортсмена Марка Лича в определенных ситуациях появляются на пальцах болезненные порезы и трещины, он просто замазывает их клеем повышенной вязкости, подчищает неровные края и занимается своим делом дальше. Назовите не входящий в олимпийскую программу вид спорта, которым занимается Марк.": "Скалолазание.",
  "Однажды актриса Евгения Симонова испробовала на своей дочери систему известного врача-педиатра Бенджамина Спока: она закрыла дверь в комнату и ушла, чтобы девочка уснула сама. Эксперимент же этот закончился тем, что через некоторое время пришли ОНИ. Об одном из НИХ пела известная советская певица польского происхождения. Назовите ИХ.": "Соседи.",
  "Рассказывают, что Путин, увидев как-то свое изображение на майке, недовольно заметил: \"Я вам не ЧЕБУРАШКА какой-нибудь\". Назовите того, кого мы заменили словом \"ЧЕБУРАШКА\".": "[Эрнесто] Че Гевара.",
  "В произведении Дэвида Митчелла японский лейтенант КамибЕппу, произнося за НИХ тост, говорит: \"Дух согнет металл и изрешетит его. Металл же для чистого духа - не больше, чем ножницы для струйки дыма!\". ОНИ - главные фигуранты песни \"Карлсоны\" барда Олега Медведева. Назовите ИХ словом японского происхождения.": "Камикадзе.",
  "В 1967 году в День Воздушного Флота на аэродроме Домодедово состоялся грандиозный воздушный парад: высший пилотаж на боевых машинах, вертолеты и легкомоторная авиация, десант девушек-парашютисток... Несмотря на то, что дело происходило в середине августа, а не в начале ноября, попробуйте ответить: сколько же было этих парашютисток?": "50.",
  "[Ведущему: треугольные кавычки и отточия полностью игнорировать при чтении.] В книге Ольги Кувыкиной \"Письма насекомых\" каждая глава начинается с писем, авторство которых в шутку приписывается различным насекомым. Прослушайте одно из таких писем: \"Перед смертью я бы хотела узнать: есть еще на свете помимо моих родных сестер такие же <...>, как и я? С каждым днем я все больше слабею. Наверное, это наказание за мое преступное пристрастие <...>. В нашем роду только самцы - вегетарианцы...\". Назовите двумя словами автора этого письма.": "Самка комара.",
  "[Ведущему: слово \"На\" прочитать с логическим ударением, как императив в значении \"получай!\", а не как предлог.] Одна из фраз, с помощью которых скоморохи некогда привлекали зрителей, звучала так: \"На [ПРОПУСК], болван!\". При этом они сопровождали эту фразу не очень приятным действием по отношению к собеседнику. Заполните пропуск в упомянутой фразе двумя словами.": "\"... в лоб...\".",
  "На Руси считалось, что если беременная женщина будет много ДЕЛАТЬ ЭТО, то ее дочь родится ленивой. Назовите двумя словами объекты, которые ДЕЛАЮТ ЭТО в названии известной песни 1963 года.": "Усталые игрушки.",
  "Наблюдая как-то за пассажирами в вагоне московского метро, автор вопроса придумала своеобразное новое название для города Москва. Для этого она всего лишь изменила одну букву в названии известного московского района. Напишите получившееся название.": "Читай-город.",
  "Старший помощник Лом, один из героев повести \"Приключения капитана Врунгеля\", изучал весьма полезный в дальних плаваниях предмет. В какой-то момент его соседка испугалась за здоровье соседа и вызвала \"скорую помощь\". А все дело было в том, что Лом в этот момент учил ДЕВЯТУЮ. Напишите эту ДЕВЯТУЮ.": "i."
}