{
  "Что, по мнению автора новозаветного послания Иакова, в таком положении находится между членами нашими, что оскверняет все тело и воспаляет круг жизни, будучи сам воспаляем от геенны.": "язык.",
  "Это появилось в Германии в 16-м веке. В 1816 году появилось литературное произведение, посвященное ему, а в конце 19-го века -- музыкальное произведение. Назовите его.": "\"Щелкунчик\".",
  "Если из рекламного девиза этой фирмы выбросить ее название, то останется лишь политическое кредо известного слесаря-кустаря с мотором. Что это за фирма?": "\"Coca-Cola\" (\"Всегда!\", слесарь -- Полесов, \"12 стульев\").",
  "На обочинах дороги Сан-Франциско недавно появились сооружения овальной формы, чем-то напоминающие подводные лодки. Освещение в них создает впечатление, что вы находитесь в кабине космического корабля; все приборы работают автоматически; под полом установлены специальные датчики, посылающие сигнал в главный офис при фиксировании необычно большого веса. Остается добавить, что вход туда стоит 25 центов, инструкции написаны на русском, испанском и некоторых других языках, а находиться там можно не более 25-ти минут. Что же это за сооружения?": "туалеты.",
  "Однажды Пикассо, известный своей необычной манерой письма, водил по своей выставке писателя-сатирика Стивена Ликока: \"Это мой автопортрет. Это -- моя жена...\" -- \"О, мэтр, надеюсь...\", -- взволнованно перебил Ликок гения. Закончите его фразу.": "\"...что у вас нет детей\".",
  "Назовите самых известных пильщика и малиновку, живших в Санкт-Петербурге в середине прошлого века.": "Том Сойер и Гекльберри Финн (Sawyer -- пильщик, Hucklberry -- малиновка).",
  "Строки из поэмы Маяковского \"Хорошо\": \"Розовы лица, револьвер желт...\". А следующие строки в последние годы чаще употребляются в ироничном смысле. Процитируйте их.": "\"Моя милиция меня бережет\".",
  "Если кинорежиссер за последние годы сделал один список и возглавил два, то как его зовут?": "Стивен Спилберг.",
  "Многие думают, что цифра в названии ЭТОГО -- порядковый номер продукции, однако это не так: указанная цифра, по мнению создательницы ЭТОГО, всегда приносила ей счастье. А о чем идет речь?": "о духах \"Шанель номер 5\".",
  "Учитель из Гродненской области Козырев, рассказывая о демократической и республиканской партиях в США, для удобства запоминания рекомендует в демократической обратить внимание на четвертую букв, а в республиканской -- на третью. А что таким образом он помогает запоминать?": "символы партий -- осел и слон.",
  "После введения в 1971 году в Англии десятичной системы бытовал следующий анекдот: \"Одна дама говорит другой: \"Я постепенно привыкаю считать не дюжинами, а десятками. Но я не могу понять, какие два теперь упразднены?\". А о чем они говорили?": "о месяцах в году.",
  "Нума Помпилий, Тум Гостилий, Анк Марций, Тарквиний Древний, Сервий Туллий, Тарквиний Гордый. А кто был первым?": "Ромул (семь римских царей в 8-6 веках до н.э.).",
  "\"Из этого мог бы получиться неплохой фильм, вот только слишком много действующих лиц\", -- так сказал сценарист Уилсон Мизнер о том, что имеется в любом учреждении и многих квартирах. Что же это?": "телефонный справочник.",
  "Поэт Саша Черный писал: \"Сколько вздорных -- пеших и верхом, с багажом готовых междометий осаждало в Ялте желтый дом...\". А кто жил в том доме?": "А.П.Чехов.",
  "Эта река -- девятая по длине в Азии и протекает по территории трех стран. Ее название в переводе с арамейского означает \"сладкая вода\". А с каким животным она у нас неразрывно связана?": "с тигром (река -- Евфрат).",
  "В городе Брно есть музей одного предмета, где в экспозиции \"сопутствующие предметы\" размещены молотки и гвозди, а сам предмет можно поместить рядом со входом. Что же это за предмет?": "подкова.",
  "Житейская мудрость гласит: \"Настоящий мужчина -- как бумеранг: он всегда должен возвращаться\". Но для этого нужно уметь... Что?": "бросать.",
  "С некоторых пор в одном учреждении, подчиненном токийской полиции, вся мебель, кроме кроватей, прикреплена к потолку. Что это за учреждение?": "вытрезвитель.",
  "30 сентября 1659 года, 19 декабря 1686 года. В жизни какого человека эти даты стали судьбоносными?": "в жизни Робинзона Крузо.",
  "Хотя ацтеки называли это \"истактеонуатлатл\", что означает \"белые экскременты богов\", многие из нас не отказались бы от него. Под каким названием знаем его мы?": "серебро.",
  "Всего 6 минут потребовалось композитору Марку Минкову для создания того, что потом на протяжении многих лет сопровождало один известный телесериал. Назовите название этого сериала, если оно содержит близкое всем нам слово.": "\"Следствие ведут знатоки\" (за 6 минут была написана песня \"Наша служба и опасна, и трудна...\").",
  "Этой женщине посчастливилось танцевать с двумя королями Франции, дружить с Марией-Терезией, быть близкой Марии-Антуанетте; в нее был влюблен английский принц Генрих; именно ей посвятили свои творения один поэт и один композитор. Если вы вспомните названия этих творений, то без труда назовете эту даму.": "Наталья Петровна Голицына (\"Пиковая дама\").",
  "Назовите профессию человека, \"повесившего нос на квинту\".": "скрипач.",
  "На том месте, где Эльба образует небольшой изгиб, на берегу находится деревянная фигурка черта, который сидит и, усмехаясь, смотрит на воду. Черт прикован к пеньку цепью. Зачем?": "чтобы не украли, как трех предыдущих.",
  "Испанец Хуанчо Крус провел любопытное исследование, в результате которого доказал превосходство одного своего соотечественника над одним итальянцем. Так, оказалось, что итальянец имел в своем активе только 132 победы, а испанец -- в несколько раз больше. Кроме того, итальянец 12 раз сам оказывался побежденным. Назовите фамилии испанца и итальянца.": "Дон Жуан и Джакомо Казанова соответственно.",
  "В ходе предвыборной кампании Авраам Линкольн получил письмо от молодой девушки, содержащее определенную просьбу. Сначала эта просьба шокировала Линкольна, поскольку ни один из предыдущих 15-ти президентов на это не решался. Но потом он исполнил ее и вошел в историю именно таким. О чем же попросила неизвестная девушка будущего президента, если это не потребовало от него абсолютно никаких материальных расходов -- даже помогло сэкономить определенную сумму?": "отрастить бороду.",
  "Сейчас на Западе популярна игра по электронной почте, среди участников которой популярностью пользуются Рональд Рейган, Папа Римский, Салман Рушди, Дэн Сяопин, Барбара Картленд. Но совершенно недосягаема в этом отношении мать королевы Великобритании. В чем суть игры?": "участники пытаются угадать, кто из известных людей умрет в ближайший год.",
  "В XX веке их было всего девять: Винченцо Печчи, Джузеппе Сарто, Джакомо делла Креза, Акили Ратти, Анджелло Рожкалли, Джованни Мантини, Альбино Лугани. Назовите национальность последнего.": "поляк (Кароль Войтыла, Иоанн Павел II).",
  "Однажды знаменитого своей жилплощадью Диогена спросили, когда, по его мнению, следует обедать. \"Если ты богат, -- отвечал философ, -- то обедай, когда хочешь, а если беден...\". Закончите фразу.": "когда можешь.",
  "В названии какого подразделения отражено то, что оно предназначено для битв и сражений?": "батальон.",
  "Закончите четверостишие Николая Глазкова: \"Лень -- говорят -- мать всех пороков, Понятна мне ее гордыня: Детей-пороков очень много, И лень давно...\"": "\"...мать-героиня\".",
  "В этой известной последовательности фигурируют три птицы, три человека, трое других млекопитающих, одно растение и одно строение. Назовите имя строителя.": "Джек (который построил дом).",
  "Петербургские газеты в 1882 году сообщали о том, что оперу Даргомыжского \"Русалка\", которая шла в Мариинском театре, 15 человек прослушали совершенно новым, необычным способом. А как именно?": "по телефону.",
  "Во время ежегодного праздника пива в Баварии на улицах Мюнхена устанавливают дополнительно свыше 700 этих \"установок\". Для какой цели?": "для оправления естественных надобностей (немцы -- культурная нация); 556 женских и 185 мужских.",
  "Он родился в марте 1908 года в селе Бадым Кутаисской губернии. В 1932 году окончил Московский институт инженеров железнодорожного транспорта. В 1937 г. поступил на вечернее отделение Артиллерийской академии имени Дзержинского и в 1941 г. окончил ее. 16 июля 1941 г., будучи командиром батареи 15-го гаубичного полка, попал в плен к немцам и погиб 15 апреля 1943 года в лагере Закангаузен (по официальной версии -- при попытке к бегству). Назовите его имя, фамилию и отчество.": "Яков Иосифович Джугашвили.",
  "Английский король Генрих VI, вступивший на трон 1 сентября 1422 года, сразу же издал декрет \"о назначении Алисы Батлер\" на весьма важную для него должность. Какую?": "няни (Генрих стал королем в возрасте девяти месяцев).",
  "Его считают идеалом британца. Более того, его образ в кино поочередно воплощали шотландец, англичанин, уроженец Уэльса и, наконец, ирландец. Назовите его орган, ставший весьма популярным в прошлом году.": "глаз",
  "Ученым известно около 120 видов этого теплокровного животного: от карликового длиной до 2 см до гигантского длиной до 15 см. Что это за животное?": "колибри.",
  "Стивен Гровер Кливленд исполнял обязанности президента США 8 лет -- как и ряд других президентов. Тем не менее, в истории чрезвычайно редки подобные случаи. В чем же состоит уникальность Кливленда?": "в отличие от других, он избирался не два срока подряд, а через определенное время -- и, соответственно, имел два номера -- 22-й и 24-й президент США.",
  "Согласно исследованиям западного ученого Перссона, около 45% героинь опер, поющих сопрано, гибнут в ходе представления. Они совершают самоубийства, умирают от болезней, их казнят. А от одной героини оперы русского композитора вообще не осталось и следа. Назовите ее.": "Снегурочка.",
  "С некоторых пор в марсельском порту каждый час отчаливает от причала быстроходный катерок с группой туристов на борту. Эти туристы хотят посмотреть то, что в действительности появилось спустя более чем сто лет после того, как об этом был написан роман. Вспомнив имя главного героя этого романа, ответьте, какое название носит катерок?": "\"Эдмон Дантес\" (но не \"Граф Монте-Кристо\"!); дирекция замка Иф с целью привлечения туристов \"вырыла\" подземный ход, якобы соединявший камеры аббата Фариа и Эдмона Дантеса.",
  "Какие люди не испытывают никаких неудобств во время лондонских туманов и даже помогают передвигаться остальным?": "слепые.",
  "Ратмир, Фарлаф, Рогдай... Назовите четвертого, наиболее удачливого.": "Руслан.",
  "В цивилизованных странах для идентификации личности достаточно водительских прав. В менее цивилизованных количество документов и сложность этого процесса повышается. Назовите фамилию человека, для идентификации которого в первой четверти нашего века понадобилась всего лишь динамитная шашка.": "товарищ Сухов.",
  "В 1967 году на экраны вышел последний фильм великого режиссера, главные роли в котором сыграли Марлон Брандо и Софи Лорен. Сам режиссер сыграл в нем второстепенную роль, что для него было нехарактерно. За предыдущие 43 года он снял всего 9 картин, каждая из которых становилась событием, хотя ни одна не была удостоена Оскара. Кто же этот режиссер?": "Чарльз Спенсер Чаплин.",
  "Американец Джон Гленн, вьетнамец Фам Туан, немец Зигмунд Йен. Если вы вспомните русского, то без труда назовете дату, прославившую его на весь мир.": "12 апреля 1961 года.",
  "Это пришло к нам с Востока. Его название в переводе с персидского означает \"добрый путь\". В 1919 году это появилось на самолетах финских ВВС, но воистину зловещую славу приобрело в середине 30-х годов. Сейчас, как это ни парадоксально, это можно встретить и у нас в различных модификациях, что, к сожалению, очень печально. Что это?": "свастика.",
  "Молодая девушка влюблена в парня по имени Викторино. Но сейчас его нет рядом. Возможно, он в армии, а может, еще где-нибудь далеко. Как зовут эту девушку?": "Макарена.",
  "Мужчине в полном расцвете сил для этого в сутки необходимо или 9 кг морковки, или 900 грамм любительской колбасы, или 1 кг варенья. А чего для этого необходимо 1 миллион 350 тысяч штук?": "драже \"Тик-так\".",
  "Летописцы превозносили ее красоту, а по уму сравнивали с царем Соломоном и называли Хитрою, за государственные деяния -- Мудрою, за христианские подвиги -- Святою. Где с недавних пор мы можем увидеть ее внука и правнука?": "на гривнах.",
  "Многие жители небольшого городка Ческе-Будеевице, получив письмо, иногда сразу обращались к местному аптекарю. Для чего?": "чтобы разобрать почерк.",
  "Это родилось без слов, и в 1910 году покорило Париж. Его золотой век пришелся на середину нашего столетия. Во Франции, Испании, Бельгии, Голландии, на Кубе существуют его академии, а в Буэнос-Айресе -- единственный в мире музей. Назовите это.": "танго.",
  "Хлеб: от 2.5 до 7; говядина: от 6 до 35; телятина: от 10 до 60; свинина: от 11 до 28; осетрина: от 27. В каких единицах выражены эти числа в год 300-летнего юбилея дома Романовых?": "в копейках (цена за килограмм в 1913 году).",
  "При соединении этого металла с серой образуется так называемое \"сусальное золото\". А вот филологи считают, что он чем-то схож со стеклом и деревом. Назовите этот металл.": "олово.",
  "Сам он считал, что среди его предков во втором колене был водолаз, а человека, который коренным образом повлиял на изменение его внешнего облика и характера, звали Клим. Вспомните его кличку.": "Шарик.",
  "Какое событие происходит 3-го числа зимнего месяца тэвэт 5757 года от сотворения мира по иудейскому летоисчислению в 5-м по величине городе Донецкой области?": "\"Краматорськi вечорницi\".",
  "Этот человек спас от уничтожения фашистами очень многих, среди которых: предводитель повстанцев, мятежный дворянин, монах-изобретатель и др. По происхождению он русский, а на чужбине стал известен как потомок древнего аристократического рода. Какое произведение нам об этом рассказывает?": "\"Трудно быть богом\" (дон Румата Эсторский).",
  "\"Всяк сверчок, знай свой шесток\" -- всем известна эта пословица. В 1816 году в \"Арзамасе\" появился сверчок, не желавший знать свой шесток. Назовите его.": "А.С.Пушкин.",
  "С ними проделывали различные манипуляции: лизали, нюхали, прижимали к темени и т.п. Что с ними нужно было сделать для нормального функционирования?": "очки надо надеть и смотреть сквозь них."
}