{
  "Название этого украинского города можно разделить на две части. Первая - это название злака, вторая - это то, за что боролись во всем этом же. Что же это за город?": "Житомир.",
  "В автогонках \"Формула-1\" в 1997 г. было 11 команд, причем в каждой команде по два гонщика. Но при этом второй гонщик последней команды Ян Магнуссен имел 23-й номер. А почему?": "Нет 13-го номера.",
  "Первым обладателем этого в 1934 г. стал А. Ляпидевский. А кто становился обладателем этого наибольшее количество раз?": "Жуков и Брежнев.",
  "Японское изречение гласит, что большинство японцев рождаются синтоистами, живут как конфуцианцы, а хоронят их как буддистов. А как же японцы женятся?": "А женятся японцы по-христиански.",
  "Как бравый солдат Швейк, видимо, знакомый с греческой мифологией, назвал некого Боушека из Либни, которого 18 раз за один вечер выкидывали из пивной, и каждый раз он возвращался - дескать, \"забыл трубку\"?": "Гидра.",
  "Англичане называют такие дни \"дождливыми\". Мы называем их по-другому, однако, как и англичане, предпочитаем по возможности готовиться к ним заранее. Каким образом?": "Копим деньги.",
  "Когда-то на Руси так называли любителей одного напитка, настоящих специалистов. Сейчас, называя так человека, мы характеризуем его совершенно противоположным образом. Если же ему это покажется обидным, то это дело поправимое - пусть читает книги. Какие?": "Из серии \"Для \"чайников\".",
  "Недавно начальнику колонии особого режима в заполярном городе Харке понадобилось провести трубу теплотрассы под бетонной дорогой. В условиях вечной мерзлоты это дело нелегкое, но \"гражданин начальник\" с честью вышел из положения. Кого он послал на это ответственное задание?": "Заключенных, осужденных за попытку побега путем подкопа.",
  "В Англии XVIII века во время моды на огромные сложные прически ночью на прическу рекомендовалось надевать проволочную сетку. Для чего?": "Чтобы не заводились мыши.",
  "Как считал Ричард Олдингтон, немало почтенных джентльменов и пылких патриотов шли добровольцами в армию не столько во имя защиты Отечества от врагов, сколько стремясь сбежать... От кого?": "От своих жен.",
  "Газета \"Комсомольская правда\" сообщила недавно о жителе Уфы, который решительно настроен заменить доставшееся ему от советского прошлого имя Леундеж. А как оно расшифровывается?": "ЛЕнин Умер, Но Дело Его Живет.",
  "Потратив четыре года и 40 тысяч долларов, американке Джулии Глуз удалось-таки скрыть вызванные болезнью печени многочисленные язвы на теле. Каким образом?": "С помощью татуировок.",
  "\"Ногу\" этой \"Короны\" зажигают. А что делают при этом с ее \"головой\"?": "Берут в рот.",
  "Закончите отрывок из школьного сочинения: \"Павел Власов нес красное знамя и по этой причине все время вспоминал...\".": "\"... мать\".",
  "Что в XVI веке на Руси называли \"харями\" и \"рожами\"?": "Святочные маски.",
  "В России традиционными пасхальными цветами были алый, красный и пунцовый. Вспомните популярное спортивное общество и назовите два цвета, которые соответствовали рождественским праздникам.": "Белый и голубой.",
  "В 1970-ые годы в Советском Союзе была создана серия уникальных глубоководных отечественных аппаратов под названием \"Поиск\", наиболее известные из которых - \"Поиск-2\" и \"Поиск-6\". А что обозначали эти цифры в названиях аппаратов?": "Глубину погружения в километрах.",
  "Во времена Екатерины II преступникам ставили клейма в виде букв \"У\" - \"убийца\" и \"В\" - \"вор\", а на щеках и лбу выжигали слова: \"кат\" и \"вор\". Какая бытующая и по сей день традиция возникла тогда как ответная реакция преступного мира?": "Криминальные наколки и татуировки, соответствующие \"рангу\" преступника.",
  "\"Я сам и моя супруга, чтобы избежать позора смещения или капитуляции, выбираем смерть. Мы хотим, чтобы нас немедленно сожгли вместе на том же месте, где проходила наибольшая часть моего труда в течение двенадцатилетнего служения моему народу\". Назовите автора этого завещания.": "Адольф Гитлер.",
  "Назовите широко распространенную русскую фамилию, имеющую то же происхождение, что и сербское имя Вук.": "Волков.",
  "Вторая строчка двустишия юмориста С. Жбанкова звучит так: \"Бандит. Кастет. Грабеж. Калека\". Процитируйте хорошо известную вам первую строчку.": "\"Ночь. Улица. Фонарь. Аптека\".",
  "Анекдот. Алла Пугачева выпустила духи под названием \"Алла\". Надежда Бабкина в ответ на это решила выпустить эликсир молодости. А под каким названием?": "\"Бабкина надежда\".",
  "Еще в дореволюционной России были описаны их основные типы: женщина с больным ребенком; калека; сирота; погорельцы; слепцы; переселенцы; обворованные, собирающие на билет для возвращения домой. В толковом словаре Даля все они характеризуются глаголом \"нищаться\". А что означает этот глагол?": "Притворяться нищим, побираться без нужды.",
  "В древнем Китае во времена династии Тан выделялось три группы: богуань (служилые чины), к которым относились все гражданские и военные чиновники, ляньминь (добрый народ), к которым относились все другие граждане Китая, и цзяньминь (подлый народ). А кто относился к этой группе?": "Рабы.",
  "Какой напиток, по мнению российского писателя Владимира Михайлова, играет роль сначала провокатора, а потом врачевателя?": "Пиво.",
  "В соответствии с правилами хорошего тона такое блюдо, как вареные раки, едят при помощи специальных приборов: короткой вилки и ножа с отверстием. Для чего нужны вилка и нож, понятно. А для чего необходимо отверстие в ноже?": "Для отламывания клешни.",
  "Обычно это употребляют как приправу к пище. Римляне же с помощью этого уничтожали плодородные земли противника. О чем идет речь?": "О соли.",
  "Сравнительно недавно стало известно, что перуанские индейцы крайне редко прибегают к окраске одежды из хлопка, хотя они и не являются ярыми приверженцами белого цвета. А чем это объясняется?": "Они научились выращивать цветной хлопок.",
  "Зачастую на плантациях, где выращивают манго, можно увидеть, как на созревающие плоды одевают бумажные колпаки. А чем вызвана такая необходимость?": "Плоды манго должны созревать в тени.",
  "Отгадайте старую детскую загадку: что получится, если корову кормить сливами?": "Сливки.",
  "Как оказывается, термиты могут приносить людям не только вред в виде испорченных деревянных построек, но и немалую пользу. Люди некоей профессии, например, могут с одного взгляда на термитник определить, есть ли тут для них работа или нет. Назовите эту профессию.": "Геолог.",
  "В небольшом калифорнийском городке Санта-Роза время от времени можно увидеть следующую картину: полицейский останавливает прохожего и выписывает тому штрафную квитанцию. Основанием для такого штрафа, как написано в квитанции, является неумеренный скрип... Чего?": "Обуви прохожего.",
  "Не так давно немецкий психолог Хеннер Эртель провел необычный эксперимент: выбрал произвольно 148 человек и предложил им не делать этого в течение года, пообещав в качестве вознаграждения семейным - 28 марок в неделю, а одиноким - 15 марок. А что именно предлагалось не делать этим людям?": "Смотреть телевизор.",
  "Расстояние в большинстве стран, как известно, измеряется в метрах, километрах и т.д. Однако в Непале, например, есть народность карнали, у которых основной единицей пройденного расстояния является \"дымок\", причем твердо выраженной величины эта единица не имеет. А от чего зависит длина этого \"дымка\"?": "От длительности курения трубки.",
  "Как утверждают специалисты, каждый элемент татуировки человека из преступного мира имеет определенный смысл. Так, например, череп или корона представляют собой символ власти; тигр или лев - ярость, гнев. А что означает татуировка в виде орла с чемоданом в когтях?": "Склонность к побегу.",
  "Об одном из \"новых русских\" рассказывали, что он, только будучи уже в солидном возрасте, узнал, что этот предмет мебели и произведения этого писателя продаются в разных магазинах. Назовите эту мебель и этого писателя.": "Сервант и Сервантес.",
  "Спорят четверо банкиров, открывших свои банки на одной улице: - Я напишу на своем банке, что он лучший в стране! - говорит первый. - А я напишу на своем, что он лучший в Европе! - говорит второй. - А я тогда напишу на своем банке, что он лучший в мире! - говорит третий. - Ну, в таком случае, - говорит четвертый, - мне не остается ничего другого, как написать на своем банке... Что?": "Что он лучший на этой улице.",
  "Один из \"новых русских\", прочитав это произведение, с удивлением узнал, что, оказывается, на богатых в России начали наезжать еще в прошлом веке. А как называлось это произведение?": "\"Анна Каренина\".",
  "Выпускница одной из частных школ штата Вермонт Кейт Логан решила выступить на выпускном вечере с небольшой речью. Обращаясь ко всем присутствующим, девушка поблагодарила школьных учителей, сказав, что они позволили ей полностью раскрыть себя как личность, после чего совершила некое действие, которое, по ее мнению, должно было подчеркнуть значение сказанных ею слов. А что именно она сделала?": "Разделась.",
  "Однажды шофер, везший Черчилля, заблудился. Раздосадованный Черчилль высунулся из окошка и спросил у прохожего, где он находится. Услышав точный ответ, Черчилль прокомментировал его словами: \"Во-первых, краткий и хамский. Во-вторых, совершенно ненужный. И в-третьих, не содержащий ничего такого, чего спрашивающий не знал бы и сам\". Воспроизведите ответ прохожего.": "\"В автомобиле\".",
  "Шерстистый носорог, первобытные бизон и лошадь, овцебык, северный олень, сайгак, пещерный медведь, пещерный лев - этот комплекс фауны разрушился вместе с гибелью... Кого?": "Мамонтов.",
  "Огромные арки дворцов Великих Моголов называются \"хатхи пол\". Переведите это название на русский язык.": "\"Ворота для слонов\".",
  "В 2003 году русские моряки будут отмечать двухсотлетие первого российского кругосветного плавания. А на каком российском корабле планируется повторить это плавание?": "На паруснике \"Крузенштерн\".",
  "Зимой 1943 г. один из французских летчиков эскадрильи \"Нормандия\" на тренировочном аэродроме слегка отморозил себе ухо. Благодаря вмешательству врача все обошлось благополучно, но другой французский летчик тут же назвал пострадавшего именем и фамилией известного литературного персонажа. Как именно?": "Пьер Безухов.",
  "После смерти Ленина в комиссии по увековечиванию его памяти рассматривались два предложения. Первое - о бальзамировании тела - было реализовано. А предложение Красина в несколько ином виде было реализовано в США в 1970-1980-х гг. для всех, кто был в состоянии оплатить эту операцию. Что же предложил Красин?": "Заморозить тело Ленина.",
  "В каком месте Таджикистана или Киргизии физически невозможно приготовить плов?": "На Памире (засчитывается ответ \"в высокогорных районах\").",
  "В армии различные дистанции кроссов имеют свои названия. Так, кросс на 1 км называют \"Никто не хотел умирать\", кросс на 6 км - \"Мертвые не потеют\". А название кросса на 3 км совпадает с названием известного литературного произведения. Назовите автора этого произведения.": "Константин Симонов.",
  "Некоторые историки считают часть Евангелия от Матфея, в которой описывается это преступление, лжесвидетельством. А причинами написания этого эпизода стали убийства трех сыновей, совершенные по приказу отца, и всеобщая нелюбовь к этому отцу местных жителей. Если вы догадались, о каком преступлении идет речь, то легко назовете город, в котором он якобы было совершено.": "Вифлеем (Бетлехем).",
  "И американские, и советские редакторы проявили полное единодушие, исключив раз и навсегда из \"Марсианских хроник\" Рея Брэдбери рассказ \"Огненные шары\". А дело было в том, что герои рассказа - священники - не обнаружили у марсиан - разумных энергетических сфер - одного-единственного греха, изначально присущего человеку. Как же называют этот грех священники?": "Первородным.",
  "В 1944-45 годах в американском экспедиционном корпусе, действовавшем в Италии, ходили слухи, что немцы расстреливали любого американского солдата-индейца, который попадал к ним в плен. А за что?": "За скальпирование убитых немецких солдат.",
  "Человек может жить, не различая этого. Животные - погибают. Чехи до недавнего времени выпускали взрывчатку, совершенно не имеющую этого, что затрудняло борьбу с терроризмом. Назовите это.": "Запах.",
  "В Японии цвет траурных одежд меняется от светло-серого до черного. А от чего зависит оттенок?": "От степени родства.",
  "В традиционных японских костюмах нет карманов. Скажите, где хранили мелкие предметы, если этой частью одежды воспользовалась как-то для подобных целей русская сказочная героиня?": "В рукавах.",
  "Закончите цитату из журнала \"Ридерз дайджест\": \"Страх - та темная комната, где проявляются...\".": "\"... негативы\".",
  "Согласно Книге Рекордов Гиннесса, у француженки Сильвии Лаваринешук ЭТО - самое большое в мире, а величина ЭТОГО измеряется четырьмя бильярдными шарами. Что ЭТО?": "Рот.",
  "\"Оскар\" - изделие, можно сказать, типовое, имеющее стандартные размеры. Однако за один известный всем фильм было вручено восемь \"Оскаров\", причем не у всех размеры совпадали. О каком фильме идет речь?": "О мультфильме Диснея \"Белоснежка и семь гномов\".",
  "Во время похода русской эскадры в 1770 г. из Балтийского в Средиземное море обстановка с провизией на кораблях обстояла очень плохо. Солонина начала гнить почти сразу после отплытия, вода протухла. Во время обеда матросы усиленно стучали по столу полученными сухарями. А для чего?": "Чтобы выбить из них червей.",
  "Вскоре после восшествия на российский престол Екатерина II как-то с грустью заметила: \"Ах, как меня здесь не любят кругом все! Ну, ничего: лет через 10 привыкнут, через 20 прославят, а после смерти...\". А что сделают после смерти?": "\"... проклянут\".",
  "Во время недавнего визита президента фирмы \"Майкрософт\" Билла Гейтса в Париж двоим остроумным студентам удалось неплохо подзаработать. Они дождались удобного момента и \"атаковали\" мультимиллионера. Один из студентов принялся забрасывать Билла Гейтса кусками торта. А что тем временем делал второй?": "Фотографировал происходящее.",
  "Рассказывают, что 4 февраля 1774 г. Потемкин, поднимаясь по парадной лестнице Царскосельского дворца, встретил спускающегося вниз бывшего фаворита Екатерины II Григория Орлова. Потемкин поинтересовался: \"Что, князь, слыхать нового?\". Орлов с иронией ответил: \"Новость одна: ...\". А какая?": "\"Я спускаюсь - ты поднимаешься\".",
  "Геродот описал необычный аукцион, существовавший в Вавилоне, во время которого распродажа начиналась с самого лучшего экземпляра, а за самые худшие экземпляры \"покупателям\" еще и приплачивали. Кого продавали на этом аукционе?": "Невест.",
  "Массовый опрос читателей ведущих британских газет показал, что разделы, в которых публикуются эти произведения, пользуются особой популярностью у читателей. Как отметила одна леди, они, \"как правило, выполнены на высоком литературном уровне и читаются как захватывающая беллетристика\". Один школьник из Ливерпуля особенно любит те из них, в которых говорится о ветеранах Второй Мировой войны, т.к. они содержат столь яркие описания отдельных сражений, что позволяют обходиться без учебника истории. В каком жанре написаны эти произведения?": "В жанре некролога."
}