{
  "Одноклеточный организм. Цилиндрический сосуд с закругленным дном. Прямая, делящая пополам углы. Назовите место, где все они работают, если верить одному из словарей современного сленга.": "Школа",
  "Как известно, в гражданских войнах нередко \"брат идет на брата\". Вот и в одном из рассказов Марка Твена описана судьба двух братьев-близнецов. Во время гражданской войны в США один из них воевал на стороне северян, а другой - на стороне южан. Затем они оба попали в плен и были обменяны друг на друга. Если вы поймете, почему этот рассказ - юмористический, то легко ответите, как он называется.": "\"Сиамские близнецы\"",
  "В 1939 году был написан роман, который неоднократно издавался под названием \"И никого не стало\". Однако, многим из вас этот роман знаком под другим названием. Назовите фамилию автора этого романа.": "Кристи",
  "В популярной англоязычной математической энциклопедии первая же статья состоит из двух слов: \"See...\". Второе слово представляет собой название другой статьи, расположенной почти в самом конце энциклопедии. Как называется эта вторая статья?": "zero",
  "5 Автор вопроса Ольга Березкина некоторое время назад подобрала на улице щенка-овчарку. Должно быть, людям стало нечего есть, и они выгнали из дома лишнюю пасть... Какую дату рождения собаки указала Ольга при заполнении собачьей карточки в ветеринарной поликлинике?": "17 августа 1998 года",
  "По версии \"Общей газеты\", в Москве некогда существовал трактир с чисто русским алкогольным названием. Затем хозяин трактира отправился в Европу, где посетил, среди прочих стран, Австро-Венгрию. Вернувшись, он изменил первую букву в названии своего заведения. Воспроизведите первоначальное название трактира.": "Брага",
  "Примерно в пяти километрах от острова Пасхи проходит так называемая \"граница М\". Никто из людей не пересекал этой границы, и о том, что находится за ней, существуют лишь предположения. Назовите фамилию того, кто, согласно известному источнику, пересек ее и стал властелином полумира.": "Гарин",
  "Знаменитого французского композитора соотечественники обвиняли в том, что в его творчестве ощущается сильное влияние немецкой музыки. Так, на одной карикатуре был изображен Вагнер, вылезающий на французскую оперную сцену. А из чего он вылезал?": "Из Троянского коня",
  "Из этих восьми одна была родом из Англии, другая - из Германии, еще две - из Испании, три из разных французских провинций, а происхождение еще одной нам неизвестно. Назовите фамилию того, кто подверг осмеянию предшественницу одной из них.": "Рошфор",
  "Один из персонажей романа \"Двенадцать стульев\" использовал его разновидность с параметром, равным 4. Один из персонажей романа \"Золотой теленок\" использовал другую его разновидность с параметром, равным 5. А еще одна его разновидность, у которой этот параметр равен 6, обязана своим названием старофранцузской поэме. Назовите имя человека, которому была посвящена эта поэма.": "Александр",
  "Действие одного из романов Кристофера Сташеффа происходит в стране, попавшей под власть злой колдуньи, которая заключила договор с Сатаной. Чтобы укрепить свою власть, эта колдунья провела нечто вроде дорожной реформы, ликвидировав по всей стране... Что?": "Перекрестки",
  "Впервые их поставил рядом Пушкин, а через полвека это сделал Салтыков-Щедрин в одной из своих сказок. Правда, в отличие от Пушкина Салтыков-Щедрин написал первого из них с буквой \"з\" вместо \"с\", а второго назвал сыном. Сыном чего?": "Степей",
  "В 17-м веке ИХ врагом был тот, кто был уроженцем той, центром которой была та, в любви к которой признавался тот, кто возглавляет то, что называется так же, как то, о чем написал тот, кто выбрал своим псевдонимом фамилию того, кто был ИХ врагом в 18-м веке. Назовите ИХ.": "Поляки"
}