{
  "Режиссер, считавший свои фильмы образцом художественного и технического совершенства, утверждал, что использовал для ЕЕ изображения диск от Кадиллака. На самом деле это была всего лишь ЕЕ дешевая игрушечная модель, подвешенная на леске. Мы не спрашиваем у вас фамилию режиссера. Назовите ЕЕ двумя словами.": "Летающая тарелка.",
  "<раздатка> Луиджи Басси, Джузеппе Лолли, Тереза Сапорити, Антонио Бальони, Катарина Мичелли, Феличе Понциани, Тереза Бондини (1787, Прага) &nbsp; Франческо Альбертарелли, Франческо Бузани, Алоизия Вебер, Франческо Морелла, Катерина Кавальери, Франческо Бенуччи, Луиза Момбелли (1788, Вена) </раздатка> Можно сказать, что мы раздали вам две равноправные версии ЕГО. Назовите ЕГО тремя словами.": "Донжуанский список Моцарта.",
  "По мнению автора вопроса, ОН должен означать не просто умозрительное и далекое от реальности, но еще и неописуемое даже в теории понятие. Назовите ЕГО четырьмя словами, два из которых начинаются на одну букву, а два - на другую.": "Сферический слон в вакууме.",
  "На одном из фрагментов орнамента построенного в XIII веке Георгиевского собора в Юрьеве-Польском можно увидеть изображение слона с заячьими ушами и когтистыми лапами. Своеобразным внешним видом он напоминает заглавного героя другого произведения, созданного почти тремя веками позже. Назовите автора этого произведения.": "[Альбрехт] Дюрер.",
  "(pic: 20170214.jpg) В названии недавно открытого вида амеб мы заменили три буквы двумя. Напишите замененные буквы.": "and.",
  "Протопоп Аввакум настоятельно советовал своей духовной дочери читать житие одной александрийской святой. Назовите редкое заимствованное имя этой святой.": "Мастридия.",
  "<раздатка> Agile - гибкий подход к рабочим процессам и процедурам, настраиваемым в соответствии с требованием момента, реализуемый в результате постоянного взаимодействия внутри самоорганизующихся рабочих групп, состоящих из специалистов различного профиля. </раздатка> В популярном современном произведении фигурирует помещение, которое вполне подходит под определение agile-офиса. Напишите название этого помещения.": "Выручай-комната.",
  "В июне 2017 года газета \"New York Post\" написала, что некоторые священники начали использовать ИХ для того, чтобы на пальцах объяснять молодым прихожанам суть догмата о Троице. Назовите ЕГО заимствованным словом.": "Спиннер.",
  "Вполне вероятно, что два коварных героя произведения 1871 года собирались обсудить со своими будущими жертвами биографию именно этого императора. Впрочем, в позднейшей, не менее известной фантазии на тему так и не состоявшейся беседы, этот император не упоминается. Назовите его имя.": "Диоклетиан.",
  "ИКС и ИГРЕК в вопросе заменяют два других слова. Изначально автор вопроса хотел написать дуплет, ответами на который были бы ИКС и ИГРЕК. Но на первой странице выдачи Яндекса обнаружил, что вместе эти слова встречаются, в основном, на сайтах, куда выкладывают свои записи начинающие поэты и писатели. Назовите ИКС и ИГРЕК.": "Графоман, граммофон.",
  "<раздатка> Сплетничают, что лгу я часто и факты гну себе в пользу. Правда ли я зашел один вглубь турецких линий на четыреста миль? Не ваше собачье дело! Почему-то нету вопросов к Сирии и большому вранью, что войной зовется. &nbsp; Гвендолен Макьюэн, перевод Софьи Багдасаровой </раздатка> Поэтесса Гвендолин Макьюэн переложила в стихотворную форму отрывки из ЕГО мемуаров. Назовите ЕГО фамилию или прозвище.": "Лоуренс.",
  "ИКС и ИГРЕК в вопросе заменяют два других слова. Ученые университета Альберты изучили ладони сотни спортсменов, сопоставив полученные данные со статистикой их выступлений. По итогам исследования соотношение в длине указательного и безымянного пальцев назвали своего рода ИКСОМ на ИГРЕК. Напишите замененные нами слова, если известно, что ИКС составляет более трети ИГРЕКА.": "Тест, тестостерон.",
  "В житии Святого Христофора рассказывается, как тот работал на переправе. Когда однажды он переносил через реку ребенка, то ощутил невыносимую тяжесть, будто держит на своих плечах весь мир. Оказалось, что в виде ребенка Христофору явился сам Иисус. Назовите фильм XXI века, в одной из сцен которого героиня видит на русском корабле иконку Святого Христофора.": "\"Гравитация\".",
  "В русском переводе сериала \"Молодой Папа\", в сцене, когда герои попадают в сложную ситуацию, один из них говорит, что им необходимо принять ТАКОЕ решение. Какое - ТАКОЕ?": "Кардинальное.",
  "Сформировавшийся в ранние годы правления Генриха VI негласный общественный договор иногда принимал причудливые формы. Так, граф Бедфорд получил письмо от короля, которому почти исполнилось восемнадцать лет, в котором монарх выражал почтение своему дяде, интересовался его здоровьем и сообщал о том, что сам чувствует себя хорошо. В предыдущем предложении мы заменили одно слово. Приведите его в первоначальном варианте.": "Месяцев.",
  "При работе над книгой, которая, по мнению критиков, может служить введением в теорию игр, Марек Камински использовал свой опыт ЕГО. В песне, которую группа \"Les Triaboliques\" [ле триаболИк] исполняет от ЕГО лица, упоминается также праздник в честь короля. Назовите ЕГО одним словом.": "Заключенный.",
  "(pic: 20170215.jpg) Во время борьбы за независимость Чили 120 патриотов скрывались в подвалах винодельни. Благодаря этому они смогли сохранить свою жизнь, а вино получило свое название - Santa Rita 120. Какое слово мы закрыли на этикетке?": "Reserva.",
  "Известны рассказы о сибирских охотниках, бивших белку через глаз. Леонид ЮзефОвич пишет, что в жившей полунатуральным хозяйством Якутии наиболее умелые охотники могли выстрелить даже так, что пуля ДЕЛАЛА ЭТО. Какие три слова мы заменили словами \"ДЕЛАЛА ЭТО\"?": "Застревала в черепе.",
  "KIPP - группа американских школ, использующих достижения психологии для подготовки школьников к взрослой жизни. Среди их рекламных материалов футболка с призывом \"Не ешь!\". В предыдущем предложении мы пропустили одно слово. Восстановите его.": "Зефир.",
  "(pic: 20170216.jpg) На раздатке - одна из НИХ, сфотографированная автором вопроса. Назовите ЕЕ двумя словами, одно из которых - имя собственное.": "Партитура Кейджа.",
  "В вопросе есть замены. Доминик Ливен несколько самонадеянно обещает взглянуть на историю России глазами ЧЕТВЕРТОГО и парадоксально глазами ТРЕТЬЕГО. Назовите ПЕРВОГО или ВТОРОГО.": "Царь.",
  "<раздатка> \"диваны, кровати, столы\" </раздатка> Рассказывая о своем опыте изучения русского языка, американская журналистка Сюзи Армитидж вспоминает, что была готова пойти длинным путем, лишь бы избежать встречи с НИМ. Назовите ЕГО.": "Мягкий знак.",
  "Эмма Скай рассказывает, как в спортзале на авиабазе в Ираке офицеры вспоминали Сайгон и мрачно шутили: \"Мы качаем руки, чтобы быстрее влезть в вертолет\". А для чего, по их мнению, они качали ноги?": "Чтобы сталкивать с вертолета тех, кто пытается залезть вслед за ними.",
  "Б-4 - советская гаубица особой разрушительной силы, применявшаяся в ходе советско-финской войны для уничтожения оборонительных сооружений, - получила прозвище ОН. Вальтер Сойни, автор деревянной Айно, украденной в 2005 году с Онежской набережной, - тоже ОН. Назовите ЕГО двумя словами.": "Карельский скульптор.",
  "<раздатка> Что скрывалось </раздатка> Закончите двумя словами на одну букву название статьи Олега Проскурина с подзаголовком: \"Корреляция \"мода - язык\" в \"Евгении Онегине\" и ее культурный контекст\".": "\"... под панталонами\".",
  "После того как мальчик оказался в классе музыкальной школы единственным среди девочек, ребята из других классов придумали ему прозвище. Воспроизведите это прозвище-неологизм, используя дефис.": "Арфа-самец.",
  "(pic: 20170217.jpg) Фонтан на розданной вам картинке называется \"ОН\" и символизирует победу над злом, именно поэтому ОН на картинке не виден. Считается, что ЕГО образ художник Мстислав Добужинский создал на одноименной петербургской улице. Назовите ЕГО.": "Бармалей.",
  "Согласно описанию Плутарха, спартанские статуи afidrymata [афидримата] представляли собой два бревна, соединенных между собой поперек двумя балками. Ответьте точно: кого они изображали?": "Братьев Диоскуров.",
  "Самуил Маршак говорит, что в переводе известного русского поэта ЕГО грозная поступь превратилась в легковесную считалочку, почти \"Чижик, чижик, где ты был? / На Фонтанке водку пил...\". Кто ОН?": "Тигр.",
  "[Ведущему: не подчеркивать, что \"Земля\" - имя собственное.] Игорс Степановс рассказывал, что пограничник в аэропорту Кеннеди однажды приветствовал его словами: \"Добро пожаловать на Землю, сэр!\". Какое слово офицер прочел непосредственно перед этим?": "Alien.",
  "Николай Харджиев, искусствовед, коллекционер и владелец уникального собрания советского авангарда, вспоминал: \"... Иду его провожать, возвращаюсь - полная пустота, даже подушку утащили. Ну что же, утешал себя я, где появляется ОН - там воцаряется ОНА\". Назовите ЕГО и ЕЕ.": "Малевич, беспредметность.",
  "(pic: 20170218.jpg) [Ведущему: не выделять кавычки голосом.] Увидев \"Александра\" на обложке бестселлера Анри Труайя, автор вопроса повторил восклицание другого Александра, прозвучавшее в произведении 1931 года. Воспроизведите эту фразу-восклицание тремя словами.": "Узнаю брата Колю!",
  "Легендарный Говард Хьюз - предприниматель, продюсер и пионер американской авиации - был одним из основных инвесторов фильма 1971 года \"Бриллианты навсегда\". В одном из эпизодов Джеймс Бонд похищает необычное транспортное средство у группы людей, только что установивших флаг. По одной из версий, именно эксцентричный Хьюз является отцом теории заговора. Какое слово мы пропустили в этом вопросе?": "Лунного.",
  "<раздатка> 1. Resources Development Administration Профиль: разработка месторождений полезных ископаемых Стоимость компании: 1,5 трлн долларов &nbsp; 3. Cyberdyne Systems Профиль: разработка систем искусственного интеллекта Стоимость компании: 221 млрд долларов &nbsp; 4. Umbrella Corporation Профиль: фармацевтическая промышленность, военные разработки Стоимость компании: 172 млрд долларов &nbsp; 9. Masters Incorporated Профиль: производство электроэнергии Стоимость компании: 34 млрд долларов </раздатка> Перед вами фрагмент некоего списка. В одном из слов на раздатке заменены несколько букв. Мы не просим вас назвать их. Ответьте, из чего производит электроэнергию последняя из перечисленных здесь компаний.": "Из детских страхов.",
  "Внимание, в вопросе есть замена. В своей рецензии на книгу Ханья Янагихары \"Маленькая жизнь\" критик Владимир Березин обвиняет автора в манипуляции читателем и называет его роман своего рода \"Книгой ИКСА... полуфабрикатом, который читателю предлагается доделать, додумать, вдохнуть туда жизнь...\". Отец ИКСА был учителем рисования. Кого мы заменили ИКСОМ?": "Роршах.",
  "(pic: 20170219.jpg) Дуплет. 1. Валентина Зорина, ведущего \"Международной панорамы\", одной из трех самых популярных передач на советском телевидении 70-х годов, знала в лицо почти вся страна. Но иногда его всё же путали с коллегой. Назовите фамилию коллеги. 2. Валентин Зорин был свидетелем и участником исторических событий, обстоятельства которых многие годы оставались скрытыми от широкой публики. Ответьте тремя словами: как он назвал свою последнюю книгу?": "1. Ворошилов. 2. \"Неизвестное об известном\".",
  "Отец маленькой героини книги Марины и Сергея Дяченко - ваятель. Когда он обещает наказать дочь, она говорит, что он только и умеет, что наказывать. Восстановите в первоначальном виде слова, которые мы заменили в этом вопросе.": "Высечь, высекать."
}