{
  "Дабы избежать недоразумения, русские путешественники в письмах домой поступали и ТАК, и ЭДАК. В своем ответе поступите так, как нам привычнее.": "15.07.2016.",
  "7 декабря 1815 года, когда солдаты отказались повиноваться, маршал Ней лично принял командование. Чем?": "Собственным расстрелом.",
  "Внимание, словом \"ОНО\" в вопросе мы заменили два слова. По словам Гастингса, ОНО в книге оживляет повествование. В известной книге человек, совершивший ЕГО, является потомком в шестом поколении... Кого?": "Каина.",
  "Памятуя об исторической общности, в Таиланде шутят: каждый таец ненавидит всех китайцев, кроме ГАММЫ. Какое трехсложное слово мы заменили на ГАММУ?": "Бабушка.",
  "Борис Мелешко утверждает, что ОН стал ТАКИМ, чтобы насолить верующим, ведь для них как бы устанавливался дополнительный запрет. В честь кого ОН получил свое английское название?": "Тор.",
  "(pic: 20160502.jpg) В качестве примера сексуального подтекста в известном мультсериале приводят тот факт, что герои живут у подножия ЕГО. Этот же факт может служить объяснением биологического разнообразия героев. Назовите ЕГО.": "[Атолл] Бикини.",
  "На съемках сцены, в которой неожиданно показываются ОНИ, рабочие спорили, кому включать электроприбор. На известном фото, где видны ОНИ, некоторые находят лишний. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Ноги Монро.",
  "Герой американского фильма объясняет девушке, что хочет быть избранным в сенат в возрасте тридцати лет и поэтому ему нужна Ж, а не М. Кого мы зашифровали как Ж, а кого как М?": "Жаклин [Кеннеди], Мэрилин [Монро].",
  "В игре \"Кто хочет стать миллионером?\" автор встретил вопрос с вариантами ответа \"Фрида\", \"Бьорн\", \"Бенни\" и \"Агнета\". Хотя вариантов было четыре, автор оценил вероятность правильного ответа в 50 процентов. Правильный ответ был \"Агнета\". А какой был вопрос?": "Кто из перечисленных участников \"ABBA\" - блондинка?",
  "<раздатка> Mean very evil men just shortened up nature </раздатка> Розданную вам фразу Майк Браун считает самой удачной из присланных ему около десяти лет назад. Браун - автор книги \"Как я съел собаку\". Мы не спрашиваем, какое слово мы заменили на \"съел\". Что мы заменили на \"собаку\"?": "Плутон.",
  "Напиток \"ОранжИна\" производится с тридцатых годов прошлого века по неизменной рецептуре, включающей цитрусовые соки, цедру и мякоть. До последнего времени он продавался в прозрачных бутылках. Когда компания в целях экономии перешла на алюминиевые банки, покупатели стали употреблять напиток \"не по правилам\", при этом часть вкусовых качеств терялась. Дизайнерское агентство предложило радикальное решение без повышения расходов на упаковку. В чем оно заключалось?": "Поместить ключ на дне банки.",
  "<раздатка> Для съемок фильма X было создано 3,5 тысячи костюмов, 5 тысяч ботинок и сандалий, но ни одного ИКСА. Назовите ИКС. </раздатка> Вопрос перед вами. Время.": "Сапожок.",
  "Как следует из публикации журнала \"Time\" [тайм] за 1927 год, именитый немец действительно пользовался дешевыми. Чем?": "Сигарами.",
  "Англичанин ФИлипп Хук пишет, что Вавилонская башня - это ПРОПУСК Брейгель. Заполните пропуск, который сделали мы.": "Дом, который построил.",
  "<раздатка> Вопрос не должен превращаться в игру в слова. Слова в ответах на вопросы блица желательно объединять в триаду, например \"небо\", \"самолет\", \"девушка\". Девушка в команде должна быть красивая и молчать. Молчать за столом лучше, пока не прочитан весь вопрос. </раздатка> По выражению автора, перед вами ПАКЕТ ДОПРОСОВ. Какие два слова мы заменили на \"ПАКЕТ ДОПРОСОВ\"?": "Венок советов.",
  "В 40-х годах XIX века газеты писали, что ОН \"грозит прогнать орла с национального герба\". Однако это не произошло по сей день и вряд ли когда-либо произойдет. Назовите ЕГО.": "Ворон.",
  "Об ИХ формах могли бы поговорить Гримсби Ройлотт, Людвиг Витгенштейн или Игорь Печкин. А лирический герой Зощенко, дабы не спорить об ИХ формах, предлагает побыстрее переходить на паровое отопление. Назовите ИХ в любой форме.": "Кочерги.",
  "Владислав Отрошенко пишет, что только Гоголю с его глубоким чувствованием и любовью к нюансам дано было ДЕЛАТЬ с воздухом ЭТО. Автор советской эпиграммы СДЕЛАЛ ЭТО с Гоголем. Что такое \"ДЕЛАТЬ ЭТО\"?": "Употреблять во множественном числе.",
  "Парадоксально, но в начале 1990-х российская компания \"АлкАн\" успешно ДЕЛАЛА ЭТО. С некоторых пор в выражении \"ДЕЛАТЬ ЭТО\" подразумевается австралийский город. Какой?": "Ньюкасл.",
  "Считается, что упоминание ЕГО, а не пищевого продукта, выдает москвича. На НЕМ вы не раз могли видеть \"Beatles\". Назовите ЕГО одним словом.": "Барабан.",
  "Тот, что по правую руку, по-испански называется \"эмбра\" (самка), а тот, что по левую, - \"мачо\" (самец). К слову, они - совсем не бинго, вопросов про них в Базе нет. Назовите их.": "[Барабаны] бонго.",
  "Согласно \"Словарю петербуржца\", ответ на крылатый вопрос, включающий рекомендацию ДЕЛАТЬ ЭТО, заканчивается словами \"вокруг Исаакиевского собора\". В 1988 году ЭТО СДЕЛАЛ Валерий Приёмыхов. Ответьте двумя словами, что такое \"ДЕЛАТЬ ЭТО\".": "Снимать штаны.",
  "Борис Моносов считает, что авторы вопросов давно должны поставить памятник ЕМУ. На этом памятнике, вероятно, нашлось бы место шляпе, маске, шинели и тем же штанам. Напишите ЕГО.": "Снимать.",
  "(pic: 20160503.jpg) Несколько формальное название розданной вам картины совпадает с названием русской пьесы. Воспроизведите его.": "\"Месяц в деревне\".",
  "Живя в ссылке, Иосиф Бродский охотно демонстрировал свое жилище навещавшим его ленинградским друзьям, не понаслышке знакомым с АЛЬФАМИ. Гордости поэта не мешал даже тот факт, что изба Бродского была лишена всего того, что тоже называют АЛЬФОЙ. Какое слово мы заменили АЛЬФОЙ?": "Коммуналка.",
  "<раздатка> turducken </раздатка> ТурдАкен - американское блюдо с редкой техникой приготовления. В русских источниках упоминается приготовленный в аналогичной технике заяц. Назовите двумя словами то, чем в конечном счете чреват этот заяц.": "Смерть Кощеева.",
  "В сказке Льва Толстого чёрт, пытаясь помешать Ивану, то тыкает ЕЕ носком в землю, то хватает ЕЕ за пятку. Назовите ЕЕ.": "Коса.",
  "Сцена с хватанием за пятку из предыдущего вопроса происходит ПРОПУСК. По лагерным воспоминаниям автора вопроса, ПРОПУСК принято было травить, а иногда и мазать. Восстановите пропуск из двух слов.": "После отбоя.",
  "Внимание, цитата: \"Пылкая моя, сегодня ночью я достал из погреба... лучшую бутылку \"ШтАйнбергер кабинет\" урожая 1911 года... С бутылкой я спустился к озеру, взбаламученному и вспенившемуся\". В 1937 году Ремарк написал письмо своей возлюбленной Марлен Дитрих, в котором упоминал, в частности, \"приношение богам\". Назовите тех, благодаря кому в 2012 году снова всплыла эта история.": "Аквалангисты.",
  "Персонаж произведения Вали Катаева ставит ЕЕ в один ряд с Цусимой и Ходынкой. Назовите ЕЕ.": "Лена.",
  "Актер, сыгравший заглавного героя фильма 1964 года, впоследствии уехал работать на Запад, а исполнитель роли антагониста трагически погиб из-за происков врагов. Назовите любого из героев.": "[Мальчиш-]Кибальчиш.",
  "Оборотистые французские и итальянские журналисты уличили некоторых гонщиков в использовании допинга: с помощью тепловизора было выявлено, что гонщики используют ЕГО. Назовите ЕГО двухкоренным словом.": "Электромотор.",
  "<раздатка> bezelye - горох (тур.) </раздатка> Маленький ОрхАн ПамУк считал, что между горохом и некой страной существует связь. Подтверждением этой догадки служил ОН. Назовите ЕГО двумя словами.": "Флаг Бразилии.",
  "Привычный нам образ самурая выковался не сразу. Первоначально основной для воинов была техника КюдО, чье название переводится как ПРОПУСК. ПРОПУСК - краткое содержание произведения, впервые опубликованного в \"ПионЭре\". Назовите это произведение.": "\"Приключения Чиполлино\".",
  "[Ведущему: ударение - кудО.] Для восстановления картины преступления в случаях убийств на бытовой почве криминалисты иногда используют КУДО. Одним из мастеров, ставших известными благодаря КУДО, была рукодельница Фрэнсис Ли. Какие два слова мы зашифровали с помощью КУДО?": "Кукольный домик.",
  "Для съемок сцены гибели Бориса, героя фильма \"Летят журавли\", Сергей Урусевский придумал и впервые сконструировал ИХ. ОНИ устраиваются, если один и тот же строительный кран должен работать на нескольких фасадах одного здания. Назовите ИХ двумя словами.": "Круговые рельсы.",
  "Джонатан Свифт утверждал, что самое вкусное в книгах находится в конце, и уподоблял их авторов ИКСАМ. Назовите автора, который был ИКСОМ.": "[Омар] Хайям."
}