{
  "(pic: 20140497.jpg) Автор вопроса придумал его идею еще лет 18-19 назад, когда впервые на съемках телевизионной программы \"Брэйн-ринг\" увидел надпись \"ИКС ИГРЕК\". Розданное вам на столы изображение автор вопроса встретил на сайте iksigrek.ru [иксигрек точка ру]. К сожалению, фразу \"ИКС, ИГРЕК\" автору вопроса всё чаще хочется адресовать коллегам по цеху, чьи творения всё менее напоминают старое доброе \"Что? Где? Когда?\". При этом автор надеется, что сегодня у вас не будет повода для употребления этой фразы. Какие слова, являющиеся разными частями речи, заменены в вопросе на ИКС и ИГРЕК?": "Порошок, уходи.",
  "Согласно Википедии, в Древнем Риме ОНИ делились на три типа, в зависимости от того, на что были похожи - на жужжание пчел, звуки падающего на крышу дождя или треск разбивающихся глиняных сосудов. Редакторы пакета вопросов надеются, что сегодня у вас будет возможность продемонстрировать ИХ. Назовите ИХ.": "Аплодисменты.",
  "Внимание, в вопросе есть замены. По словам кинорежиссера Мишеля ГондрИ, при составлении сборника своих клипов он выбрал ПЕРВОЕ, а не ВТОРОЕ, так как ВТОРОЕ проходит, а ПЕРВОЕ остается. Заголовок статьи о свойстве денег гласит, что главное их ВТОРОЕ - это ПЕРВОЕ. Назовите ПЕРВОЕ и ВТОРОЕ в любом порядке.": "Количество, качество.",
  "В 30-х годах прошлого века в продажу поступили ОНИ с портретами Ленина и Сталина, но ИХ быстро изъяли во избежание проблем с двояким толкованием глагола \"повесить\". При этом \"вешать\" абстрактных пионеров, матросов, красноармейцев и полярников не возбранялось. Назовите ИХ двумя словами.": "Новогодние игрушки.",
  "В известном произведении художник в шутку говорит собеседнику: \"Как только вы высохнете, вас покроют лаком, вставят в раму...\". Кому же он это говорит?": "[Дориану] Грею.",
  "Внимание, в вопросе есть замены. Немцы сравнивали балерину и танцовщицу Анну Павлову с героиней произведения ФРАНЦУЗА. Австралийцы и новозеландцы назвали в ее честь легкий и воздушный торт-ДЕСЕРТ. Какие два слова, различающиеся одной буквой, мы заменили в этом вопросе?": "Бизе, безе.",
  "На обложке книги ДОнована ХОна огромная игрушечная утка плавает в открытом море. На слух заголовок этой книги одной буквой отличается от названия фильма о так называемом \"морском дьяволе\". Как же называется упомянутая в вопросе книга?": "\"Moby-Duck\".",
  "Внимание, в вопросе есть замена. Вольтер говорил, что земной шар - это ИКС вселенной. А Высоцкий писал, что в ИКСЕ можно стать, например, Будённым или его лошадью. Назовите двумя словами обиходное название ИКСА из песни Высоцкого 1977 года.": "Канатчикова дача.",
  "Крупный банкир завещал своему наследнику огромное состояние, но с условием, что тот положит в гроб 20 тысяч франков. Наследник выполнил волю покойного, использовав при этом ИКС. Назовите ИКС.": "Чек.",
  "На многих эстонских домах можно увидеть предметы, изготовленные в виде птицы, корабля или \"цветка\". Не будем болтать впустую, а сразу попросим вас назвать этот \"цветок\" двумя словами.": "Роза ветров.",
  "Почти вся территория одной небольшой страны расположена в Северном полушарии, и лишь остров АннобОн - в Южном, что хоть как-то оправдывает ее название. Животный мир там разнообразен: крокодилы, бегемоты, обезьяны, кашалоты... О каком государстве идет речь?": "Экваториальная Гвинея. Незачет: Гвинея.",
  "Заголовок статьи Владислава Мальцева \"Соединенные штаты Америки\" намекает на постепенную исламизацию США. В одном из слов предыдущего предложения мы заменили три буквы на одну. Восстановите исходное слово.": "Шариаты.",
  "В уходящем году Леонардо ди Каприо посетил матч открытия чемпионата мира по футболу. Остроумные болельщики предположили, что актер проявил интерес к одному из участников этого матча. К кому именно?": "К Оскару.",
  "Дуплет. 1. Один актер многократно исполнял и озвучивал Сталина в кино. Но большинству зрителей он известен по роли в фильме Гайдая, озвученной другим человеком. Назовите эту роль. 2. Однажды ассистент Гайдая увидел рыжеволосую работницу автопарка, которая бурно выясняла отношения с водителями, и пригласил ее на кинопробы. Какое слово, произнесенное этой девушкой на съемках, можно перевести на русский язык и как \"кирпич\", и как \"быстро\"?": "1. Остап Бендер. 2. Цигель.",
  "[Ведущему: четко читать \"ИвАно-ПЕтрова\", \"ИвАнов\" и \"ПЕтров\"!] Внимание, в вопросе есть замены. В повести \"Полдень, XXII век\", опубликованной более полувека назад, упоминается \"метод ИВАНО-ПЕТРОВА\". Такое совпадение примечательно тем, что на тот момент ИВАНОВ даже не родился, ПЕТРОВ еще не был мастером спорта и до их кульминационной встречи оставалось более двадцати лет. Кого мы заменили на ИВАНОВА и ПЕТРОВА?": "[Гарри] Каспарова и [Анатолия] Карпова.",
  "Подводя итоги одного из самых запомнившихся футбольных матчей 2014 года, один журналист заметил, что сборная Германии была выше сборной Бразилии на [ПРОПУСК]. На переднем плане картины Васнецова \"Богатыри\" можно увидеть [ПРОПУСК]. Заполните пропуск двумя словами.": "Шесть голов.",
  "Латинское название одного растения созвучно с именем наяды, в которую влюбился Пан. Художник Жумабаев недавно представил ряд картин с этим растением на своей выставке, которая называлась так же, как одна популярная песня. Так художник обыграл не только название растения, но и свое имя. Какое же имя у этого художника?": "ТумАн.",
  "Внимание, в вопросе есть замена. Рок-группа \"ИКСЫ\", оправдывая свое название, пела о старинных улицах, домах и прочих строениях прошлых веков. Да и создана эта группа была студентами архитектурного института, что тоже логично. Назовите писателя, который совершенно серьезно утверждал, что его фамилия произошла от слова \"ИКС\".": "[Михаил Михайлович] Зощенко.",
  "В одном американском сериале заключенный не расставался с планом тюрьмы. После совершения побега он избавился от плана с помощью устройства, упомянутого в названиях трудов как минимум трех нобелевских лауреатов. Назовите это устройство одним словом.": "Лазер.",
  "На ежегодном казанском фестивале \"ЗиланткОн\" звучит немало песен на темы фэнтези и мифологии. Недавно там была исполнена песня \"О постмортАльном кораблестроении\". Кем в повседневной жизни работает героиня этой песни?": "Маникюрщицей.",
  "Внимание, в вопросе есть замена. Прослушайте цитату из романа Виктора Гюго: \"Кто же он, этот старик? То ли бедняк, то ли миллионер? А может быть, и то и другое - то есть ИКС?\". Другой персонаж Гюго, как ни умолял чучело и колокольчики не звенеть, всё же оказался никудышным ИКСОМ и провалил \"экзамен\". Какое короткое слово заменено в вопросе на ИКС?": "Вор.",
  "В документальном фильме \"Наедине со всей страной\" утверждалось, что распространяемые прессой сведения о сумме в 250 тысяч рейхсмарок на самом деле являются мифом, не подкрепленным фактами. Назовите героя упомянутого фильма.": "[Юрий Борисович] Левитан.",
  "У королевы Франции Марии-Антуанетты ОНА называлась \"Что это такое, как это понять?\". У главной героини \"Полосатого рейса\" ОНА называлась четырьмя словами. Назовите ЕЕ.": "Прическа.",
  "[Ведущему: кавычки не озвучивать.] В \"Утопии\" Томаса Мора ОНА является позорным атрибутом рабов и преступников. Другая \"ОНА\" была написана в Феодосии. А вот одному красноярскому бизнесмену ОНА даже спасла жизнь. Назовите ЕЕ двумя словами.": "Золотая цепь.",
  "Согласно корейской пословице, именно ОНА позволяет увидеть цвет ели. Литератор Лилия Внукова называет женщину из романа \"Три мушкетера\" выражениями \"Смерть\" и \"Леди ОНА\". Какое слово в вопросе заменено на слово \"ОНА\"?": "Зима.",
  "Прообраз неких современных устройств представлял собой прибор, стрелки которого поочередно принимали то вертикальное, то горизонтальное положение. В некоторых австралийских городах эти устройства сейчас выглядят как большие стрелочные часы с разноцветными секторами на циферблате. Назовите цвет самого маленького из этих секторов.": "Желтый [цвет].",
  "Картина \"Шипка-Шейново\" является уникальной в творчестве Василия Верещагина. На картине изображены генерал Скобелев и его ординарец. Назовите фамилию этого ординарца.": "Верещагин.",
  "Использование камеры-обскуры с линзой во времена Ренессанса привело к появлению большого числа ИКСОВ на картинах. Одна из деталей памятника российскому ИКСУ заставляет зрителей напрячь зрение. Какое слово в вопросе заменено на ИКС?": "Левша.",
  "В одной экранизации отец Браун, оказавшись в доме начальника полиции Франции, замечает: \"Это удивительно! Я вижу, что французы намного демократичнее, чем англичане. У вас здесь нет ЕГО\". Но священнику объясняют, что ЕГО нет из соображений безопасности. Назовите ЕГО двумя словами.": "Черный ход.",
  "В главной теме компьютерной игры \"Цивилизация IV\" звучит ОН на языке суахили. Во время работы фонтана Дубай в Объединенных Арабских Эмиратах слышны не только традиционные арабские песни, но и ОН. Раньше чаще употреблялся ОН, сейчас - \"пять пальцев\". Какие два слова мы заменили на ОН?": "\"Отче наш\".",
  "Согласно официальной версии, один древний афинский храм почти полностью сохранился в первозданном виде. Словно желая подчеркнуть это, экскурсоводы сообщают туристам, что храм назван в честь Гефеста, а вовсе не другого героя греческих мифов, как иногда ошибочно пишут в путеводителях. Назовите этого другого героя.": "Тесей.",
  "В строчке из песни Стинга упоминаются маленький мальчик и смертельная игрушка Роберта. У Роберта была дочь Екатерина, хотя чаще его называют отцом ЕЕ. Назовите ЕЕ.": "Атомная бомба.",
  "Вопрос \"где ОН?\" ответа не требует, но полезен для запоминания. Согласно теореме о причесывании ЕГО, на поверхности нашей планеты всегда есть как минимум одна точка, вокруг которой закручивается ветер. Назовите ЕГО с максимальной точностью.": "Ёж.",
  "Один из разделов статьи, в которой повествуется о резком взлете в карьере Александра Лебедя, называется \"ИКС в Приднестровье\". ИКС в свое время являлся частью норматива \"ГТО\". Какое словосочетание из двух слов, начинающихся на одну и ту же букву, заменено в вопросе на ИКС?": "Подъем переворотом.",
  "В произведении Виктора Бокова ткачи называют ЕЕ \"ситцем\", а рыбаки, заметив в Волге \"ЕЕ веер павлиновый\", шутят: \"Спинка стерлЯжья, а бок осетриновый\". Назовите ЕЕ.": "Радуга.",
  "Внимание, в вопросе есть замены. Однажды Ходжа Насреддин подарил старику новый халат, а из старого \"сделал\" ТАКОЙ ИКС. ТАКОЙ ИКС многие могли видеть 12-го и 13-го марта 2013 года, вскоре после чего состоялся ренейминг. Назовите результат этого ренейминга.": "Франциск.",
  "Внимание, в вопросе есть замена. В одном из последних матчей за \"Боруссию\" Ян Коллер характерным движением головы переправил мяч в ворота противника. Телекомментатор заметил, что этот гол футболиста - АРХИВ ШЕРЛОКА ХОЛМСА. Какие три слова заменены в этом вопросе?": "Его прощальный поклон."
}