{
  "Основная ошибка фальшивомонетчиков - они не обращают внимания на мелкие детали. Коллекционеры же некоторых предметов наоборот очень осторожно относятся к объектам своего коллекционирования, если видят там слишком много деталей, ибо предпочитают, чтобы всё было небрежно и на скорую руку. Что они коллекционируют?": "Автографы.",
  "В 1764 г. указом императрицы Екатерины монастыри были разделены на имевшие государственную поддержку, и находившиеся на самообеспечении. Последние порой уступали первым в убранстве и количестве монахов. Как назывались монастыри, лишенные государственных дотаций?": "Заштатные.",
  "В древнегреческом языке для всех круглых фруктов, растущих на деревьях, употреблялось слово \"melon\" - мЕлон. Назовите следствие первого известного нам употребления мЕлона.": "Троянская война (или похищение Елены).",
  "Альбрехт Пфистер был одним из немецких первопечатников. Благодаря ему мы знаем книгу басен Ульриха Бонера, изданную в 1461 году. Эта книга вошла в историю из-за того, что, печатая текст, Пфистер оставил пустые места, а потом... Что он сделал потом?": "Напечатал в этих местах иллюстрации - первая печатная книга с иллюстрациями.",
  "Немецкий промышленник Август Хорх имел говорящую фамилию, к которой многие прислушивались. Однажды его младший сын проделал операцию сходную с той, что делали многие в средние века для бОльшей известности, а в новое время проделывается некоторыми деятелями культуры с обратной целью. Что же он сделал?": "Перевел фамилию на латынь (и получил Audi - \"Слушай!\")",
  "На улицах города Тахлеква (Оклахома) на вывесках и указателях можно увидеть кириллические буквы Л, Г, перевёрнутую вверх ногами Ю, исчезнувшую у нас \"фиту\" и даже несколько букв глаголицы. Кто составляет значительную часть населения Тахлеквы?": "Индейцы.",
  "Флорилегиями в средние века называли два типа книг. Первые были посвящены садовым цветам. Вторые же (например, \"Флорилегиум Галликум\") составлялись из иных \"цветов\". Для названия таких флорилегий в русском используется греческое слово. Какое?": "Антология",
  "Русский турист в одном из испанских городков очень удивился, увидев бар, носящий имя одного советского политического деятеля, совсем не ассоциирующегося у нас с приятным времяпровождением. Однако, зайдя в бар и увидев необычный внутренний интерьер и в каких креслах сидят посетители, он понял свою ошибку. Оказывается, название было обычным испанским словом, относящимся к бытовому обслуживанию. Какого же советского политического деятеля вспомнил турист?": "Лаврентия Павловича Берия.",
  "Этот драгоценный камень был искусственно создан в 70-х гг. в Физическом Институте Академии Наук СССР. На сегодняшний день он является наиболее удачной имитацией бриллианта. Назовите этот камень.": "ФИАНит",
  "\"Тебе, о Солнце, люди поставили эту бронзовую статую, простирающую длань к самому Олимпу\" - такая надпись была выбита на основании статуи Колосса Родосского. Этот Колосс явно послужил источником вдохновения одному европейскому скульптору, чью статую вы все хорошо знаете. Через минуту назовите, о каком произведении этого скульптора идет речь.": "Статуя Свободы Огюста Бартольди.",
  "Часовня Святого Николая, символизирующая Географический Центр России была открыта в Новосибирске в 1913 г. Однако, в 1992 г ученые, воспользовавшись оригинальной формулой, установили, что на самом деле Географической Центр России находится в Эвенкии, что на сотни километров дальше от Новосибирска. В чем причина такого несоответствия?": "В 1913 г Россия была намного больше, чем в 1992.",
  "В переводе с пермяцкого наречия Это - Хлебные Уши. А под каким словом Это любимо нами сейчас, если хлеб переводиться как нянь?": "Пельмени",
  "В странах Древнего Мира время от времени появлялись люди [вариант: государственные чиновники], которые обходили дома с большими мешками камней. И каждый человек должен был положить в мешок белый или черный камень. Так чем же занимались эти люди с мешками?": "Переписывали население",
  "Для ботаников его название означает \"роща остролиста, падуба\". Некоторые люди его название означает некое святое место. Мы часто в качестве его синонима называем некое промышленное предприятие, выпускающее... Что?": "Мечты, грезы.",
  "Этих монахов, носивших черно-белые одежды, за их ревностное служение Богу называли \"псы господни\". Однако нам известно одно их весьма азартное изобретение, которое у нас часто ассоциируется не с псом, а с парнокопытным. Назовите это парнокопытное животное.": "Козел.",
  "В 1493 году некий Родригес де Херес был заключен инквизицией в тюрьму на 7 лет за то, что публично показывал, как в него \"входит и выходит дьявол\". Что же делал этот несчастный Родригес?": "Курил (табак).",
  "В конце XVIII века бедняки вместо ЭТОГО употребляли картофель, \"не вполне сваренный, однако же боле вареный, чем сырой\". Позже использовали шарики из золы папоротника. В русских деревнях в качестве ЭТОГО пользовались травой - боярской спесью, а красноярские татары предпочитали от-са бын, что переводится как \"девичья краса\". Назовите ЭТО.": "Мыло",
  "Евгений Обухов поведал однажды историю о том, как в день смеха 188 лет назад Наполеон вздумал пойти в очередной поход и даже \"... сел писать приказ о взятии города. Однако все имевшиеся в штабе перья оказались самого низкого качества и вскоре переломались. Полководец оставил свой замысел до лучших времен. Именно так ...\" Закончите историю крылатой фразой.": "\"... гуси спасли Рим\".",
  "В 1896 году была опубликована книга одного, небезызвестного впоследствии, журналиста. В названии книги упоминалось то, чего в то время не существовало. Зато это существовало за несколько тысяч лет до того. Можно сказать, что это существует и сейчас, причем это, в немалой степени, заслуга автора книги. Назовите автора той книги.": "Теодор Герцль.",
  "В зрелости наш герой \"развернул перо\" в другую сторону. Он стал сочинять эпиграммы типа: \"Жестковато в поездах, их не знал счастливец Бах!\" или \"Верди Вагнера любил, Вагнер Верди матом крыл!\" Среди его однофамильцев: советский физик и биохимик, американский физик, немецкий химик, немецкий живописец и график, немецкий писатель... Назовите максимальное значение того, что было предложено в 1935 году его американским однофамильцем.": "12 баллов по шкале Рихтера.",
  "Сколько знаков умножения можно найти там, где число знаков деления обычно не превышает 30, количество нулей не больше 6, а плюсов - не ограничено?": "Один.",
  "Сначала \"преображенский\", потом наполовину английский, потом самый короткий в мире, потом французский, потом \"международный\", потом наполовину такой же, как сейчас. Назовите как можно точнее пропущенный.": "Гимн \"Патриотическая песня\".",
  "В русской народной традиции ОНИ - сестры, молодые соблазнительные женщины или безобразные старухи. Их имена - Ломиха, Огнуха, Трясовица, Желтяница, Бессониха и мн. др. Кто ОНИ, так радующиеся чужой беде?": "Лихорадки (дословно - \"радующиеся злу\").",
  "Всем вам хорошо известна \"вода из Кёльна\". Ответьте через минуту, что же узнал мир благодаря долине реки Вир, где в 15 веке бытовали народные песенки?": "Водевиль (фр. vau de Vir).",
  "Вспомнить этих лиц кавказской национальности поможет платье или река. Я не прошу вас назвать ИХ, скажите лишь, как по-гречески будет слово \"грудь\"?": "\"Мазос\" (амазонки - \"безгрудые\").",
  "Среди рассказов американского юмориста Марка Твена есть смешная выдумка о злоключениях коллекционера, решившего составить себе оригинальную коллекцию, в связи с чем скупавшего земельные участки по всей стране. Вот выдержка из рассказа: \"... Следующей его покупкой стало 12-кратное в Теннесси, дёшево приобретённое, потому что нуждалось в ремонте: часть утёса обвалилась. Он думал, что его можно починить достройкой, но архитектор, который взялся за это дело, никогда ещё такого не строил и потому испортил его в конец\". Что же коллекционировал этот герой?": "Эхо.",
  "Название этой страны представляет собой аббревиатуру, оставленную из начальных букв названий провинций. Это название, данное стране в 1931 году на круглом столе в Лондоне, оказалось удачным ещё и потому, что на языке этой страны слово, которое составляют первые три буквы названия, означает \"чистый, безупречный\". Назовите эту страну.": "Пакистан.",
  "Как известно, английский король Генрих VIII нередко испытывал денежные затруднения. Поэтому в период его правления деньги, прежде бывшие серебряными, чеканили из меди, и лишь затем покрывали тонким слоем серебра. Этим-то монетам король обязан своим прозвищем, состоявшим из трех слов, первым из которых было слово \"Старый...\" Воспроизведите два оставшихся слова его прозвища.": "\"... медный нос\".",
  "Согласно музыкальному словарю ЭТО - название пьесы, обычно виртуозного характера, основанной на быстром и непрерывном последовании, преимущественно одинаковых по длительности звуков с неоднократно возвращающейся основной темой. Если вы не слишком искушены в музыке, то вам должна помочь обложка совсем другой книги (вносится книга \"О самых первых и самых-самых\"), тематика которой далека от музыки. Назовите абсолютно точно профессиональное название вышеописанной пьесы.": "Perpetuum mobile.",
  "Путешественник Марко Поло так описывал увиденное в Китае: \"Для этого она кипятилась в небольших котлах. Через час она принимает вид теста, и из нее делают нечто вроде пирожков... После того, как на пирожки накладывают клеймо императора, чтобы они уподоблялись настоящим металлическим монетам, их \"зажаривают\" на горячих черепицах.\" Из чего делались эти деньги?": "Из соли.",
  "Более 40 лет назад американский военный теоретик Б.Броди писал: \"До появления ядерного оружия главной целью наших военных была разработка плана, как выиграть войну.\" А какова главная цель военных после появления ядерного оружия?": "Предотвращение войны.",
  "Историк Герберт Уэллс писал: \"После 1859 года люди практически утратили веру... Последовала сильнейшая деморализация...\" Что же произошло в 1859 году?": "Была опубликована книга Ч.Дарвина \"Происхождение видов\"",
  "В штате Бихар (Индия) археологи обнаружили комплекс храмовых построек, где была и библиотека. При ней было и уникальное инженерное сооружение - высокая кирпичная башня, в верхней части которой был вмурован большой котел с водой. От внешних стенок резервуара вниз в библиотечные помещения шли наклонные каналы. Назовите бытовой прибор - аналог стародавнего сооружения.": "кондиционер.",
  "Большая часть научных трудов и изобретений этого человека посвящена усовершенствованию средств общения для глухонемых. Он даже женился на одной из своих глухонемых учениц. Назовите самое знаменитое изобретенное им средство общения.": "Телефон.",
  "Итальянский писатель Джованни Боккаччо описал такой случай: По улице Вероны мимо дверей, перед которыми сидело несколько женщин, шел одинокий прохожий. Увидев его, одна из женщин сказала: \"Посмотрите, вон идет человек, который спускается в ад и возвращается оттуда, когда ему вздумается, и приносит вести о тех, кто там молится\". Кто же шел?": "Данте",
  "Однажды на затонувшем средневековом английском корабле нашли сундук лекаря, а в нем: микстуры, бритвы, еловая чашка, ступка с пестиком, тарелка для угля, лезвие с ручкой и большой деревянный молоток. А молоток-то зачем?": "Для анестезии (им били по медному шлему; от вибрации мозг оцепеневал).",
  "Мудрецы древности говорили, что люди делятся на 3 категории: глупые, средние и умные. Глупые говорят о вещах, средние - о людях. А о чем говорят умные люди, если о них же говорил великий мудрец древности по прозвищу \"широкоплечий\"?": "Об идеях.",
  "В словаре иностранных слов после объяснения происхождения этого слова есть приписка: \"поэтому мы не должны жаловаться, что политики больше говорят, чем делают\". Напишите это слово.": "Парламент.",
  "У областного центра на юге Украины Херсона в прошлом был тезка - древнегреческий город Херсонес. Название региона, где располагался Херсонес, в переводе с тюркского означает \"ров\", что не вполне понятно. А вот само название Херсонес в переводе с древнегреческого абсолютно точно описывало этот регион. Так что же означает слово \"херсонес\" в переводе с древнегреческого?": "\"Полуостров\".",
  "В 1778 году был построен мост. В 1788 году был построен водопровод. В 1818 году был построен корабль. В 1825 году была построена железная дорога. Что объединяет все эти события?": "Эти события имеют прямое отношение к истории использования человеком железа. Это был первый железный мост, первый железный водопровод, первый железный корабль и первая железная дорога."
}