{
  "Он стал символом точности и меры. Его изображение на гербе ГДР символизировало научно-техническую интеллигенцию. А теперь заполните пропуск в цитате: \"Хитренко побледнел и со злостью вонзил [пропуск] в карту\".": "Циркуль.",
  "Француз дал ему название, используя два греческих слова. Русское наименование с теми же корнями предложил М.Ф. Соловьев в 1824 году. Он хоть и первый, но обозначается восьмой. Напишите его русское название.": "Водород.",
  "Как ни забавно, но переводчик сказал, что ИХ мнение было трояким: \"Или губительной медью громаду пронзить и разрушить, Или, ее докативши до замка, с утеса низвергнуть, Или оставить мирительной жертвой вечным богам...\". А что это была за громада?": "Троянский конь.",
  "(pic: 20080686.jpg) Предлагаем вам начертания нескольких японских иероглифов и их значения. Что означает пятый иероглиф - \"дзёси\"?": "\"Женщина\".",
  "Участнику российской программы \"Кто хочет стать миллионером?\" на один из вопросов - кто автор известного произведения? - были предложены такие варианты ответов: \"Лев Николаевич Толстой, Алексей Николаевич Толстой, Алексей Константинович Толстой, Карло Коллоди\". Правильным был ответ \"Алексей Константинович Толстой\". А какой химический элемент косвенно упоминается в названии произведения благодаря его заглавному герою?": "Серебро.",
  "Андрей Горохов в книге \"Музпросвет\" говорит, что к этому музыкальному стилю скорее стоило бы отнести музыку шаманов и буддистских монахов. Назовите этот стиль.": "Транс.",
  "(pic: 20080687.jpg) Эта картинка послужила иллюстрацией к событию, происшедшему 21 августа 1940 года. О каком событии идет речь?": "Смерть Троцкого.",
  "Этот король был в прекрасных отношениях со своей бывшей женой Анной: делал ей подарки и называл \"возлюбленной сестрой\". Она часто бывала при дворе, они обменивались слугами и рецептами. Не просим вас назвать ее фамилию, назовите короля.": "Генрих VIII.",
  "Недавно в городе Хмельницком прошел конкурс по скоростному поеданию ПЕРВЫХ. А в Польше проходит аналогичный конкурс по поеданию ВТОРЫХ. ПЕРВЫЕ и ВТОРЫЕ - в некотором смысле \"родственники\". Назовите литературного героя, который, совсем не спеша, поедал ВТОРЫЕ.": "Пацюк.",
  "[Ведущему: выделить голосом \"Вокруг света\".] В журнале \"Вокруг света\" рассказывалось, что в XIX веке сразу несколько американских пароходных компаний предлагали одному французу деньги, если некий англичанин воспользуется их услугами. Назовите фамилию француза, упомянутого в вопросе.": "Верн.",
  "F1, C1, F8, C8 [эф один, цэ один, эф восемь, цэ восемь]. Заполните пропуск в афоризме Козьмы Пруткова: \"Если на [два слова пропущено] прочтешь надпись \"буйвол\", - не верь глазам своим\".": "\"... клетке слона...\".",
  "Об ответном матче кубка УЕФА \"Спорт-Экспресс\" написал: \"Речь-то не о результате. И не о превосходстве \"Спартака\" над \"Марселем\", которое не было таким уж подавляющим с учетом двух французских \"штанг\" и мешающего гостям [слово пропущено] морозца\". Во множественном числе пропущенное прилагательное часто используется вместе со словом, которое Ожегов толкует как \"заранее намеченная система деятельности\". Заполните пропуск.": "\"... наполеоновского...\".",
  "\"Сначала посчитай, а уж потом дергай\", - наставляет плачущую внучку бабушка в мультфильме о Алеше Поповиче. Алеша, действительно, богатырь знатный, любой девице на загляденье. А что держит в руках внучка?": "Ромашку.",
  "(pic: 20080688.jpg) Перед вами некий совет на грузинском. Попробуйте его перевести. Возможно, если бы вы ему последовали раньше, вам было бы проще.": "Учите грузинский.",
  "В шуточном словаре химических элементов этот получил описание \"парнокопытный грызун\". Назовите его.": "Мышьяк.",
  "Поначалу ОНИ являлись атрибутом поминок: один из первых всегда отдавался нищим, чтобы те помянули усопших. Сейчас, когда говорят о НИХ, вспоминается праздник с песнями, плясками и гуляниями. На празднике ОНИ символизируют то же, что и разновидность креста, появившаяся на официальном флаге одной из стран в 1935 году. Назовите эту разновидность креста.": "Свастика.",
  "<раздатка> f(x) = 1.5*sin(x)+3.5 </раздатка> На листочке, который лежит перед вами, автор вопроса зашифровал название известной книги русского писателя XX века. Какой именно?": "\"От двух до пяти\".",
  "В романе Владимира Сорокина \"День опричника\" действие происходит в недалеком будущем, в котором восстановлена монархия и другие архаичные институты. А какой безалкогольный напиток в романе носит название \"Есенин\"?": "Березовый сок.",
  "Один из старейших топонимов-палиндромов - Уфра, поселок в окрестностях Красноводска на Каспии, надежно укрепленный форт Русской армии. Какой термин в тексте вопроса заменили на \"палиндром\"?": "Аббревиатура.",
  "<раздатка> 1. К акцепторам [пропуск] и кремнии относятся элементы третьей группы периодической системы. 2. Отрицательная разница между родившимися и умершими выросла до 120 тыс. чел. При этом детская смертность [пропуск] невелика - 3,9 чел. на 1000 живорождённых - и продолжает снижаться. </раздатка> Перед вами две цитаты. Пропуски в них неотличимы на слух. Заполните любой из пропусков двумя словами.": "В германии.",
  "В произведении этого \"короля\", избранного в 1918 году, помимо экзотического кушанья упоминаются также два маршрута. Начальный пункт первого - российский город, второго - американский. Мы не просим вас назвать конечные пункты этих путей, назовите лучше этого \"короля\".": "Игорь Северянин.",
  "(pic: 20080689.jpg) Перед вами одна из фотографий прошлогодней осени. Изобразите символ, который появился в 1997 году и который мы скрыли на фотографии за белым квадратом.": "&euro;",
  "Вопрос задает Глеб Жеглов. Юмористический календарь памятных дат утверждает, что в 513 году до н.э. после трехдневных попыток китайского мудреца Конфузия СДЕЛАТЬ ЭТО ТАМ, его родственники были вынуждены вызвать психиатрическую бригаду. Ответьте: что сделать и где?": "Поймать черную кошку в темной комнате.",
  "Внимание, в вопросе словами \"СКАЗКА\", \"ПЕТУШОК\" и \"СКАЗЫВАТЬ\" мы заменили другие слова. \"СКАЗКА о ПЕТУШКЕ\" - известное произведение, созданное в 1901 году. Название его местами противоречит содержанию. Оно не похоже на привычные нам СКАЗКИ, хотя при желании СКАЗЫВАТЬ его вполне возможно. В одной из самых известных строчек речь идет совсем не о ПЕТУШКЕ, а о другой птице. Напишите название этого произведения.": "\"Песня о буревестнике\".",
  "Эти люди измеряют время метрами. А в стихотворении Берестова они собрали улыбку из черепков. Назовите их.": "Археологи.",
  "У Раневской как-то спросили, любит ли она Рихарда Штрауса, и услышали в ответ: \"Как Рихарда я люблю ПЕРВОГО, а как Штрауса - ВТОРОГО\". Напишите ПЕРВОГО и ВТОРОГО в правильном порядке.": "Вагнер, Иоганн.",
  "В острой форме эта болезнь представляет собой самостоятельное заболевание, развивающееся в результате гибели преимущественно делящихся клеток организма под влиянием кратковременного воздействия ионизирующей радиации. Именно такой диагноз в шутку поставили журналисты газеты \"Спорт-Экспресс\" нескольким футбольным арбитрам, совершавшим ошибки в матчах с участием этой команды. Назовите эту команду.": "\"Луч-Энергия\".",
  "<раздатка> Ваши вещи беру на хранение, Чтоб иметь с ваших душ дивиденды. Я стара, но ко мне, тем не менее, Иногда даже ходют [пропуск]. Был вчера тут один, Всё глазел, как шпиён, Нечто прятал, бродяга, подмышкою. Ну а я ему в лоб: \"Мне [пропуск] не нужён, - Лучше сбегай, дружок, за сберкнижкою. </раздатка> В героине одной из песен группы \"Зимовье зверей\" можно узнать участницу известных большинству из вас событий, описывающую, впрочем, альтернативную версию их развития. Заполните пропуски.": "\"... студенты...\", \"... топор...\".",
  "Согласно записи пользователя marinanb [марина-нб] в Живом Журнале, только знатоки могут бесконечно спорить о том, что же лучше: 8 КАРЛСОНОВ и 1 ДОМОМУЧИТЕЛЬНИЦА или 8 ДОМОМУЧИТЕЛЬНИЦ и 1 КАРЛСОН. Какие слова мы заменили словами \"КАРЛСОН\" и \"ДОМОМУЧИТЕЛЬНИЦА\"?": "Гроб и свечка.",
  "Внимание, в вопросе есть замена. Город Раков с 1772 по 1918 год, находясь в составе Австрии и Австро-Венгрии, носил название ЛЕмберг. [пауза] Город раков - самый северный город с населением более одного миллиона человек. Догадавшись, какое слово мы заменили словом \"рак\", напишите современные названия обоих городов.": "Львов, Санкт-Петербург.",
  "Первые абзацы пьесы о НЕЙ содержат такой диалог лордов: - В Тайберне воздвигнуто семьдесят новых виселиц! Костры пылают непрестанно, не успевая превратиться в золу! Каждое утро оттачивается топор палача и к вечеру снова становится тупым. Поиск информации о НЕЙ в Интернете позволяет узнать, что у НЕЕ есть не только много \"сестер\" - мексиканская, шотландская, кубинская, но и \"братья\" - например, \"Цезарь\" и \"Бык\". Назовите ЕЕ.": "Кровавая Мэри.",
  "Внимание, в этом вопросе мы пропустили два разных слова! В Куте есть ресторан Bubba [пропуск] Shrimp [Бабба пропуск Шримп]. Здесь подают креветки вареные, креветки жареные, креветки запеченые, креветки с авокадо. Чтобы привлечь внимание официанта, надо показать ему табличку, на которой написано Stop [пропуск] Stop [Стоп пропуск Стоп]. Заполните оба пропуска, можно даже в обратном порядке.": "Gump, Forrest.",
  "Он появился задолго до изобретения кинематографа, возможно, более пяти тысяч лет назад в Новом свете. Одно время, как это ни странно, из него делали головные уборы и ожерелья. Его потребление в год на одного американца достигает объема 80 литров, а секрет его изготовления объясняется тем, что внутри есть капелька крахмала, содержащая воду. Назовите его одним словом.": "Попкорн.",
  "<раздатка> 1. \"... когда ты фальшивишь, это очень видно. Это опасная штука. Например, у нас был безумно _____ _____, когда произошла эта трагедия с \"Курском\". Все уже об этом сказали, а у нас такая ситуация: пока траур в стране не объявлен, и нам еще надо веселить. И мы с моим партнером пошли поперек. Это было безумно сложно...\". 2. \"_____ _____ - органическое соединение, производное карбоновых или минеральных кислот, в которых гидроксильная группа -OH кислотной функции заменена на спиртовой остаток.\" </раздатка> Первый текст - интервью с ведущими программы \"День за днем\". Второй текст - выдержка из химической статьи. Заполните пропуски одним и тем же словосочетанием.": "Сложный эфир.",
  "ИКС и ИГРЕК стоят рядом. ИГРЕК произошел от ИКСА и отличается от него небольшой деталью, которая за последние века сдвинулась вправо. Ломоносов предлагал обходиться вовсе без ИГРЕКА. Что мы в тексте вопроса заменили на ИКС и ИГРЕК?": "Буквы Ш и Щ.",
  "Как известно, Василий Шукшин исполнил роль Лопахина в фильме \"Они сражались за Родину\", Анатолий Папанов - роль Копалыча в \"Холодном лете пятьдесят третьего\", Борислав Брондуков - роль инспектора Лестрейда в сериале \"Приключения Шерлока Холмса и доктора Ватсона\". К вышеперечисленным ролям самое непосредственное отношение имеет Игорь Ефимов. Какое именно?": "Он озвучил эти роли.",
  "Это выражение восходит к греческой мифологии. В его словарном толковании встречаются слова \"невозмутимое\", \"предельное\". Название фильма, рассказывающего о мерах безопасности в Москве в конце семидесятых годов, совпадает с этим выражением. Как называется фильм?": "\"Олимпийское спокойствие\".",
  "Пародия на это произведение искусства конца XIX века выглядит так: героев гораздо меньше, почти на всех бинты и повязки, кто-то держится за сердце. Название пародии отличается от расхожего названия оригинала тем, что третье слово заменено словом \"извинения\". А как называется оригинал?": "\"Запорожцы пишут письмо турецкому султану\".",
  "Один из египетских богов - Хепри - иногда изображался с головой в виде некоего животного. Вероятно, обожествление этого животного произошло потому, что его действия напоминали о движении солнечного шара по небу. Так в виде какого животного изображалась голова Хепри?": "Жука-скарабея.",
  "(pic: 20080690.jpg) Итальянская фирма \"Esselunga\" занимается производством продуктов и доставкой их в магазины. В своей рекламной кампании в каждом из продуктов они зашифровали известную личность. Например, царь Соломон изображен в виде салями, а в виде кофейного зерна - Лоуренс Аравийский. А кто изображен в виде лимона?": "[Джон] Леннон.",
  "Многие из вас помнят боксерский поединок между Шерлоком Холмсом и доктором Ватсоном, в котором, конечно же, победил Холмс. Но немногие знают, что спустя годы Холмс благодаря своему боксерскому таланту одержал победу над великим человеком, своеобразным пацифистом. Назовите фамилию этого пацифиста.": "Клей.",
  "В отличие от небезызвестного кота, ОН-то там был, чему имеется масса наглядных доказательств. Например, \"Женщина, держащая плод\". Назовите ЕГО.": "Гоген.",
  "Послушайте факты о неком произведении. После его записи менеджеры утверждали, что 5 минут 55 секунд - это слишком много и произведение никогда не станет хитом. Оно состоит из шести частей, четвертая часть - опера. Название произведения может напомнить о греческих певцах и о рассказе Конан-Дойля. Напишите это название из двух слов.": "\"Богемская рапсодия\".",
  "Абхазы говорят, что ОН может и ранить, и вылечить. Статьи о НЕМ можно найти и в разделе \"Кибернетика\", и в кулинарной книге. А захватить ЕГО у врага очень непросто. Назовите ЕГО.": "Язык.",
  "У автора вопроса дома есть детская карта Европейского союза. На карте изображена девушка в тунике с лавровым венком и с флагом Европейского союза, плывущая по морю. Ответьте абсолютно точно, на каком, так сказать, \"плавсредстве\" перемещается девушка.": "На быке.",
  "Внимание, в вопросе есть замена. Цитата из пьесы Николая Эрдмана \"Самоубийца\": \"ВЕДИ есть пуповина музыки. Одолевши сию пуповину, вы рождаетесь как музыкант\". Конец цитаты. Какое слово мы заменили на \"ВЕДИ\"?": "Гамма.",
  "Заголовок газетной статьи от 15 сентября 2007 года, посвященный прошедшей буре, можно понимать двояко. В переносном смысле заголовок сообщал, что непогода причинила немало неприятностей. В прямом - описывал один из видов этих неприятностей. Начинается заголовок словом \"буря\". Напишите оставшиеся два.": "\"... наломала дров\".",
  "Он был обеспеченным человеком, прожил долгую жизнь и умер в 1819 году. Сам он предпочитал лошадей, но в 1882 году Британская ассоциация выбрала иную традицию, которая быстро прижилась. Благодаря этой традиции мы помним имена многих великих. Назовите его фамилию.": "Уатт."
}