{
  "Однажды автор вопроса натолкнулся в переводном тексте на следующую, совершенно бессмысленную в контексте фразу: \"Купи, купи ребенка, ребенок - хорошая покупка\". Какую фразу так перевели?": "\"Bye-bye baby, baby good bye\".",
  "Долгое время считалось, что они уходят умирать на таинственные и неприступные кладбища. Причина такого мнения в том, что в Африке не находили ЭТО, принадлежащее умершим особям. Но в XX веке охотнику Джону Хантеру удалось установить, что ЭТО съедают африканские дикобразы, стараясь таким образом утолить минеральный голод. Назовите ЭТО.": "Бивни.",
  "Назовите лауреата Нобелевской премии по литературе, который в середине XX века получил эту премию \"за высокое мастерство произведений исторического и биографического характера, а также за блестящее ораторское искусство, с помощью которого отстаивались высшие человеческие ценности\".": "Черчилль.",
  "Недавно газета \"Новые Известия\" и Национальная почтовая служба Mail.ru опросили около 10 тысяч человек, чтобы определить самую популярную фразу из отечественных кинофильмов. На первом месте - фраза из кинофильма \"Иван Васильевич меняет профессию\": \"Я требую продолжения банкета\". На третьем - слова управдома из \"Бриллиантовой руки\": \"Наши люди в булочную на такси не ездят\". Какая фраза из кинофильма \"Формула любви\" стоит на втором месте?": "\"Зачем нам кузнец? Нам кузнец не нужен\".",
  "Согласно английской статистике, за две недели до наступления ЭТОГО ДНЯ и еще две недели после число разводов увеличивается в пять раз. Что это за день?": "День Святого Валентина.",
  "Выход какого-либо крупного животного на трассу скоростной железной дороги не только фатален для самого четвероногого, но может привести к катастрофе. В Японии особенно часто на рельсах оказываются олени и собаки. Одна из японских железнодорожных компаний закупила в зоопарке помет львов, разбавила его и опрыскала железнодорожное полотно на самых рискованных участках. Результат: за полгода ни одного столкновения. Для префектуры Ивате, где проводился эксперимент, результат, по меньшей мере, странный. В чем же состоит странность?": "В префектуре Ивате никогда не водились львы.",
  "Закон, принятый в США около полувека назад, требует, чтобы из каждых пяти миль крупной автодороги одна миля была абсолютно прямой. Каким образом в случае аварийных обстоятельств можно использовать эти прямолинейные участки?": "Для посадки самолета.",
  "Что именно в середине 2004 года на ближайшие несколько лет переместилось из бельгийской деревеньки Вируэнваль в немецкий городок Клейнмайшайд?": "Географический центр Евросоюза.",
  "Подвиги представителей этой фамилии были воспеты в поэме Джона Барбора, стихах Роберта Бернса, опере Джоаккино Россини, романе Ивана Лажечникова. С середины XVII века известна и ее российская ветвь, славная двумя братьями - сподвижниками Петра I, начиная еще с \"потешных\" полков. В 1730 году одному из крепостных крестьян, принадлежавших младшему брату, удалось выкупиться на волю, а затем, удачно занявшись коммерцией, дать начало собственной династии. От хозяина остался след в фамилии. Назовите поэта и литературного критика, прямого потомка этих крестьян.": "Валерий Брюсов.",
  "По нашим прогнозам не менее двух раз в нынешнем сезоне болельщики английской футбольной премьер-лиги смогут прочесть на афишах и программках к матчу название песни, прозвучавшей в 1966 году, - кстати, победном для сборной Англии. Как называется эта песня?": "\"Манчестер - Ливерпуль\".",
  "Социологи из Массачусетского технологического института опросили случайным образом 1023 человека, задав вопрос: назовите изобретение, которое вызывает у вас наибольшее отвращение, но без которого вы не можете обойтись. На первом месте - 30% опрошенных - оказался сотовый телефон. Похоже, что именно ознакомившись с результатами этого опроса, дизайнеры фирмы \"Панасоник\" создали прототип сотового телефона необычной аэродинамической формы, который демонстрирует свою необходимость даже тому, кто хотел бы с ним расстаться. Назовите предмет, который обладает такими же свойствами.": "Бумеранг.",
  "В пьесе Евгения Шварца \"Тень\" министр финансов сообщает первому министру тревожную финансовую информацию: благоразумные люди, узнав, что принцесса влюбилась в ученого, в большом количестве переводят золото за границу. Один банкир даже вынужден все время ездить за границу и обратно, лишившись на родине важной возможности. Что же он перевел за границу?": "Золотые зубы.",
  "(pic: 20060066.gif) В одной из континентальных стран Европы был широко растиражирован специальный логотип - вплоть до рисунков на женском нижнем белье. О чем он предупреждал?": "Переход с левостороннего на правостороннее движение.",
  "На аукционе в 1984 году были проданы записные книжки Пьера и Мари Кюри. Какая необычная для аукционов операция была проведена накануне торгов?": "Замер радиоактивности.",
  "Фрагмент стихотворения поэта-правдоруба Игоря Иртеньева: Умом Россию не понять Не изнутри и не снаружи... Построить, чтоб потом сломать, Чтоб вновь построить, [пропущено два слова]. Восстановите последнее пропущенное слово.": "Хуже.",
  "Из новой программы Михаила Задорнова: \"Знаете ли вы, что японцы очень любят суши. Особенно из суши они любят\" сразу четыре наименования, объединяемые одним общим названием. Каким?": "Курильские острова.",
  "В конце XIX века в Европе долго велись дискуссии: можно ли наблюдать за делающими ЭТО? Нужно ли дать пощечину тому, кто предложит вам заняться ЭТИМ? Является ли ЭТО неприличным? По нормам поведения XIX века мужчина за приглашение действительно мог заработать пощечину. Что являлось темой дискуссий?": "Танго.",
  "Первый сезон НБА состоялся в 1946 году. Но первый в истории НБА бросок в 1979 году забил Крис Форд, игрок команды \"Бостон Селтикс\". Никакого противоречия здесь нет. Что именно сделал Крис Форд?": "Трехочковый бросок.",
  "По утверждению одной несерьезной энциклопедии, это - национальный монгольский куриный герой, войска которого в XIV веке топтали пространство от Каспийского моря до Тихого океана. На территории России от его империи остались города Курск и Орел. Назовите этого героя.": "Инку-Батор.",
  "ЭтнохорОним (этникон) - название жителей определенной местности, соотнесенное с топОнимом. Какое современное название носит российский город, жители которого называют себя новотОры?": "Торжок.",
  "Владимир Соловьев, помогавший нанимать людей на работу в московский офис компании \"Кока-кола\", приводит слова представителя фирмы Грега Кохана: \"Все кандидаты так хорошо говорят..., что начинает невольно казаться, что они понимают смысл сказанного\". Какое важное уточнение пропущено нами в этой фразе?": "По-английски.",
  "(pic: 20060067.jpg) Современный Большой государственный герб Латвии отражает восхождение страны к прогрессу и всестороннему развитию, чего не скажешь про герб Латвийской ССР. Скорее всего, художник просто плохо знал один из школьных предметов, а, может, тупо выполнял приказ вышестоящего начальства, так же плохо знавшего тот же самый предмет из школьной программы. Присутствующие в зале наверняка хорошо успевали в школе, и поэтому легко найдут ошибку в изображении герба Латвии советского времени.": "Солнце заходящее.",
  "В 1980 году спонсором олимпийской сборной США была пивоваренная компания \"Айнхойзер-Буш\". Отдел маркетинга решил устроить оригинальную рекламную акцию и попросил известных спортсменов использовать свой спортивный инвентарь в одном и том же качестве. Представьте себе такую картину: Майк Эрузионе, который забил победный гол сборной СССР, действовал клюшкой, Билл Рассел - мячом, Вильма Рудольф - шиповками, Эл Ортер - диском; пловец Джон Нэйбер - плавками. В качестве какого инструмента знаменитые спортсмены использовали свой спортивный инвентарь?": "Кисть.",
  "ТАКИМ эпитетом в Великом княжестве Литовском XV-XVI веков характеризовались зависимые крестьяне без собственной земли, имевшие право перехода от одного феодала к другому. Тем же эпитетом в конце XX века \"припечатали\" высокопоставленного работника российской прокуратуры. Назовите этот эпитет.": "Похожие.",
  "Обследование, проведенное компанией, продающей DVD, показало, что средняя американская семья имеет дома 50 дисков DVD. Комментируя результат обследования, социологи говорят, что 10% из имеющихся в доме дисков все более приближаются по статусу к книгам, которые нередко ставят на полку в гостиной только ради престижа. Чем же отличаются эти 10% от остальных дисков?": "Они ни разу не проигрывались.",
  "Как сообщает интернет-сайт sina.com, ссылаясь на множественные исторические хроники и трактаты, собака, по мнению китайцев, обладает семью добродетелями. С шестью из них: \"и\" (дружелюбие, справедливость), \"чжун\" (верность), \"юн\" (смелость), \"хуэй\" (разумность), \"цянь\" (скрытые возможности, потенциал развития), \"цзи\" (благополучие), - пожалуй, согласится любой житель Земли. Однако китайцы, со свойственной им прагматичностью, добавляют и почитают седьмую добродетель собаки. Какую же?": "Пригодность к пище.",
  "Элтон Джон в начале своей карьеры из-за непривычно ярких и эксцентричных сценических костюмов попал в список \"Самых экстравагантно одетых...\", составленный знаменитым модным критиком мистером Блэквелом. Говорят, Элтон Джон его до сих пор не простил. Вы поймете причину этого, если определите в названии списка последнее слово, которое мы не упомянули. Оно и является ответом.": "\"... женщин\".",
  "Анна Романова, ведущая рубрики \"Горячая десятка\" на екатеринбургском \"Радио Си\", утверждает, что самой популярной свадебной музыкой в США является песня Уитни Хьюстон \"I will always love You\" [ай уил олвиз лав ю]. По странному совпадению обстоятельств, она же - самая популярная музыка в Великобритании. По какому случаю ее там исполняют?": "На похоронах.",
  "Назовите фамилию русского аристократа, географа и геолога, декларировавшего следующие принципы: равенство, демократия, свобода ассоциаций, взаимопомощь, разнообразие.": "Кропоткин.",
  "В Новосибирском аэропорту \"Толмачево\" можно увидеть рекламу услуг фирмы \"РЕНТКАР\". На фотографиях представлены \"Hyundai Sonata\" [хендай соната] и \"Kia Optima\" [киа оптима]. Рекламный слоган звучит так: \"Прокат автомобилей ... класса!\". Каким эпитетом, на первый взгляд странным по отношению к указанным маркам автомобилей, характеризуется этот класс?": "Европейский.",
  "В число турниров Большого Шлема по теннису входят Уимблдонский турнир и Открытые чемпионаты Франции, Австралии и США. С точки зрения политкорректности первые два турнира не выдерживают никакой критики, зато австралийцы и американцы дискриминации не допускают. Догадайтесь о форме дискриминации и ответьте, в чем именно она проявляется.": "Призовой фонд у женщин меньше.",
  "Какие слова до XIV века на Руси назывались \"нелепыми глаголами\".": "Неприличные.",
  "(pic: 20060068.jpg) На эмблеме Агентства Национальной безопасности изображен могучий орел (хотя, конечно, это может быть белоголовый орлан). Но это не важно. Скажите, что он держит в лапах?": "Ключ.",
  "(pic: 20060070.jpg) Продолжим разговор об Агентстве Национальной безопасности. Полицейских, охраняющих АНБ, можно легко отличить по нашивке. Мы убрали с этой нашивки букву и цифру, которые вам надо восстановить.": "K9.",
  "В футбольном первенстве какого государства играют такие команды, как \"Телепочта\", \"Гвардейцы\", \"Банк\", \"Библиотека\", \"Сборная музеев\"?": "Ватикан.",
  "Хемингуэй писал: \"Теория и практика ЕЕ рассчитаны на солнце, и когда солнца нет, ОНА испорчена. Испанцы называют солнце лучшим [участником]\". Участником чего?": "Корриды.",
  "Золотая олимпийская медаль, полученная в Турине, позволила нападающему шведской сборной Фредрику Модину войти в клуб избранных. Модин стал 17-м игроком в истории, которому удалось сделать своеобразный хет-трик. Кроме Модина, в этот клуб, например, входят такие знаменитости, как Вячеслав Фетисов, Валерий Каменский, Игорь Ларионов, Джо Сакик, Яромир Ягр, Петер Форсберг. Что надо сделать, чтобы войти в этот почетнейший клуб избранных?": "Выиграть Олимпиаду, чемпионат мира и Кубок Стэнли.",
  "В августе 1964 года Никита Хрущев попал на закрытый просмотр французского художественного фильма \"Кто вы, доктор Зорге?\". В феврале 1965 года начался показ первого отечественного телесериала \"Вызываем огонь на себя\" о подпольщице и разведчице Анне Морозовой. Основанием для какого решения руководства страны стали оба эти произведения?": "Присвоение Зорге и Морозовой звания Герой Советского Союза (посмертно).",
  "На гербе этого государства, основанного в XIX веке переселенцами из Америки, можно увидеть девиз: \"Любовь к демократии привела нас сюда\". Какое слово мы заменили словом \"демократия\"?": "Свобода.",
  "Легальными крэкерами - взломщиками систем безопасности - часто являются подростки. Их услугами пользуются различные партии, адвокаты, занимающиеся защитой чьих-то авторских прав, и многие другие, кому необходимо на законных основаниях залезть в какую-нибудь систему. Какое слэнговое название получили подростки-крэкеры, если с одного древнего языка это название можно перевести как \"служить великому человеку, человеку высшего сословия\", \"служить хозяину, защищать хозяина\"?": "Самураи.",
  "Все меньше и меньше остается чисто мужских видов спорта. Но и мужчины пробуют себя в, казалось бы, исключительно женских дисциплинах. В синхронном плавании, например. Недавно в Токио прошло уже третье первенство мира по художественной гимнастике среди мужчин. Дебютант - Александр Буклов из Самары - выиграл золотую медаль в личном многоборье и получил медали разного достоинства во всех индивидуальных видах программы первенства. Мужчины используют булаву, скакалку, обруч... Назовите четвертый предмет, который является одной из составляющих знаменитого образа.": "Трость.",
  "После выхода фильма Георгия Данелия появились рестораны \"Мимино\", сеть ресторанов \"Чито-грито\", в Москве напротив Дома кино есть заведение \"Я так думаю\". Существует рок-группа \"Я так хохотался\", по всем радиоканалам звучит диск \"Ларису Ивановну хочу\". В Гомеле, говорят, есть кафе \"Вы почему кефир не кушаете? Не любите?\". Появилось даже новое имя ЦанАдо - так прозвали мальчика, который принял замечание Валико за приветствие. Какие два слова произнес Валико на самом деле?": "\"Здороваться надо\".",
  "Со времен братьев Райт авиация шагнула далеко: размах крыльев \"Боинга-747-400\" равен 64,4 метра, что почти в два раза больше, чем... Что?": "Длина первого полета братьев Райт.",
  "В 1932 году журнал \"Физкультура и спорт\" писал: \"Игра носит сугубо индивидуальный и примитивный характер, весьма бедна комбинациями... На вопрос, следует ли у нас культивировать [ее], можно ответить отрицательно...\". О каком виде спорта это сказано?": "Хоккей с шайбой.",
  "Он написал более 300 произведений. В их числе серьезные исследования по вопросам экономики: монументальное экономико-географическое описание Великобритании, \"План английской торговли\", исторические труды (история царствования Петра I), серия книг по демонологии и магии. Но нам он больше известен как автор произведения, название которого в русском переводе состоит из 49 слов. Назовите фамилию этого человека.": "Дефо.",
  "Объявление при входе в один из парижских салонов красоты: \"Ваше дело - изменить ... Остальное делаем мы!\". Ну а ваше дело - восстановить пропуск.": "Дату своего рождения.",
  "По утверждению Андрея Анненкова, компьютерные вирусы как таковые появились в 1961 году в компании Bell Telephone [Белл Телефон]. Программисты развлекались игрой, названной фамилией: каждый из участников отлаживал программу, которая умеет вытеснять из памяти компьютера другие программы. Программы-агрессоры одновременно запускались на выполнение, и автор выжившего кода становился победителем. Типичная тактика игры состояла в том, чтобы программа загружала в память компьютера собственные копии, не оставляя места конкурентам. Какое название носила игра?": "Дарвин.",
  "[Раздаются бланки, на которых изображены чувашские числовые знаки.] Чувашские числовые знаки внешне были похожи на римские, но имели некоторые отличия: I = 1, II = 2, III = 3, IIII = 4, / = 5, X = 10. А теперь задача. Первое число - XXX, второе число - IIII/X. Подсчитайте разность двух чисел и запишите ее при помощи чувашских числовых знаков.": "IX.",
  "На английском - весьма романтично: \"Oh Be A Fine Girl, Kiss Me\" [о, би э файн гел, кис ми] - \"о, будь замечательной девочкой, поцелуй меня\", на русском - обычное презрение к иностранцам: \"Один Бритый Англичанин Финики Жевал, Как Морковь\". Напишите намного более известную фразу, которая выполняет ту же функцию, что и приведенные в вопросе, из такого же количества слов.": "Каждый Охотник Желает Знать, Где Сидят Фазаны.",
  "Когда известнейшего английского певца и музыканта Джо Кокера спросили, что он делал в 80-х, он ответил: \"Я их не помню...\". И обосновал свой ответ. Такой же ответ и аналогичное обоснование, по мнению шоумена Владимира Соловьева, мог бы дать и Борис Ельцин в ответ на вопрос о своей деятельности в конце 90-х. Догадайтесь, что это за обоснование?": "Пил.",
  "У поморов есть примета: \"На позорях матка дурит\". Матка - это компас. Что такое позори?": "Северное сияние.",
  "В 20-х годах РКП(б) выдвинула лозунг, который отражал совокупность различных мероприятий, проводимых по отношению к селу. Остап Бендер для придания респектабельного вида конторе по заготовке рогов и копыт за полтораста рублей приобрел бронзовую чернильницу в виде нескольких избушек для разного цвета чернил, название которой дословно совпадало с лозунгом. Михаил Крючков, заместитель председателя Рязанского областного отделения Аграрной партии России, сообщил, что 2004 год прошел в области под точно таким же лозунгом. Напишите этот лозунг, состоящий из трех слов.": "\"Лицом к деревне\".",
  "По одной версии, к отказу от проекта привела скрытая оппозиция в Милане, Турине и других крупных городах страны. Каждый крупный город в Италии того времени претендовал на свою исключительность и не мог допустить, чтобы Риму было оказано такое явное предпочтение. По другой версии, организаторы приняли решение передать все собранные средства в фонд борьбы с последствиями извержения вулкана Везувий, от которого сильно пострадал Неаполь. От какого проекта отказались?": "От проведения IV Олимпийских игр в Риме.",
  "Всем народам присуще называть детей в честь памятных событий. Полет первого космонавта породил моду на Юриев, гибель английской принцессы резко увеличила в мире количество Диан. А вот в Африке еще долго будет популярным имя, к которому прямое отношение имеет дружественная помощь Советского Союза. Что это за имя?": "Калаш.",
  "Часто проходя мимо дома на Профсоюзной улице в Москве, автор вопроса придумывал разные толкования огромному рекламному плакату, на котором написано всего одно короткое слово. Например, в этом доме часто бывает полтергейст или это сигнал для воинов-афганцев о повышении бдительности. На самом деле в этом доме находится магазин. Какое слово помещено на рекламный плакат?": "Духи.",
  "Все пять классических названий образованы от греческих числительных, но одно из них чаще именуется по-другому, хотя также по-гречески. Как его называют с упоминанием числа?": "Гексаэдр.",
  "В руки автора вопроса попал полиэтиленовый пакет, на котором изображены Эйфелева башня, стоящий столбиком суслик, секвойя, бьющий на много метров вверх гейзер, гвоздь. Что же рекламировалось таким образом?": "Виагра.",
  "В ноябре 2005 года 22-летний Илья Ковальчук забросил в ворота \"Тампа-Бэй\" четыре шайбы. 17-й номер \"Атланты\" нейтрализовал соперника не просто покером, а, как его называют в Северной Америке, \"натуральным\" покером. В чем же состояла \"натуральность\" покера Ковальчука?": "Все шайбы заброшены подряд.",
  "(pic: 20060072.jpg) Среди картинок, выданных по запросу поисковой системой Google, были и такие. Назовите известное произведение, упомянутое в запросе.": "\"Девочка на шаре\".",
  "\"Да, баба - Крез!\"; \"Ад без краба!\"; \"Зад баб - река!\"; \"Базе - бардак!\". Назовите того, к кому имеет отношение каждая из перечисленных фраз.": "Барбакадзе.",
  "Опрошенные случайным образом россияне предложили отправить туда Динамита - Владимира Турчинского (чтобы свою силу расходовал для пользы), сборную России по футболу (должен же кто-то научить их быстро бегать!), Алексея Булдакова (ему очень идет!) и даже Анастасию Волочкову (пусть культурный досуг организовывает). Ответьте, куда именно нужно, по мнению опрошенных, отправить перечисленных выше знаменитостей, если президент России еще недавно обещал не спешить отправлять туда определенную категорию россиян.": "В армию.",
  "В историческом анекдоте Юрий Борев рассказывает о чиновнике из Балаклавы, который сообщил Николаю II, что город хочет обрести суверенитет. Ответом послужила телеграмма царя, текст которой состоял из двух слов. Точно так же в известном фильме 1973 года герой Владимира Этуша ответил герою Александра Демьяненко на вопрос о царе. Назовите эти два слова.": "\"Закусывать надо\".",
  "Известно, что нечто подобное делал Петр I, чтобы русские больше походили на европейцев. А в 1941 году к похожим действиям прибегали с целью экономии ресурсов в условиях военного времени. В результате этих мер коренным образом изменился внешний вид пехоты и, соответственно, установившийся со времен революции образ красных командиров. Вспомнив русскую классику, ответьте: что же стало объектом исправления в 1941 году?": "Шинели.",
  "[Ведущему: при чтении не указывать, что слово \"Символ\" написано с большой буквы!] Как известно, советская история подарила нам немало знаков и символов. Символ, который имел некоторое отношение к Буденному, неоднократно был замечен во время военных парадов на Красной площади вместе с Ворошиловым. Известен факт, когда \"аналогичный Символ\" был невероятно высоко оценен английским королем на поле брани. Назовите этого короля.": "Ричард III."
}