{
  "В очерке о жизни Пьера и Марии Кюри утверждается, что некий прибор, находясь рядом с их лабораторным журналом, до сих пор угрожающе ДЕЛАЕТ ЭТО. Какое слово заменено словами \"ДЕЛАЕТ ЭТО\"?": "Щелкает.",
  "Однажды в одной советской газете сняли с публикации шахматный этюд, посвященный 60-летию Первой конной армии. А из-за какой фразы?": "Белые начинают и выигрывают.",
  "(pic: 20110801.jpg) Сорт лилейника, который вы видите на картинке, называется \"ТАКОЙ красный\". Какой ТАКОЙ?": "Латвийский.",
  "Вратарь Евгений Набоков говорит [цитата]: \"Все 60 минут нужно сохранять предельную концентрацию <...>. Если расслабишься хотя бы на 10 секунд, <...> можешь пропустить \"ЕЕ\"\". Восстановите слово, которое мы заменили в цитате на \"ЕЕ\".": "\"Бабочку\".",
  "Внимание, в вопросе есть замена. По сообщению сайта \"Вести.Ру\", к утру 27 января \"Адмиралу Макарову\" и \"Красину\" удалось разоблачить три судна. Какие четыре слова мы заменили словом \"разоблачить\"?": "Вывести на чистую воду.",
  "(pic: 20110802.jpg) Вопрос пять с раздачей. Перед вами шахматная задача В. Хортова. В решении задачи белый конь бьет черного коня на е5, в ответ черный король бьет белого коня, и белый ферзь бьет пешку на е4 - мат. Назовите песню композитора Анатолия Лепина на слова Владимира Лившица, строками из которой эту задачу можно бы было проиллюстрировать.": "\"Песенка про пять минут\".",
  "Именно ТАКИЕ люди, как ни странно, в свое время основали Королевство Сицилия, которому принадлежали в частности территории на ТАКОМ побережье Африки. Название ТАКОГО российского города, скорее всего, восходит к названию ТАКИХ людей. Назовите этот город.": "Мурманск.",
  "Акунин сравнил встречу трех героев своего романа, когда в переплетении объятий трудно было разобрать, какая часть тела кому принадлежит, со знаменитой античной скульптурой. Назовите эту скульптуру.": "\"Лаокоон и его сыновья\".",
  "Книга \"Ярче тысячи солнц\" рассказывает, как в 1938 году один молодой ученый приехал в гости к своей тетке. Он пытался избегать научных бесед, но та [начало цитаты], \"воздействуя бомбардировкой слов, пробила глухую стену его безразличия и возбудила [два слова пропущено] мыслей в его мозгу\" [конец цитаты]. Какие два слова были пропущены?": "\"... цепную реакцию...\".",
  "Один из НИХ в I веке стал гражданином Рима. Ради другого монарх готов был отречься от единоличного управления государством. Без помощи третьего не обошелся маршал Жуков, принимая Парад Победы. Догадавшись, кто ОНИ, назовите фамилию человека, изображенного на медали Министерства Юстиции Российской Федерации.": "Кони.",
  "Автор вопроса переосмыслил латинское изречение, вместо первого поставил второго, а вместо второго - третью. Назовите второго, если известно, что третья - спутник первого.": "Бык.",
  "Энциклопедия для детей рассказывает об одном шуточном изобретении: полосатый коврик шириной около метра, сделанный из легкой полимерной пленки. Что, по замыслу автора, может помочь делать это изобретение?": "Переходить дорогу.",
  "По правилам во время шахматной партии игроки не могут покидать игровую зону без разрешения арбитра. В игровую зону входят игровая площадка, туалетные комнаты, зона отдыха, [три слова пропущены], а также все другие места, определенные арбитром. Вспомнив второго чемпиона мира по шахматам, восстановите пропущенные слова.": "Места для курения.",
  "Фильм \"Вам и не снилось\" рассказывает о первой любви школьников Кати и Ромы. В повести Галины Щербаковой, по которой снят фильм, главную героиню зовут иначе. А как?": "Юля.",
  "Хотя это и не бросалось в глаза, в \"Битлз\" ИХ было двое. А кто в 1881 году написал произведение об одном из НИХ?": "Лесков.",
  "В вопросе есть замена. Помимо традиционных ВИЛОК, используются также металлические, стеклянные и синтетические. Известны и электрические ВИЛКИ. Догадавшись, какое слово мы заменили на \"ВИЛКИ\", ответьте, что именно московские власти должны подобрать для своих ВИЛОК, согласно статье в \"Московском комсомольце\".": "Штопор.",
  "В городе Лукла есть аэропорт, взлетно-посадочная полоса которого имеет длину всего лишь около 500 метров и расположена под уклоном в 12 градусов. Благодаря своей близости к некоему объекту, этот аэропорт популярен среди людей определенного рода занятий. Он даже назван в честь сразу двоих таких людей. Назовите хотя бы одного из них.": "Тенцинг [Норгей].",
  "Прослушайте цитату из пьесы Тенесси Уильямса \"Кошка на раскаленной крыше\": \"Маргарет: В моем роду рабов освободили еще за десять лет до отмены рабства! Мой прапрадед предоставил своим рабам свободу за пять лет до начала войны между Южными и Северными штатами! Мэй: О Боже милостливый! Мэгги снова забралась на свое...\". Закончите цитату двумя словами.": "\"... родословное древо\".",
  "Герхард Шрёдер писал, что его отчим любил слушать радиопередачу \"Островитяне\". О жителях чего шла речь в этой передаче?": "Западного Берлина.",
  "Статья \"Искусство брака\" критикует гомеопатию. Что мы заменили словом \"брак\"?": "Разведения.",
  "В 1897 году Альфонс Алле сочинил \"Траурный марш для похорон великого глухого\". Таким образом он на 65 лет опередил... Кого?": "[Джона] Кейджа.",
  "Эйнштейн писал, что ему всегда нравился способ мышления Ньютона - задумываться по поводу падающих яблок и делать из них бог весть какие выводы, обобщения и заключения. Поэтому он заставил героя своей знаменитой работы 1938 года придумать стратегию, основываясь на сказке про лису и зайца. Какие две буквы мы пропустили в этом вопросе?": "зе.",
  "(pic: 20110803.jpg) Перед вами карта мира. Слева под картой мы закрасили слово, которым описаны страны, раскрашенные красным цветом; справа - слово, которым описаны страны, раскрашенные желтым цветом. На карте мы допустили ошибку: три страны из раскрашенных желтым на самом деле должны быть раскрашены красным. Назовите любую из этих трех стран.": "Великобритания, Ирландия, Япония (любая из трех).",
  "Закончите тремя словами шуточное четверостишие Марка Меламеда: \"Разочарована родня. Не вышел Пушкин из меня. А я доволен - и вполне: Ведь раз не вышел - _________!\".": "\"... он во мне\".",
  "Слоган в рекламе сети МакАвто в России - короткая фраза, которая может помочь запомнить правильное написание этих двух глаголов первого лица множественного числа будущего времени. Напишите эту фразу.": "\"Поедем поедим\".",
  "Во время открытия Олимпийских игр в Москве спортсменов поприветствовали и пожелали им успешных стартов Валерий Рюмин и Леонид Попов. В некоем списке Рюмина и Попова можно найти под 41-м и 46-м номерами. А кого можно найти в этом списке под номером 1?": "Юрия Гагарина.",
  "И ужасно, и опасно [пропуск] писать напрасно! Всем известно, как прелестно [пропуск] писать уместно! Восстановите любой из пропусков.": "Букву Т.",
  "Известны случаи использования коллективного, то есть общего для нескольких людей, псевдонима. Так, НиколЯ БурбакИ - псевдоним группы французских математиков, работавших вместе в середине XX века. Евгений Брандис рассказывает о коллективном псевдониме, который, по мнению общественности, в XIX веке использовала группа французских литераторов, географов и путешественников. Напишите этот \"псевдоним\".": "Жюль Верн.",
  "В романе \"Ружья Авалона\" принц Корвин путешествует верхом так долго, что сравнивает себя... С кем?": "С кентавром.",
  "Андрей Воронин долгие годы играет в разных футбольных клубах вдали от своего родного города у Черного моря. Это дало повод комментаторам НТВ+ сравнить Андрея с НИМ. С кем?": "С Одиссеем.",
  "В одном из рядов одесского рынка \"Привоз\" установлен щит \"Дешевле только [два слова пропущены]\". Один художник в биографической статье был назван \"влюбленным [пропущены те же два слова]\". Догадавшись, какие слова мы пропустили, назовите фамилию этого художника.": "Айвазовский.",
  "Рядом с крупнейшим рынком Минска каждый день можно увидеть одну и ту же женщину, торгующую семечками. Но семечки у нее никто не покупает по причине, озвученной одним джентльменом. Назовите эту причину.": "Она - памятник.",
  "По воспоминаниям одного из очевидцев, когда на научном заседании Московского математического общества Юрий Иванович Манин зачитал некролог, сообщавший о кончине одного из крупных ученых, присутствующие долго смеялись. Назовите этого зарубежного ученого.": "[НиколЯ] БурбакИ.",
  "Заглавного героя этого фильма звали Рэймонд. А его брата в фильме часто можно было увидеть в солнечных очках, что лишний раз подчеркивало их несхожесть. Назовите этот фильм.": "\"Человек дождя\".",
  "Василий Песков назвал ИКС \"окном, через которое мы можем наблюдать детство нашей Земли\". Скорее всего, он имел в виду ТАКОЙ ИКС. А вот клуб \"Брейдаблик\" является ТАКИМ чемпионом Исландии по футболу. Что мы заменили на \"ТАКОЙ ИКС\"?": "Действующий вулкан.",
  "В \"Божественной комедии\" Данте использует много метафор. Например, бороду он называет \"мужскими перьями\", снег - \"седым братом инея\". Ответьте одним словом, что Данте назвал метафорой \"вольные слова\", если сам он, делая это сравнение, \"вольные слова\" не использовал.": "Прозу.",
  "Курьера из рассказа Алексея Толкачева из-за увечья называли в честь персонажа английского романа 1883 года. Какой поговоркой Толкачев описывает качество работы этого курьера?": "Одна нога здесь, другая - там.",
  "Кунин в своей книге описывает акробата, который тренировался на пустыре около общежития для эмигрантов. По словам акробата, стоило ему только разложить свой тренировочный столик и встать на нем вверх ногами, как вокруг собиралась толпа детей эмигрантов. Говоря об этом, он сравнивает себя с героем одного мультфильма. Назовите этого героя.": "[Лев] Бонифаций.",
  "Рецензент экранизации известного романа пишет, что, после того как актриса Эмма Томпсон получила \"Оскар\" за лучший сценарий, она имеет все основания для [первый пропуск], хотя изначально к ее стремлению адаптировать роман для кино можно было отнестись со своеобразным [второй пропуск]. Назовите этот роман.": "\"Гордость и предубеждение\".",
  "Про израильского разведчика Ашера Бен-Натана современники рассказывали, что он отличался невероятным спокойствием. Шутили, что у Бен-Натана ОНА равна 150. Какие два слова мы заменили словом \"ОНА\"?": "Точка кипения.",
  "Во второй половине XIX века в одном из первых номеров журнала \"Наше время\" была опубликована статья, критикующая известное литературное произведение. Павел Анненков в связи с этим писал: \"Журнал ваш родился очень почетно, при треске и громе критических залпов\". Назовите это литературное произведение.": "\"Гроза\".",
  "Трасса \"Формулы-1\" Сепанг в Малайзии находится рядом с международным аэропортом, что позволяет гоночным командам получать ЭТО высокого качества, причем весьма оперативно. Правда, в прошлом сезоне некоторые команды сели в лужу, чрезмерно понадеявшись на ЭТО. Назовите ЭТО двумя словами.": "Прогноз погоды.",
  "В романе \"Похождения бравого солдата Швейка\" захмелевший священник, перечисляя святых, утверждает, что у этого святого на шее имеется бутылка. Назовите имя этого святого.": "Бернард.",
  "По мнению автора вопроса, ТАК могла бы называться транспортная сеть для быстрого межпланетного сообщения. С точностью до ударения это название совпадает с названием реально существующего периодического издания, впервые увидевшего свет в 1886 году. Воспроизведите это название.": "\"Космополитен\".",
  "Из окна баварского замка Нойшванштайн можно увидеть \"Голубой Дунай\". Однажды в августе \"Голубой Дунай\" вопреки своему желанию могли видеть многие миллионы человек. Какие два слова мы заменили на \"Голубой Дунай\"?": "Лебединое озеро.",
  "<раздатка> Richard is a wine grower. His 20-hectare vineyard produces some 80,000 bottles a year, including some 12,000 bottles of ros&eacute; under the \"le Bel &Eacute;v&ecirc;que\" label. Richard also owns a restaurant. </раздатка> Это отрывок статьи из Википедии об известном человеке. Назовите фамилию, под которой нам известен этот человек.": "Ришар.",
  "В трейлере к фильму \"Самый лучший фильм 3D\" говорится, что в нем не будет ни одной АЛЬФЫ. Какие два слова мы заменили на АЛЬФУ?": "Плоская шутка.",
  "\"Шекспировских сонетов сто И пятьдесят четыре Дарю я [два слова пропущены] - Товарищу по лире\". Кому Самуил Маршак подарил книгу с таким посвящением?": "Агнии Барто.",
  "В знаменитой оперетте Имре Кальмана героя уговаривают СДЕЛАТЬ ЭТО и сыграть роль принца де Шатоле. А в 1994 году ЭТО СДЕЛАЛ режиссер Чак Рассел. Ответьте двумя словами: что именно?": "Снял \"Маску\"."
}