{
  "По территории поселка Малаховка протекает речка Македонка, образуя живописное озеро. Именно в этом месте, по забавному стечению обстоятельств, снималась сцена поисков артефакта. А в какой фильм она вошла?": "\"Джентльмены удачи\".",
  "Активисты из поселка Гадово Тверской области выиграли областной грант на развитие находящегося там музея. Активисты намереваются собрать как можно больше материалов, имеющих отношение к гадам и связанным с ними сельским легендам и обычаям. А чьей родиной считается село Гадово?": "Змея Горыныча.",
  "Эдуард Вартаньян в книге \"Из жизни слов\" приводит следующий эпизод из произведения Рабле \"Гаргантюа и Пантагрюэль\". Повторив уловку древних греков при осаде Трои, брат Жан приказал поварам перед битвой соорудить огромную ЕЕ. В решающий момент Жан и повара выскочили из укрытия и обратили противника в бегство. Происхождение какого оборота из двух слов так объясняет Вартаньян?": "Подложить свинью.",
  "Дюжий каменщик Франтишек Страшлипка рассказывал по поводу и без такового разные житейские истории и анекдоты. Назовите фамилию безвременно умершего человека, чьим соратником он был.": "Гашек.",
  "Цитата: \"Я нашел, как применить здесь нестирающиеся шины из полиструктурного волокна с вырожденными аминными связями и неполными кислородными группами. Но я не знаю пока, как использовать регенерирующий реактор на субтепловых нейтронах\". Что же без труда узнал герой Стругацких, присмотревшись к изобретению?": "Велосипед.",
  "Современники прозвали Поля Сезанна \"Отшельником из Экса\". Статья в журнале \"Вокруг света\" за октябрь 2006 года приводит факты, доказывающие, что, наоборот, его всегда окружали родственники и друзья. Статья называется \"Посвящение...\". Кому?": "Экс-отшельнику.",
  "Внимание, в вопросе номер семь тура номер один слово \"ОЧКИ\" - замена. Илья Эренбург писал: \"В 20-е годы у нас в газетах часто можно было увидеть термин \"ОЧКИ\": речь шла о растущем расхождении между ценой хлеба и ценой ситца или сапог. Я сейчас думаю о других \"ОЧКАХ\": о расхождении между жизнью и значением искусства\". Какое слово мы заменили на слово \"ОЧКИ\"?": "Ножницы.",
  "Сиамские кошки были выведены в результате длительной селекции и отличаются от тех, что когда-то жили в Сиаме. Сиамских кошек в их первоначальном виде в Европе называют \"старомодными сиамскими\", или ТАКИМИ, что может показаться нам нелогичным. Назовите двумя словами ТАКОЙ вид спорта.": "Тайский бокс.",
  "В юмористической сказке Павла Асса желания волшебника сбывались, так как его волшебный ИКС всегда ДЕЛАЛ ЭТО одним и тем же образом. Осенью прошлого года российские эксперты высказали мнение, что ИКС будет ДЕЛАТЬ ЭТО долго, но медленно. Что в вопросе мы заменили на ИКС, а что - на \"ДЕЛАТЬ ЭТО\"?": "ИКС - рубль, ДЕЛАТЬ ЭТО - падать.",
  "Несмотря на принцип вручения Гонкуровских премий, писатель Ромен Гари становился ее лауреатом дважды. За это доцент Инна Голубович сравнивает Ромена Гари с ИКСОМ. Игорь Шайтанов говорит, что отличительная черта ИКСА свидетельствует о древней связи с миром Хаоса, где формы неустойчивы и одно легко перетекает в другое. Назовите ИКСА.": "Янус.",
  "Продолжим тему. Кроме псевдонима \"Эмиль Ажар\", Ромен Гари издавался под псевдонимами Фоско Синибальди и Шатан БогА. Впрочем, Ромен Гари - это тоже псевдоним. Настоящее имя писателя - Роман Кацев. Названием какого животного писатель Мириам Анисимов озаглавил свою книгу о Гари?": "Хамелеон.",
  "Про одного из ПЕРВЫХ энциклопедия говорит следующее [цитата]: \"В 1822 году он был переведен полковником в совершенно расстроенный вятский полк и в течение года привел его в порядок\" [конец цитаты]. Официальное название ВТОРОГО - Зигокактус усеченный. Назовите ПЕРВЫХ и ВТОРОГО одним словом.": "Декабристы.",
  "Внимание, в вопросе есть замены. По большому счету, Эхнатон, отвергнув культ одного бога и возвысив другого, все равно остался верен культу сыра. По предложению швейцарцев, количество дырок в сыре рассчитывается эмпирически и за годы наблюдений колебалось от нуля до двух с половиной сотен. Что в вопросе мы заменили словами \"дырки в сыре\"?": "Пятна на Солнце.",
  "Внимание, шуточный киноанонс! \"Красная Шапочка больше не ходит пешком в лес. Бабуля купила ей джип. Смотрите во всех кинотеатрах города!\". Название вымышленного фильма совпадает с заглавием романа 1995 года. Назовите этот роман.": "\"Волкодав\".",
  "<раздатка> 1. Сегодня в Москве провожали российских [одно слово пропущено]. Игры пройдут в Пекине с 6 по 17 сентября. 2. Дома супруги Москвины, вырастившие не одну [два слова пропущено], решили объявить открытый набор в собственную группу. </раздатка> Первая цитата взята с новостного сайта. Вторая - из статьи газеты \"Труд\", посвященной Тамаре и Игорю Москвиным. Абсолютно точно восстановите пропуск во второй цитате.": "Пару олимпийцев.",
  "[Ведущему: интонационно, с пафосом, прочитать фразы \"Долой вашу любовь!\", \"Долой ваше искусство!\", \"Долой ваш строй!\", \"Долой вашу религию!\".] Маяковский охарактеризовал социально-эстетическую направленность \"Облака в штанах\" как четыре ИКСА: \"Долой вашу любовь!\", \"Долой ваше искусство!\", \"Долой ваш строй!\", \"Долой вашу религию!\". Назовите фамилию того, кто в 1893-1910 годах создал четыре цветных \"ИКСА\".": "Мунк.",
  "<раздатка> 21. Преимущества курильщика. </раздатка> Перед вами заглавие двадцать первой главы книги Аллена Карра \"Легкий способ бросить курить\". Напишите два символа, которые идут в книге после розданного вам заголовка.": "22.",
  "Говорят, в семидесятые годы он любил посиживать в кафе за кружкой пива, болтать со случайными собеседниками и вдруг посреди ничего не значащего разговора спросить: \"А что ты делал во время войны?\". Похоронен он на горе Сион, а кто-то считает символичным и его имя, указывающее на будущие награды. Назовите фамилию этого человека.": "Шиндлер.",
  "Иоганн Беслерс до 1715 года зарабатывал на НЕМ неплохие деньги, пока не поссорился со своей женой и служанкой. Даже Петр I заинтересовался ЕГО устройством и планировал посетить Германию для ЕГО изучения. А в анекдоте это устройство описано как система, состоящая из спортивного тренажера и персонажа русских сказок. А какого именно персонажа?": "Кощея Бессмертного.",
  "Будучи в самой западной области России, автор вопроса увидел макет ПЕРВОГО и не смог удержаться, чтобы не сосчитать ВТОРЫЕ. Мы не просим назвать вас ПЕРВЫЙ, назовите ВТОРЫЕ.": "Мосты.",
  "(pic: 20090911.jpg) Внимание, в вопросе есть замены. Нормированная ценность индийского слона лежит в пределах от трех до четырех. \"Второй род\" - книга, положившая начало феминистическому движению в Европе. Индийский род изображен и на розданной вам картине Питера де Хоха. Какие слова мы заменили в вопросе на \"индийский род\"?": "Шахматный пол.",
  "[Ведущему: голосом выделить слово \"собственноручную\".] В словаре Ефремовой написано, что это слово прежде всего означает СОБСТВЕННОРУЧНУЮ подпись под заключением следствия или судебным решением, а уж потом оскорбление действием. Назовите это слово.": "Рукоприкладство.",
  "Журнал \"Автодром\" пишет, что после побед в \"Ралли Туниса\" и \"Алжирском ралли\", а также бронзы Парижа-Дакара 1981 года, спрос на этот внедорожник значительно увеличился. Во Франции в 1982 году он занял 40, а в Австрии 90 процентов рынка в своем сегменте. Возможно, это была первая легковушка, позволявшая ехать даже по свежевспаханному полю. Что это за внедорожник?": "\"Нива\".",
  "Этот вопрос полностью политкорректен. Внимание, отрывок из стихотворения русского поэта XIX века Аполлона МАйкова \"Сон негра\", в котором попавший в рабство герой грезит родиной. То был ли бред, то был ли сон - Родимый край увидел он. Увидел он: в степи глухой Несется [пропуск] голубой. Заполните пропуск одним словом.": "Нигер.",
  "Профессор математики Елена Вентцель знаменита не только своими научными трудами, но и художественной прозой, изданной под псевдонимом [пропуск] Грекова. Напишите первую букву пропуска, который мы сделали в псевдониме.": "И.",
  "ПЕРВЫХ, как ни странно, было уже сорок шесть, то есть на две больше, чем ВТОРЫХ. При этом двадцать третья ПЕРВАЯ являлась также двадцать пятой, и всё потому, что двадцать четвертый ВТОРОЙ был и двадцать вторым. Назовите фамилию сорок четвертой в списке ПЕРВЫХ, которая хотела стать сорок четвертым ВТОРЫМ.": "Клинтон.",
  "Первый этап в истории \"Формулы-1\" состоялся в Сингапуре в 2008 году. По словам журналистов, Булгаковский дом - это первый музей, открытый в Москве. Виктор Талалихин - летчик, первым совершивший во время Великой Отечественной войны таран самолета противника. Какое прилагательное надо добавить в эти утверждения, чтобы они стали истинными?": "Ночной.",
  "Среди этих жуков-вредителей, если верить Брему, встречаются серый хоботник и виноградный слоник. А к какому семейству они относятся?": "Долгоносики.",
  "Об этой симфонической поэме Дьёрдя ЛИгети, являющейся сатирой на злоупотребление механическими средствами композиции, критик Алекс Росс писал так [цитата]: \"когда ОНИ затихали один за другим, возникала странная дрожь волнения; последние уцелевшие, помахивая в воздухе своими маленькими руками, выглядели одинокими, потерянными, почти человечными\" [конец цитаты]. Назовите ИХ одним словом.": "Метрономы.",
  "В начале трансляции финала чемпионата Европы по футболу 2008 года автор вопроса заметил кубок, на котором были повязаны ленты разных цветов. К началу церемонии награждения часть лент с кубка исчезла. Ленты какого цвета были сняты?": "Черные.",
  "Национальный парк Тонгариро последнее время стал очень популярен у туристов. Одна из вершин заповедника - роковая гора Нгаурухо, привлекает множество туристических групп. Назовите человека, стараниями которого более полувека назад были созданы предпосылки для такой популярности.": "Толкин.",
  "<раздатка> В Москву работы ********ова ******и после экспонирования в Музее истории фотографии. Слово \"********\", означающее перекупщика всяких товаров, произошло от татарского слова, означающего \"******ь\". </раздатка> Перед вами два утверждения. ПЕРВОЕ - это цитата из статьи о фотографической выставке, ставшей следствием хобби знаменитого артиста. ВТОРОЕ основывается на малом словаре Брокгауза и Ефрона. Пропуски в обоих утверждениях совпадают. Восстановите пропуски.": "Барышник, прибыл.",
  "В комиксе из журнала \"Мурзилка\" конца 80-х годов птичка Чирик говорит, что у Ябеды-Корябеды есть МАМА. И действительно, одним взмахом волшебной палочки Ябеда-Корябеда вызывает Змея-Горыныча с тремя головами - Эдиком, Васей и Мишей. Что в тексте вопроса мы заменили на \"МАМА\"?": "ЭВМ.",
  "Если бы этот человек был отдельной страной, то пять лет назад он бы занял 16-е место среди стран, а в прошлом году - 10-e. Назовите его фамилию.": "Фелпс.",
  "<раздатка> Вопрос задает учитель химии 40-й Рижской средней школы Вячеслав Юрьевич Коротин. А.С. Пушкин Осень Роняет лес багряный свой убор, Сребрит мороз увянувшее поле... В.Ю. Коротин Осенняя пора. Длиннее ночи стали. Сменился климатический режим. На градуснике градусы упали, И мы порой от холода дрожим. Как следствие, покрытосеменные Уж разлагают в листьях хлорофилл И потому желтеют. А иные Краснеют даже. Конденсат полил, И скоро ожидает всю природу Кристаллизация ______ ______. </раздатка> Закончите стихотворение двумя словами.": "Оксида водорода.",
  "В 1794 году Жанбон Сент-Андре предложил изменить ЭТО. Мотивировал он свое предложение тем, что \"недостойно прибивать гвоздями то, что символизирует кровь патриотов\". В результате 20 мая 1794 года был утвержден вариант Сент-Андре. Назовите ЭТО двумя словами.": "Флаг Франции.",
  "Хосемария де Балагер продолжил афоризм известного человека. В результате получилось: \"[два слова пропущено], за которые мы должны купить вечность\". Напишите пропущенные два слова.": "\"Время - деньги...\".",
  "Внимание, отрывок из статьи врача-нарколога Е. Чепуриной. Цитата: \"Известно, что лица, страдающие синдромом зависимости от алкоголя, страдают также различными заболеваниями печени <...>. Здесь возникает достаточно [два слова пропущено] круг, так как у данной категории больных снижается ферментативная активность печени, вследствие этого ее функция защиты уменьшается\" [конец цитаты]. Напишите оба пропущенных слова, учитывая, что первое из пропущенных слов короче второго на одну букву.": "Прочный порочный.",
  "В 1884 году английский футбольный клуб \"Престон\" был обвинен в том, что некоторым игрокам выдают ЕЕ. А Валерий Афонченко называет ЕЕ наложницей налогов. Назовите ЕЕ одним словом.": "Зарплата.",
  "В миниатюре Шендеровича говорится, что ОН ответственен только за корову. За остальных сорок человек ответственна эпоха. Назовите ЕГО.": "Робин Бобин Барабек.",
  "(pic: 20090912.jpg) (pic: 20090913.jpg) Внимание, цитата из писателя Георгия Гребенщикова: \"Снова под ногами теплая, шершавая земля, а белые березы движутся вокруг, толпой и одиночками, и [пропуск], как колонны, подпирают синеву небесную\". Напишите пропущенное слово.": "Кипарисы.",
  "Внимание, словом \"СОЛОВЕЙ\" в тексте вопроса заменено другое слово. Святой Николай был покровителем путников, именно поэтому СОЛОВЬЕВ иногда называли Служителями Святого Николая. В честь знаменитого СОЛОВЬЯ, сорок произведений о котором собрал Фрэнсис Чайлд, был даже назван аэропорт Шеффилда. Какое имя собственное фигурирует в названии аэропорта?": "Робин Гуд.",
  "Полемист Феофилакт Косичкин опубликовал в журнале \"Телескоп\" за 1831 год памфлеты, целящие в писателя и доносчика Фаддея Булгарина. Косичкину даже приписывается фраза \"В этом здании куда ни ступи, везде наступишь в Булгарина\". А газета \"Московский телеграф\" в том же году писала: \"Кто подумает, что этот Косичкин - [тире, слово пропущено]!\". Восстановите пропуск.": "Пушкин.",
  "Внимание, в вопросе есть замены. Статья в газете \"Спорт-Экспресс\", посвященная победе Серены Уильямс и Рафаэля Надаля на Australian Open - 2009, была озаглавлена \"Американская принцесса. Испанский принц\". Как американская принцесса, так и испанский принц являются персонажами произведения 1871 года. Назовите это произведение.": "\"Алиса в Зазеркалье\".",
  "<раздатка> БЕЛОЕ в КРАСНОМ нищих по духу или ограниченная СИНЯЯ от этого КРАСНОГО? </раздатка> Внимание, в вопросы есть замены. Питер Розенблат в своем афоризме спрашивает: \"БЕЛОЕ в КРАСНОМ нищих по духу или ограниченная СИНЯЯ от этого КРАСНОГО?\". Назовите СИНЮЮ, БЕЛОЕ и КРАСНОЕ в правильном порядке.": "Свобода, равенство, братство.",
  "Немногие знают, что у НЕГО был старший брат Маркс Иванович, погибший на войне. ОН убежденный коммунист, тем не менее в декабре 2000 года посетил банкет, устроенный королем. Назовите ЕГО.": "[Жорес] Алфёров.",
  "В радиопередаче Би-Би-Си под названием \"ПЕРВАЯ ВТОРОГО\" рассказывалось о смутной угрозе китайского вторжения, нависшей над Тайванем. Как \"ПЕРВАЯ\", так и \"ВТОРОЙ\" входят в трилогию пьес-памфлетов. Назовите автора упомянутой трилогии.": "[Евгений] Шварц.",
  "Чжан Имоу - признанный в мире кинорежиссер картин на историческую тему, постановщик массовых сцен, специалист по игре с цветами. Не так давно он осуществил два проекта одного и того же заказчика. Назовите любой из этих проектов.": "Церемония открытия Олимпийских игр."
}