{
  "Статуя Давида является одной из лучших работ Андреа дель Верроккьо. На лице Давида играет своеобразная полуулыбка. Скульптура отличается анатомической точностью, тщательностью моделировки, ювелирной тонкостью отделки. Назовите самого известного ученика Верроккьо.": "Леонардо да Винчи.",
  "ОНА появилась в Англии в XIV веке, а ЕЕ современное название - в 1544 году. Согласно шутке, ЕЕ название можно прочитать на табличке в психбольнице. Назовите ЕЕ.": "Палата лордов.",
  "Джордж Харрисон не мог включить многие свои песни в выпускаемые альбомы \"Битлз\", поэтому первый его сольный альбом \"All Things Must Pass\" [олл фингс маст пасс] стал ТАКИМ. ТАКОЙ ОН входит в программу Олимпийских игр с 1896 года. Что мы заменили на \"ТАКОЙ ОН\"?": "Тройной прыжок.",
  "На карикатуре Йоши Зауера \"Парадокс\" четвероногий Черный Кот держит во рту ЭТО РАСТЕНИЕ. Назовите ЭТО РАСТЕНИЕ максимально точно.": "Клевер-четырехлистнк.",
  "<раздатка> A -> София -> ... -> Чудово -> ... -> Новгород -> ... -> Яжелбицы -> ... -> Едрово -> ... -> Выдропуск -> ... -> Пешки -> Черная Грязь -> B B -> ... -> Кусково -> ... -> Реутово -> ... -> Купавна -> ... -> Храпуново -> ... -> Крутое -> ... -> Омутище -> ... -> C </раздатка> Перед вами два известных маршрута. Восстановите пункты отправления и прибытия, обозначенные буквами A, B, C, в любом порядке.": "Петербург, Москва, Петушки.",
  "Это монументальное китайское сооружение, названное Великим, начали строить в V веке до нашей эры, а его длина составляет 1776 километров. Назовите другое сооружение такого типа, погубившее, по официальным данным, 10936 человек.": "Беломорско-Балтийский канал.",
  "В ранних рукописях писателя это предсказание звучало так [цитата]: \"Ну вот, всё в порядке, и дочь ночи Мойра допряла свою нить\". Мы не спрашиваем вас, какое женское имя упоминается в конечном варианте, назовите автора процитированного отрывка.": "Булгаков.",
  "[Ведущему: слово \"ничего\" следует немного выделить.] В Абсурдопедии есть несколько статей, стиль написания которых соответствует их тематике. Так, статья об азбуке Морзе написана азбукой Морзе. А вот статья об ЭТОМ оформлена в виде пустого листа, на котором ничего нет. Философ Мартин Хайдеггер рассматривал ЭТО как магистральное движение в истории Запада, которое может привести к мировой катастрофе. Назовите ЭТО одним словом.": "Нигилизм.",
  "(pic: 20100927.jpg) Название розданной вам фотографии всего одной буквой отличается от названия произведения, написанного в 1874 году. Кем?": "Мусоргским.",
  "Духи \"Chaqueneau\" [шакенО] с преувеличенно женственным, цветочно-фруктовым букетом, появились в Нью-Йорке в конце сороковых. Весьма необычен был их маркетинг. Духи продавались не всем. В рекламе говорилось, что по флакончику купили Генри Форд II и Альфред Вандербильт. Назовите тех, кому не продавали духи ШакенО.": "Женщины.",
  "На жаргоне советских стиляг 50-х годов собственноручно изготовленные пластинки назывались \"ОН моей бабушки\". ОН упоминается в фразеологизме, означающем существование неких фактов. Напишите этот фразеологизм.": "Скелет в шкафу.",
  "(pic: 20100928.gif) Вы видите математическую запись известной дилеммы. Назовите того, кто эту дилемму сформулировал.": "Гамлет.",
  "В новогодней телепередаче телезрителей поздравлял рисованный Андрей Аршавин. Цитата из поздравления: \"Теперь у меня [пропуск] много английских слов\". Восстановите пропуск.": "\"... в Арсенале...\".",
  "Продолжим тему. Болельщики \"Зенита\" несколько месяцев гадали, чем же закончатся переговоры о переходе Андрея Аршавина в \"Арсенал\" - уедет футболист в Лондон или не уедет. 19 января 2009 года на портале sports.ru один из болельщиков упомянул растение. Какое?": "Ромашка.",
  "То, что ранее находилось на месте городов Каир, Солт-Лейк-Сити, Финикс, дало название известной рок-группе, созданной в 1991 году. Какой?": "\"Oasis\".",
  "Это печальное элегическое произведение Александр Сергеевич посвятил женам декабристов. В одном из методических планов по литературе российских школьников рекомендуют ознакомить с этим произведением в девятом классе. Назовите это произведение.": "Вальс Грибоедова.",
  "Блиц. На первый вопрос будет дано 10 секунд, на второй - 20, на третий - 30. 1. В одном из описаний ЕГО гибели говорится: \"Копье вонзилось [слово пропущено] в затылок. Он зашатался, упал в воду и выронил ружье\". Заполните пропуск. 2. Этот город расположен на реке Рузе, в 110 км к западу от Москвы. Город является административным центром. Назовите его. 3. Одно из ЕЕ названий происходит от слова \"mahiz\" [махИз], как ЕЕ называли на языке таино, который был распространен на большей части Антильских островов. Назовите ЕЕ.": "1. Куку. 2. Руза. 3. Кукуруза.",
  "По мнению Айзека Азимова, появление в \"Макбете\" отважного полководца Банко было реверансом Шекспира в ИХ сторону. Ведь ИХ фамилия указывает, что ОНИ были когда-то всего лишь мажордомами, то есть по сути дворецкими короля. Немудрено, что ИМ требовался героический предок. Назовите ИХ.": "Стюарты.",
  "(pic: 20100929.jpg) Вам роздана цитата из книги Куманецкого \"История культуры Древней Греции и Рима\". Какое слово в тексте мы заменили на \"эти племена\"?": "Италики.",
  "На карикатуре Йоши Зауера один из НИХ, предвкушая трапезу, говорит: \"М-м-м... Шведский стол\". Как ни странно, особой опасности ОНИ подвергались во время Великого Поста. Назовите ИХ.": "Бобры.",
  "В 1994 году одна из российских групп записала очередной альбом БЕЗ участия своего лидера Федора Чистякова. По этой причине ироничные музыканты удлинили название группы на два слова. Какие два слова были добавлены?": "\"Без палочки\".",
  "<раздатка> Пускай слыву я старовером, Мне все равно - я даже рад: Пишу [два слова пропущено], Пою, друзья, на старый лад. Прошу послушать эту сказку! Ее нежданную развязку Одобрите, быть может, вы Склоненьем легким головы. Обычай древний наблюдая, Мы благодетельным вином Стихи негладкие запьем, И пробегут они, хромая, За мирною своей семьей К реке забвенья на покой. </раздатка> Вам роздано начало стихотворение Лермонтова \"Тамбовская казначейша\". Восстановите пропуск.": "Онегина размером.",
  "В одном из интернет-тестов для латинских выражений предлагалось выбрать правильный перевод из нескольких предложенных. Неправильные варианты перевода ЭТОГО выражения звучали \"C Богом!\" и \"611\". Какое латинское выражение предлагалось перевести?": "Dixi.",
  "Метод рентгеновской томографии позволяет изучать внутреннюю структуру объектов: например, найти скрытые трещины в авиадеталях или исследовать строение окаменелостей. Большим сюрпризом для автора вопроса стало то, что в одной из немецких лабораторий тестовым образцом для отладки аппаратуры служит ЭТО. Назовите ЭТО словом, часто пишущимся через дефис.": "Киндер-сюрприз.",
  "Эти скандинавы говорили, что без девочек они являются лишь АВТОГРАФАМИ Брижит Бардо. Какое слово мы заменили на \"АВТОГРАФЫ\"?": "Инициалы.",
  "<раздатка> АМЕРИКАНСКАЯ ТАБЛИЦА УМНОЖЕНИЯ 2x0 = 0 2x1 = 2 2x2 = 4 2x3 = 6 2x4 = 8 2x5 = 10 2x6 = 12 2x7 = 14 2x8 = 16 2x9 = 18 </раздатка> Перед вами миниатюра Вагрича Бахчаняна. В ней мы пропустили десять символов. Напишите любой из них.": "$.",
  "Блиц задает Полоний. 1. Бродский писал: \"Мои [пропуск], я думаю, умрут, и время улыбнется, торжествуя, сопроводив мой безотрадный труд в соседнюю природу неживую\". Восстановите пропущенное слово. 2. В этой автобиографической книге Жан-Поль Сартра есть подзаголовки \"Читать\" и \"Писать\". Напишите название этой книги. 3. Державин как-то сказал: \"За ПЕРВЫЕ меня пусть гложет, за ВТОРЫЕ сатирик чтит...\". Пушкин ему возразил: \"ПЕРВЫЕ поэта суть его же ВТОРЫЕ\". Что мы заменили на \"ПЕРВЫЕ\"?": "1. Слова. 2. Слова. 3. Слова.",
  "Плавал ОН довольно плохо и, по его же признанию, перестал бояться воды только в возрасте двадцати двух лет. Документальный фильм, снятый ИМ, получил в 1951 году премию \"Оскар\", а написанная книга переведена примерно на 70 языков мира. Его имя все присутствующие не так давно слышали. Назовите его фамилию.": "Хейердал.",
  "Джерсийский трест охраны диких животных, основанный Джеральдом Дарреллом, старается спасти вымирающие виды. Трест избрал своей эмблемой ЭТУ ПТИЦУ. Благодаря какому ученому ЭТА ПТИЦА стала широко известна в Европе и во всём мире после 1865 года?": "[Льюис] Кэрролл.",
  "Ясмин Сетхи создала необычный шахматный комплект в виде стеклянных цилиндров. Когда фигуры стоят на доске, внутри цилиндров можно увидеть изображения ферзя, ладьи и так далее, но как только фигуру снимают с доски, цилиндр мутнеет. А одна из фигур даже на доске становится прозрачной, только если ее поставить \"вверх тормашками\". Назовите эту фигуру максимально точно.": "Белый конь.",
  "В 70-х годах XX века ОН произнес фразу: \"Мы уходим так же, как и пришли, и, с Божьей помощью, вернемся - с миром и надеждой для всего человечества\". Эта фраза стала предпоследней ТАКОЙ фразой. Мы не спрашиваем, кто ОН. Ответьте, имя какого греческого мифологического персонажа упоминалось в последней ТАКОЙ фразе.": "Аполлон.",
  "Байрон писал: \"Из теплых вод, как Анадиомена, С улыбкой превосходства на лице ОНА взошла, прекрасна и надменна\". Согласно легенде, событие, описанное Байроном, произошло 25 марта 421 года. В одной рекламе упомянутую Байроном ЕЕ называют венцом творения. Назовите ЕЕ.": "Венеция.",
  "Вдовы-осетинки носят платье и сорочку из НЕЕ. В качестве кандидатов на ЕЕ роль называют гравитино и аксионы. Назовите ЕЕ.": "Темная материя.",
  "Внимание, русская загадка: \"Был я на копанце, был я на топанце, был я на кружале, был я на пожаре, был я на обваре\". Эту загадку в старые годы мог отгадать каждый. Герой загадки упомянут в описании русской моды времен Калиты, Донского и Грозного. Назовите его.": "Горшок.",
  "<раздатка> Ekseption 3 (1971) 1. \"Peace planet\" 2. \"B 612\" 3. \"Morning rose\" 4. \"Piece for symphonic and rock group in A minor\" (a) Part one: Passacaglia (b) Part two: Painting 5. \"The lamplighter\" 6. \"Bottle mind\" ... </раздатка> Перед вами список треков концептуального альбома группы \"Ekseption\". Какое произведение вдохновило группу на создание альбома?": "\"Маленький принц\".",
  "Луи-Жозеф Шевроле, один из основателей известной американской компании, сделал такой выбор в память о своих родителях. А в какой стране родился Луи?": "Швейцария.",
  "В фильме-сказке \"Там, на неведомых дорожках...\" царь, по словам героини Татьяны Пельтцер, УТРАТИЛ корону. Какой глагол мы заменили на \"УТРАТИЛ\"?": "Прошляпил.",
  "<раздатка> Иногда, когда мы посреди [329,6-с-494-494-3,1415] осторожно нащупывали дорогу сквозь туман, глубокая тишина вдруг нарушалась дикими криками и грохотом жестяных сковород, а через мгновение вблизи от нас смутно вырисовывался сквозь серую мглу бревенчатый плот. </раздатка> Вам роздана цитата из произведения западного писателя. Какое слово в цитате мы заменили сочетанием символов?": "Миссисипи.",
  "(pic: 20100932.jpg) <раздатка> Квадрат окна. В горшках - желтофиоль. Снежинки, проносящиеся мимо... __________, _________! __ не столь _________, сколько ты неповторимо. </раздатка> Стихотворение Иосифа Бродского \"Зимним вечером в Ялте\" заканчивается розданными вам строчками. Восстановите в правильном порядке пропущенные четыре слова, превращающие эти строчки в своеобразную бескрылку.": "Остановись мгновенье Ты прекрасно.",
  "[Ведущему: прочитать \"пропуск галстука дефис пропуск\".] Статья на сайте themoda.ru [зэ мода точка ру], посвященная одному из предметов одежды, называлась \"[пропуск] галстука-[пропуск]\". Оба пропуска вместе образуют термин, часто используемый при описании детерминированно-хаотических систем. Напишите этот термин.": "Эффект бабочки.",
  "Недавно на Кипре началась кампания по замене государственного флага. По словам одного из депутатов парламента Кипра, изображенная на флаге карта острова должна быть не желтого, не оранжевого, не бежевого цвета, а ТАКОГО. Назовите произведение русского писателя, в заглавии которого упоминается ТАКОЙ элемент рельефа.": "\"Медной горы хозяйка\".",
  "ПЕРВЫЙ появился на свет в 1922 году, а ВТОРОЙ - в 1990 году. Если бы не ПЕРВЫЙ, ВТОРОЙ мог и не появиться, хотя, возможно, им могли заинтересоваться в Суринаме. ПЕРВОГО уже нет, а вот ВТОРОЙ, что удивительно, продолжает работать. Назовите и ПЕРВЫЙ, и ВТОРОЙ. Подскажем, что вам для этого может хватить четырех букв.": "СССР, su.",
  "Актер, поэт и песенник Александр Брянский работал в жанре советской театрализованной агитэстрады, служил в личной охране Ленина и вообще не скрывал симпатию к большевикам. Он взял себе псевдоним из двух слов, перекликающийся с псевдонимом его современника. Какой?": "Александр Красный.",
  "После победы московского ЦСКА над немецким \"Вольфсбургом\" в одном из ключевых матчей Лиги Чемпионов журналисты назвали москвичей ИКСАМИ. В XIX веке для возрождения ирландских ИКСОВ использовали, например, дирхаундов. Какое слово мы заменили на ИКС?": "Волкодав.",
  "<раздатка> \"KIDNAPPING, ********* STYLE\" </раздатка> Один из фильмов в западном прокате был озаглавлен фразой, которую вы видите на раздаче. В ней мы пропустили девятибуквенное прилагательное. Напишите это прилагательное на русском или на английском.": "Caucasian.",
  "Один из пользователей Живого Журнала причисляет ЕГО к достаточно эксцентричному движению, в основе которого лежит максимальное приближение человека к природе. Известно, что даже два коня не могут с НИМ справиться. Назовите ЕГО двумя словами.": "Голый король.",
  "Госпожа ИКС заявила, что видит на снимке не себя, а свою смерть. По иронии судьбы, именно этот снимок стал самым известным в истории изображением госпожи ИКС. Какую фамилию мы заменили на ИКС?": "Рентген.",
  "В фильме \"Мститель\" клонированные персонажи носят, например, такие имена - Phobos, Mangos, Logos, Bozos. И хотя режиссер фильма Фрэнк Миллер вовсе не испанец, в конце фильма появляются два клона, чьи имена начинаются на одну и ту же букву. Назовите имена этих клонов.": "Adios, Amigos."
}