{
  "[Ведущему: имена богов читать внятно, по слогам, но не повторять.] В Южной Америке найдена статуэтка местного божества Умоскорпакорткцукоатля. При раскопках древнеиндейского поселения Тау-Хау была найдена золотая статуэтка божества Кетцальмигонкуганькоатльктенотчетлан. Оба эти бога являются покровителями двух человеческих качеств. Первое должно быть как минимум у одного человека в этом зале, второе, скорее всего, имеется в наличии у всех собравшихся, но для ответа на этот вопрос оно не понадобится. Назовите оба качества.": "Дикция и память.",
  "Мартина Мююрсеппа, баскетболиста московского ЦСКА, насмотревшиеся американских фильмов, болельщики прозвали \"эстонским ИКСОМ\". Однако куда более известно прозвище, сочетающее ИКС и определенный цвет. Тот, кто носил это прозвище, говорил о себе так: \"Мое дело костьми об землю стучать\". Мы не спрашиваем вас, какое слово заменено на ИКС, что это за цвет. Назовите фамилию \"костистого\" человека.": "Яшин.",
  "И в интерьере квартиры композитора в \"Ширли-мырли\", и в эпизоде с подарком в \"Служебном романе\" можно увидеть один и тот же реквизит. Какую фразу, непосредственно связанную с этим же реквизитом, произносит Семен Семенович Горбунков в фильме \"Бриллиантовая рука\"?": "\"А у вас нет такого же, но без крыльев?\".",
  "Это знакомое многим с детства произведение кажется весьма загадочным, ведь о месте действия почти ничего не известно: ни названия, ни сведений о первоначальной численности населения. О герое тоже известно мало: он несовершеннолетний, но, судя по конечному результату, неплохо умел обращаться с тем, что появилось в 1883 года благодаря одному американцу. Какую фамилию носил этот американец?": "Максим.",
  "В эссе \"Политическая корректность\" Татьяна Толстая предлагает политически правильную редакцию первой строфы известного стихотворения: ... в траве подстриженной, Живой и радостный на вид, Стоит свободный, неуниженный, Достойный, зрелый индивид. Какими словами начинается это широко известное стихотворение в авторской редакции?": "\"Под насыпью, во рву некошеном...\".",
  "Он был учеником Гельмгольца, который и подсказал ему идею заняться изучением голосового аппарата человека. В 1872 он открыл школу сурдопедагогов. Его вера в возможность научить говорить даже абсолютно глухих людей и привела к известному изобретению. Какую фамилию носил его помощник?": "Уотсон.",
  "Русская служба Би-Би-Си передает, что в 11-е издание словаря литературного английского языка Concise Oxford English Dictionary [кОнсАйз Оксфорд Инглиш дИкшинари] добавлено девять новых слов. Так, в результате иракской войны появилось слово bioweapon [биовИпон] - биологическое оружие, и прилагательное blue-on-blue [блю-он-блю], обозначающее нечто, относящееся к стрельбе... По кому же?": "По собственным войскам.",
  "<раздатка> Расти большой, мой Телемак, расти. Лишь боги знают, свидимся ли снова. Ты и сейчас уже не тот младенец, перед которым я сдержал быков. Когда б не Паламед, мы жили вместе. Но может быть и прав он: без меня ты от страстей КАКИХ-ТО ТАМ избавлен, и сны твои, мой Телемак, безгрешны. </раздатка> Перед вами фрагмент стихотворения Иосифа Бродского \"Одиссей Телемаку\". От каких же страстей был избавлен Телемак?": "От Эдиповых.",
  "Среди носивших ПЕРВУЮ фамилию - корейская королевско-императорская династия, англичанка - звезда Голливуда, американский генерал, генеральный секретарь ООН и много-много других весьма известных людей. ВТОРУЮ фамилию, согласно Большому энциклопедическому словарю, носил только один человек - китайский поэт VIII-IX века. Союз ПЕРВОЙ и ВТОРОЙ дает фамилию и имя другого китайского поэта, которого вы и должны назвать.": "Ли Бо.",
  "Ее можно встретить среди 26. Она присутствовала в сокращенном названии уже несуществующей страны. Ее дважды употребили в названии пьесы, написанной в 1921 году и давшей миру новое слово. Кто был автором этой пьесы?": "Карел Чапек.",
  "ЕЕ, родившуюся 27 октября 1978 года, считают очередной инкарнацией ТОГО, кто также родился 27 октября, но на 196 лет раньше. ОНА не только играет и танцует, что в свое время делал и ОН, но еще и поет. ЕЕ фамилию можно перевести с английского как \"больше\". В ЕГО фамилии при желании можно увидеть нечто языческое или вычленить слово \"зарплата\". Назовите и ЕГО, и ЕЕ.": "Николо Паганини, Ванесса Мэй.",
  "Число фи, названное Евклидом \"средним и крайнем отношением\", - единственное положительное число, которое переходит в обратное ему при вычитании единицы. В ответе вы должны записать величину фи с точностью до одного знака после запятой. И да поможет вам великий Леонардо из Пизы!": "1,6.",
  "Александр Генис пишет, что \"ПЕРВЫМ, который открыл иностранцам \"русского человека\", восхищается весь мир, но сами русские больше любят ВТОРОГО, потому что он и был всем миром. Для нас ВТОРОЙ уничтожил границу, которая выделяла Россию, но для остальных он - по обидному набоковскому выражению - \"русское шампанское\". Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.": "Достоевский, Пушкин.",
  "Некий Борис Майсел авторитетно заявляет: \"Лена набила рожу мужу\". А что в это время делал муж?": "Орал и банан ел.",
  "Можно сказать, что в произведении, написанном в 1953 году обладателем \"Национальной медали искусств\" США, главный герой, тезка великого Цезаря, занимается термической переработкой того, что впервые появилось в Германии в середине XV века. Назовите его профессию.": "Пожарный.",
  "Звезду Голливуда Джулию Робертс в школе обзывали Цаплей, Лягушкой и Губошлепкой. Еще одно ее прозвище к фильму, появившемуся в 1986 году, отношения не имеет, хотя и совпадает с его названием, правда, в единственном числе. А вот другая звезда точно такое же прозвище получила благодаря именно этому фильму, у которого есть целых три продолжения. Назовите это общее прозвище.": "\"Зубастик\".",
  "В Большом энциклопедическом словаре этому слову посвящены три статьи. В одной упоминается покровитель посевов и земледелия у древних италиков. В другой присутствует дата - 1964-1967 годы и 2-3 ступени. В третьей статье - кольца и числа: 10,2 часа, 120660 километров и целых 17... Чего?": "Спутников.",
  "В книге \"Великие писатели XX века\" у трех литераторов было представлено по два варианта написания фамилии по-русски. Один из них - Ануй, он же Ануйль. Второй - Дойл или Дойль. Назовите третьего - немца, жившего в Швейцарии.": "Гессе.",
  "Это слово разные источники переводят на русский язык по-разному (достаточно поискать в Базе вопросов Степанова). Дмитрий Коваленин, переводчик Харуки Мураками, предлагает вариант, с которым соглашается ряд авторов, - \"смерть Будды\". Назовите это слово.": "Нирвана.",
  "Цитата из романа Виктора Пелевина \"Чапаев и Пустота\": \"Разные способы есть. Самый простой - горизонтальный, но это так себе. Вертикальный чуть получше. Но это стиль lower-middle class, к тому же провинциально. Можно еще крест-накрест. Тут два способа есть - прямой крест и диагональный. Года два назад в большой моде был двойной параллельный, но это вещь сложная\". В уста жителя какой страны автор вложил этот, так сказать, монолог?": "Япония.",
  "Закончите шуточное стихотворение Александра Темерева: Для чего у кошки хвостик? Я не знаю, я...": "Агностик.",
  "Американская журналистка спросила у Альберта Эйнштейна: \"Какая, на ваш взгляд, разница между пивом и водкой?\". Ученый ответил: \"Дитя мое, если бы у меня было пиво, чтобы объяснить вам эту разницу, то потребовалась бы водка, чтобы вы ее поняли\". Назовите в правильном порядке слова, которые в цитатах заменены на \"пиво\" и \"водку\".": "Время, вечность.",
  "Для того чтобы получить этот статус, приходилось потратить много сил. Принявшие ислам учились читать Коран, совершали молитвы вместе или по отдельности. При получении искомого статуса они строили мечети и основывали благотворительные учреждения. Они получали ежедневное денежное довольствие, им дарили деньги и подарки по случаю свадеб, празднеств и дней рождения. Назовите прозвище того, кто дискутировал сам с собой на предмет их надобности в тройном количестве.": "Балбес.",
  "Открытие нового Диснейленда в Гонконге запланировано на 12 сентября 2005 года. При строительстве этого парка самым тщательным образом учитывались местные традиции, а потому привлекли специалиста по природной стихии и погодным условиям, который, в частности, и выбрал дату открытия. Как называют род занятий таких специалистов?": "Фен-шуй.",
  "Интересно сравнить, как слово, употреблявшееся еще Шекспиром, трактуют разные переводчики: \"вне разряда\" (князь Романов), \"не подходящий под разделение\" (Радлова), \"канонический\" (Поплавский), \"нераздельный\" (Кронеберг), \"неопределенный\" (Лозинский), \"в промежуточном роде\" (Пастернак). Полоний же как раз говорит о цельных историях, которые можно подглядеть в жизни и поставить на сцене. Какое слово так переводили?": "Индивидуальный.",
  "Цитата: \"Лем приводит длинный... список наблюдавшихся на Солярисе феноменов: \"гордодревы\", \"долгуны\", \"мимоиды\", \"симметриады\", \"хребетники\", \"мелькальцы\". Наука, давая названия тому, что она не в силах понять, исполняет магический обряд. Именуя чужое, мы делаем его своим. Заклинание неизвестного должно распространить нашу власть над ним, но на Солярисе ЭТО не работает\". Что же, родившееся на Эспаньоле и уходящее корнями в Конго и Дагомею, не работает на Солярисе?": "Вуду.",
  "Она носила всё красное: платья, береты, туфли на высоких каблуках. Он щеголял в дорогих костюмах-тройках и фиолетовых солнцезащитных очках. Она писала стихи и вместе со сделанными ею фотографиями посылала в газеты. Он метко стрелял и отлично водил машину, предпочитая \"Форд\", о чем однажды написал благодарственное письмо Генри Форду. В ее стихотворении \"Маша и Ваня\" есть строфа: Они вместе уйдут, уйдут навсегда, И их примет земная твердь. Для закона - удача, для кого-то - беда, Но для Маши и Вани - смерть. Какие имена мы заменили на Машу и Ваню?": "Бонни, Клайд.",
  "Одна из ключевых составляющих кино- и телебоевиков скоро может кануть в Лету: на вооружение полиции летом 2005 года должен поступить опытный образец устройства, получившего название Zapper. Оно действует почти на все модели, произведенные за последние десять лет. Один из разработчиков устройства, профессор Дэвид Джири из университета Беркли, говорит: \"Если мы можем сделать это с компьютером, то почему бы не сделать это и с...\". Назовите, что и с чем делает Zapper?": "Остановка автомобиля.",
  "Сказочную роль будущей жены Максимилиана Шелла можно охарактеризовать определением из двух слов. Противоположное определение можно применить к роли, исполненной будущей супругой сэра Лоренса Оливье. Назовите общее для обеих ролей природное явление.": "Ветер.",
  "Общеизвестно, что в XII-XIII веках владыкой Грузинского царства была Тамара из рода Багратидов. Среди ее ближайших сподвижников были братья, носившие прозвище, совпадающее с прозвищем родного деда ее первого мужа. Назвать это прозвище легко, а теперь напишите фразу, адресованную Остапом Бендером \"представителю частного капитала\" Кислярскому.": "\"У нас длинные руки\".",
  "В число номинантов известного в мире \"Анти-Оскара\" - премии \"Золотая малина\" за самые сомнительные достижения - в 2005 году вошли Колин Фаррел, Бен Аффлек, Халли Берри, Анджелина Джоли, Арнольд Шварценеггер... Во время юбилейной, 25-й церемонии, прошедшей 26 февраля в театре \"Ivar\", худшим актером был признан Джордж Буш, а Кондолиза Райс и Дональд Рамсфельд получили \"Золотую малину\" как \"худшая актриса второго плана\" и \"худший актер второго плана\". Как называется фильм, в котором можно было увидеть всю эту троицу?": "\"9/11 по Фаренгейту\".",
  "Некий Вильгельм фон Сименсон \"изобрел\" его в Германии в 1919 году. Однако на практике внедрить не смог. Это сделал француз Морис Лоре. Правда, прежде чем ввести его на территории Франции 1 января 1968 года, это экономическое новшество более десяти лет \"тестировали\" в африканском государстве Кот-д'Ивуар. В разных вариантах он существует почти в 80 странах мира, в том числе с начала 1990-х годов в Латвии, Литве, Эстонии, России... Назовите его.": "НДС.",
  "Послушайте цитату из стихотворения Виктора Пелевина, в которой две фамилии заменены на ИКС и ИКС. \"КАТЮШИН МУЖ ОБЪЕЛСЯ ГРУШ. ЗА ГОРЕМ ГОР, ЗА ИКСОМ ИКС. ГОМЕР, ТВОЙ СПИСОК МЕРТВЫХ ДУШ НА СЕРЕДИНЕ УЖ\". С точки зрения истории, Пелевин допустил ошибку, так как между ИКС и ИКС стоял ИГРЕК. Какую фамилию носил этот ИГРЕК?": "Клинтон.",
  "Их называют по-разному: норвежцы - Pinnsvin (пиннсвин), испанцы - erizo (эризо), японцы - харинэдзуми. Герой невидимого фронта сорвал биологическую диверсию фашистов и не дал вывезти их из СССР. Но вот одного из них, появившегося на свет 30 лет назад, из СССР вывезли. Так, Дмитрий Коваленин, переводчик Харуки Мураками, с гордостью за державу отметил, что наш \"Кирино накано харинэдзуми\" красуется на передней полке токийского магазина, а его автор недавно был удостоен звания кавалера Ордена Восходящего Солнца \"за исключительные заслуги перед Японией\". Как их называют в Латвии, Литве или Эстонии?": "В Латвии - Ezis, в Литве - ezys (ezhys), eziukas (ezhiukas), в Эстонии - siil.",
  "Эти трое жили примерно в одно время. Их фамилии однотипны. Первый, видимо, недолюбливал \"Илиаду\" и \"Одиссею\", знал пару строк из Вергилия и предпочитал поэзии \"Исследование о природе и причинах богатства народов\". Второй увлекался \"Критикой чистого разума\" и \"Всеобщей естественной историей и теорией неба\". Третий читал, по его собственным словам, \"Шотландских пуритан\" Вальтера Скотта. Назовите фамилии всех троих в правильном порядке.": "Онегин, Ленский, Печорин.",
  "Слово, записанное прописными буквами, и в кириллице, и в латинице имеет одно и то же значение. Если это слово вопреки этимологии разделить на два, то, по утверждению Дмитрия Коваленина, в современном английском оно (с учетом артикля) будет означать \"простой парень, человек из толпы\". Без артикля получится имя, которое часто идет в связке с другим именем. Запишите исходное слово.": "Атом.",
  "Владимир объяснял происхождение этой фамилии от костромского слова, означающего \"неудатный, нерасторопный\". Может быть, из-за этого Олег не хотел работать с Мариной. Но ей, несмотря на фамилию, посчастливилось стать персонажем сразу двух сказок, созданных по мотивам произведений Ганса, который был соотечественником Иоганна - отца упомянутого выше Владимира. Назовите все фамилии, которые носят перечисленные в вопросе люди.": "Даль, Неёлова, Андерсен.",
  "Большой поклонник азиатских ресторанов, Иосиф Бродский однажды посоветовал Александру Генису заказать блюдо на \"бэ\". Генис не стал уточнять название, подумав, что сам найдет искомое по первой букве. В меню трех ресторанов не было ни одного кушанья, начинающегося с \"б\". В четвертом Генис выяснил, что название этого блюда по-японски означает \"горшок\", в котором прямо за столом варят всё, что попадется под руку. Какое же блюдо Бродский посоветовал заказать Генису?": "\"Набэ\".",
  "Сумасшествие - это маска, которую примеряли на себя многие художники. Например, Сальвадор Дали, считавший, что гений и безумец - одно и то же, и умело симулировавший помешательство. Внимание, вопрос! Душевное расстройство ЭТОГО художника не было таким красивым и театральным. Считается, что образ знаменитого литературного персонажа очень напоминает ЭТОГО художника в последние годы жизни: \"темноволосый, с острым носом, встревоженными глазами и свешивающимся на лоб клоком волос\". Любопытно, что писатель и художник - тезки, а в основных произведениях обоих одно из центральных мест - правда, под разными именами - занимает часть того, что хочет одного, но совершает диаметрально противоположное. Назовите эту \"часть\" так, как ее называли соответственно художник и писатель.": "Демон, Воланд.",
  "Лао Цзы сказал: \"... добиваясь успеха, не останавливаются на этом. Ведь только тот, кто не останавливается, не отстанет в Пути\". Однако он же сказал, что \"надо уметь остановиться\". И остановиться должен тот, кто силен, если это относится к другим, и могуществен, если это относится к нему самому. Кто же должен вовремя остановиться?": "Побеждающий.",
  "В стихотворении, посвященном его гибели, Андрей Вознесенский писал: \"Не до святотатства - до святотопорства дошло...\". Поняв, о ком идет речь, заполните два похожих по звучанию пропуска в следующем четверостишии: Приход посреди России. Афганцы. Маковок синь. И девушка вслед литургии Вздохнула: \"..., ...\".": "А. Мень, аминь.",
  "Васко Нуньес де Бальбоа, испанский конкистадор, открывший так называемое \"Южное море\" в 1513 году, почитается на территории Центральной Америки. Так, в Панаме в его честь назвали денежную единицу. А вот в Северной Америке - в Филадельфии - спустя более 450 лет прославился его однофамилец, сам себя называвший \"итальянским жеребцом\". Кстати, имя этого \"жеребца\" совпадало с именем его коллеги, тоже итальянца, прославившегося чуть раньше. Какое же имя они оба носили?": "Рокки.",
  "Дэвид Лодж в романе \"Райские новости\" приводит \"шутку, приписываемую французу, типичный пример житейской галльской мудрости\": \"Пятьдесят - это хороший возраст, потому что в первом случае ты чувствуешь себя польщенным, а во втором - испытываешь облегчение\". И первое, и второе связано с женщиной. Назовите в правильной порядке два слова, которые предельно четко характеризуют оба случая.": "Да, нет.",
  "На флагах Либерии, Сомали и Того этот элемент белого цвета. На флаге Сенегала - зеленого, на флаге Тувалу - желтого. А вот на флаге Бурунди таких элементов три, они привычного для россиян цвета, хотя и в зеленой окантовке, но имеют одну отличительную черту, общую с флагом одного неафриканского государства. Какого?": "Израиль.",
  "По сценарию в этом эпизоде должны были использовать плетку и песок, но режиссерам сцена не понравилась. Тогда попытались использовать катушки ниток, иголки и другие подручные предметы. Эпизод все равно не удавался. В обеденный перерыв один из ассистентов принес и положил на стол то, что помогло найти знаменитое решение. Что же режиссеры увидели на столе у ассистента?": "Картошку.",
  "На дверях многих книжных магазинов в Японии появились плакаты, запрещающие пользоваться в торговых залах мобильными телефонами. Это вызвано тем, что продажи книг в 2002-2003 годах ощутимо упали. В чем же причина запрета?": "Встроенные фотокамеры.",
  "Вступление римских консулов в должность проходило в день Нового года - 15 марта, после чего консулы сразу отправлялись на войну. Но когда войны стали вести далеко от Италии, консулы приезжали к войскам только к концу благоприятного для войны сезона. Какой выход раз и навсегда в 153 году до н.э. нашли римляне?": "Новый год стали отмечать 1 января.",
  "Павел Таранов в своей книги \"Философия 45 поколений\" пишет, что в 323 году до н.э. Аристотель избавил Афины от крупного преступления против философии. Каким образом он это сделал?": "Уехал из Афин.",
  "Из дневников Михаила Пришвина: \"Кончил \"Всадник без головы\". Такая динамика в романе, что умный пожилой человек с величайшим волнением следит за судьбой...\". За чьей же судьбой так пристально следил Пришвин?": "Дураков.",
  "В книгах Михаила Успенского щедро рассыпаны реминисценции. Так, один из персонажей, Бедный Монах - Лю Седьмой - извлекал из рукава старинный бронзовый инструмент, на лазуритовом основании которого был начертан древними иероглифами девиз \"Сама меряет, было бы что мерять\". Что это за инструмент?": "Астролябия.",
  "Внимательные зрители часто выявляют \"ляпы\" режиссеров при монтаже. Так, фотографию Юрия Яковлева выбрасывают в окно, она падает в сугроб, а на ней уже... Олег Басилашвили. Назовите новогодний дебют знаменитого режиссера, сотворившего это \"чудо\".": "\"Карнавальная ночь\".",
  "Палиндром заявляет, что она манит того, кем был Кассиус Клей, Мартин Лютер Кинг и Поль Робсон. А о чем ее просят в известной англоязычной песне?": "\"Не плачь по мне\".",
  "Цитата из \"Двенадцати стульев\": \"Вы, Трубецкой, в этом стихотворении превзошли самого Энтиха\". Прообразом Энтиха был автор поэм \"Сами\", \"Киров с нами\", \"Баллады о гвоздях\", являвшийся однофамильцем известного советского актера и знаменитого биатлониста. С какой буквы начиналось его полное имя?": "Н.",
  "Ларошфуко нашел сходство между ним и смертью. По словам поэта, он с ним гонял чаи. Монах-доминиканец упомянул его в своем сочинении. Пройдя по цепочке приведенных выше фактов, вы легко определите название знаменитого произведения Никколо Паганини.": "\"Кампанелла\".",
  "Индейцы Перуанского племени мицран называют их \"Оквилаупаракламарукоаллунакланата\", что примерно означает: \"Лысый гуанако белого человека, пришедшего с моря\". ИКС открыто признавался им в нежных чувствах, ИГРЕК кормил их с помощью головного убора, а ЗЕТ чуть было не потерял невесту из-за головного убора, правда, сделанного из другого материала. Из какого?": "Солома.",
  "Александр Блок назвал этого забытого ныне поэта \"поучительнейшим литературным недоразумением\". Николай Чернышевский обращался к нему по поводу его стихов так: \"Нытье не спорю искреннее, но оно вас не поднимает\". А в 1924 году благодаря одному известному поэту стало ясно, что он занял достойное место среди своих коллег, встав между двумя. Кто были эти двое?": "Маяковский, Пушкин.",
  "По словам Александра Гениса, \"отдавая приоритет несъедобной части трапезы, японцы завели себе неподражаемую по элегантности и изобретательности посуду. Об этом есть особая хайку. Звучит она примерно так: Французский ресторан? Как скучно: Все тарелки - ...\". Какой эпитет характеризует эти тарелки?": "Круглые.",
  "Американский миллиардер Билл Дэвидсон установил в 2004 году уникальное достижение - он обладает сразу двумя чемпионскими титулами, причем в разных видах спорта. Повторить его рекорд очень сложно, ведь для этого надо владеть, по крайней мере... Чем именно?": "Командами в НХЛ и НБА.",
  "Современный анекдот. Мать - отцу: \"И не забудь проверить, как Сережка написал сочинение!\". Словом \"написал\" мы заменили глагол, который Даль характеризует как \"сбыть, спустить с рук, избавиться, отделаться, кончить, развязаться\". Какое слово мы заменили?": "Скачал."
}