{
  "Мы открываем наш турнир! Внимание, черный ящик! В произведении Эрленда Лу норвежский король говорит, что ничего не решает в государстве, и что у него только одна основная обязанность - ДЕЛАТЬ ЭТО. В черном ящике находится предмет, с помощью которого король ДЕЛАЕТ ЭТО. Что в черном ящике?": "Ножницы.",
  "Валдеко Венде рассказывает, что в XVII-XVIII веках таллинские форты немцы называли кошками. Ответьте двумя словами, как называли дорогу, идущую от этих фортов.": "Кошачий хвост.",
  "В мультфильме \"Симпсоны в кино\" главные герои переезжают на Аляску в город Ном. Обустраивая свое новое жилище, Мардж вышивает на коврике три слова, два из которых одинаковые. Напишите эти три слова по-английски или по-русски.": "Nome sweet Nome.",
  "В одном киевском доме-музее некоторые вещи выкрашены в белый цвет. Назовите фамилию семьи, которой якобы принадлежали эти вещи.": "Турбины.",
  "(pic: 20090444.jpg) Перед вами - обложка фотоальбома \"Охота на ИКСА\". Кстати, фотографы шутят, что во время \"охоты\" ни один ИКС не пострадал. Какое слово мы заменили на \"ИКС\"?": "Фазан.",
  "Жильбер Мартино пишет, что, начиная с 1815 года, в путевых дневниках многих путешественников, направляющихся в Индию, появилась глава об этом человеке. Назовите этого человека.": "Наполеон [Бонапарт].",
  "Иэн Бэнкс сравнивает ЕЕ с лиловым студнем. Назовите созвездие, в котором находится только часть ЕЕ.": "Персей.",
  "(pic: 20090445.jpg) Перед вами - фрагмент статуи Посейдона. Назовите остров, где она была найдена.": "Милос.",
  "Во время одной из трансляций пекинской Олимпиады, спортивный комментатор в шутку назвал этого иностранца Иваном Антоновичем. Назовите фамилию этого человека.": "Самаранч.",
  "В романе \"Асан\" Владимир Маканин сравнивает китайцев с крестоносцами, а ЭТО - с гробом Господним. Назовите местонахождение ЭТОГО двумя словами.": "Мавзолей Ленина.",
  "В рассказе Михаила Шишкина действуют такие персонажи, как Софья Павловна и Анна Аркадьевна. А у героини с отчеством Дмитриевна герой отмечает свежий, детский почерк. Напишите ее имя.": "Татьяна.",
  "(pic: 20090446.gif) Перед вами - стихотворение Виктора Кривулина. Его форма, по мнению Кривулина, напоминает ИКСА. А на одном литературном сайте рядом с этим стихотворением находится другое - посвященное Прометею. Какие два слова мы заменили на ИКС?": "Двуглавый орел.",
  "В 1951 году на выставке художника Роберта Раушенберга были продемонстрированы пустые холсты. Эта выставка вдохновила другого американца на создание знаменитого произведения. Назовите это произведение.": "\"4 минуты и 33 секунды тишины\".",
  "(pic: 20090447.jpg) Перед вами - четыре картинки. Назовите город, изображенный на третьей картинке.": "Мира.",
  "Внимание, словами \"МАТЕМАТИКА\", \"ПЛЮС\" и \"МИНУС\" заменены другие слова. Англичанин Тальбот - один из \"крестных отцов\" МАТЕМАТИКИ, первым использовал ПЛЮС и МИНУС. Благодаря этому в 1844 году свет увидела книга \"Карандаш природы\". Скажите: что в тексте вопроса мы заменили на \"ПЛЮС\" и \"МИНУС\"?": "Позитив, негатив.",
  "Назовите фамилию \"диктатора\", о котором Маяковский сказал так: \"Мятый человечишко из Лос-Анжелоса через океаны раскатывает ролик\".": "Чаплин.",
  "Улицам нового квартала в Дартфорде планируют дать необычные названия. В списке можно найти Улицу Удовлетворения, Аллею Леди Джейн, Аллею Рубинового Вторника, Улицу Симпатии, Радужный и Облачный Тупики. В статье, посвященной решению городского совета, говорится об опасениях полиции насчет возможных краж, и упомянуты еще две улицы: одна в северо-западном портовом городе, и вторая - в Лондоне. Назовите ту, что в Лондоне.": "Abbey Road.",
  "(pic: 20090448.jpg) Перед вами - карикатура Сергея Корсуна. На карикатуре мы закрасили одно слово. Восстановите его.": "Пейс.",
  "Знакомые автора вопроса, живущие в Китае, однажды побывали с ребенком на приеме у врача. В ходе обследования врач задавал вопросы, ожидая от ребенка ответов \"на север\", \"на юг\", \"на восток\", \"на запад\". Какая специальность была у этого врача?": "Окулист.",
  "На фотографии Ксении Чепиги, датированной осенью прошлого года, можно увидеть Дика Адвоката и футболиста Данни, которые ДЕЛАЮТ ЭТО. Героине статьи из журнала \"Женское здоровье\" ДЕЛАТЬ ЭТО помогают музыка, правильное питание и бассейн. Мы надеемся, что сейчас в вашей команде кто-то также ДЕЛАЕТ ЭТО. Скажите: что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Держать форму.",
  "Александр Генис рассказывал про знакомого историка, которого коллеги подначивали за сделанное им предсказание. Историк принял вызов и купил по дешевке жилье в тупике, которым кончалась центральная улица. И не прогадал. Назовите город, в котором жил этот историк.": "Западный Берлин.",
  "Внимание, в вопросе имена Агамемнон и Орест являются заменами. Роль Ореста исполняли Сара Бернар, Лоренс Оливье, Виктор Авилов, Иннокентий Смоктуновский, Мел Гибсон и другие актеры. В постановке, в которой роль Ореста исполнил Ричард Бербедж, Агамемнона, что символично, сыграл ОН. Назовите ЕГО фамилию.": "Шекспир.",
  "Как ни странно, сниматься этому Герою Социалистического Труда и народному артисту СССР мешало собственное имя. Иногда актеру помогали ОНИ: в 1967 году - белые, а в 1973 году - черные. Через минуту назовите ИХ.": "Перчатки.",
  "Карла Луиса Марию д'Эсте пригласили участвовать в открытии музея и прочесть речь в ратуше одного из европейских городов. Он отдавал себе отчет, сколь рискованна поездка, но все же пошел на принцип и поехал. Мы не спрашиваем, что мы пропустили в полном имени упомянутого аристократа. О поездке в какой город идет речь?": "Сараево.",
  "Статья на сайте sports.ru, посвященная последнему туру английской премьер-лиги, заканчивалась так [цитата]: \"На 9 из 10 стадионов, принимавших матчи последнего тура, воскресным вечером шел дождь. Это были слезы прощания с прекрасным сезоном\". В название этой статьи была вынесена первая строка песни, написанной почти 30 лет назад. Воспроизведите название статьи.": "\"На трибунах становится тише\".",
  "Петербургские художники Юрий и Егор Романовы утверждают, что \"Малевич - сам того не зная - прозрел появление ИКСА, ввергающего человечество в виртуальное начало компьютерных и телевизионных технологий\". Что в вопросе мы заменили на ИКС?": "Пиксел.",
  "(pic: 20090450.jpg) Вам розданы четыре фотографии постановок одного и того же произведения, написанного в первой половине XX века. Назовите это произведение.": "\"Фиалка Монмартра\".",
  "Михаил Сломинский, близкий друг Зощенко, рассказывал, что свой своеобразный русский язык писатель почерпнул в коммунальной квартире Дома Искусств. А Роман Редлих в своих очерках пишет, что русский язык не свободен, и при его изучении надо исходить именно из этой его несвободы. Скажите, какое слово на какое мы заменили в вопросе?": "\"Советский\" на \"русский\".",
  "Для Крупской и Ленина ИХ сделал из медного пятака ссыльный рабочий. А в песне из фильма 1979 года ИМ стал геоним. Какой?": "Садовое кольцо.",
  "Как ни парадоксально, но на сайте премии \"Золотой Остап\" в разделе \"УЧРЕДИТЕЛИ\" автор вопроса нашел информацию не только о Владимире Николенко, Вадиме Жуке, Льве Немировском и Викторе Биллевиче, но и о Юлии Щедриной. Какое сложносоставное слово, содержащее дефис, мы заменили в тексте вопроса на \"УЧРЕДИТЕЛИ\"?": "Отцы-основатели.",
  "Зимой этого года команды испанского футбольного чемпионата \"Депортиво\" и \"Севилья\" встретились между собой аж три раза за одну неделю. И хотя случилось это еще во второй декаде января, статью, посвященную этому курьезу, журналисты назвали именно так. Как же?": "\"День сурка\".",
  "(pic: 20090451.jpg) Перед вами - плакат из цикла \"Наука в автобусах\", цель которого - увлечь молодых людей естественнонаучными дисциплинами. С него мы удалили два слова, которыми с середины 90-х можно назвать Тома Роуланда и Эда Симмонса. Восстановите через минуту эти два слова.": "Chemical Brothers [Кемикал Бразерс].",
  "Статья на сайте AskWoman.Ru [асквумэн точка ру] о фильме, российская премьера которого состоялась в августе прошлого года, была озаглавлена \"Последний УСПЕХ АКТЕРА\". Какие два слова мы заменили на \"УСПЕХ АКТЕРА\"?": "Хит Леджера.",
  "<раздатка> 1956 - Венгерское восстание 1960 - Ученые США 1966 - \"Беби-бумеры\" 1968 - Астронавты космического корабля \"Аполлон-8\" 1969 - Жители Срединной Америки 1975 - Американская женщина 1988 - Планета Земля (в опасности) 2006 - Ты </раздатка> Перед вами, как бы это странно ни выглядело, - некий хронологический список. Назовите того, кого после долгих дискуссий не рискнули внести в список чуть больше семи лет назад.": "Осама бен Ладен.",
  "\"Маккаби\", один из элитных баскетбольных клубов Европы, неожиданно проиграл пять товарищеских матчей подряд - 22-го и 24-го сентября в Москве, а 26-го, 27-го и 28-го - в Любляне. Заметка об этом на сайте israelbasket.com была озаглавлена названием печально известной организации, действия которой в 70-х годах впоследствии легли в основу фильма Стивена Спилберга. А какой город упоминается в названии фильма?": "Мюнхен.",
  "Герою стихотворения Веры Инбер и тучи были не помехой, и гром ЭТОГО НЕ ДЕЛАЛ. А во время трансляции с соревнований по конкуру автор вопроса заметил, как работники стадиона ДЕЛАЛИ ЭТО после не совсем удачных заездов. Что в этом вопросе мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Чинить препятствия.",
  "Внимание, в вопросе слова \"СМОТРИТ НАЛЕВО\" и \"СМОТРИТ НАПРАВО\" являются заменами. В фильме \"Иван Васильевич меняет профессию\" царь в лифте СМОТРИТ НАПРАВО, а не НАЛЕВО, что является анахронизмом. Назовите картину 1887 года, на которой главный персонаж СМОТРИТ НАЛЕВО.": "Боярыня Морозова.",
  "Проезжая недавно мимо фирменного магазина, автор вопроса заметил, что первая половина вывески выглядит потускневшей. Позднее автор подтвердил свою догадку и выяснил, что за 2008 год цена одной акции компании упала почти в пять раз. Через минуту назовите эту компанию.": "Goodyear [чтецу: произношение здесь: http://dictionary.reference.com/browse/Charles+Goodyear; предпочтительнее первый из приведенных по ссылке вариантов, чтобы игра слов Goodyear - good year была слышной].",
  "Губернатор Вологодской области Вячеслав Позгалев в конце 2007 года сообщил, что многие дети в письмах к главному деду Морозу просят в качестве новогоднего подарка третий. \"Мы видим в этих письмах, как меняется страна\", - считает Позгалев. Уточните, о чем именно просили дети.": "О третьем сроке президента Путина.",
  "Ирландский национальный поэт Томас Мур говорит, что ОН появился благодаря союзу Любви, Смелости и Ума. Автор вопроса признаётся, что не раз видел недолговечные изображения ЕГО. Ответьте: что такое ОН?": "Трилистник.",
  "Продолжим тему. Ирландский национальный писатель Джеймс Джойс устами одного из своих персонажей горько замечает, что символ ИКСА - треснувшее зеркало служанки. Едва ли ИКС заслуживает столь суровой характеристики, хотя Джойсу, конечно, виднее. Назовите ИКС двумя словами, начинающимися на одну букву.": "Ирландское искусство.",
  "Заголовок одной из заметок о российской спортсменке содержит слово \"чудо\", заголовок другой - слово \"луч\". Мы не просим вас назвать фамилию этой спортсменки. Через минуту напишите слово, присутствующее в обоих заголовках.": "Света.",
  "Победа Александра при Гавгамелах считается одной из вершин полководческого искусства. А в 2003 году в Гавгамелах продюсер Дино де Лаурентис объявил о начале работы над фильмом о молодом Александре. Через минуту ответьте, что мы заменили на \"Александр\" и \"Гавгамелы\".": "Ганнибал, Канны.",
  "Виктор Гюго, перечисляя ее парижские владения в XVI веке, упоминает, среди прочих, Рыночную площадь, площадь Дофина, Свиной рынок и заставу Сержанта, и радуется, что к середине XIX века эта владычица сохранила за собой лишь уголок одной из площадей. А к настоящему времени она и вовсе изгнана из Франции. Назовите ее двумя словами.": "Смертная казнь.",
  "Один из романов Элис Хоффманн повествует о детях, которыми владеет странное влечение к морю. Слово, которым назван этот роман, приобрело новое значение благодаря тому, что экстрасенс Нэнси Энн Тапп способна видеть ауру человека. Через минуту напишите название романа.": "\"Indigo\".",
  "Согласно Википедии, ТАКОЙ ОН напоминает воздушного змея. А современный русскоязычный роман, повествующий о человеке, угодившем в новозеландскую тюрьму, называется \"ТАКИЕ ОНИ\". Через минуту ответьте, что мы заменили словами \"ТАКОЙ ОН\".": "Южный крест.",
  "Юмористическая версия известного плаката содержит следующие лозунги: \"Поразите друзей\", \"Защитите императора\" и \"Мы вылепим из вас настоящих мужчин\". Заголовок плаката призывает помочь армии. Ответьте одним словом абсолютно точно: какой именно армии?": "Терракотовой.",
  "<раздатка> Один ***** - один ***** </раздатка> Как известно, чтобы найти драгоценный камень, нужно просеять много пустой породы. Этот факт нашел количественное выражение в поговорке современных российских старателей, в которой мы пропустили два слова. Если не учитывать капитализацию, эти слова различаются лишь первыми двумя буквами. Через минуту воспроизведите эти слова.": "КамАЗ, алмаз.",
  "[Чтецу: большую букву в слове \"Комедия\" никак не выделять.] Александр Мень не соглашается с тем, что могущество римлян проистекало лишь из военной мощи. Согласно Меню, в старину говорили, что у Рима есть второе, тайное имя. Это \"имя\" представляет собой слово, которое присутствует и в астрономическом утверждении, венчающем оригинальный текст Комедии. Через минуту напишите это слово.": "Amor."
}