{
  "Какая российская группа перепела песню \"Афганистан болит в моей душе\"?": "\"Доктор Ватсон\".",
  "Игорь Истомин написал серию романов, героями которых являются юные сыщики. Ответьте неологизмом: к какому жанру он отнес эти романы?": "Детиктив.",
  "В оригинальных произведениях о Винни-Пухе сова и кролик были настоящими животными. В диснеевских мультфильмах это можно понять по отсутствию... Ответьте односложным словом: чего?": "Швов.",
  "(pic: 20180429.jpg) Перед вами фотография Мехелена из книги Владислава Дробкова о Бельгии. Подпись к фотографии гласит: \"Таким видят Мехелен птицы и...\". Кто еще?": "Звонари.",
  "Византийская империя - наследница античности. Во время смотра невест византийский император обходил ряды девушек с золотым кольцом. Какое слово мы заменили?": "Яблоком.",
  "Назовите автора цитаты: \"Уж если родилась девочкой, то пусть хоть на коньках стоит\".": "[Анатолий] Тарасов.",
  "Асхат Зиганшин вспоминал, как после сорока девяти дней дрейфа он с двумя товарищами демонстрировал фокус: они опоясывались ремнями. Какое слово мы заменили словом \"ремнями\"?": "Ремнем.",
  "Однажды из солидарности со своей подругой, сидевшей на диете, ОН перед званым ужином \"убрал\" сто уже накрытых столов в салоне Версаче. Назовите ЕГО.": "Дэвид Копперфилд.",
  "Мустафа Йылмаз и Суат Аталык являются белковыми и ходят не таясь. Кем по роду деятельности являются Йылмаз и Аталык?": "Шахматистами.",
  "Герой \"Записок врачей\" Алексея Смирнова и Александра Иванова был популярен у женщин, потому что не пользовался... Ответьте одним словом: чем?": "Фонендоскопом.",
  "Посетитель одного форума предположил, что информация о приоритете этого человека является уткой. Посетитель другого форума заметил, что миф о нем сдулся. Назовите этого человека.": "[Ефим] Крякутной.",
  "По замечанию Константина Бакулина, последние слова золотой рыбки сводились к следующему: чуда больше не будет, не будет расстройства, всё вернется к обыденной жизни. Кого мы заменили золотой рыбкой?": "Курочку Рябу.",
  "Конфедерата, героя фильма \"Вера Круз\", спрашивают, как он разорился в гражданскую войну. Тот отвечает: \"Меня угораздило провести последний бой...\". Где?": "В собственных владениях.",
  "На футболках украинской команды с обиходным названием \"Манечка\" есть надпись: \"Дважды чемпионы мира по Что? Где? Когда?\". Восстановите полное название команды.": "\"Мания величия\".",
  "В прошлом году в Лондоне случился крупный пожар, в результате которого погибло почти сто человек. Недавно благодаря возмущенным общественным активистам в Лондоне появились ПРОПУСК с упоминанием об этом инциденте. Заполните пропуск двумя словами.": "Три билборда.",
  "Назовите произведение, одна из первых глав которого начинается с даты \"седьмое ноября\", а одна из последних - с даты \"восемнадцатое ноября\".": "\"Десять дней, которые потрясли мир\".",
  "Выступая на саммите АСЕАН, Дмитрий Медведев предрек рост российской экономики и развитие бизнеса. Эти пустые фантазии позволили аналитику Сергею Аксёнову скаламбурить. В каком городе проходил саммит?": "В Маниле.",
  "Еще мальчишкой будущий кавалерист Семен Будённый был вынужден заниматься тяжелым физическим трудом: по поручению мастера он... Закончите фразу двумя однокоренными словами.": "Ковал подковы.",
  "(pic: 20180430.jpg) Мы раздали вам изображение консервной банки... С чем?": "С сюрстрёммингом.",
  "Конан Дойл описывает кабинет одного из персонажей. При этом два скрещенных ИХ на стене свидетельствовали о том, что некогда хозяин кабинета учился в Оксфорде. Что такое ОНИ?": "Весла.",
  "На открытии \"Санкт-Петербург-арены\" Вячеслав Малафеев выбил мяч зрителям. Что он сделал несколькими секундами ранее?": "Поставил автограф [на мяче].",
  "Порочной тусовщице Лорен Санто-Доминго дали прозвище. Какое?": "ЛСД.",
  "Два второстепенных персонажа исторического романа замышляют задушить ЕЕ подушкой, достигнув Астрахани. Назовите ЕЕ.": "[Персидская] княжна.",
  "В одной статье баскетболиста Яо Мина назвали \"Центровой...\". Закончите двумя словами.": "\"... из Поднебесной\".",
  "Баскетбольный судья Тим Донахи был с позором изгнан из НБА и угодил за решетку. Вставьте пропущенное слово в цитату из автобиографии Донахи: \"Свое помешательство я ПРОПУСК выше всего, что было важно в моей жизни, - семьи, карьеры и свободы\".": "Ставил.",
  "В масштабную фигуру перед судом истории Чубайса превращают нападки оппонентов. Считающий так Александр Невзоров с некоторой завистью комментирует действия недоброжелателей фразой, изначально сказанной в адрес другого человека. Кого?": "[Иосифа] Бродского.",
  "Основатель компании \"Lululemon\" [лулулЕмон] Чип Уилсон известен своими неполиткорректными высказываниями. В одном из ранних интервью Чип рассказал, что у него вызывали восторг мысли о проблемах, которые будут испытывать... Кто?": "Японцы.",
  "Светлана Наумова рассказывает о теннисистах, которые намерены добиться успеха ПРОПУСК \"Ролан Гаррос\", и о Михаиле Южном, который щелкал соперников, как семечки. Какие два слова мы пропустили?": "\"... на кортах...\".",
  "Наставник однажды обругал молодого Вальтера Запашного за отсутствие запирающегося тамбура у клетки: \"Если зверь кинется на тебя в вольере и ты, отступая, откроешь дверь, хищник может оказаться на свободе. А ты окажешься...\". Закончите фразу двумя словами.": "\"... за решеткой\".",
  "Однажды разбойник Чучо Эль Рото проезжал мимо бедной пары, пожалел их и дал платок с бриллиантами. Однако, услышав, что мужчина сказал женщине: \"Теперь мы богаты\", разбойник вернулся и бриллианты отобрал. А всё потому, что Чучо... Закончите фразу пятью словами.": "\"... грабил богатых и отдавал бедным\"."
}