{
  "<раздатка> Sang Chalk </раздатка> Перед вами пункт прейскуранта одного российского кафе. Назовите максимально точно товар, который был обозначен таким образом.": "Сигареты \"Pall Mall\".",
  "Американские индейцы добывали ИКСОВ так. В болото загонялся табун лошадей. ИКСЫ забирались под брюхо лошадям и там наносили удары. После этого поймать ИКСОВ становилось проще. Назовите ИКСОВ двумя словами.": "Электрические угри.",
  "Дома у поэта Кансиноса, по выражению его знакомого, приходилось пробираться, как через лесные дебри, потому что у Кансиноса по бедности не было ИХ. После того, как ОНИ появились у героя ГОрана ПЕтровича - цитата: \"стройные башни и мощные стены были демонтированы и превращены в невыразительные ряды многоэтажек\". Назовите ИХ двумя словами.": "Книжные полки.",
  "ОН закончил школу в 1511 году. По одной из версий, ЕГО вдохновляло описание первого круга Ада у Данте. Назовите ЕГО.": "Рафаэль [Санти].",
  "(pic: 20080099.jpg) Каким 11-буквенным неологизмом сайт vokrugsveta [вокруг света] называет художника Андре ЛабАна?": "Субмаринист.",
  "По мнению критика, стоило Ломоносову написать в своем стихотворении \"руки\", а не \"персты\", и вот ОНА уже похожа на прачку, стиравшую на морозе. Назовите ЕЕ.": "Эос.",
  "Однажды на экзамене во МХАТ поступающий сказал: \"Я сейчас вам прочту монолог [пропуск]\". На что сидевший в комиссии Сергей Блинников ответил: \"А монолог трикотажа не знаешь?\" Какое слово мы пропустили?": "Сатина.",
  "Григорий Чхартишвили пишет об одном кладбище: \"Чем-то похоже на Сад камней в киотском храме Рёандзи, где, как ни сядь, четырнадцать камней видно, а пятнадцатый все время оказывается в [пропуск]\". Какие два слова мы пропустили?": "\"... мертвой зоне\".",
  "Когда была опубликована книга Маршалла Маклюэна, посвященная средствам передачи сообщения, многие усмотрели в одном из слов заглавия опечатку. В действительности слово было написано так, как и было задумано автором. Согласно одной трактовке, Маклюэн имел в виду эпоху массового сознания. Напишите слово, о котором идет речь.": "Massage.",
  "По мнению того же Маршалла Маклюэна, эти двое стояли на границе между миром словесности и эпохой письменности. Эти двое среди прочих изображены на работе XVI века. Назовите этих двоих.": "Сократ и Платон.",
  "Героиню средневековой канцоны защищают от НИХ \"доспехи гордыни\". Назовите ИХ двумя словами.": "Стрелы Амура.",
  "Историк Джим Пауэлл пишет, что во времена этого президента США значительно возросли акцизные сборы. Облагались ими многие товары. Как ни странно, пишет Пауэлл, в их число входили игральные карты, радиоприемники, покрышки, в том числе... Для чего?": "Инвалидных колясок.",
  "Назовите пьесу, которую перевел на русский Виталий Яковлевич, а сыграла в ней Галина Борисовна.": "\"Кто боится Вирджинии Вульф?\".",
  "Не самый продаваемый живописец Андрей Салас называет ЕЕ своей самой большой кистью. ЕЕ можно увидеть в руке одного из персонажей Васнецова. Назовите ЕЕ.": "Метла.",
  "<раздатка> Вы их, бог знает почему, называете МОСКИТАМИ, но я могу вас уверить, что им настоящее русское название: КОМАР; а так как они происхождения чисто славянского, хотя встречаются во всей Европе и даже в Азии, то и неосновательно придерживаться имени, исковерканного венгерскими монахами, которые вздумали было всё переворачивать на латинский лад и из КОМАРА сделали МОСКИТА. </раздатка> Перед вами цитата из Алексея Константиновича Толстого. Ни один известный нам словарь приведенную этимологию не подтверждает. Зато один хорошо известный словарь объясняет значения этих слов в одной и той же статье. Какие слова мы заменили на \"КОМАР\" и \"МОСКИТ\"?": "Упырь и вампир.",
  "Недавно вышедшая книга - вовсе не повествование о бесконечной череде прелюбодеев, а мемуары жены современного российского писателя. Как называется эта книга?": "\"В круге втором\".",
  "Путешествуя по Далмации и Черногории, ученый Карл Бош предъявил однажды вместо паспорта ЭТО, захваченное им в Вене, и успешно прошел таможню. А согласно шутке, на Рублевке вместо ЭТОГО используют Красную книгу. Назовите ЭТО.": "Меню.",
  "В 1976 году у НЕЕ случился роман с руководителем оркестра Константином Орбеляном, о чем вы могли слышать, даже не подозревая об этом. Назовите ЕЕ.": "[Алла Борисовна] Пугачева.",
  "Во флотилии Степана Разина имелась тщательно охраняемая лодка, драпированная черной тканью. Распространялись слухи, что Разиным там прячется ФОТОАППАРАТ. Однако, согласно официальной версии, ФОТОАППАРАТ в это время находился в Ферапонтовом монастыре. Какое слово мы заменили на \"ФОТОАППАРАТ\"?": "Никон.",
  "<раздатка> \"ГРИФ\" - московское издательство (С.А. Соколова), к которому примыкала крайняя религиозно-мистическая группа символистов, противостоявшая эстетизму брюсовской группы (изд-во \"Скорпион\"). \"Грифом\" издан первый сборник стихов Блока, книги Белого, Бальмонта, Анненского и ряда второстепенных авторов, примыкавших к символизму, - Н. Петровского, Миропольского, С. Кречетова и др. </раздатка> Кроме Андрея Белого, в этой энциклопедической статье под псевдонимом фигурирует еще один поэт. Назовите его псевдоним и настоящую фамилию.": "Кречетов и Соколов.",
  "Эта женщина стояла у истоков современного программирования, занимала должность главного системного аналитика флота США и умерла в чине контр-адмирала. Ей приписывают нахождение первого бага в компьютере. Говорят также, что она стала прототипом героини серии произведений. Назовите автора этих произведений.": "[Айзек] Азимов.",
  "Унылую и безлюдную долину пересыхающей речки высадившиеся здесь в 1920 году русские назвали Голое поле. Как сейчас называется расположенный в нескольких километрах к востоку город, красоту которого отмечали древние греки?": "Галлиполи.",
  "Рассказывают, что один из авторов поспорил, что каждый раз будет звучать название торговой марки. Эта марка получила название от ирландского города. Назовите эту марку.": "\"Килкенни\".",
  "В болгарской Википедии пользователь с ником \"Бездомный\" создал ряд статей о персонажах одного автора, в том числе две отдельные статьи: \"Буби\" и \"Бубев\", которые можно было бы объединить в одну. Назовите имя и отчество гражданина Бубева.": "Полиграф Полиграфович.",
  "Ежегодно в США акулы уносят 0,4 человеческой жизни, пумы - 0,6, змеи - 15, собаки - 18. А эти животные - целых 180 человеческих жизней в год. Песня об этих животных известна в исполнении уроженца Хабаровского края. Что это за животные?": "Олени.",
  "<раздатка> Распоряжался всем ГДЕ господин с полковничьими эполетами. В дверях стоял солдат, тоже ГДЕ. </раздатка> Достоевский так описывает свой арест: \"Распоряжался всем ГДЕ господин с полковничьими эполетами. В дверях стоял солдат, тоже ГДЕ\". Какое прилагательное мы заменили словом \"ГДЕ\"? Ответить вам может помочь строчка другого классика.": "Голубой.",
  "Как пишет \"Новая газета\", Москва предлагает Минску объединиться в союзное государство на российских условиях, используя в качестве рычага давления цену на энергоносители. В заглавии рассказавшей об этом заметки упоминались ПЕРВОЕ и ВТОРОЙ. Как известно, между ПЕРВЫМ, если оно есть, и ВТОРЫМ находится ТРЕТИЙ. Назовите ТРЕТИЙ.": "Тормоз.",
  "Первый слог ЕГО фамилии в русских переводах приходится несколько переиначивать. ЕГО знаменитое произведение Дмитрий Сильвестров назвал гибридом Шпенглера и Пруста. Назовите это произведение.": "\"Осень Средневековья\".",
  "Согласно одному толкованию, ОНИ враждовали с племенем, члены которого часто, опершись на копье, стояли на одной ноге, поджав другую. Назовите ИХ.": "Пигмеи.",
  "(pic: 20080100.jpg) Гейне писал, что от зубной боли в сердце превосходно помогает ОНА. На раздаточной карточке инструмент для установки ЕЕ. Назовите ЕЕ максимально точно, двумя словами.": "Свинцовая пломба.",
  "Словарь ударений сообщает, что ударение в этом слове нужно делать на второй слог, а не на третий, хотя старая норма, конечно, больше соответствует его значению. Назовите это слово.": "Анапест.",
  "Противники этой теории называются фиксистами. В статье о ней упоминается головоломка-паззл. Назовите эту теорию.": "Теория дрейфа материков.",
  "Вопрос на небольшую раскрутку. Издательство \"Экономист\" образовано после 1996 года. Изобразите логотип этого издательства.": "(pic: 20080101.jpg) (Повернутый на 180 градусов по часовой стрелке (а вернее зеркально отображенный) знак евро.)",
  "Художник Йозеф Лада вспоминает: \"Первые цветные картинки, которые я увидел в детстве, были ОНИ\". Известное произведение, в котором фигурирует много ИХ, обычно издают с большим количеством картинок. Назовите ИХ двумя словами.": "Игральные карты.",
  "Героиня Рады Полищук так описывает нерадивого сына: \"В двадцать пять лет он - ЙОЗЕФ с маленькой буквы... шатается по бабам, долго на месте не засиживается. Он - ничей... Он бесполезен, как ЛАДА под потолком\". Какие слова мы заменили на \"ЙОЗЕФ\" и \"ЛАДА\"?": "Альфонс, муха.",
  "Шутник Ли Кэцзи утверждал, что Лао-цзы был женщиной. Доказывал это Ли Кэцзи с помощью следующей фразы из \"Дао Дэ Цзин\": \"Самое большое мое горе в том, что я ю шэн\". Смысл шутки в том, что \"ю шэн\" имеет два значения. Одно из них - \"имею тело\". А другое значение описывается кратким прилагательным. Воспроизведите его.": "Беременна.",
  "В пьесе Островского Бальзаминов сватается, и маменька девушки уже готова дать согласие на брак. Но тут вмешивается брат маменьки и к ужасной досаде молодых всё внезапно расстраивает. Вспоминая об этом, мать Бальзаминова называет этого брата словом, которое в статье словаря Даля определено как \"грубый и неуклюжий человек\". Какой классик упоминается в этой же статье?": "[Иван Александрович] Гончаров.",
  "[Ведущему: прочитать всё четко, так, чтобы каждый понял, что перед пропуском нет предлога \"в\". ;-)] Поскольку вопросы по палиндромам всем давно надоели, бОльшую их часть при работе над этим пакетом редактор помещал [пропуск]. Какие два слова мы пропустили?": "В резерв.",
  "В романе середины XIX века семейная чета, вынужденная бежать в другую страну, изменяет свой облик. В частности, своего сына Гарри супруги переодевают в девочку. Назовите автора этого романа.": "[Гарриет] Бичер-Стоу.",
  "<раздатка> Меня обидел бывший френд - 327! Я послан был, ввязавшись в драку, На 732. Где ж результат? Мне скучно, бес! - 273! </раздатка> Перед вами фрагмент поста одного пользователя Живого Журнала. Четные строки мы зашифровали. Расшифруйте любую из этих строк.": "Диез, собака, амперсенд / На амперсенд, диез, собаку / Собака, амперсенд, диез.",
  "SSAI - это международная ассоциация ИХ. В SSAI принимают тех, кто умеет обращаться должным образом с предметами не уже двух сантиметров и не короче 38 сантиметров. Неофициальный мировой рекорд по длине равняется 72 сантиметрам. Стаж членов ассоциации измеряется подобно парашютистам - по количеству удачно проведенный действий, причем некоторые умудряются выполнять по нескольку (даже больше 10) этих действий одновременно. Расшифруйте первые две буквы из аббревиатуры SSAI. Можно в переводе на русский.": "Sword Swallowers'.",
  "Литературовед Елена Таборисская пишет, что по объему ОНИ примерно равны одному акту среднестатистической пьесы. Напишите ИХ название, состоящее из двух слов.": "\"Маленькие трагедии\".",
  "Однажды Питфей, опекун Тесея, принимал почетного гостя. Когда вошли дворцовые мальчишки, увидев ЕЕ, они бросились прочь. Все, кроме семилетнего Тесея, схватившего лежавший на поленнице топор с готовностью напасть на НЕЕ. Назовите ЕЕ максимально точно.": "Шкура Немейского льва.",
  "Герой Кристофера Бакли говорит о женщине, упавшей лицом на вафельницу, что ее лицо теперь загадка. В предыдущем предложении мы заменили одно слово. Напишите замененное слово.": "Кроссворд.",
  "(pic: 20080102.jpg) Сверху в непривычном ракурсе изображена рыба-ОН. А снизу - кашалот, другое название которого рыба-ОНА. Назовите ЕЕ.": "Наковальня.",
  "Автор книги \"Сентиментальная история науки\" пишет, что в XX веке было, по крайней мере, пять выдающихся слепых гомеров. Потому, вероятно, что зрячему порой не под силу то, что может слепой. В одном из слов в этом вопросе мы пропустили две буквы. Напишите измененное слово в исходном виде.": "геометров.",
  "Сайт \"Спорт сегодня\" пишет, что Валерий Газзаев в прошедшем сезоне позволил себе СДЕЛАТЬ ЭТО. А в романе Николая Шпанова обрез старинной книги ДЕЛАЕТ ЭТО \"благородной патиной позолоты\". Какой глагол мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Бронзоветь.",
  "В одной из сцен английского киномюзикла 1968 года, поставленного по классическому произведению, ИКС исполняет ИКС. Расшифруйте ИКС.": "Твист.",
  "Чтобы проверить, действительно ли Тесей сын Посейдона, Минос бросил в море свое кольцо и предложил Тесею достать его. Роберт Грейвз предполагает, что этот миф является результатом неправильного истолкования настенной росписи, сюжет которой на самом деле близок сюжету картины Каналетто, законченной около 1774 года. Как называется эта картина?": "\"Праздник обручения венецианского дожа с Адриатическим морем\".",
  "По мнению автора вопроса, Эмиль Кроткий крайне удачно описал самого себя следующим образом: \"мастер неглубокого...\" Чего?": "Каламбурения.",
  "В документе XVIII века словом \"таинственник\" назван ОН. Частью названия какого животного является ОН?": "Птица-секретарь.",
  "<раздатка> М. Рид, \"Всадник без головы\", 1866: \"Дубы, гикори и вязы ДЕЛАЮТ ЭТО с колючими кактусами и со множеством вьющихся и ползучих растений-паразитов\". </раздатка> Вероятно, Майн Рид был знаком с другой книгой, вышедшей несколькими годами ранее. Какие три слова мы заменили на \"ДЕЛАЮТ ЭТО\"?": "Борются за существование.",
  "Статья на сайте Московского университета рассказывала о том, что при наблюдениях одного объекта Солнечной системы в рентгеновских лучах удалось зарегистрировать лишь немногим более полутора сотен фотонов. Воспроизведите заголовок статьи, состоящий из четырех слов.": "\"Сатурн почти не виден\".",
  "Внимание, в вопросе есть замены. Термином МАКРОТЕКСТ Юлия Кристева обозначила абстрактный уровень лингвистического функционирования, который предшествует фразовым структурам и любой определенности. В процессе индивидуального развития МАКРОТЕКСТ оформляется в МИКРОТЕКСТ - конкретные фразы, окрашенные субъективно и субъектно. В названиях этих терминов мы заменили первые части, отличающиеся друг от друга одной буквой. Напишите обе эти части.": "Гено..., фено...",
  "Дуплет. 2 вопроса по 30 секунд обсуждения каждый. 1. Первый вопрос задает Николай из Петербурга. Сайт Teamer.ru помогает организовать работу над проектами. В одном из основных разделов сайта отображаются текущие и будущие задания. Как называется этот раздел? 2. Второй вопрос задает Александр из Москвы. Сайт Teamer.ru помогает организовать работу над проектами. В одном из основных разделов сайта отображается информация о просроченных заданиях. Как называется этот раздел?": "1. Что делать? 2. Кто виноват?",
  "[Ведущему: прочитать \"Кому на Р.\" так, чтобы можно было принять за \"коммунар\".] В записных книжках Венедикта Ерофеева среди прочего есть несколько цитат, источник которых обозначен как \"Кому на Р.\". Назовите имя и фамилию автора этих цитат.": "Николай [Алексеевич] Некрасов.",
  "Боксерский матч осенью 2007 года с участием Виталия Кличко получил прозвище, состоящее из двух частей. Одна из частей переводится как \"кулак\". Воспроизведите другую часть.": "October.",
  "Лев Толстой, критикуя идею брака, сравнил мужа и жену с ИКСУЮЩИМИСЯ ИГРЕКАМИ: после кратковременного сближения отношения между супругами неизбежно будут только ухудшаться. В модели 1867 года все ИГРЕКИ ИКСУЮТСЯ. Какие два слова, начинающиеся на одну и ту же букву, мы заменили на \"ИКСУЮЩИЕСЯ ИГРЕКИ\"?": "Пересекающиеся прямые.",
  "(pic: 20080103.jpg) В оригинальной версии американского мультсериала \"Эй, Арнольд!\" часто упоминают ЕГО. ОН должен быть длиной примерно 28 сантиметров и весом чуть более 400 граммов. Назовите ЕГО максимально точно.": "Мяч для американского футбола.",
  "ГОРАМИ и ДОЛАМИ в этом вопросе мы заменили другие слова. В 1961 году к 820-летию ГОРАМИ было одобрено издание монографии, которая называлась просто \"ДОЛАМИ\". Какое слово мы заменили словом \"ДОЛАМИ\"?": "Низами.",
  "<раздатка> [...] was [...] in Breslau (now called Wroclaw), which was in the Prussian Province of Silesia. </раздатка> В процитированной энциклопедической статье, кроме ее героя, в частности, упомянут его тезка. Назовите обоих этих тезок.": "[Макс] Борн и [Макс] Планк.",
  "Кто в своих воспоминаниях пишет, что, готовясь в путь, отмечал на карте коварный ручеек в траве или стадо баранов, ведь географы пренебрегают такими эфемерными понятиями?": "[Антуан де Сент-]Экзюпери.",
  "Автор заметки 1911 года о гибели летчика Мациевича высказал мнение, что летать на самолетах должны только боевые пилоты. Какое слово мы заменили словом \"боевые\"?": "Холостые.",
  "Рассказывают, что бабушка Лермонтова, узнав о его гибели, сильно переживала. Настолько сильно, что ей приходилось делать это с помощью рук. Какой персонаж для совершения этого действия воспользовался посторонней помощью?": "Вий.",
  "[Ведущему: прочесть \"Шекеспиром\", а не \"Шекспиром\".] К одному своему критическому труду Сумароков составил небольшой именной указатель. В этом указателе между Тибуллом и Шекеспиром находится французский литератор, автор книги \"Притчи\". Фамилия этого литератора в написании Сумарокова состоит из шести букв, не считая твердого знака в конце. Напишите эту фамилию.": "Фонтен.",
  "ЕЕ цена на оптовом рынке сильно зависит от погоды и времени суток. Например, в Британии в холодный день ОНА, как правило, дороже, а в ветреный, что вполне логично, - дешевле. Считается, что пик цены на НЕЕ в Британии приходится на 5 часов вечера. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Электрическая энергия.",
  "Герой Кристофера Бакли, член администрации президента США, в частности, заведовал питанием в Белом доме. Поэтому, когда кто-нибудь из коллег героя устраивал ему очередную неприятность, пословица-определение приобретала буквальный смысл. Напишите эту пословицу.": "Месть - это блюдо, которое подают холодным.",
  "Поляк Воровский потерял на войне ноги, но не лишился способности ходить. Он стал работать на венгерского барона, выдавая себя, по сути, за представителя другой национальности. Какой?": "Турок.",
  "Назовите повесть, героиня которой в какой-то момент говорит, что не может теперь писать закаты.": "\"Кентервильское привидение\".",
  "Жюль Сезар Скалигер пишет, что при поэте IV века нашей эры Авсонии ОНА была уже старухой. Точная дата ЕЕ смерти неизвестна. Назовите ЕЕ.": "Латынь.",
  "[Ведущему: умеренно педалировать последнюю фразу: ответить надо героя, а не произведение или что-то еще.] В известном произведении Анна советует другому герою заняться благотворительностью. Этим, как считается, автор произведения намекает на то, что благотворительность - популярная в шоу-бизнесе форма отмывания денег. Назовите этого другого героя.": "Иуда [Искариот].",
  "На некоторых монетах Австро-Венгрии было написано: \"Из ПЕРВОГО ВТОРОГО\". ПЕРВЫМ ВТОРОГО называют рислинг, белый сорт винограда, растущий в Германии. Назовите ПЕРВОЕ ВТОРОГО.": "Золото Рейна.",
  "В одном литературном произведении представители власти приходят громить дом богача. Дети богача прячутся в две огромные китайские вазы. Когда эти вазы разбивают, автор сравнивает детей с олимпийскими чемпионами. Назовите этих олимпийских чемпионов.": "Кастор и Поллукс.",
  "В пособии для студентов сказано, что одно из понятий философии Спинозы явно имеет ИКС. \"ИКС\" - название заметки о монастыре, из которого происходит ликер шартрез. Какие два слова мы заменили на \"ИКС\"?": "Картезианский источник.",
  "[Ведущему: первую фразу можно модифицировать в зависимости от ситуации. Например: \"Команде X, чтобы догнать команду Y, крайне необходимо ответить на этот вопрос\". Главное, чтобы остались слова \"крайне необходимо ответить на этот вопрос\".] (pic: 20080104.jpg) Многим командам сейчас, наверное, крайне необходимо ответить на этот вопрос. Каким пятибуквенным словом называется часть туши, обозначенная числом два?": "Зарез.",
  "В своей песне Тимур Шаов утверждает, что истина в НЕЙ. Назовите ЕЕ.": "Весна.",
  "Герою анекдота цыганка предсказывает, что его зарежут, сдерут шкуру, зажарят и съедят. Что забыл сделать герой анекдота?": "Снять перчатку.",
  "В 1772 году была выбита медаль с надписью \"Собою подала пример\". Храм какого бога был изображен на этой медали?": "Эскулапа.",
  "Глава кинокомпании MGM Майер говорил, что ОНИ - дело почтового ведомства. А где ищет ИХ известный писатель и переводчик?": "На кладбищах.",
  "По мысли Романа Ингардена, ПЕРВАЯ не имеет сюжета, поэтому она больше похожа на ВТОРУЮ, чем на скульптуру. Назовите ПЕРВУЮ и ВТОРУЮ.": "Архитектура, музыка.",
  "<раздатка> Меня вы научили говорить На вашем языке. Теперь я знаю, Как проклинать, - спасибо и за это. Пусть унесет [пропуск] обоих вас... </раздатка> Вставьте пропущенное слово в реплику Калибана.": "Чума.",
  "Отвечая на вопрос Наполеона, кого он считает главой химиков, фармацевт Троммсдорф скаламбурил. Кого он упомянул в своем ответе?": "[Антуан Лоран] Лавуазье.",
  "Говоря о плагиате, Гейне пишет, что в искусстве нет шестой... Чего?": "Заповеди.",
  "Ален Делон заметил, что за его недавнюю роль ему просто обязаны дать... Что?": "[Премию] \"Сезар\".",
  "Организм человека примерно на 65% состоит из воды. А к какому семейству относятся животные, которые на 20% состоят из кислоты?": "Муравьи.",
  "Приятельница Дидро мадемуазель Мари Биерон активно изучала анатомию. Созданная ею восковая модель женского тела, по воспоминаниям современника, отличалась от настоящего тела только отсутствием ЕГО. В название какого фильма 1992 года входит ОН?": "\"Запах женщины\".",
  "Дочь Евы - перифраз, значение которого - \"женщина\". Кого Мильтон назвал прекраснейшей из дочерей Евы?": "Еву.",
  "Таиландская пословица гласит, что ОНО всегда выше. Для НЕГО есть свой значок в топографии. Назовите ЕГО тремя словами.": "Отдельно стоящее дерево.",
  "Чак Паланик рассказывает про пневматический увеличитель губ. Каталог обещает, что увеличенные губы продержатся шесть часов. Какую литературную героиню упоминает при этом Паланик?": "Золушка.",
  "<раздатка> Ваши манеры оставляют желать лучшего! </раздатка> Рассказывают, что раздосадованный Наполеон как-то сделал горячему и порывистому Мюрату замечание, которое вы видите на раздаточной карточке. Напишите то, что мы в этой цитате пропустили.": "в.",
  "В вымышленной энциклопедической статье о себе самом ОН писал: \"Как понятно по фамилии, ОН принадлежал к буржуазии\". Назовите ЕГО.": "[Хорхе Луис] Борхес.",
  "Топинамбур в разных странах называли по-разному. Так, в Британии его называли \"канадской картошкой\", в России - \"земляной грушей\" или \"подсолнечником клубненосным\". В итальянском его называют \"джирасоль\", что означает \"подсолнечник\". Возможно, именно поэтому в Израиле топинамбур называется \"ТАКИМ артишоком\". Каким ТАКИМ?": "Иерусалимским.",
  "Александр Секацкий пишет, что наибольшего мастерства в ЭТОМ достигли самые консервативные цивилизации, например, Древний Египет, и называет одной из разновидностей ЭТОГО мумификацию. Назовите ЭТО.": "Консервирование.",
  "[Ведущему: оборванное предложение имеет вопросительную интонацию.] Бродя по тому или иному кладбищу, Борис Акунин ищет обращенный к нему мэсседж. Так, на японском кладбище он набрел на могилу монаха по имени Андзюиндэндзюндзэндзиттитайкодзи. Цитата. \"Ну и в чем message, подумал я. В том, что имечко по непроизносимости напоминает...\" Что?": "[Фамилию] Чхартишвили.",
  "Герман Мелвилл пишет о старом поваре, что того беспокоили ОНИ, которые он содержал не в таком хорошем состоянии, как всю другую посуду. Назовите ИХ двумя словами.": "Коленные чашечки.",
  "(pic: 20080105.jpg) Какое слово мы заменили словом \"отшельник\"?": "Богомол.",
  "18 августа 1918 года был создан Союз журналистов России, цель которого, как было заявлено в уставе, - формирование добрых, товарищеских нравов в среде тружеников пера. Говоря об этом, Дмитрий Быков также сообщает, какой композитор родился 18 августа. Какой?": "[Антонио] Сальери.",
  "Рэдвальд, король Восточной Англии, установил в храме два алтаря: один для христианского богослужения, другой - для языческих ритуалов. В захоронении Рэдвальда обнаружены предметы обихода, на которых выгравировано сразу два имени, упоминаемые в Библии. Какие это имена?": "Савл, Павел.",
  "По подсчетам специалистов, если учесть ежедневный рацион питания, то косвенно обозначенный в идиоме срок равен менее чем двум годам. Воспроизведите эту идиому.": "Съесть (с кем-либо) пуд соли.",
  "Дмитрий назвал его \"вонючим псом\", а Иван - \"вонючим мошенником\". Назовите его фамилию.": "Смердяков.",
  "Статья о песнях Владимира Высоцкого на футбольную тематику была сопровождена коллажем, на котором Высоцкий стал смотреть не на НЕГО, а на футбольный мяч. Назовите ЕГО двумя словами.": "Череп Йорика.",
  "Прозвище этому человеку было дано итальянцами за то, что не было скрыто доспехами и бросалось в глаза. Назовите это прозвище.": "Барбаросса.",
  "\"Пройдя шагов тысячу, стали попадаться женщины, шедшие с корзинками на рынок\". Приводя эту цитату из Льва Толстого, Александр Етоев цитирует другого классика. Какой предмет упоминается в этой другой цитате?": "Шляпа.",
  "Длина ЕГО перьев около 7 сантиметров. В полете ОН может достичь скорости более 300 километров в час. В погоне за НИМ пробегАют до 10 километров. Назовите ЕГО.": "Волан [для игры в бадминтон].",
  "<раздатка> ..., think, observe, proceed </раздатка> Правила поведения на мясной фабрике Cargill состоят из четырех слов. Три из них можно перевести как \"подумай, осмотрись, двигайся\". Напишите по-английски первое слово.": "Stop."
}