{
  "В одном сюрреалистическом романе русские войска после проведенной артподготовки с легкостью захватили вражеские позиции, потому что войска противника не смогли выбраться из-под НИХ. Назовите ИХ.": "Шапки.",
  "Ведущий программы \"Картина расскажет тысячу историй\" замечает, что ОН ездил к своим клиентам в карете, украшенной изображением цветка. Назовите ЕГО.": "[Николас] Тульп.",
  "В 1947 году в поместье Хемингуэя появилась специальная постройка, куда писатель перенес многие игрушки, например, шарики для пинг-понга. Эта постройка была, так сказать, ИКСОМ. Название какого произведения, герои которого терпят бедствие, мы заменили на \"ИКС\"?": "\"Кошкин дом\".",
  "Путешественник Джеймс Брюс рассказывал, как эфиопы отрезАли от живой коровы кусок мяса, а потом замазывали рану глиной и отпускали животное. На книгу Брюса писали эпиграммы. А один издатель посвятил Джеймсу Брюсу другую книгу, вышедшую примерно в то же время. Кто был главным героем этой книги?": "[Барон] Мюнхгаузен.",
  "На вывеске магазина \"Афоня\" изображен \"иностранец\", который в прошлом году отметил свое тридцатилетие. Напишите его имя.": "Марио.",
  "<раздатка> Гуго, король итальянский, вздыхал: <...> АльбЕриха все-таки смог, Пусть и <...>. Но я Рим покорял! И не сумел! Это - горький урок. </раздатка> Король Гуго Итальянский несколько раз безуспешно пытался завоевать Рим, обороной которого руководил его будущий родственник АльбЕрих. Этим историческим событиям посвящено стихотворение, текст которого перед вами. Заполните любой из пропусков двумя словами.": "Взять я.",
  "В рассказе ВербЕра инопланетянин, для которого Земля - микромир, помещает на нашу планету резкопахнущую субстанцию. Земляне не могут ни уничтожить, ни передвинуть эту субстанцию, поэтому решают спрятать под слоями бетона и стекла. Ответьте одним словом, что продает этот инопланетянин в своем мире.": "Жемчуг.",
  "Судя по книге Сабатини, многие пираты не признавали никаких статей законов, кроме справедливого ПАРАГРАФА. Какое слово мы заменили на \"ПАРАГРАФ\"?": "Раздел.",
  "В книге \"Курьезы военной медицины\" военврач на подводной лодке называет предстоящую сложную операцию неизменяемым словом. Напишите это слово.": "Харакири.",
  "Многим известно лишь сокращение от японского слова \"окесутОра\". Переведите слово \"окесутора\" на русский.": "Оркестр.",
  "Один человек попросил редактора газеты \"Бакинский рабочий\" Петра ЧАгина свозить его в Иран. Впоследствии ЧАгин в шутку утверждал, что этот человек назвал персонажа в честь него, Чагина. Назовите этого персонажа.": "Шаганэ.",
  "(pic: 20120145.jpg) В подписях к фотографиям упоминаются слова \"ТАКАЯ\" и \"ЭДАКАЯ\". Какие слова мы заменили на \"ТАКАЯ\" и \"ЭДАКАЯ\"?": "Надетая; одетая.",
  "Эмигрант Леви Штраус должен был продемонстрировать потенциальным покупателям крепость своих джинсов. Поэтому логотип одной из первых его моделей намекает на событие, произошедшее... В каком городе?": "В Магдебурге.",
  "\"... Заряжай под песню, целься под песню, стреляй под песню...\". Рассказ Куприна, из которого взяты эти слова, называется \"На ИКСОВ\". От какого прилагательного образовано слово, замененное нами на \"ИКС\"?": "Глухой.",
  "Однажды на охоте на этого человека напала медведица, обхватив его лапами. Владимир Березин так шутливо поясняет дальнейшее чудесное спасение: медведица вгляделась в противника, увидела злобный оскал звериной морды и поспешила убраться восвояси. Назовите этого человека.": "[Лев] Толстой.",
  "В произведении Ивана Зорина ЕЕ тень клевала крошки на столе. Назовите ЕЕ.": "Кукушка.",
  "Юрий Ключников в письме Николаю Устрялову просил, чтобы тот в своих статьях не заострял ИКСЫ, иначе из-за ИКСА можно получить пулю. Назовите ИКС.": "Угол.",
  "Когда Эптон Синклер опубликовал книгу, в которой защищал от несправедливого преследования коммунистов Сакко и Ванцетти, его сравнили с европейским писателем. Другая книга Синклера рассказывала о мясоперерабатывающей промышленности. Один критик, упомянув американский город, назвал место действия этой книги двумя словами, начинающимися на одну букву. Как именно назвал?": "Чрево Чикаго.",
  "В команде Кусто давали клички животным, которые были объектом съемки. Получил имя и детеныш кита. Любопытно, что будущего детеныша этого китенка можно будет назвать так же, как и заглавного персонажа русской литературы. Назовите этого персонажа.": "Ионыч.",
  "<раздатка> Fruitstuk Banketgens Toebackjes Zeebanket </раздатка> Перед вами названия некоторых ЕГО разновидностей. Назовите ЕГО одним словом.": "Натюрморт.",
  "Чтобы создать у начальства иллюзию своего постоянного присутствия на службе, чины петербургского жандармского управления оставляли на работе портрет и спокойно уходили по своим делам. Какое слово мы заменили в тексте вопроса?": "Шинель.",
  "[Ведущему: читать слово \"Дантом\" предельно четко, выговаривая каждый звук. Ударение - на первый слог: дАнтом! Речь про Данте Алигьери. :-)] Назовите заглавного героя поэмы, в которой есть такие строки: \"Новым, видите ли, ДАнтом / Объявиться захотел\".": "[Василий] Тёркин.",
  "(pic: 20120148.jpg) В американском фильме жители мегаполиса вступают в жаркую схватку с монстрами. В розданном кадре герои находятся, можно сказать, ТАМ. Три слова, которые мы заменили словом \"ТАМ\", есть в названии произведения 1955 года. Напишите эти три слова.": "На раскаленной крыше.",
  "Однажды Бар-Кохба послал лазутчика в римский лагерь. Тот узнал нужную информацию, но был схвачен и лишен языка и рук. Когда лазутчик сбежал из плена, Бар-Кохба смог получить от него информацию. Именем Бар-Кохбы называют один из вариантов ЕЕ. Напишите два антонима, от которых образовано ЕЕ русское название.": "Да, нет.",
  "Автор вопроса назвал речушку Снир [пропуск] Иордана. Заполните пропуск одним словом.": "Предтечей.",
  "[Ведущему: второй раз название романа прочитать по буквам.] Роман писателя XIX века Сэмюэля Батлера в русском переводе называется \"Едгин\". Исследователь Виктор Третьяков называет это произведение первой современной... Чем?": "Антиутопией.",
  "\"Есть ли говорящие по-русски?\", \"Где бургомистр?\", \"Попробуйте эту воду сначала сами\". Это фразы из опубликованного в Москве русско-немецкого разговорника. Назовите человека, упоминавшего этот разговорник в качестве одного из доказательств своей точки зрения.": "[Виктор] Суворов.",
  "(pic: 20120149.jpg) На снимке Монтгомери идет немного позади Черчилля. Вспомнив об известном произведении, назовите двумя словами то, что мы закрыли в тексте и оставили открытым на снимке.": "Бледные ноги.",
  "В романе \"Географ глобус пропил\" палая осенняя листва плыла по канаве, как порванное в клочки письмо, в котором лето объясняло, почему оно убежало к другому. Какое существительное с двумя корнями мы пропустили в предыдущем предложении?": "Полушарию.",
  "В произведении Сигизмунда Кржижановского описывается журавлиный клин в осеннем небе. Упоминая север, юг и снова север, автор сравнивает клин... С чем?": "Бумеранг.",
  "<раздатка> ВЕЛИКОЕ КНЯЖЕСТВО КИЕВСКОЕ Великий Князь Киевский РЮРИКОВИЧ Владимир Всеволодович г. Киев </раздатка> По шутливому мнению автора вопроса, то, что вы получили, называется так же, как и музейный экспонат. Назовите этот экспонат двумя словами.": "Шапка Мономаха.",
  "Герои фильма Сэма Мендеса - американские солдаты в Кувейте. В одной из сцен развлекающиеся герои азартно подбадривают своего любимца. Отдавая дань его успехам, они почтительно называют его двумя существительными, которыми озаглавлен фильм 2002 года. Напишите эти два слова.": "Царь скорпионов.",
  "Послушайте отрывок из стихотворения Юрия Энтина: \"Я не поверю, хоть убей, Что ПРОПУСК катит Скарабей И делает короче...\". Следующая строчка стихотворения совпадает с названием произведения. Напишите это название.": "\"Египетские ночи\".",
  "Филиппинская легенда поясняет ЭТО так: люди вознамерились возвести белый дворец по ту сторону океана, построили сотни мостов, по которым день и ночь переносили кирпичи. Но однажды океан, чей сон был потревожен, разгневался. Назовите магический предмет, который упоминается для пояснения ЭТОГО в мифологии другого народа.": "Сампо.",
  "Вышедшая в 1968 году книга Стругацких включала в себя повести \"Стажеры\" и \"Второе нашествие марсиан\". Книга стала первым в СССР ДАУГАВПИЛСОМ. Многие читатели возвращали купленный экземпляр в типографию. Какое слово мы заменили на \"ДАУГАВПИЛС\"?": "Перевертыш.",
  "Описывая оснащение алхимической лаборатории, персонаж Терри Пратчетта упоминает страдавшего икотой ЕГО. Назовите ЕГО словом с двумя корнями.": "Стеклодув.",
  "Однажды на советский дозор напало несколько немецких кораблей. Силы были неравны, но выручил всех артиллерийский катер под командованием Матвиенко. Можно сказать, что В ОДЕССУ КОСТЯ, а также бойцы Ильенко и Ухин вернулись героями. Какие три слова мы заменили на слова \"В ОДЕССУ КОСТЯ\"?": "На берег \"Катюша\".",
  "Предприимчивый сторож из романа Флобера выращивал картофель и был огорчен, когда началась эпидемия. Что охранял сторож?": "Кладбище.",
  "[Ведущему: сделать паузу на месте тире.] Двенадцатая глава \"Записок на манжетах\" Булгакова - \"Я голодаю\". Процитируйте седьмую главу другого известного произведения, обладающую той же особенностью.": "И немедленно выпил.",
  "Муж Гарриет Бичер-Стоу был так неспособен к хозяйству, что соседи прозвали писательницу \"АЛЬФА Стоу\". На самом деле Бичер-Стоу стала АЛЬФОЙ в 1886 году. Какое слово мы заменили АЛЬФОЙ?": "Вдова.",
  "Один знаменитый человек, являющийся ИМ, заметил, что его дети не боятся смотреть некий фильм ужасов. Другой известный человек вспоминает, как в детстве отказывался от предложения стать ИМ, всерьез опасаясь замерзнуть. Назовите ЕГО двумя словами.": "Хоккейный вратарь.",
  "<раздатка> Дмитрий Александрович [ПЕРВЫЙ ПРОПУСК]ухов приобрел прилегающие к Сулину антрацитовые [ВТОРОЙ ПРОПУСК]. </раздатка> Для создания этого вопроса мы, можно сказать, сначала сделали ВТОРОЙ ПРОПУСК, а затем ПЕРВЫЙ ПРОПУСК. Фамилия Дмитрия Александровича происходит от названия профессии. Назовите эту профессию.": "Пастух.",
  "Многие участники Крестового похода детей, дойдя до Генуи, повернули назад, разочарованные в своем предводителе. Дело в том, что предводитель не смог совершить некое действие, совершение которого приписывают одному законодателю. Назовите этого законодателя.": "Моисей.",
  "[Ведущему: в словосочетании \"с глазу на глаз\" логическое ударение падает на предлог \"на\".] В телепередаче под названием \"С глазу на глаз\" каждое интервью продолжается около получаса, а ведущий и гость оказываются в замкнутом пространстве. Объект, где проходят съемки передачи, одно время принадлежал компании \"British Airways\" [брИтиш Эируэйз]. Назовите этот объект.": "[Колесо обозрения] \"London Eye\".",
  "[Раздаточный материал: Бумажную фигурку можно изготовить по данной видеоинструкции: http://www.youtube.com/watch?v=idVNVjji9Hs Либо раздать ее изображение.] (pic: 20120150.jpg) В игре \"Бумажное ЭТО\" два игрока ставят по фигурке на игровое поле и стучат по его поверхности. Побеждает тот, чья фигурка не падает с игрового поля. Какое слово мы заменили словом \"ЭТО\"?": "Сумо.",
  "<раздатка> Пропуск - вымышленное пограничное государство из комиксов Эрже Жоржа Реми. По оценке директора оператора наружной рекламы компании \"БигПроп\" Уск Бабича, падение на рынке наружной рекламы продолжится. </раздатка> Пропуски в розданных вам отрывках незначительно отличаются друг от друга. Восстановите любой из пропусков.": "Бордюрия.",
  "В фантастической повести \"Глиняный бог\" говорится о превращении людей в монстров. В ходе этого превращения ПЕРВЫЙ заменяется на ВТОРОЙ. ПЕРВЫЙ и ВТОРОЙ - \"одногруппники\". Назовите ПЕРВЫЙ и ВТОРОЙ.": "Углерод, кремний.",
  "В романе Рэя Брэдбери люди прилетали на Марс с НИМИ. Кира Мишина отмечает, что ее разочаровала экранизация \"ИХ\". Назовите ИХ двумя словами.": "Большие ожидания.",
  "В повести Диккенса ОН, поднявшись со своего места, начал прилаживать петлю, править топор и забивать гвозди в помост для эшафота. В одном романе Льва Толстого многократно упоминается ОН, а также ЕГО товарищ. Назовите ЕГО.": "Прокурор.",
  "На уголовном жаргоне слово \"жара\" означает \"опасность\", когда, судя по всему, пора убегать. А каким уже упоминавшимся сегодня словом на жаргоне обозначается \"вокзал\"?": "Жаргон.",
  "Отдавая должное писателям ельцинской эпохи, критик Евгений Белжеларский замечает, что их уровень всё же несопоставим с уровнем их предшественников. По словам критика, даже русский язык противится образованию некоего слова. Напишите это слово.": "Девяностники.",
  "[Ведущему: максимально четко произнести вторую \"а\" в слове \"закончилась\".] Однажды Бертран Рассел смущенно предложил Джорджу Муру спросить о чем-нибудь Людвига Витгенштейна. Мур пробормотал что-то невнятное, после чего Витгенштейн ободряюще похлопал коллег по плечу, сказав: \"Да вы не волнуйтесь, я знаю, что вы никогда этого не поймете\". Так успешно закончилась... Ответьте как можно точнее: что?": "Защита докторской диссертации Витгенштейна.",
  "<раздатка> 1) Горький [...] принес нелюбимый - Сытно, но нет наслажденья. Обманул продавец обоих. 2) Чьи губы как [...] - Вмиг излечит от кашля Один поцелуй. </раздатка> Автор первого стихотворения написал неправильное хокку, а автор второго - правильное. В обоих стихотворениях мы пропустили одно и то же слово. Напишите это слово.": "Мед.",
  "Когда Дягилев или Нижинский видели слабый по исполнению танец, они говорили: \"Это ДАУГАВПИЛС\". Какое слово мы заменили на \"ДАУГАВПИЛС\"?": "Дункан.",
  "Анатолий Чечик вспоминает, что в молодости вместе с коллегами травил ИХ. Умберто Эко называет ИХ миром, увиденным ночью из окна через жалюзи с невероятно частыми планками. Назовите ИХ одним словом.": "Офорты.",
  "На ранней картине известного европейского художника песчаные дюны напоминают морские волны. Эти дюны автор вопроса назвал двумя словами, заменив одну букву на три в названии искусственного объекта протяженностью около 120 километров. Какими двумя словами автор вопроса назвал эти дюны?": "Мондрианов вал.",
  "В своем путешествии Григорий Кубатьян встречал автомобили со свастиками и красными звездами. А местные жители украдкой спрашивали, нет ли у него, случайно, фотографии изгнанника. Назовите этого изгнанника, использовав дефис.": "Далай-лама [XIV].",
  "Тристан СДЕЛАЛ ЭТО, доказывая, что это он убил дракона, а не обманщик, который демонстрировал отрезанную голову. Мик Джаггер однажды увидел изображение индуистской богини, на котором богиня ДЕЛАЕТ ЭТО. Какие два слова мы заменили словами \"ДЕЛАЕТ ЭТО\"?": "Показывает язык.",
  "[Ведущему и демонстратору: Для демонстрации крупной клешни краба нужно согнуть левую руку в локте перед собой или немного левее корпуса так, чтобы ладонь оказалась примерно на высоте шеи, а локоть примерно на уровне живота. Ладонь можно сложить так, чтобы четыре пальца образовывали одну часть клешни, а большой палец - другую. Правой рукой следует подносить воображаемую пищу ко рту, беря ее не перед собой, а немного правее корпуса, и разгибая локоть почти полностью. Если всё сделать правильно, должно получиться похоже на слово в ответе. :-)] Клешня самца одного из видов краба - непропорционально крупная, и краб почти всегда держит ее перед собой. Примерно вот так. [Демонстратор показывает.] А когда краб питается, то раз за разом поднимает маленькой клешней пищу с земли и подносит ее ко рту. [Демонстратор показывает это действие 4-5 раз.] За эти движения краб получил прозвище ИКС. Героиня одного произведения, выйдя на улицу, назвала ИКСОМ снег. Какое слово мы заменили на \"ИКС\"?": "Скрипач.",
  "Назовите автора, который писал: \"Трезвый, я замыкаюсь, как в панцире краб\".": "[Омар] Хайям.",
  "Основатель религии мормонов Джозеф Смит утверждал, что нашел таинственные скрижали с непонятными письменами, которые и стали основой \"Книги мормона\". В сундуке вместе со скрижалями лежал некий волшебный предмет. Одна из обычных разновидностей этого предмета чувствительна к ультрафиолету. Что это за предмет?": "Очки.",
  "Чтобы получить работу в Италии, искусствовед Иоганн Винкельман совершил некий поступок. Курт Керам комментирует этот поступок Винкельмана фразой из трех слов, одно из которых - \"Рим\". Восстановите два других.": "Стоит мессы.",
  "(pic: 20120153.jpg) В начале восемнадцатого века известного человека обвиняли в тайном католичестве. Некий англиканский священник, рассуждая о работе этого человека, замечал: \"Смотрю на ВТОРОГО, а вижу ПЕРВОГО\". Назовите этого известного человека.": "[Кристофер] Рен.",
  "[Ведущему: первое предложение читать максимально медленно.] В театре \"КинЕтик\" по повести \"Ноги\" был поставлен балет \"Десять прозрачных полумесяцев\". В предыдущем предложении одно из слов мы немного изменили. Напишите это слово в первоначальном виде.": "Ногти.",
  "В описании эпизода подавления одного бунта говорилось, что бунтовщики после ИКСА, оглядевшись, бросились на солдат с криком \"Богородица за нас!\". Забавно, что в рассказе Проспера Мериме несколько ИКСОВ упоминаются в описании встречи свадебного кортежа. Какие два слова мы заменили на \"ИКС\"?": "Холостой залп.",
  "В известном романе упоминается ручка с красными чернилами. Персонаж этого романа, назвав фамилию главного героя, упомянул звон монет. Напишите эту фамилию.": "Талер.",
  "Одна из авторских разновидностей чего называется \"НёркирдЫк\"?": "Шахмат.",
  "Бегбедер описывает рюмки водки с разными вкусами - лакрицы, кокоса, клубники, мяты, Кюрасао - и, упомянув своего коллегу, сравнивает эти рюмки с АЛЬФАМИ. В другом произведении про пьяного персонажа говорится, что он глотал АЛЬФЫ вместо закуски. Назовите АЛЬФЫ.": "Гласные.",
  "(pic: 20120154.gif) В романе Набокова русский эмигрант работал в ресторане. Как назывался этот ресторан?": "\"Pir Goroi\".",
  "Джулиан Барнс, описывая картину \"Плот \"Медузы\"\", задается вопросом: неужели корабль уплывет ИКС, так и не заметив плот. Героиня одного эпического произведения вышла замуж ИКС. Какие два слова мы заменили на \"ИКС\"?": "За раму.",
  "Редакторы пакета утверждают, что ОНА может быть треугольной. Проследите, чтобы в ваших ответных карточках ОНА была названа именно двумя словами.": "Форма вопроса.",
  "Персонаж Ивана Зорина, непризнанный писатель, на вопрос \"Где вас публикуют?\" часто отвечал: \"Не до меня - я не моден\", после чего думал про себя, что его таланта не замечают так же, как и... Чего? Ответьте одним словом.": "Палиндрома.",
  "В 1952 году Мураками получил премию Рюноске. Какое слово мы заменили в тексте вопроса?": "Имя.",
  "[Ведущему: акцентированно прочитать вторую \"с\" в слове \"рассвет\"!] Саймон Шама в \"Истории Британии\", говоря, что в двенадцатом столетии расцвели наука, образование и ремёсла, называет это время РАССВЕТОМ ЕВРОПЫ. Что мы заменили на \"РАССВЕТ ЕВРОПЫ\"?": "Весна средневековья.",
  "Сергей Лукьяненко в своем Живом Журнале пишет, что практически закончил новый роман, но не может определиться с финалом. Он предлагает пользователям ЖЖ выбрать из двух равнозначных вариантов. На это ироничные комментаторы возражают, что варианты не равнозначны, один из них явно патриотичнее. Назовите оба варианта.": "Орел; решка."
}