{
  "На первых страницах одной из своих повестей Владислав Крапивин называет ЕЕ \"центром нашего маленького мироздания\" и сравнивает с \"доброй сказочной бабушкой\". Назовите ЕЕ.": "Печка.",
  "(pic: 20070049.jpg) Внимание, в вопросе словами \"ИКС\", \"ИГРЕК\" и \"ЗЕТ\" заменены другие слова. Перед вами - \"ЗЕТ\" ИГРЕКА. ИКС ИГРЕКА ЗЕТА можно увидеть, например, в Париже, Лондоне и Вашингтоне. Какое слово мы заменили на \"ИКС\"?": "Могила.",
  "Прослушайте описание похорон. Полк шел со свернутыми знаменами. На подушках несли ордена. За тяжелым черным гробом шла плачущая жена, ведя за руку ребенка. Император выехал на мост и произнес: \"У меня умирают лучшие люди\". Назовите же фамилию \"умершего\" генерала.": "Киже.",
  "Некоторые исследователи утверждают, что один калифорнийский залив сначала был назван именем святого Франциска, но затем благодаря британскому картографу изменил название. В честь какого человека он теперь называется?": "Фрэнсис Дрейк.",
  "Когда Владимир Высоцкий впервые выступил в одном из парижских клубов, эмигрантская пресса писала: \"Пришла Влади [ДВА СЛОВА ПРОПУЩЕНО], а ушел Высоцкий [ЕЩЕ ДВА СЛОВА ПРОПУЩЕНО]\". Напишите пропущенные слова.": "С мужем, с женой.",
  "В НЕЙ, в отличие от Пентонвилла, этого человека не брили налысо, разрешили встречи, позволили заниматься цветником. Но мрачной славой ему обязана ОНА, а не Пентонвилл. Назовите ЕЕ.": "Рэдингская тюрьма.",
  "Вспоминая о том, как он в детстве побывал в театре, Самуил Маршак пишет: \"Поучились бы у нашего Степки Чердынцева\". А чему поучились бы?": "Подсказывать.",
  "Внимание, в вопросе есть замена. Аспирант из ЭСТОНИИ рассказывал, что у них в деревне выбор невест устроен следующим образом - мужчин, достигших брачующегося возраста, выстраивают, и по команде \"Старт\" они бросаются догонять убегающих женщин. Догнал - твоя. Назовите страну, которую мы заменили на ЭСТОНИЮ.": "Кения.",
  "<раздатка> | Станция Время приб. Стоянка Время отправл. Расст. км День | СИВАЯ МАСКА 00:05 00:02 00:07 128 1 | ИНТА 1 03:04 00:21 03:25 268 1 | КОСЬЮ 04:48 00:02 04:50 346 1 | СЫНЯ 05:55 00:01 05:56 400 1 | ПЕЧОРА 06:40 00:20 07:00 448 1 | КОЖВА 1 07:20 00:03 07:23 461 1 | ЧИКШИНО 08:00 00:02 08:02 497 1 | КАДЖЕРОМ 08:34 00:02 08:36 533 1 | ТАЛЫЙ 08:50 00:01 08:51 545 1 </раздатка> Перед вами - фрагмент расписания поезда номер 387. Назовите станции отправления и назначения этого поезда.": "Воркута, Ленинград.",
  "Николай Носов, разучив с группой подростков отрывок \"У лукоморья дуб зеленый...\", впоследствии несколько раз слышал его от своих бывших подопечных. Однако при этом подростки неизменно прибавляли в конце одну-две фразы от себя. Назовите имя собственное, нередко упоминавшееся в этих фразах.": "Христос.",
  "(pic: 20070050.jpg) Перед вами - схема несложного устройства. При подаче напряжения на электроды возникает электрическая дуга, которая затем постепенно поднимается вверх. А составную часть сооружения, которое дало название этому устройству, якобы продавал средневековый авантюрист из романа Сенкевича. Как же называется это устройство?": "Лестница Иакова.",
  "В книге \"Маленькие рассказы о большом космосе\" говорится, что \"сейчас этим занимаются расцветающая наука космогония... и еще один человек\". В 1968 году этот человек стал лауреатом Ленинской премии. Назовите его.": "Жан Эффель.",
  "На одном из рисунков Жана Эффеля Бог отвешивает Адаму крепкую затрещину, заявляя, что демонстрирует тому одно из НИХ. Некоторые из НИХ были созданы в XIII веке. Назовите ИХ тремя словами.": "Доказательства существования Бога.",
  "По мнению Вадима Барановского, Игорь Корнелюк написал эту музыку только для того, чтобы увидеть свою фамилию в одном списке с фамилиями Стравинского и еще одного композитора. Назовите фамилию этого второго композитора.": "Берлиоз.",
  "После смерти этого человека жители одной из глухих алжирских деревень прислали письмо в газету, в котором выражали соболезнования жене и детям покойного. Назовите этого человека.": "Иоанн Павел II.",
  "Кстати, о Папе. Вы, наверное, знаете, что его называют понтификом - \"строителем мостов\". Впрочем, в этом вопросе речь не о Папе, а о Дэн Сяопине. Так вот, Дэн Сяопин, ушедший в последнее время со всех постов, образно говоря, на все четыре стороны, все-таки остался почетным председателем... Чего?": "Всекитайской ассоциации бриджа.",
  "Английские газеты, смакуя подробности жизни знаменитостей, иногда употребляют два новых слова. Первое из них начинается на SNAP, второе - на WAP. Напишите любое из этих слов полностью.": "Waparazzi / snaparazzi.",
  "Римский центурион Гай Кассий был канонизирован под именем Лонгина-копейщика. Узнав об этом, Дмитрий Чернышев удивился тому, что христианская церковь возражает против... Против чего?": "Эвтаназии.",
  "Вопрос задает Том Сойер. Одна американская писательница, рассказывая о своих встречах с Роджером Желязны, сказала: \"В последний раз я видела Роджера на конференции в Москве, [ДВА СЛОВА ПРОПУЩЕНЫ], где он тоже был почетным гостем...\". Мы не просим вас восстановить второе пропущенное слово, ибо выбрать между возможными вариантами вы вряд ли сможете. Восстановите первое.": "Штат.",
  "(pic: 20070051.gif) [Раздаточный материал обрезан по контуру.] Остров Буве был открыт 1 января 1739 года, и, в полном соответствии с традициями того времени, получил название в честь... В честь чего?": "Обрезания Господнего.",
  "Отвечая на вопрос о ЕГО предполагаемом поле и возрасте, большинство слушателей одной из лекций по детской психологии назвали ЕГО десятилетним мальчиком. Психологи же считают, что по типу поведения это трехлетняя девочка. Назовите город, рядом с которым ЕГО искали.": "Чебоксары.",
  "Внимание, в вопросе есть замена. В 1916 году президент общества ЯСНОВИДЦЕВ с грустью заметил: \"Результат нашей работы - пустеющие ряды кресел и отсутствие знакомых лиц на конференциях\". Какое слово мы заменили словом \"ЯСНОВИДЕЦ\"?": "Рентгенолог.",
  "<раздатка> 8765 - 4765 - 4735 - 2735 - 2135 - 8135 - 8105 - 8107 </раздатка> Трюк, который проделан здесь в зашифрованном виде, далеко не нов: ему примерно пара тысяч лет. Расшифруйте первое и последнее числа.": "Вода, вино.",
  "В статье, посвященной засилью иностранных слов в русском языке, встречаются два существительных: \"зОрок\" и \"грАнница\". Первое, по мнению автора статьи, является калькой соответствующего иностранного слова, а второе - заменой по смыслу. Известно, что зОрок можно получить при помощи грАнницы. Какие же слова автор статьи предложил заменить на \"зОрок\" и \"грАнницу\"?": "Спектр, призма.",
  "Внимание, в вопросе есть замена. Рассказывают, что однажды ПУШКИНУ досталась списанная яхта. При спуске на воду рассохшееся судно затонуло, а после ремонта однажды зацепилось стальными вантами за линию электропередачи, загорелось и выгорело по ватерлинию. Мы не просим вас назвать яхту ПУШКИНА. Скажите, какую фамилию мы заменили фамилией ПУШКИН?": "Некрасов.",
  "<раздатка> А и Б сидели на трубе. А упало, Б пропало. Что осталось на трубе? </раздатка> Отвечая на заданный ей вопрос, справочная служба русского языка портала gramota.ru процитировала эту загадку, а также упомянула \"И краткое\" и исключения. Назовите с точностью до рода седьмое слово ответа справочной службы.": "Среднего.",
  "Роман американского писателя Викрама Сета \"The Golden Gate\" написан под влиянием творчества переводчика-слависта Чарльза Джонстона, а вовсе не Шекспира или Петрарки. Назовите двумя словами то, что в этом романе встречается 690 раз.": "Онегинская строфа.",
  "Египетский плен - это то еще приключение! Попав туда в 1970-м и вернувшись обратно в Израиль в 1973-м, четверо израильских пилотов успели сделать ставший впоследствии классическим перевод известной книги с английского на иврит. Какой книги?": "\"Хоббит, или Туда и обратно\".",
  "Внимание, в вопросе есть замены. Корреспондент CNN сравнил внука известного изобретателя Рубика с сыном известного изобретателя Убиком. Какие слова мы заменили на \"Рубик\" и \"Убик\"?": "Пикар, Икар.",
  "Герой одной из \"Божественных историй\" Феликса Кривина попросил поискать себя в списке исторических лиц на букву \"А\". Однако ему сказали, что искать его следует на букву \"Г\" [выдержать паузу], правда, не в той статье, о которой некоторые из вас, возможно, подумали, а в статье, посвященной другому известному герою. Кто же хотел найти себя на букву \"А\"?": "Авгий.",
  "<раздатка> Такой беспомощный, как дикий одуванчик, Такой изысканный, изящный и простой, Как пуст без Вас мой старый балаганчик, Как бледен Ваш *****, как плачет он порой! </раздатка> ОН посвятил ЕЙ несколько стихотворений. Перед вами отрывок одного из этих стихотворений, в котором пропущено одно слово. Внимание, вопрос! Что изготавливают из сока деревьев рода Boswellia, растущих в Восточной Африке и на Аравийском полуострове?": "Ладан.",
  "Рассказывают, что в 1896 году в одной одесской газете ПЕРВУЮ с извинениями заменили на ВТОРУЮ. А в известном произведении ПЕРВАЯ неоднократно превращалась во ВТОРУЮ. Назовите промежуточную стадию этого превращения.": "Собака.",
  "(pic: 20070052.jpg) Многие израильтяне считают Эхуда Ольмерта весьма недальновидным политиком. Недавно он сделал пластическую операцию на лице. Назовите короткое прозвище, которым после этого наградило его русскоязычное население Израиля.": "Вий.",
  "В одном из сюжетов телепередачи \"Намедни\" Леонид Парфенов рассказывал, как в СССР выбирали стандарт цветного телевидения между SECAM, PAL и NTSC. Назовите имя и отчество человека, которого вспомнил Парфенов в связи с этим выбором.": "Владимир Святославович.",
  "Внимание, в вопросе словами \"ОБЕЩАЯ ЭПОС\" заменены два других слова. Незнакомые с классическими сюжетами одноклассники автора вопроса однажды записали название одного из произведений русской литературы как \"ОБЕЩАЯ ЭПОС\". Каким именем на самом деле называется это произведение?": "Суламифь.",
  "(pic: 20070053.jpg) Этолог Виктор Дольник приводит Латону, изображение которой вы видите на картинке, в качестве примера одного из главных преимуществ ЭТОГО. А макака из тель-авивского сафари перешла на ЭТО после гриппа, возможно, давшего осложнение на мозг. Назовите ЭТО.": "Прямохождение.",
  "Михаил Генин так комментирует известный сюжет: \"Зная, что ПЕРВЫЙ со ВТОРЫМ все никак не сойдутся характерами, ТРЕТЬЕМУ ничего не оставалось делать, как крикнуть им...\". Что крикнуть?": "\"Теперь сходитесь!\".",
  "Автор одного из самых полных анализов этого инцидента, профессор Кэнтрил из Принстона, считает, что одной из основных его причин стал страх перед надвигающейся в Европе войной, нагнетенный трансляциями переговоров в Мюнхене. Назовите фамилию любого из главных виновников этого инцидента.": "Уэллс.",
  "Михаил Жванецкий пишет: \"Передо мной мотается профессура, груженная луком, картошкой, черепицей, плиткой. Из Стамбула замурзанные ученые волокут мешки в Одессу\". Назовите, так сказать, \"коллегу\" этих ученых, в 1926 году ставшего заглавным героем известного произведения.": "\"Теодор Нетте\".",
  "Во время войны \"ТАКОЙ музыкой\" называли вооружение немецких истребителей, позволяющее атаковать снизу, что нарушало каноны ведения воздушных боев. Потери среди союзников резко возросли и командование долго не могло понять, в чем дело. Однако один сбитый снизу воздухоплаватель еще до того, как его сбили, понял, что ТАКИМИ были его противники. Назовите этого воздухоплавателя.": "Винни-Пух.",
  "Начнем для разогрева с несложного вопроса. ЕГО рекомендуют делать не меньше 4-5 квадратных метров, чтобы было где посидеть, поговорить. А некоторые любители пообщаться называют ИМ последнее предупреждение. Назовите ЕГО.": "Предбанник.",
  "В ходе Тридцатилетней войны этот город не выдержал давления неприятеля и был взят с боем. Чтобы вернуть городу былую славу, через несколько лет после Вестфальского мира бургомистр организовал там знаменитую демонстрацию. Назовите этот город.": "Магдебург.",
  "(pic: 20070054.jpg) Перед вами - рекламный плакат, с которого мы убрали рекламируемый товар. Слева над вазой написано \"До\", справа - \"После\". Назовите рекламируемый товар.": "Клей для фарфора.",
  "Как известно, у Василия Шукшина остался неосуществленным замысел фильма о Степане Разине. А у другого автора последняя, неосуществленная часть трилогии должна была называться \"Пугачевщина\". Назовите первые две части трилогии.": "\"Борис Годунов\", \"Хованщина\".",
  "Харуки Мураками пишет: \"... Я шагал за ней по длинному коридору. Просто бесконечному. Мы сворачивали то вправо, то влево, поднимались и спускались по лестницам - небольшим, ступенек в пять-шесть, а он все не кончался... Возможно, мы вообще никуда не двигались, а кружили по замкнутой прямой...\". Какую фамилию упоминает в этом абзаце Мураками?": "Эшер.",
  "(pic: 20070055.jpg) Перед вами - нижняя часть постера работы Рафаля Ольбинского. В убранной нами верхней части фигурируют два имени. Назовите их.": "Самсон, Далила.",
  "Специалисты-театралы, возможно, знают, что в \"Волшебной флейте\" ее играла Ирина Долженко, а в \"Голом короле\" - Татьяна Мишина. А специалисты совсем в другой области знают, что если она есть, она играет практически всегда, но ее вероятность немногим больше 20%. Назовите ее абсолютно точно.": "Третья дама.",
  "Некоторые индейские племена верили в духов, которые сами по себе очень спокойны и живут тихо и мирно. Однако если кто-то потревожит их, нагревая их дома, они начинают сердиться и в конце концов выходят из себя. Где живут эти духи?": "В зернах кукурузы.",
  "Яков Харон, рассказывая о своих римских впечатлениях, упоминает \"величественную седину\" Джордано Бруно. Назовите основную причину этой седины.": "Голуби.",
  "По некоторым версиям, ее настоящее имя было Атия-Азеб. После своего путешествия она родила сына, первое имя которого было Эбна Лахаким, а второе имя было дано в честь деда. Назовите это второе имя.": "Давид.",
  "Внимание, в вопросе есть замена. Вы вряд ли можете сказать по-японски \"ИКСЫ должны использоваться только однажды\". И все же напишите русскими буквами первый слог японского слова, обозначающего \"ИКСЫ\".": "Су.",
  "(pic: 20070056.gif) По-английски 12 нередко называют dozen, 144 - gross, а 20 - score. Внимание, вопрос! Какой город упоминается в общем названии подобных равенств?": "Лимерик.",
  "[Ведущему: отточия не проговаривать.] В одном из своих эссе этот человек отмечал: \"Английский язык тяготеет к простым формам... Приживаются неправильные, но экономящие время американизмы, трудные правила... игнорируются. Почти каждое существительное можно использовать в виде глагола... Глаголы... трансформируются в прилагательные\". Назовите этого человека.": "Джордж Оруэлл.",
  "[Ведущему: капитализацию слова \"Повеса\" не проговаривать.] Владимир Набоков называл его \"Повесой\", но активно сотрудничал с ним при публикации рассказа \"Соглядатай\", повести \"Отчаяние\" и даже романа \"Ада\". Назовите его.": "\"Playboy\".",
  "(pic: 20070057.jpg) В одном из американских ресторанов автор вопроса увидел вот такой портрет Ван Гога. Какие два слова были написаны над портретом?": "No smoking.",
  "В этом вопросе словами \"АБСОЛЮТНО ТОЧНО\" мы заменили два других слова. Персонаж Войновича, писатель Ефим Рахлин для пропаганды своих сочинений придумал простой способ - он называл свои произведения АБСОЛЮТНО ТОЧНО. Назовите АБСОЛЮТНО ТОЧНО то, куда в результате часто попадали эти произведения.": "Кроссворды.",
  "[Ведущему: кавычки не озвучивать.] Когда ПЕРВОГО взвешивают, его обычно взвешивают вместе с его многочисленными ВТОРЫМИ. Однако профессионалы, как ни странно, считают \"вес ПЕРВОГО\" меньше \"веса ВТОРОГО\". Назовите ПЕРВОГО и ВТОРОЕ.": "Петух, перо.",
  "Внимание, в вопросе есть замены. По-английски первый ПРИНЦИП БРАТСТВА КОЛЬЦА обычно называют SAS [эс-эй-эс], второй - ASA [эй-эс-эй], а третий - SSS [эс-эс-эс]. Все три ПРИНЦИПА БРАТСТВА КОЛЬЦА были известны еще до нашей эры. Мы не спрашиваем, что такое \"ПРИНЦИП\". Что такое \"БРАТСТВО КОЛЬЦА\"?": "Равенство треугольников.",
  "(pic: 20070058.jpg) Многие сайты называют эту жидкость одной из самых дорогих в мире. Действительно, литр этой жидкости, например, на сайте ebay, может обойтись в 2350 долларов, не считая пересылки. Для сравнения - литр духов \"Шанель N 5\" стоит в полтора-два раза дешевле. Назовите эту жидкость.": "Цветные чернила для принтера HP.",
  "Прозвище римлянина Гая Лелия, весьма образованного оратора и поэта, было, по всей видимости, дано за личные качества, а вовсе не за вид. Назовите это прозвище.": "Sapiens.",
  "<раздатка> УРОК ПО НОВЕЙШЕЙ ИСТОРИИ УКРАИНЫ - Кто там предтечею Ющенко был? - Будда. - Неверно, урок ты забыл! Галя, ответь-ка мне шустро! - [...]. </раздатка> Закончите стихотворение редакторов пакета.": "\"Так!\" - говорил Заратустра.",
  "Влас Дорошевич пишет, что Шаляпин - единственный артист, который умеет проваливаться на сцене. А в какой роли Шаляпин провалился?": "Мефистофель.",
  "Зимой 1919 года действовало правительство Крыма. Министром юстиции в нем был Владимир Набоков, а возглавлял правительство Соломон Самуилович. Назовите фамилию Соломона Самуиловича.": "Крым.",
  "Испанец, герой сатирической новеллы Жюль Верна, переодевается в обезьяну и ведет отряд макак на штурм крепости. Какую крепость он хотел отвоевать?": "Гибралтар.",
  "Однажды актер Стружкин пошутил над Гиляровским: \"Всё мельчает! Раньше были литераторы - Гиляровы! А теперь - Гиляровские\". В ответ Гиляровский упомянул фамилию человека, родившегося в 1788 году. Назовите эту фамилию.": "Щепкин.",
  "В одном из венских ресторанов висит плакат, текст которого в русском переводе гласит: \"Я начал новую диету, бросил пить и курить, и за две недели потерял ровно четырнадцать...\". Чего?": "Дней.",
  "По описанию Ренаты Литвиновой, \"она просто шла посередине шоссе. У нее не было даже сумочки, и она спала в самой модной постели тех времен...\". Назовите эту постель.": "Спальный мешок.",
  "Работы и Коперника, и Галилея обосновывали гелиоцентрическую систему, но Коперника церковь преследовала значительно меньше. Считается, что причина этого в том, что Галилей писал по СОВЕСТИ, а Коперник - на ЗАБОРЕ. Какие слова мы заменили словами \"СОВЕСТЬ\" и \"ЗАБОР\"?": "Итальянский, латынь.",
  "По словам Андрея Лазарчука, однажды этот человек долго искал нагадившего котенка. А котенок забрался в коробку и сидел там ни жив ни мертв от страха... Назовите фамилию этого человека.": "Шредингер.",
  "Исходное значение этого допотопного устойчивого выражения более чем в девять с половиной раз превосходит значение его второго слова. Назовите это выражение.": "Мафусаилов век.",
  "Виктор Дольник пишет, что собака требует времени и денег, ее нужно кормить, платить за прививки и гулять с ней даже тогда, когда... Закончите его мысль устойчивым выражением.": "\"... хороший хозяин собаку из дому не выгонит\".",
  "Закончите двумя словами отрывок из стихотворения Самуила Маршака: Тебе пишу я этот дифирамб, Мой конь крылатый - ...": "\"... пятистопный ямб\".",
  "На вопрос о том, когда происходило восстание декабристов, один московский школьник сказал: \"Ночью\". В ответ на недоумение преподавателя школьник дал не лишенное логики объяснение. Назовите фамилию, упомянутую учеником в своем объяснении.": "Герцен.",
  "В фильме \"Заколдованный участок\" персонаж этого актера говорит, что важно всегда оставаться человеком, а не жить, как собака. Назовите роль, которую он сыграл в фильме, вышедшем в 1988 году.": "Шариков.",
  "(pic: 20070059.jpg) Название этого шахматного набора состоит из пяти слов. Напишите его.": "\"Война Алой и Белой розы\".",
  "В 1987 году пропала выехавшая из Москвы колонна из шести грузовиков с водкой. Судьба пяти грузовиков нам неизвестна, возможно, всю водку в них тут же выпили, а шестой был найден недалеко от города в 120 км от Москвы. Назовите этот город.": "Петушки.",
  "В одной из редакций игры \"Magic: the Gathering\" есть карты A, B и C, причем карта A запрещает атаковать картам B, карта B - картам C, а карта C - картам A. В названии карт A и C упомянуты материалы, а в названии карты B - инструмент. Какой?": "Ножницы.",
  "На карикатуре Николая Радлова Петр I допрашивает Алексея. Назовите титул Алексея.": "Граф.",
  "Камера показывает ворота, дает крупным планом надпись над ними, а затем постепенно перемещается на табличку, висящую на самих воротах. Первые кадры какого фильма мы сейчас описали?": "\"Добро пожаловать, или Посторонним вход воспрещен\".",
  "<раздатка> Повсюду блеск, повсюду яркий свет, Песок - как шелк... Прильну к сосне корявой И чувствую: мне только десять лет... </раздатка> Стихотворение Бунина, отрывок из которого вы видите, с полным основанием можно назвать так же, как и фильм, снятый в 1962 году. Назовите этот фильм.": "\"Иваново детство\".",
  "Какое слово Иосиф Бродский в стихотворении \"История двадцатого века\" рифмует со словом flight?": "Wright (Райт).",
  "Вячеслав Маламуд писал, что ОН прыгнул в 1968 году, а приземлился в другой эпохе. Назовите ЕГО.": "Боб Бимон.",
  "Марсель Ашар говорил, что \"идиотки не такие уж идиотки, какими кажутся\", а вот ОНИ - \"совсем другое дело\". Назовите фамилию человека, которого ИМ в начале XX века признала официальная комиссия.": "Швейк.",
  "Автору вопроса как-то попалась на глаза фраза, в которой это животное \"сидит, глаза закрыв, желает очень кушать\". Животное это назовите.": "Фазан.",
  "(pic: 20070060.jpg) Перед вами - примеры того, как ЭТО реально пытались использовать на практике. Назовите ЭТО тремя словами.": "Двадцать пятый кадр.",
  "Назовите человека, в честь которого названа Домашняя и Офисная Большая Главная Справочная Система, стоящая на вооружении английской полиции.": "Холмс.",
  "Возражая против мистиков-шарлатанов, этот врач и материалист говорил своему пациенту, графу Прованскому: \"Я готов положить голову на плаху, что этого не может быть!\". Назовите фамилию этого врача.": "Гильотен.",
  "Статья о петербургском Кубке Клубов по конному спорту называлась так же, как известная организация. В каком городе находилась эта организация?": "Васюки.",
  "Альфонс X, ознакомившись с таблицами, сказал, что на месте Творца сделал бы что-нибудь попроще. Кто спустя триста лет действительно предложил \"что-нибудь попроще\"?": "Коперник.",
  "Вадим Нестеров утверждает: зрелость - это когда Моцарта в твоей жизни становится больше, чем Брамса. Какие две фамилии мы заменили на Моцарта и Брамса?": "Шопен, Мендельсон."
}