{
  "Персонаж одной книги замечает, что большинство людей живет так легкомысленно, будто у них в гараже стоит ОНА. Назовите ЕЕ.": "Машина времени.",
  "По мнению медика Фридриха КЮхенмайстера, причиной поступка соотечественника могла стать спорыньЯ в хлебе из его рациона. Однако помимо прочего он еще страдал частыми головными болями, недосыпанием и перепадами настроения. Назовите этого человека.": "[Мартин] Лютер.",
  "В начале 1990-х годов появилась компьютерная игра под названием \"ОНА\". Чтобы добиться цели, главный персонаж использует большой молоток и избегает встречи с патрулирующими территорию монстрами. ОНА неоднократно упоминается в статье Википедии о граффИти. Назовите ЕЕ.": "Берлинская стена.",
  "Не так давно группа инженеров разработала необычный велосипедный блокиратор, который можно будет активировать или деактивировать лишь с помощью ИКСОВ. Елена ГурнакОва, описывая ИКСЫ убийцы, упоминает годичные кольца. Назовите ИКСЫ.": "Отпечатки пальцев.",
  "[Ведущему: не сообщать о наличии кавычек в слове \"оттепель\".] Журналист Дмитрий АдамОвский назвал ИХ ледниками, порожденными \"оттепелью\". Назовите ИХ словом, образованным от фамилии.": "Хрущёвки.",
  "В 1986 году Ален Прост стал победителем Гран-при Сан-Марино благодаря заранее продуманной им схеме использования турборежима и соответственно расхода топлива. После этого гонщик получил прозвище ИКС. Именно ИКС подтолкнул ГумпЭя ЁкОи на создание портативных игровых устройств. Назовите ИКС словом латинского происхождения.": "Калькулятор.",
  "Недавно команда специалистов, используя метод географического профилирования, пришла к выводу, что ЕГО настоящие имя и фамилия - РОбин ГАннингем. Назовите ЕГО.": "Бэнкси.",
  "Японское выражение \"под рукавом\" означает ЕЕ. Назовите тех, кто был ЕЮ в произведении 1836 года.": "Борзые щенки.",
  "Журналист Стив РАшин пишет, что к восемнадцати годам среднестатистический американец становится свидетелем почти двухсот тысяч актов насилия, увиденных им с экранов телевизоров. Какую аббревиатуру далее упоминает РАшин?": "НХЛ.",
  "По мнению историка Эндрю Кука, ОН был убит агентом британского Секретного разведывательного бюро якобы за свои \"прогерманские\" взгляды. Пытаясь произнести ЕГО фамилию, персонаж одного телесериала упоминает \"рисовый пудинг\". Напишите эту фамилию.": "Распутин.",
  "Во второй половине XIX века в 25 километрах от этого немецкого города был построен один из первых в своем роде консервных заводов в стране. Назовите этот город.": "Киль.",
  "Когда-то рост среднего моряка составлял около 180 сантиметров. Какое устойчивое выражение, по одной из версий, являлось на самом деле пожеланием, чтобы море приняло усопшего моряка с головой?": "Семь футов под килем.",
  "Леонид Утёсов, подчеркивая умение скрипача-педагога Петра СтолЯрского на протяжении долгих лет взращивать настоящие таланты, сравнил того с известным американцем. Назовите фамилию этого американца.": "[Генри] Форд.",
  "Лингвист Владимир АлпАтов пишет, что, например, у редакции газеты \"АсАхи\" в \"запасе\" есть пять тысяч ИХ, которые могут использоваться лишь потенциально. Назовите ИХ одним словом.": "Иероглифы.",
  "[Ведущему: при чтении сделать акцент на слове \"одну\".] По мнению ученого Нурбея ГУлиа, этот человек вполне мог обойтись без \"показухи\", используя, например, лишь одну восьмерку и прикрепленный к стене крюк. Назовите этого человека.": "[Отто фон] Герике.",
  "Метательное оружие из одной компьютерной игры получило свое название благодаря ЕМУ. Согласно испанской загадке, ОН носит желтое пальто. Назовите ЕГО.": "Банан.",
  "Человек, которого японцы называют \"бумажным водителем\", как правило, использует ИХ лишь с одной целью. Первые ОНИ в России были получены в 1900 году в Санкт-Петербурге. Назовите ИХ.": "[Водительские] права.",
  "Сергей Довлатов вспоминает, что, будучи школьником, он запросто мог превратить размазанную АЛЬФУ в портрет Карла Маркса. АЛЬФА является частью скульптурной композиции в Москве. Назовите АЛЬФУ словом немецкого происхождения.": "Клякса.",
  "[Ведущему: как бы невзначай сказать слово \"продолжим\".] Продолжим. Будучи студентом кантональной гимназии ШафхАузена, ОН очень любил творчество одного автора, среди главных персонажей произведений которого был художник КлЕксель. Именно поэтому, по одной из версий, ОН получил свое юношеское прозвище. Напишите ЕГО фамилию.": "Роршах.",
  "Пару месяцев назад всем ИМ при посещении одного объекта в столице Великобритании обещали рассказывать, чем закончится сюжет седьмого эпизода \"Звездных войн\". Чехи, говоря о НИХ, упоминают слово, которое можно перевести как \"черный\". А каким коротким словом называем ИХ мы?": "Заяц.",
  "В 1831 году один бельгиец, решивший присвоить себе звание генерала, собрал людей, пообещав им интересную работу, сопряженную с риском для жизни, но зато якобы дающую возможность быстро разбогатеть. Среди упомянутых людей можно было встретить, например, множество политических эмигрантов. Назовите двумя или тремя словами то, что, по одной из версий, появилось благодаря этим людям.": "Французский Иностранный легион.",
  "Считается, что эта аббревиатура вошла в обиходную речь с 1970-х годов благодаря английскому журналисту, увидевшего ее на стене одной тюрьмы. Некоторые вместо аббревиатуры используют числовую комбинацию, где две цифры повторяются. Воспроизведите эту комбинацию полностью.": "1312.",
  "Когда-то в Англии в некоторых селениях в качестве ИКСА могли использовать, например, чучело зимородка, подвешенное к балке. Назовите ИКС словом иностранного происхождения.": "Флюгер.",
  "Однажды в самом начале прошлого века жители района ТЕлеграф-Хилл израсходовали более десятка тысяч литров вина. В каком городе находится упомянутый район?": "Сан-Франциско.",
  "В одном из эпизодов телесериала \"Коломбо\" убийца использует ИКС, для того чтобы заставить жертву оказаться в нужном ему месте. Назовите ИКС точно.": "Двадцать пятый кадр.",
  "По мнению Джона Уоллера, именно ОНО сыграло важную роль в получении пенициллина Александром Флемингом. Согласно одному соннику, ОНО является призывом к осуществлению своих планов. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Открытое окно.",
  "Ким Ир Сен считал СССР времен Брежнева несоответствующим высоким идеалам чучхЕ. За это профессор Татьяна Гарбусенко по аналогии с известным термином называет отношения КНДР и Советского Союза в 1960-1980-х годах ЕЮ. Назовите ЕЕ двумя словами.": "Холодная дружба.",
  "В Аргентине про человека, который не смог воспользоваться предоставленной возможностью, говорят, что от того убежала АЛЬФА. АЛЬФУ можно увидеть на гербе одной тихоокеанской территории. Какое слово мы заменили АЛЬФОЙ?": "Черепаха.",
  "ОН получил свое название благодаря английским словам \"jerk\" [джерк] - \"толчок\" и \"twist\" [твист] - \"скручивание\". Считается, что ОН обеспечивает профилактику застойных явлений по гинекологии. Назовите ЕГО односложным словом.": "Тверк.",
  "По одной из версий, ОНА содержала в себе намек на то, что из-за весьма низкого жалования музыканты были готовы уйти из капеллы. Назовите ЕЕ двумя словами.": "\"Прощальная симфония\"."
}