{
  "Согласно альтернативной версии, ОН вытащил приспособление, которое в русском языке называется \"загвоздка\". Назовите ЕГО.": "Александр Македонский.",
  "Томас Фридман рассказывает о своей знакомой, которая в годы разгула терроризма шутила, что на каждый авиарейс берет с собой бомбу. Причине, которую она называла, в русском языке соответствует известное утверждение. Какое наречие фигурирует в этом утверждении?": "Дважды.",
  "Героиня немки КЕрстин Гир, пытаясь вычислить ключ, получает число 38317 [тридцать восемь тысяч триста семнадцать]. На замечание героя о том, что математика - это еще не всё, героиня поддакивает: ведь в итоге получается \"ОНА\". Назовите ЕЕ.": "Любовь.",
  "Национальный напиток брЕннивин вызывает тяжелое похмелье. Несколько десятилетий назад недовольные скучным ходом известного мероприятия зрители шутили, что участники, по-видимому, приняли бреннивин. Назовите победителя в этом мероприятии.": "[Бобби] Фишер.",
  "Гроссмейстер Энтони Майлс был известен как исследователь варианта дракона. Позднее Майлс, видимо, сменив свои предпочтения, разработал так называемую защиту ИКСА. Кстати, Энтони Майлс родился в День ИКСА. Назовите ИКСА.": "[Святой] Георгий.",
  "Сериал восьмидесятых годов рассказывает о группе беспризорников, помогающих известному человеку. Оригинальное название сериала очень похоже на название другой группы, на тот момент еще не существовавшей. Напишите оригинальное название этого сериала.": "\"[The] Baker Street Boys\".",
  "Английским кучерАм, дожидавшимся хозяев на улице, приходилось предпринимать повышенные меры предосторожности, чтобы не замерзнуть. \"Панч\" шутил, что такого кучера, да и еще и пропахшего алкоголем, можно принять за НЕЕ. \"ЕЮ\", согласно Сергею Брилёву, коллеги за глаза называли и другого известного \"Кучера\". Назовите ЕЕ.": "Мумия.",
  "ОН интересовался консервированием фруктов и в 1555 году написал соответствующий труд, который, однако, как отмечают современные исследователи, не позволяет однозначно восстановить рецепты. Назовите ЕГО.": "[Мишель] Нострадамус.",
  "Согласно Андрею ПАршеву, демократы США используют финансовые пособия как прикрытие в своих политических целях. На одной смелой карикатуре на Барака Обаму доллар играет роль ЕГО. Назовите ЕГО двумя словами.": "Фиговый листок.",
  "В американском футболе есть прием, когда игрок одной рукой делает вид, что бросит мяч перед собой высоко вперед, а другой рукой, прижатой к корпусу, незаметно отдает его партнеру. В названии этого приема упоминается ОНА. Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "Статуя Свободы.",
  "В анекдоте первой половины прошлого века некий советский писатель цитировал Дмитрия, но был остановлен цензором. Альтернативное предложение тоже не устроило цензора, и в конце концов писателю пришлось подписать цитату словами \"Муж Антона Крайнего\". Антон Крайний - это один из НИХ. Назовите ИХ точно.": "Псевдонимы [Зинаиды] Гиппиус.",
  "Косвенно по причине известного ограничения Орландо Бандинелли очень любил ДжентИле и Томаса, что отражалось на его поступках. Балдуин Маршал отмечает, что, тем не менее, Бандинелли нельзя обвинять в ИКСЕ - по крайней мере, в том значении, которое слово приобрело позже. Какое слово мы заменили ИКСОМ?": "Непотизм.",
  "Слово \"ОН\" в вопросе заменяет два слова. По мнению Лесли ФИдлера, в массовой культуре постмодернисты представляют элитарное искусство, а в элитарной - массовое. Фидлер называет постмодернистов \"ИМИ\". В статье Википедии \"ОН\" можно встретить название небольшого млекопитающего. Напишите это название.": "Крот.",
  "<раздатка> Переименован он теперь, Стало всё по новой там, верь - не верь! И всё же, где б ты ни был, где ты ни бредешь - Нет-нет, да по Каретному пройдешь. </раздатка> Считается, что в своей песне Владимир Высоцкий тайно упомянул подругу, в которой разочаровался. По одной из версий, однофамильцы этой подруги - потомки переселенных в Россию представителей одного этноса. Назовите этот этнос.": "Поляки.",
  "По воспоминаниям Петра Гнедича, этот человек на вопрос, что за охота всю жизнь быть зеленщикОм, отвечал, что мясником быть не лучше. Можно сказать, что ярким примером нежелания этого человека быть \"мясником\" стало ОНО, появившееся в 1889 году. Назовите ЕГО.": "\"Утро в сосновом лесу\".",
  "О футболисте МаттИасе СИнделаре рассказывали анекдоты. Утверждалось, например, что в одном матче, выходя один на один, он успел СДЕЛАТЬ ЭТО вратарю, прежде чем забить гол. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Рассказать анекдот.",
  "Известный человек не только писал сам, но и легко находил новые таланты для написания интересных книг того же жанра. Поэтому Лев Успенский называл его \"бациллоносителем острейшего пульманИта\". Какие три буквы мы заменили одной в предыдущем предложении?": "ере.",
  "В 1894 году работники компании \"Пульман\" начали стачку, грозившую стать тяжелым ударом для США. Войскам, направленным президентом Кливлендом, ценой необратимых последствий удалось подавить стачку. Внучка Кливленда позднее прославилась тем, что описала ЕЕ. Назовите ЕЕ.": "Проблема вагонетки.",
  "В названии статьи, которая призывает использовать натуральные афродизиаки, между первым и третьим словами находится союз \"и\". Какое слово находится между этими же словами в названии более известного произведения?": "Молись.",
  "В США некую категорию студентов в народе обозначают аббревиатурой GDI [джи-ди-ай], что расшифровывается как \"независимый, чёрт возьми\". В еще одной, пародийной расшифровке этой аббревиатуры фигурируют три ОНИ. Назовите любую из этих трех ИХ.": "Гамма.",
  "Говоря о разгуле криминала в Новороссийске в девяностые годы, \"Новая газета\" писала: \"\"Малая земля\" была ТАКОЙ, а стала СЯКОЙ\". На слух слова \"ТАКАЯ\" и \"СЯКАЯ\" различаются только приставкой. Какие слова мы заменили словами \"ТАКАЯ\" и \"СЯКАЯ\"?": "Неприступная, преступная.",
  "Один русскоязычный студент на экзамене утверждал, что король Людовик по нраву был ИКСОМ, отчего и началась революция. Изначально ИКС - название поместья в Аквитании. Какое слово мы заменили ИКСОМ?": "Помпадур.",
  "Американец Джордж КодИна считает, что настоящее ОНО произошло 7 декабря 1585 года, когда испанская армия, изолированная на маленьком островке, смогла ускользнуть от приближавшихся к острову кальвинистов. Назовите ЕГО тремя словами.": "Чудо на льду.",
  "Дети часто опускают некоторые слоги. Так, когда Ариадна Цветаева спрашивала, будет ли мама читать на ночь ЕГО, то выходило, будто бы речь идет об известном лисе. Назовите ЕГО.": "[Райнер Мария] Рильке.",
  "Психолог Тэн образно сравнивал больного с синдромом отчуждения с одним животным, у которого еще остались ТАКИЕ понятия и воспоминания. Первый ТАКОЙ ОН был построен по заказу \"Комитета сухопутных кораблей\". Что мы заменили словами \"ТАКОЙ ОН\"?": "Гусеничный танк.",
  "<раздатка> Amherst </раздатка> Жители указанного на раздатке американского города известны своей политической активностью. Шутят, что в городе молчит только ОНА. Назовите ЕЕ.": "[Буква] H.",
  "Тамерлан в пьесе КрИстофера МАрло выведен титанической личностью, подчиняющей народные массы. Британец Клайв Стейплз Льюис называл эту пьесу \"историей горошины на принцессе\". Какие три слова мы заменили словами \"горошина на принцессе\"?": "Великан - победитель Джеков.",
  "ПирмИн прибыл на РАйхенау в 724 году. В статье Википедии о Райхенау в связи с Пирмином упоминаются также жабы и насекомые. В другой, более специализированной энциклопедии статью о Пирмине и статью о НЕМ разделяют семь страниц. Назовите ЕГО.": "[Святой] Патрик.",
  "В вопросе словом \"ОН\" мы заменили два слова, которые начинаются на соседние буквы алфавита. Отправляя свое последнее послание жене, полковник ШтАйфер с ИХ помощью сообщил числовой код от ячейки в банке. Самый первый ОН в истории был равен... Чему?": "[1] пенни.",
  "Как известно, слово \"робот\" было придумано в двадцатом веке в Чехословакии. Сайт ckii.ru [цкии точка ру] дает слову \"робот\" определение \"автомат ПРОПУСК\". Заполните пропуск тремя словами.": "\"... с человеческим лицом\".",
  "Героиня романа Елены КОлиной считает себя бедной одинокой сироткой, ожидающей чуда. Поэтому, написав в одной анкете \"тридцать семь\", она поясняет, что это не возраст, а... Что?": "Размер обуви.",
  "Доминиканец БартОло КолОн, прославившийся в США, родился в бедной семье. В детстве Колон использовал плотно смотанные тряпки, а вместо НЕЕ - коробку из-под молока. Назовите ЕЕ двумя словами, которые начинаются на парные согласные.": "Бейсбольная перчатка.",
  "<раздатка> [На одной стороне раздатки] - Каким кормильцем ты будешь мне, если пить начнешь... &nbsp; &nbsp; [На другой стороне раздатки] С некоторых пор весь город говорит о том, будто я с умыслом препятствую замужеству Полины. </раздатка> Мы раздали вам цитаты из известного русского романа и малоизвестной французской пьесы. Назовите и роман, и пьесу.": "\"Мать\", \"Мачеха\".",
  "Горькому дали прозвище \"Адский косильщик\". Какое слово мы заменили словом \"Горький\"?": "МАксим.",
  "Прибыв куда, Святой Патрик увидел людей, стремительно бежавших по поверхности моря?": "На [остров] Мэн.",
  "Согласно шуткам коллег, геолога ДемарЕ интересовало только содержание, а не форма, поэтому тот был персоной нон грата в неких заведениях. Герой какого произведения неоднократно совершал действие, схожее с теми, которые вменялись в вину Демаре?": "Шесть Наполеонов.",
  "Причиной, по которой мексиканский разбойник ЭрАклио БернАль получил прозвище \"Молния из СиналОа\", было наличие у Берналя двух ИХ. Какое слово мы заменили словом \"ОНИ\"?": "Братья.",
  "<раздатка> Валь-д'Аран </раздатка> Район Валь-д'АрАн, жители которого говорят на арАнском, пригрозил выйти из состава... Чего?": "Каталонии.",
  "Одному из героев романа \"Перси Джексон и Лабиринт смерти\" падает на плечо капля... Чего?": "Воска.",
  "Однажды захмелевшего на торжественном приеме Никиту Карацупу поблагодарили за большое количество уничтоженных нарушителей государственной границы. Разоткровенничавшийся Карацупа сказал: \"Эх, если бы вы знали, в какую...\". Закончите фразу по смыслу.": "\"... сторону они бежали\".",
  "Стеклянный шар, используемый для замера высоты, должен быть хорошо виден. Содержимым такого шара однажды была специально облита... Ответьте одним словом: что?": "Палатка.",
  "\"Удача? Везение? Жульничество? Гениальность?\". Рецензию на какой фильм мы процитировали?": "\"Миллионер из трущоб\".",
  "Стеснительный герой миниатюры Бориса БИкулова стоит неподалеку от секс-шопа и ждет... Ответьте одним словом: чего?": "Дождя.",
  "Герой Маяковского закончил приготовления. Цитата: \"ПРОПУСК, [запятая] надевает на ногу\". Восстановите четыре пропущенных слова, которые начинаются на одну и ту же букву.": "Снимает с самовара сапог.",
  "Маленькой Ире РоманИй одноклассники дали прозвище \"ОН окончен\". Что мы заменили на \"ОН\"?": "Расчет.",
  "Утром обычно прохладней, так что в развитых странах на место начала ИКСА спустя некоторое время приходят представители благотворительных организаций. Назовите ИКС одним словом.": "Марафон.",
  "<раздатка> - Что ты, Jean? Что тебе, или хуже? </раздатка> Назовите произведение, цитату из которого мы раздали.": "\"Смерть Ивана Ильича\".",
  "Автор вопроса назвал героя английской литературы Питера Пэна двумя словами. Воспроизведите их, процитировав Александра Блока.": "Вечный бой.",
  "[Ведущему: сделать небольшую паузу после слов \"при помощи вертолетов\".] Однажды в Тбилиси была объявлена атомная военная тревога. Спустя несколько часов в трех местах города при помощи вертолетов власти... Что сделали?": "Демонтировали памятник[и] Сталину.",
  "2013 год - двадцать первое место, 2015 год - семнадцатое место, 2017 год - четвертое место. Результаты сборной России на чемпионатах Европы ехидный автор вопроса описал двумя словами. Как именно?": "Движение вверх.",
  "У Пауля ЛАнге, автора биографии \"Великий скиталец\", есть еще одна биография, под названием \"Подобно солнцу\". Кому она посвящена?": "[Фернану] Магеллану.",
  "Самым опасным хищником Африки создатели германИна называли... Кого?": "[Муху] цеце.",
  "Можно сказать, что предположительно в начале 1930-х годов кобыла и жеребец на ТЕрском конном заводе нарушили заповедь. Какие два слова мы заменили словами \"нарушили заповедь\"?": "Сотворили Кумира.",
  "Авраам Линкольн был известен самокритичностью. Когда оппонент обвинил его в неискренности, Линкольн ответил: \"Если бы у меня было ПРОПУСК, стал бы я вам показывать это?\". Заполните пропуск двумя словами.": "\"... два лица...\".",
  "Однажды в середине прошлого века игравшего ребенка придавило автомобилем на глазах у матери. Вскоре после этого появился ОН. Назовите ЕГО односложным словом.": "Халк.",
  "Так называемый синдром счастливого ИКСА может привести не только к серьезным травмам ИКСА, но и, как говорят хозяева, к превращению квартиры в подобие места преступления. Назовите ИКС.": "Хвост.",
  "В начале 1930-х годов в Ярославле открылся завод СК-1. Расшифруйте аббревиатуру СК.": "Синтетический каучук.",
  "Джим КОрбетт в книге об Индии называет знакомого мальчика и маленького бычка, которого тот пас, ТАКИМИ ИМИ. Какие слова мы заменили словами \"ТАКИЕ ОНИ\"?": "Молочные братья.",
  "Общественные активисты представили версии известных фильмов, из которых были вырезаны все кадры с мужчинами. Так, антирекорд достался фильму, в полутораминутной версии которого можно увидеть только Мэрилин Монро и ЕЕ. Назовите ЕЕ.": "[Рита] Хейворт.",
  "Героиня английского детектива, аристократка, борется с кротами, прикапывая остролист. Ведь у кротов, по утверждению героини, ОНА. Ответьте одним словом: что такое ОНА?": "Гемофилия.",
  "Героиня индийского мифа ставит перед женихами трудное задание. Только во время попытки РавАны-непобедимого ЕГО концы начали сближаться. Что мы заменили словом \"ОН\"?": "Лук.",
  "Проект Михаила Трофименкова называется \"ПРОПУСК 532 фильма\". Среди упомянутых фильмов: \"Бриллиантовая рука\", \"Титаник\", \"Убить Билла\", \"Ирония судьбы, или С легким паром!\". Восстановите пропущенные слова.": "\"Вокруг света за...\".",
  "Антрополог Роберт СапОльски, прежде чем уехать в Африку, предпринял попытку получить в Пентагоне ЕГО. Сапольски полушутя заявляет, что в случае успеха стал бы божеством у местных племен. Назовите ЕГО двумя словами, которые начинаются на одну и ту же букву.": "Реактивный ранец.",
  "Некоторые журналисты, рассказывающие о директоре якутского театра Елене Голубь, допускают ту же ошибку, что и мы сейчас - умышленно. Какую именно ошибку?": "Называют Еленой Лену.",
  "По воспоминаниям востоковеда Михаила Родионова, один из НИХ был настолько стабилен, что по нему давали ориентир танкистам-наводчикам во время учебных стрельб. Что такое ОН?": "Мираж.",
  "Питер МАрлер обращает внимание на гибкость языка обезьян: ядовитая змея и неядовитая, например, обозначаются в нем разными звуками. Есть отдельный звук и для НЕГО. Ответьте названием фильма 1938 года: кто такой ОН?": "Человек с ружьем.",
  "(pic: 20180428.jpg) Перед вами любители джекджампинга - спуска со склона на прикрепленном к лыже сиденье. Чемпионат мира по джекджампингу символично состоялся 4 марта, между ПЕРВЫМИ и ВТОРЫМИ. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Зимние Олимпийские игры, зимние Паралимпийские игры.",
  "Написанная большими буквами фраза \"Искусство должно спорить, должно противоречить, должно протестовать\" принадлежит... Какому французу?": "[Жоржу] ПомпидУ.",
  "Переводчик Жюля Верна Игнатий Петров удостоился порицания читателей за то, что перевел... Что?": "Лье в километры.",
  "Чтобы спасти зайца, герой сказки Тьерри ДедьЕ пожертвовал своим... Чем?": "Носом.",
  "<раздатка> | Команда N Вопрос N &nbsp; _______! Славные, право, у них эти словечки: они такие успокоительные, научные. Сказано: _______, стало быть, и тревожиться нечего. А что, коль и Дунечка как-нибудь в _______ попадет! </раздатка> В своем романе Достоевский дискутирует с теорией, согласно которой обществу полезно иметь определенное количество публичных женщин, преступников, самоубийц. Перед вами цитата из романа, в которой мы пропустили одно и то же слово. Впишите это слово и верните нам текст.": "Процент.",
  "Добрыня Никитич вернулся из многолетнего похода в одну из восточных стран. После непродолжительного разговора с матерью он снял сапог, чтобы... Ответьте двумя словами, которые начинаются на соседние буквы: что сделать?": "Показать родинку.",
  "Согласно легенде, однажды во время встречи вьетнамского короля и китайского посланника советник короля держал над ним зонт. При помощи зонта с проделанной дырочкой советник направлял солнечный луч в то или иное место ЕГО. Ответьте одним словом: что такое ОН?": "ГобАн.",
  "Кэрри Фишер жаловалась на эксплуатацию со стороны Джорджа Лукаса. Так, Лукас запретил актрисе ДЕЛАТЬ ЭТО под предлогом ненужности в условиях невесомости. Ответьте двумя словами: что именно делать?": "Носить бюстгальтер.",
  "Внимание, словами \"СДЕЛАЛ ЭТО\" мы заменили одно слово. Однажды критик Жан Лоррен, к счастью для поклонников творчества Марселя Пруста, СДЕЛАЛ ЭТО. Какого героя английского автора осудили за то, что он СДЕЛАЛ ЭТО?": "Акелу."
}