{
  "Валерий Антонов назвал круассан ЕЮ, открывающей завтрак. Назовите ЕЕ.": "Скобка.",
  "Во время гражданской войны в США некоторые части южан использовали ЕГО, давая понять, что будут сражаться до конца. Какое имя входит в название одной из ЕГО разновидностей?": "Роджер.",
  "Историк Александр Зиновьев утверждает, что регулярно повторяющийся ВТОРОЙ и есть ПЕРВАЯ. Назовите ПЕРВУЮ и ВТОРОЙ.": "Трагедия, фарс.",
  "ОНА находилась на углу Офицерской улицы и набережной Крюкова канала. В стихотворении 1946 года отмечено, что ОНА никуда не исчезла. Назовите ЕЕ.": "Аптека.",
  "<раздатка> Next time you get a lawyer a drink, give him **** *** </раздатка> Просто закончите эту юридическую шутку.": "Just ice.",
  "На прошедшей в 1976 году во Франции дегустации вин специалисты присудили победу американским маркам, после чего разразился грандиозный скандал. Название, которое журналисты дали этой дегустации, совпадает с названиями картин Рубенса и Лукаса Кранаха. Напишите это название.": "\"Суд Париса\".",
  "Внимание, в этом вопросе словом \"ИКС\" мы заменили несколько слов. По словам Джулиана Ассанжа, обвинители видели в нем собирательный образ ИКСА - человека с большими связями, способного уйти от любых средств надзора. Назовите того из ИКСОВ, который в свое время поступил на медицинский факультет в Милуоки.": "[Доктор] Но.",
  "[Ведущему: номера астероидов читать \"шесть-семь-шесть-пять\", \"два-пять-восемь-четыре\" и \"четыре-один-восемь-один\".] В ЕГО честь был назван астероид номер 6765, поскольку, в частности, астероиды под номерами 2584 и 4181 уже носили другие имена. Назовите ЕГО.": "Фибоначчи.",
  "Иллюстрируя известную теорию, персонаж Мишеля Турнье говорит, что подвал - это мертвая зона. В предыдущем предложении мы заменили ЕГО. Назовите ЕГО.": "Оно.",
  "Описывая путешествие своего героя по Восточной Европе, Байрон утверждает, что \"ЭТО СЛОВО, как вулкан, пылает и во льдах полярных стран\". Впрочем, объект, названный ЭТИМ СЛОВОМ примерно через двадцать лет, вулканом не является. Напишите ЭТО СЛОВО.": "Костюшко.",
  "В вольном изложении Никоса Казандзакиса разбойник ВарАвва СДЕЛАЛ ЭТО, пытаясь помешать росту популярности Иисуса. СДЕЛАТЬ ЭТО планировал контрреволюционер ЧагОвский. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Убить Лазаря.",
  "По одной из версий, ЭТОТ ТЕРМИН появился с подачи Эдгара Клавса, который сравнил происходящее с корридой. Назовите ЭТОТ ТЕРМИН.": "Буллит.",
  "Дуплет. 1. Скорее всего, ИКС читал ИГРЕКА. В книге \"О магии\" ИКС сравнивает красноречивого оратора с ИГРЕКОМ. Назовите ИКСА. 2. Скорее всего, ПЕРВЫЙ читал и ВТОРОГО, и ТРЕТЬЕГО. В главе о деньгах ПЕРВЫЙ ссылается на ВТОРОГО, а в главе о заработной плате - на ТРЕТЬЕГО. Назовите ПЕРВОГО.": "1. [Луций] Апулей. 2. [Адам] Смит.",
  "Герой одного произведения говорит, что иногда ему хочется стать АЛЬФОЙ, чтобы скрыться ото всех и лежать, наслаждаясь приятным ароматом. Назовите АЛЬФУ четырьмя словами.": "Иголка в стоге сена.",
  "(pic: 20130074.jpg) Перед вами солистка группы под названием \"ЭТО\". Забавно, что в 2003 году группа выступила на концерте \"Бомба года\". Назовите ЭТО.": "МонокИни.",
  "Вор из рассказа О. Генри заявил, что для него все города одинаковы, так как он ДЕЛАЕТ ЭТО. Исследования показали, что люди, ДЕЛАЮЩИЕ ЭТО, чаще страдают гормональными расстройствами, в том числе диабетом и ожирением. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Работать по ночам.",
  "В одном анекдоте ухажер, которому стало жарко, снимает с себя всю одежду прямо на улице, после чего его подружка падает. Героями анекдота являются ОНИ. Назовите ИХ.": "Бананы.",
  "Внимание, в вопросе есть замена. В романе Томаса Манна, действие которого происходит в высокогорной лечебнице, тела умерших зимой приходится переправлять с носом. Восстановите два замененных слова.": "На бобах.",
  "В детстве отец называл ЕГО бесполезным. После окончания своей политической карьеры ОН отправился в кругосветное путешествие, правда, вместе с женой. Назовите ЕГО.": "[Улисс] Грант.",
  "(pic: 20130075.jpg) \"Теперь же я больше ничего не мог написать, совсем ничего, стоило мне приняться за дело, и все мысли исчезали у меня из головы\". Вы прослушали цитату из \"НЕГО\" и видите перед собой \"ЕГО\" обложку. Назовите \"ЕГО\".": "\"Голод\".",
  "В немецкой армии ЭТО появилось во второй половине XIX века, причем военнослужащие отказывались от ЭТОГО из-за суеверия, что ЭТО притягивает пули. Только активная разъяснительная работа офицеров смогла переломить ситуацию. Назовите ЭТО двумя словами.": "Солдатская бирка.",
  "Дуплет. 1. По легенде, ОН хранился на Сицилии, хотя использовали ЕГО возле другого острова. Назовите ЕГО двумя словами. 2. По легенде, ОН и сейчас находится на Сицилии, хотя используют ЕГО не так часто - в среднем раз в три месяца. Назовите ЕГО двумя словами.": "1. Серп Кроноса. 2. Молот Гефеста.",
  "Героиня Себастьяна ЖапризО из-за усилившейся ЕЕ стала получать белые листки в черную полоску. Назовите ЕЕ.": "Цензура.",
  "В одном средневековом трактате ИКС священника сравнивается с ИГРЕКОМ, по которому во время богослужения проходят святые мужи. Поврежденный ИГРЕК может оказывать травмирующее воздействие на ИКС. Назовите ИКС и ИГРЕК.": "Язык, мост.",
  "По одной из версий, солист американской группы \"The Doors\" [зе дорз] Джим Моррисон покончил жизнь самоубийством. Примечательно, что поэт Уильям Блейк, цитату из которого использовал Моррисон для названия группы, писал, что \"могила - это [ПРОПУСК] рая\". Заполните пропуск двумя словами.": "Золотые ворота.",
  "На англоязычной рекламе \"Тойоты КАмри\" над полукруглым рисунком расположена надпись: \"Быстро от A до B [бэ]. Медленно от ИГРЕК до ИКС\". Что мы обозначили ИГРЕКОМ и ИКСОМ?": "F, E.",
  "(pic: 20130076.jpg) Основатель компании \"Olfa\" [Ольфа] ЁшИо ОкАда вспоминал, как в детстве американский солдат угостил его шоколадом. Ответьте двумя словами, что изобрел Окада в 1956 году.": "Канцелярский нож.",
  "Классификацию вариантов в зависимости от их длины и разветвленности Марк Дворецкий назвал шахматной АЛЬФОЙ. Группа \"АЛЬФА\" получила название после того, как ее лидер из-за своих очков не понравился таксисту. Назовите АЛЬФУ.": "Ботаника.",
  "Дворецкие на службе у богатых хозяев порой позволяли себе злоупотребления. Англичане называют \"другом дворецкого\" ПЕРВЫЙ, при использовании которого не повреждается ВТОРАЯ. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Штопор, пробка.",
  "В середине XX века после многочисленных бомбардировок ИКС перестал быть последним. Другой ИКС считался последним в течение 65 лет. Назовите ИКС.": "Уран.",
  "Итальянские ученые пришли к выводу, что вероятность заразиться ЭТИМ в кругу семьи составляет 50%, среди друзей - 25%, среди знакомых - около 15%, а среди незнакомых - менее 10%. Одной из причин \"эпидемии\" ЭТОГО в российских школах учителя называют непереведенные стрелки часов. Назовите ЭТО.": "Зевота.",
  "В этом вопросе словом \"НИКОГДА\" мы заменили другие три слова. Забавно, что в русском переводе биографического романа героиня заявляет, что денег ЕМУ не видать никогда. Назовите ЕГО.": "[Винсент] ван Гог.",
  "Белобрюхий орлан подлетает к добыче ТАК, чтобы не быть замеченным. Книга Рональда СпЕктора, посвященная войне на Тихом океане, называется \"Орел ТАК\". Какие два слова мы заменили словом \"ТАК\"?": "Против солнца.",
  "[Ведущему: текст раздатки не зачитывается, после получения ее командами сразу подается команда \"Время\".] (pic: 20130077.jpg)": "Демосфен.",
  "В сентябре 2011 года ученые сообщили о том, что экспериментально зафиксировали скорость, превышающую скорость света. В названии заметки об этом сообщалось, что нейтрИно улыбнулись Моне Лизе. Какие три слова мы заменили в предыдущем предложении?": "Показали язык Эйнштейну.",
  "В четвертом действии известной оперы друзья раздраженно интересуются у героя, где он пропадал. Напишите имя этого героя.": "ВакУла.",
  "Герой романа ЛАйан Герн поясняет, что ОН щебечет, даже если идет кошка. Назовите ЕГО двумя словами.": "Соловьиный пол.",
  "На немецкой карикатуре 1940-х годов изображен лев, страдающий тяжелым похмельем после выпитого коктейля. Напишите три составляющие этого коктейля.": "Кровь, пот, слезы.",
  "По мнению Пола СтрЕтерна, Сартр одним из первых в Европе стал экспериментировать с мескалИном - веществом, получаемым из мексиканского кактуса пейОтля. Именно воздействием наркотика СтрЕтерн объясняет описанные в \"Тошноте\" ощущения, которые Сартр испытывал, находясь в парке под НИМ. Назовите ЕГО одним словом.": "Каштан.",
  "Дуплет. 1. Топ-менеджер из романа Дэвида Митчелла называет ИКС двигателем карьеры. Другой \"ИКС\" дал название C-сегменту [цэ-сегменту]. Назовите ИКС одним словом. 2. Пытаясь угадать имя ИГРЕКА своей собеседницы, герой Дэвида Митчелла выбирает из четырех вариантов. Назовите ИГРЕК точно.": "1. Гольф. 2. Фольксваген Жук.",
  "Из-за того что ЕЕ пустынная средняя зона по периметру окружена горами, ЕЕ сравнивают с гигантской тарелкой. В сочетании с одним из ЕЕ топонимов это звучит парадоксально. Назовите ЕЕ.": "Южно-Африканская Республика.",
  "В конце 1967 года сборная СССР по футболу провела товарищеский матч против сборной Англии. Лучше других к этому матчу оказался готов нападающий Игорь Численко, забивший два мяча. Объясняя успех Численко, Константин Есенин в своей книге упомянул нерусское несклоняемое слово. Какое?": "Бенди.",
  "Персонаж Рабле считал, что хороший ИКС должен быть похож на БриарЕя. Назовите имя ИКСА, который выполнял свои функции на высоте около трех километров.": "Ганимед.",
  "В некоторых моделях ИКСОВ были предусмотрены перегородки, чтобы можно было одновременно СДЕЛАТЬ ПЕРВОЕ, ВТОРОЕ И ТРЕТЬЕ. Мы не спрашиваем, что именно сделать. Назовите ИКС словом с двумя корнями.": "Самовар.",
  "ЭТИМ СЛОВОМ называется деталь сбруи, которая крепится к седлу сзади и препятствует его смещению вперед. ЭТИМ же СЛОВОМ был назван слабохарактерный персонаж Дмитрия Емца, влюбленный в русалку. Напишите ЭТО СЛОВО.": "Подхвостник.",
  "Стив Айлетт считает, что было бы гораздо интереснее, если бы ОН крикнул \"Меня доставили сюда против моей воли!\" или \"Новая земля для грабежей и мародерства!\" или даже \"Славься, Сатана!\". Напишите ЕГО фамилию.": "Армстронг.",
  "После разговора с ЭТОЙ ГЕРОИНЕЙ журналист сказал, что не знал о летающих над районом вертолетах. Назовите ЭТУ ГЕРОИНЮ.": "[Фрёкен] Бок.",
  "\"Розовую Даму\", \"ХуаньЮ\" и \"ДжигуАн\" можно назвать разновидностями ПЕРВОГО. \"Валенсия\" и \"СанстАр\" - разновидности ВТОРОГО. \"ВТОРОЙ\" в переводе означает \"ПЕРВОЕ\". Назовите ПЕРВОЕ и ВТОРОЙ.": "Китайское яблоко, апельсин.",
  "(pic: 20130078.jpg) Воспользуйтесь крылатым выражением и назовите имя, которое мы скрыли от вас на развороте этой книги.": "Марк.",
  "В конце 1930-х годов была опубликована брошюра под названием \"АЛЬФЫ радости\", в которой семья рабочих обзаводится собственной землей, денежной ссудой и прочими благами. Назовите АЛЬФЫ.": "Гроздья.",
  "[Ведущему: отточия в цитате ни в коем случае не озвучивать.] Внимание, цитата из романа Олега ШовкунЕнко: \"... Подполковник... прищурил один глаз и с видом Коломбо... сканировал поле недавнего сражения\". В предыдущем предложении мы СДЕЛАЛИ ЭТО. Назовите человека, который, согласно распространенной версии, отказался СДЕЛАТЬ ЭТО.": "[Иосиф] Сталин.",
  "\"Повешенный\" - это аркан ТарО, который символизирует приобретение сакральных знаний и нового взгляда на мир. В одном из анализов этой карты веревке Повешенного соответствует ОНО. \"ИМ\" называли, в том числе, управляемую ракету \"ВассерфАль\". Назовите ЕГО двумя словами.": "Копье ВОтана.",
  "По словам Ильи Бирмана, в названии станции метро \"Проспект Вернадского\" дизайнеры часто делают ошибки из-за НЕГО. ОН получил свое название в честь Аны ХОулетт, дочери работника компании \"Майкрософт\". Назовите ЕГО точно.": "Шрифт \"Verdana\" [вердАна].",
  "Среди персонажей биографического фильма есть юродивый, поп-расстрига, раскольник, несколько академиков, а также комендант ЕГО. Назовите ЕГО двумя словами.": "Снежный городок.",
  "Термин \"ИКС\", введенный оккультистом Полем Кристианом, происходит от слова \"таинство\". ИКС можно разглядеть на одном из ИКСОВ. Назовите ИКС.": "АркАн.",
  "Внимание, в вопросе есть замены. Люди, занимающиеся ПЕРЕТЯГИВАНИЕМ КАНАТА, существенно помогли врачам в разработке новых приборов. ПЕРЕТЯГИВАНИЕ КАНАТА, строго говоря, не является ПЕРЕТЯГИВАНИЕМ, так как связано с расслаблением мышц. Что мы заменили ПЕРЕТЯГИВАНИЕМ КАНАТА?": "Глотание шпаг.",
  "<раздатка> ..., ARE, ERE, ERR, EAR, MAR, ... </раздатка> Придумав эту словесную цепочку, Льюис Кэрролл согласился... С кем?": "С [Чарльзом] Дарвином.",
  "Героиня Тима ДОрси замечает, что район ее родного города к югу от бульвара Кеннеди больше пригоден для жизни. Сам бульвар героиня сравнивает с АЛЬФОЙ. Назовите АЛЬФУ, использовав числительное.": "Тридцать восьмая параллель.",
  "Описывая девушку, которая долго гуляла по заснеженному саду, Борис Виан сравнивает ЕГО с треском рвущегося шелка. Назовите ЕГО.": "Кашель.",
  "В одном анекдоте пограничники задержали известного философа, который пытался пронести [ПРОПУСК]. Заполните пропуск тремя словами.": "Вещь в себе.",
  "На НЕЙ рекомендуется писать крупно и разборчиво, держать ЕЕ следует неподвижно, а после - сразу отмечать на НЕЙ следующий номер. Арт Адамс утверждает, что, напрактиковавшись, можно научиться делать ЭТО. Назовите ЭТО тремя словами.": "ХлопОк одной рукой.",
  "В сборнике рассказов Хорхе Луиса Борхеса фигурирует патриотическое произведение \"ТАКАЯ и СЯКАЯ родина\". По сравнению с ТАКИМ ИКСОМ, в СЯКОМ ИКСЕ содержится гораздо больше глины. Назовите ИКС.": "Нил.",
  "Герои пьесы \"Кто боится Вирджинии Вульф?\" тщетно пытаются сохранить свою любовь, которую убивают жизненные неурядицы. При постановке пьесы режиссер Роман КОзак заменил диван в интерьере дома ЕЮ. Назовите ЕЕ одним словом.": "Лодка.",
  "[Ведущему: максимально внятно прочесть слово \"второЕ\".] \"Редкий случай - ПЕРВАЯ совпала со ВТОРЫМ\" - такой шуткой отреагировали на весеннее событие советские диссиденты. К сожалению, нам не удалось выяснить, в каком году была произнесена шутка - в 1979 или в 1984. Назовите ПЕРВУЮ и ВТОРОЕ.": "Пасха, Рождество.",
  "[Ведущему: числа в вопросе приведены в расчете на 48 команд; при ином числе команд необходимо скорректировать данные по формуле Х*80/100, где Х - актуальное количество команд. Полученный результат округлить до целого числа.] <раздатка> 1. 2. 3. 4. 5. Краткое руководство по общей социологии. </раздатка> В статье Википедии об ЭТОМ ЧЕЛОВЕКЕ приведен библиографический список его работ. Мы считаем, что даже одного источника из списка будет достаточно для того, чтобы на данный вопрос ответили примерно 39 команд из 48. Назовите ЭТОГО ЧЕЛОВЕКА.": "[ВильфрЕдо] ПарЕто.",
  "По словам Сергея ЖадАна, религия должна иметь региональные особенности, иначе она превратится в \"ИКС\". Отношение мусульман к \"ИКСУ\" сильно ухудшилось из-за голубого самурая по имени МухаммАд. Назовите \"ИКС\".": "McDonald's.",
  "После того как герой современного английского романа подстригся налысо, ему советуют не попадаться на глаза Рональду Макдональду. Восстановите слово, замененное нами в предыдущем предложении.": "О'Салливану.",
  "[Ведущему: выделить голосом союзы \"и\" в последнем предложении.] Претерпевшую немало бедствий египетскую богиню Изиду в одном из мифов отождествляли с НЕЙ. Рэппера КАссиди, который попал в аварию, отсидел в тюрьме, но сумел пройти все испытания и снова стать знаменитым, сравнивали с НИМ. Назовите и ЕЕ, и ЕГО.": "Ио, Иов.",
  "Внимание, в вопросе есть замена. Древний город N [эн] был довольно оживленным местом, да и название его имеет не греческое, а еврейское происхождение. Что мы заменили на \"N\"?": "Азот.",
  "Длинные ИКСЫ персонажа Торнтона Уайлдера придавали ему печальный вид, поэтому автор сравнивает их с АЛЬФОЙ. В \"АЛЬФЕ\" состоялся разговор, поводом для которого стали ИКСЫ. Назовите \"АЛЬФУ\" двумя словами.": "\"Плакучая ива\".",
  "Англичанина Джона Коллинза некоторые исследователи считают шпионом. Основанием является тот факт, что в октябре 1676 года он показал черновики своего коллеги... Кому?": "[Готтфриду] Лейбницу.",
  "Дуплет. 1. Марина Рехтман восхищается умением ЭТОГО ПИСАТЕЛЯ лаконично и точно передать образ и характер человека. В частности, она вспоминает полную девушку и мужчину с криво согнутой спиной. Назовите ЭТОГО ПИСАТЕЛЯ. 2. В Древнем Китае употреблять \"чжэнь\" мог только император. Каким словом мы обычно переводим слово \"чжэнь\"?": "1. [Евгений] Замятин. 2. Мы.",
  "(pic: 20130079.jpg) Однажды Александр III запретил подчиненному пользоваться астролябией, так как считал, что в ней [ПРОПУСК]. Заполните пропуск двумя словами.": "Спрятался дьявол.",
  "Эразм Роттердамский называл суждения, которые можно истолковать двояко, ТАКИМ оружием. ТАКИМИ чемпионами были, в том числе, представители \"Ла Скалы\". Какое слово мы заменили словом \"ТАКИЕ\"?": "Дельфийские.",
  "Перед последним вопросом давайте поблагодарим наших ласточек! Термин \"Веб 2.0\" [веб два ноль] обозначает проекты и сервисы, активно развиваемые и улучшаемые самими пользователями. Оценивая плюсы и минусы этой концепции, Виктор МарахОвский упоминает профессию киберИКСОВ. Слово \"ИКС\" произошло от звукоподражания. Кто такие ИКСЫ?": "Клакёры."
}