{
  "Итак, мы начинаем! Черный ящик! ОНА - это ответ на корейскую загадку: \"Днем груз сбрасывает, а ночью взваливает\". ОНА сейчас лежит в черном ящике. Что в черном ящике?": "Вешалка.",
  "Персонаж ХидЭо ОкУды не пользуется ЭТИМ из-за трипанофобии. ЭТО нередко используют в своем \"деле\" китайские карманники. Назовите ЭТО.": "Палочки для еды.",
  "В нелицензионной версии видеоигры \"Alan Wake\" [Алан вэйк] ЕЕ можно увидеть на главном герое. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Пиратская повязка.",
  "Рассказывают, что ОН якобы специально пришел посмотреть на публичную казнь Беатриче ЧЕнчи, которую обезглавили в 1599 году за убийство. Назовите ЕГО фамилию.": "[Микеланджело Меризи ди] Караваджо.",
  "В конце прошлого века британский писатель Питер Престон опубликовал роман, по сюжету которого Великобритания выходит из состава Евросоюза. Догадавшись, что происходит с этим государством потом, напишите двузначное число, которое фигурирует в названии романа.": "51.",
  "(pic: 20130080.jpg) Перед вами фрагмент фотографии женщины, родившейся в 1886 году в немецком Эссене. Назовите ее имя.": "Берта.",
  "В Кении есть обычай, согласно которому в первый месяц после свадьбы жених должен ДЕЛАТЬ ЭТО, чтобы лучше узнать свою любимую. Герои зарубежного фильма 50-х годов прошлого века СДЕЛАЛИ ЭТО с целью личной безопасности. Назовите этот фильм.": "\"В джазе только девушки\".",
  "Описывая то, как хорошо сидит пиджак на героине, Константинас СабалЯускас упоминает ЕЕ. Дизайнер Кристиан ЛубутЕн создал дамские туфли с каблуком, по форме напоминающим ЕЕ. Назовите ЕЕ двумя словами.": "Ножка бокала.",
  "По задумке авторов, придуманный ими в 1938 году знак должен был отображать нечто среднее между полицейским значком и бриллиантом. Воспроизведите на ответных карточках то, что изображено внутри этого знака.": "S.",
  "(pic: 20130081.jpg) Персонажу Терри Пратчетта, ради шутки, приносят муравья, после чего тот просидел длительное время с ЭТИМ. Один из памятников итальянцу ЛадзАро СпалланцАни изображает его с лягушкой и ЭТИМ в руках. Назовите ЭТО двумя словами.": "Увеличительное стекло.",
  "На одной карте мира начала XX века Индия изображена в виде НЕЕ. Назовите другое государство, центральным элементом герба которого является ОНА.": "Кот-д'Ивуар.",
  "На карикатуре с сайта zerut.ru [зерУт точка ру] ОНА оставляет стакан с монетками. Назовите ЕЕ.": "Зубная фея.",
  "По одной из версий, форма ЭТОГО напоминала пышные платья пожилых матрон. Из-за ЭТОГО лишилась водительских прав одна итальянка, возвращавшаяся как-то из гостей. Назовите ЭТО двумя словами.": "Ромовая баба.",
  "Персонаж американского сериала, действие которого разворачиваются в 20-х годах прошлого века, сетует на большое количество испорченных скатертей. Назовите максимально точно тех, кого он увидел перед этим.": "Ку-клукс-клановцев.",
  "В песне 60-х годов прошлого века упоминается Святая Клара. Какое воинское звание входит в название этой песни?": "Команданте.",
  "В фильме \"Человек из железа\" сотрудники арестованного профсоюзного деятеля уговаривают его жену принять собранные для нее деньги, объясняя, что это не милостыня, а выражение ЕЕ. Назовите ЕЕ.": "Солидарность.",
  "Персонаж книги Джона О'Фаррелла сравнивает с НИМИ высокие монолиты серых мусорных баков на улице. Какой географический объект в Южном полушарии при этом упоминается?": "Остров Пасхи.",
  "<раздатка> В Риме ОНА напоминает X, а в Хельсинки - Y. Назовите ЕЕ двумя словами. </раздатка> В Риме ОНА напоминает икс, а в Хельсинки - игрек. Назовите ЕЕ двумя словами.": "Схема метро.",
  "За последние пару сезонов молодой игрок ФК \"Металлист\" Артур ДенчУк провел слишком мало времени в составе основной команды. Рассуждая об этом, журналист издания sport.ua [спорт юЭй] пишет, что Денчуку в команде ДЕЛАТЬ нечего. Какое слово мы заменили в вопросе словом \"ДЕЛАТЬ\"?": "Ловить.",
  "Создатели научно-популярного фильма \"Жизнь после людей\" утверждают, что через сто с лишним лет земля над НИМ провалится из-за коррозии вниз, разрушая некоторые части, а остатки станут кольцевым озером. Назовите ЕГО абсолютно точно.": "Большой адронный коллайдер.",
  "Согласно \"Энциклопедии символов\", ОНА символизирует абсолютный закон аналогии, выражаемый формулой: \"То, что внизу, подобно тому, что вверху\". В стихотворении Владислава Благодатского ОНА \"в образе снежинки\". Изобразите ЕЁ.": "Звезда Давида.",
  "В начале XIX века в Англии встречалось ЭТО с изображением Наполеона внутри. Известный преступник, взяв ЭТО, вызвал завал. Назовите ЭТО двумя словами.": "Ночной горшок.",
  "В рассказе Майка ЙогАнсена, после того как собака научилась ДЕЛАТЬ ЭТО, со двора убежали все кошки. Камчатские медведи перестают ДЕЛАТЬ ЭТО в возрасте четырех-пяти лет. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Лазить по деревьям.",
  "[Ведущему: не сообщать о наличии кавычек в слове \"воровал\".] ТАйрона БОгза, чей рост - всего 160 см, называли Воришкой. Назовите максимально точно предмет, который раз за разом \"воровал\" этот американец.": "Баскетбольный мяч.",
  "По словам Юрия Гордона, ОНА является характерным артефактом перьевого письма. Согласно русскоязычной Википедии, ЕЕ карьера началась приблизительно в 1936 году. Назовите ЕЕ.": "Клякса.",
  "(pic: 20130082.jpg) Перед вами ОН. Назовите ЕГО двумя словами на одну и ту же букву.": "Памятник папарацци.",
  "В описании англичанок XIX века говорится, что мужья обнимали их редко и благочестиво, а вот ИКСЫ - крепко и постоянно. Какое слово мы заменили словом \"ИКСЫ\"?": "Корсеты.",
  "[Ведущему: не сообщать о наличии кавычек в слове \"ОНА\".] В одной кинорецензии сказано, что \"ОНА\" не оставит на вашем лице и следа угрюмости. Назовите актера, сыгравшего главную роль в фильме, которому посвящена эта рецензия.": "[Джим] Керри.",
  "12 марта этого года член британского парламента Дэвид Лэмми обвинил медиахолдинг \"Би-Би-Си\" в расизме из-за сообщения в твиттере, которое было опубликовано журналистами со ссылкой на прямое включение из одного европейского государства. Какого?": "Ватикана.",
  "По мнению издания \"Вашингтон пост\", причиной популярности ЭТОГО является совокупность удачно подобранного временнОго промежутка, резкого перехода и \"гипнотического\" воздействия ритма. Для египетских демонстрантов ЭТО стало способом выражения протеста против политики президента Мохаммеда Мурси. Назовите ЭТО с помощью двух слов.": "Harlem Shake."
}