{
  "Однажды Пьетро изготовил для городского праздника множество ореховых пирожных, но на следующее утро выяснилось, что сладости растаяли от жары. Каким словом мы сейчас называем то, что в итоге придумал Пьетро, пытаясь решить эту проблему?": "\"Нутелла\".",
  "Самка одного из видов пауков помещает яйца в паутинный кокон и в дальнейшем охраняет его, нося с собой. Назовите имя монарха, в честь которого назван этот вид.": "Сизиф.",
  "Итак, друзья, вопрос номер три! Индейцы-алгонкИны называли ЕГО \"тот, кто брызгает\". В мультфильме 1939 года ОН читает книгу, увидевшую свет всего тремя годами ранее. Назовите американца, автора этой книги.": "[Дейл] Карнеги.",
  "В 1990-х годах увлечение ИКСОМ стало набирать серьезные обороты. И однажды, по сообщениям СМИ, ИКС даже стал причиной \"вывиха кишечника\". Назовите ИКС словом иностранного происхождения.": "Хула-хуп.",
  "Авторы книги \"Дерзкие побеги\" утверждают, что знаменитый преступник прошлого века Джон Диллинджер сделал ЭТО отчасти потому, что был заядлым киноманом. Назовите ЭТО двумя словами, начинающимися на соседние буквы алфавита.": "Пластическая операция.",
  "Альберт Эйнштейн как-то признался, что варил яйца прямо в супе, чтобы облегчить другой процесс. По словам литератора Роберта Грейвза, этот процесс лучше всего способствует развитию творческой мысли. Назовите человека, которому Грейвз это сказал.": "[Агата] Кристи.",
  "По мнению создателей одного научно-популярного фильма, после исчезновения с планеты людей ИКС простоит еще около тысячи лет, и лишь потом будет окончательно разрушен. Персонаж Харуки Мураками сравнивает с ИКСОМ круглый торт, который он до этого вез в метро. Назовите ИКС.": "Колизей.",
  "В Гонконге ОН дал название платежной карте, которую можно использовать для оплаты в кафе, ресторанах, магазинах, торговых автоматах, а также для проезда в метро, автобусе, трамвае и на пассажирском пароме. Какие шесть букв мы пропустили в вопросе?": "с, ь, м, и, о, г.",
  "ПЕРВЫЙ, сделав небольшое отверстие, оставил в нем распятие. ВТОРОЙ, желая совершить подношение богам, выкопал ямку и положил в нее различные сладости. Назовите ПЕРВОГО и ВТОРОГО.": "[Эдмунд] Хиллари, [Норгей] Тенцинг.",
  "По мнению американского врача МАрси МакКвиллан, одна из разновидностей ЭТОГО может стать причиной заражения вшами. Студент миланской Академии изящных искусств нанес серьезные повреждения скульптуре XIX века при попытке сделать ЭТО. Назовите ЭТО.": "Селфи.",
  "Кинокритик Роман Оленев, рассказывая о творчестве известного человека, называет АЛЬФУ символом рождения кинематографа как искусства. В конце XIX века лондонская полиция обязала владельцев АЛЬФ иметь водительские права. Назовите АЛЬФУ двумя словами.": "Детская коляска.",
  "По словам Эми Джеймса, ОНИ живут дольше, чем любовь. У соискателей на должность агента британской контрразведки MI5 [ми пять] ИХ быть не должно. Назовите ИХ.": "Татуировки.",
  "Итальянский философ начала XVII века Джулио Ванини за критику христианской веры был приговорен к смертной казни. Перед ее исполнением Ванини отказался СДЕЛАТЬ ЭТО, и палачу пришлось воспользоваться клещами. Назовите того, кто успел СДЕЛАТЬ ЭТО в тот момент, когда якобы заел затвор.": "[Альберт] Эйнштейн.",
  "В определенных ситуациях тайцам помогает \"pepsi\" [пЭпси]. Что в аналогичных случаях используют, например, американцы?": "[Слово] \"cheese\".",
  "В свое время ОН был слушателем Императорской Академии художеств. Переехав в начале 20-х годов прошлого века в Ниццу, ОН некоторое время работал с братьями Люмьер. ЕМУ посвящен документальный фильм \"Цвет нации\". Назовите ЕГО фамилию.": "[Сергей Михайлович] Прокудин-Горский.",
  "НаОко МацумОто, преподаватель одного из университетов Японии, говорит, что современные студенты стали писать гораздо быстрее своих предшественников. Какое слово английского происхождения она упоминает далее, объясняя это?": "Twitter.",
  "Если влажные листья растений сложить плотно и затем дать им высохнуть, то можно не бояться, что они раскрошатся. На основании этого наблюдения еще в конце 60-х годов прошлого века была разработана уникальная упаковка. Как называется торговая марка, которая первой стала использовать такую тару?": "\"Принглз\".",
  "[Ведущему: несколько выделить слова \"эту женщину\".] В пародийном сериале к мужчине приходит женщина. Он догадывается, как ее зовут, благодаря татуировке, которую она сделала, отдыхая в Сочи. Назовите эту женщину.": "Ирэн Адлер.",
  "Не так давно власти Марселя обязали ИХ носить на одежде карточки со своим именем и информацией о состоянии здоровья. Назовите ИХ словом французского происхождения.": "Клошары.",
  "Английские купцы, путешествовавшие по России, порой не знали, как правильно записать то или иное слово, произнесенное русскими. Так, один британец, находясь на севере страны, услышал название некоего животного и записал его в своем дневнике как фамилию американца, родившегося в 1791 году. Назовите этого американца.": "[Сэмюэл] Морзе.",
  "Власти Венесуэлы решили использовать ИХ с целью контроля покупок товаров первой необходимости. Назовите ИХ двумя словами.": "Отпечатки пальцев.",
  "В одном фантастическом романе персонаж отправляется в конец 80-х годов позапрошлого века и, преследуя благородные цели, заражает с помощью специального препарата водопроводную систему дома в небольшом населенном пункте Европы. Назовите самого известного уроженца этого населенного пункта.": "[Адольф] Гитлер.",
  "По случайности сотрудница газеты \"Frankfurter Allgemeine Zeitung\" [фрАнкфуртер Альгемайне цАйтунг] Барбара Клемм не была проверена должным образом. В результате она стала автором произведения, которое позже стало основой другого произведения. Назовите его фигурантов.": "[Леонид Ильич] Брежнев, [Эрих] Хонеккер.",
  "По одной из задумок, ОНИ должны были быть хорошо видны даже в плохую погоду. ИХ также можно встретить на улицах Мальты и Гибралтара. Назовите ИХ тремя словами.": "Красные телефонные будки.",
  "В одном сериале рабочий санитарной службы раскладывает по квартире яд, после чего интересуется, нет ли дома детей. В ответ хозяин квартиры саркастически спрашивает, не хочет ли тот СДЕЛАТЬ ЭТО. По легенде, после того как один человек СДЕЛАЛ ЭТО, раскрылся секрет. Чей?": "[Царя] Мидаса.",
  "Первые прототипы ЕГО представляли собой набитую шкуру, которая привязывалась к едущему спереди мотоциклу. Назовите ЕГО двумя словами, начинающимися на соседние буквы.": "Искусственный заяц.",
  "Рассказывают, что однажды мать упрекнула сына - цитата: \"Было бы лучше, если ты заработал какой-нибудь ИКС, а не только писал о нем\". Назовите ИКС и фамилию сына.": "Капитал, Маркс.",
  "Одна дизайн-студия придумала кухонный половник в виде НЕГО. Книга британки КОнстанс Уайт содержит более ста рассказов о НЕМ. Назовите ЕГО.": "Лох-Несское чудовище.",
  "Некачественные АЛЬФЫ нередко становились серьезной опасностью для первых автолюбителей. На сайте kupisuvenir.com.ua [купи сувенир точка ком точка ю-эй] можно приобрести АЛЬФУ под названием \"Улыбка Фортуны\". Что мы заменили в вопросе словом \"АЛЬФА\"?": "Подкова.",
  "По словам художника Терри ХЕклера, ОНА должна была завлекать первых посетителей. Ответьте именем собственным - куда?": "В \"Старбакс\"."
}