{
  "В одном из эпизодов шоу \"Придурки\" на стене висит валентинка. За ней скрыта боксерская перчатка, выбрасываемая вперед пневматическим устройством. У текста валентинки есть особенность, которая роднит его с другим известным текстом. Процитируйте начало этого другого текста.": "ШБ.",
  "Заголовок одной из газет, вышедшей в 1997 году, гласил: \"ПРОПУСК, [запятая] здравствуйте, доктор УИлмут\". Напишите на русском или английском языке название песни, которое мы пропустили.": "Hello, Dolly.",
  "Дональд Кендалл, бывший глава компании \"Пепсико\", называет конкуренцию одним из главных факторов успеха. Он даже цитирует французского философа, меняя в его фразе некое слово на слово \"Кока-Колы\". Какое именно слово?": "Бога.",
  "В стихотворении из цикла \"Вечные женщины\" говорится о ЕЕ слезах и поте. Назовите ЕЕ двумя словами.": "Жена Лота.",
  "В одном из эпизодов сериала \"Симпсоны\" Барт едет по обмену во Францию. Хозяин поместья Шато Мезон использует ребенка на тяжелых работах, чем вызывает недовольство Барта. Название эпизода практически совпадает с названием романа. Какого именно?": "\"Гроздья гнева\".",
  "<раздатка> Heavy ......... - The war against cold fusion </раздатка> Химики Флейшман и Понс совершили сенсационное открытие в области холодного ядерного синтеза. Публикация результатов вызвала скандал в научном обществе: ученые и их оппоненты обвиняли друг друга в подлоге и фальсификации. Напишите на русском или английском языке пропущенное слово в названии фильма об этих событиях.": "Watergate.",
  "Фильм Стивена Фрирза рассказывает о трагической любви двух героев. В финале фильма героиня, держа в руке черпачок, говорит: \"Они, наконец, воссоединились\". Назовите как можно точнее однотипные предметы, которые в этот момент стоят перед ней на столе.": "Урны с прахом.",
  "Виселица в Тайберне находилась у пересечения двух дорог. По одной из версий, виселица послужила ЕГО прообразом, что связано с привилегией, традиционно предоставляемой осужденному. Назовите ЕГО двумя словами.": "Уголок оратора.",
  "В романе Владимира Белоброва и Олега Попова правительственная делегация во главе с генсеком находится в Казахстане. Генсек смотрит на часы и поет арию из известной оперы. Назовите фамилию человека, которого ожидают присутствующие.": "Титов.",
  "Полихлорвинил, в отличие от резины, затвердевает на морозе. Посетитель сайта piterhunt.ru [питерхант точка ру] рассказывает о своей зимовке в лесу. Описывая сделанный из полихлорвинила предмет своей экипировки, он добавляет к слову, его обозначающему, прилагательное. Назовите это прилагательное.": "Испанский.",
  "[Раздаточный материал: третья часть разрезанного поперек листа А4.] Уважаемые игроки, напишите на розданном вам листе номер команды и номер вопроса. Аглая Юрьева считает, что известное произведение слишком открыто, автору следовало бы ограничиться рисованием ПЕРВОГО, в котором каждый увидел бы всё, что хотел, дав волю фантазии. В одной древневосточной повести ВТОРОЙ служит символом жадности. Нарисуйте ПЕРВЫЙ и ВТОРОГО.": "(pic: 20110032.jpg) (pic: 20110033.jpg)",
  "В русской народной сказке герой, чтобы ускользнуть из плена, надевает тулуп наизнанку и встает на четвереньки. Назовите двумя словами отрицательного персонажа этой сказки.": "Лихо Одноглазое.",
  "В 1826 году были учреждены большие мастерские разных ремесел для мальчиков. С этой целью был отстроен Слободской дворец в Немецкой слободе. 18 октября 1905 года в это здание принесли тело погибшего... Кого?": "Баумана.",
  "\"ОН\" - это награда, присуждаемая в одном из видов войск США. Награда вручается подразделению с наибольшим процентом служащих, продливших контракт. \"ОН\" входит в название советского фильма. Назовите ЕГО двумя словами.": "Золотой якорь.",
  "[Чтецу: сделать достаточно продолжительную паузу между словами \"пусто\" и \"один\".] Первая строка хокку Константина Микитюка звучит так: \"Осенние сумерки\". Третья так: \"Пусто. Один\". Ответьте, что лежит на столе лирического героя, согласно второй строке?": "Домино.",
  "Вначале верховный бог Ашшур СДЕЛАЛ ЭТО. Ответьте тремя словами, начинающимися на одну и ту же букву, что мы заменили на \"СДЕЛАЛ ЭТО\".": "Создал самого себя.",
  "Согласно одной легенде, ОН сказал: \"Если бы мое желание исполнилось, то Аль-Сафа навалилась бы на нас и стала бы причиной нашей гибели. Следовательно, я сам...\". Закончите фразу.": "\"... пойду к горе\".",
  "В постановке известного романа на сцене Российского молодежного театра присутствует персонаж по имени МалЕ. Благодаря ему на сцене появляются два предмета, которые можно считать дополнительными декорациями. Назовите роман, о постановке которого идет речь.": "\"Красное и черное\".",
  "В своей статье Александр Леонтьев указывает на истоки поэзии этого человека, а также называет авторов, наследование которых чуть ли не на генетическом уровне улучшило поэзию этого человека. Назовите этого человека.": "[Евгений] Рейн.",
  "<раздатка> Теизм, основанный на поклонении прекрасному, был выражением народных чаяний в повседневной жизни, полной корысти и мерзостей. </раздатка> Перед вами цитата из книги японца Окакуро Какузо. В одном из слов мы заменили одну букву. Напишите слово в первоначальном варианте.": "Тиизм.",
  "Американский экстремал Дэйв Ингланд придумал необычную разновидность ЭТОГО: он использует включенный пожарный шланг, свисающий с подъемного крана. Для водной разновидности ЭТОГО используется узкая эскимосская байдарка. Назовите ЭТО.": "Родео.",
  "Ученый и охотник Борис Кадиков утверждает, что в некоторых районах Алтая для вспашки земли до сих пор используют некие предметы. Назовите два слова, общий корень которых он при этом подчеркивает.": "Сохатый, соха.",
  "Одна из региональных литературных премий спонсируется местной алмазодобывающей компанией. Лиза Новикова называет простонародных местечковых лауреатов этой премии талантами... Закончите фразу двумя словами добуквенно точно.": "От Сахи.",
  "Среди игроков молодежной сборной США по хоккею есть истинные виртуозы. А вот описывая роль широкоплечего и выносливого защитника БьЮгстада, комментатор Розанов невольно упомянул российскую телевизионную игру. Ответьте, какую.": "\"Два рояля\".",
  "ОНО присутствует и в названии начатой в 2004 году Центробанком России серии памятных биметаллических монет из драгоценных металлов, и в каждой монете из этой серии. Ответьте тремя словами, как называется эта серия.": "Золотое кольцо России.",
  "[Ведущему: четко и внятно произнести слово \"куды\".] В эпизоде фильма \"Натянутая тетива\" героиня находится между стрелком и мишенью. Куды посадил героиню режиссер, чтобы добавить ситуации драматизма?": "В качель.",
  "(pic: 20110035.jpg) Генеральный менеджер североамериканской команды, за которую играет Сергей Бобровский, говорит, что тот легко обучаем и быстро воспринимает новые знания. Бобровского иногда называют так же, как и заглавного персонажа. Назовите этого персонажа.": "Губка Боб [Квадратные Штаны].",
  "В биографии Микеланджело говорится, что жители этого городка общались между собой короткими рублеными фразами. Прощаясь, они говорили друг другу не \"до свидания\", а \"иди осторожно\". Назовите этот городок.": "Каррара.",
  "Сэмюэл Голдвин и Луис Майер очень уважали своего делового партнера, владельца компании \"Метро пикчерз\". Фамилия этого партнера совпадает с фамилией известного футбольного тренера. Назовите эту фамилию.": "Лёв.",
  "Скульптура Жанны д'Арк, переданная городу Робертом Вайтом, установлена на высоком постаменте и хорошо укреплена. В каком городе она находится?": "В Новом Орлеане.",
  "(pic: 20110036.jpg) Перед вами кадр из китайского исторического фильма. Известный человек однажды ответил, как он будет действовать, если окажется в ситуации, аналогичной показанной. Назовите этого человека.": "Леонид.",
  "Прослушайте цитату из романа \"Солярис\": \"Мы считаем себя рыцарями святого Контакта. Это ложь. Мы не ищем никого, кроме людей. Не нужно нам других миров. Нам нужно...\". Закончите цитату одним словом.": "\"... зеркало\".",
  "Бельгийский вулканолог Гарун Тазиев вспоминает, как в начале 1960-х годов раздосадованные власти Бельгии прекратили финансирование его экспедиции, посчитав ее нецелесообразной. Назовите абсолютно точно событие, послужившее причиной отказа.": "Провозглашение независимости Бельгийским Конго.",
  "Снайпер Семен Номоконов отмечал каждого убитого фашиста, ставя раскаленной иголкой точку на НЕЙ. После войны солдаты подарили Номоконову новую ЕЕ. Какими двумя словами ЕЕ при этом назвали?": "Трубка мира.",
  "В рамках проекта драматурга Елены Греминой и режиссера Кшиштофа Копки была поставлена псевдоисторическая пьеса. Два ее главных героя всеми забыты. Один из них в приступе меланхолии строит из спичек игрушечный Кремль и поджигает его. Назовите фамилию этого героя.": "Пожарский.",
  "В одной биографической статье говорится, что сатирик Пьетро Аретино бежал в Венецию, которая на тот момент была самым ТАКИМ городом в Италии. Некоторые источники называют ТАКИМ город во Франции. Назовите этот город.": "Авиньон.",
  "Эдуардас Межелайтис, глядя на эту достопримечательность, задается вопросом: \"Не вызов ли это богам?\". Эту достопримечательность можно назвать тремя словами, начинающимися на одну и ту же букву. Что это за достопримечательность?": "Собор Святого семейства.",
  "Профессор и популяризатор науки Алан Чепмен излагал законы Ньютона, держа в руках мел. Какое слово мы заменили словом \"мел\"?": "Кий.",
  "В венецианской церкви Ла Пьета собрана целая коллекция разделенных пополам карт, монет, серег и просто листов бумаги. В стене церкви на протяжении двух веков находилось отверстие размером примерно 50 на 50 сантиметров. Ответьте как можно точнее, для кого предназначалось это отверстие.": "Для подкинутых младенцев.",
  "Перед началом конфликта посредник, госсекретарь Хейг, сказал о психологической проблеме народа, живущего в закатных отблесках былого величия империи. После завершения конфликта депутат Пауэлл заметил, что металл оказался прочным и пригодным для выполнения любой задачи. О каком конфликте идет речь?": "Фолклендская война.",
  "В русском переводе комедии братьев Фарелли название фирмы, производящей теплую спортивную одежду, практически неотличимо на слух от названия географического региона в Америке. Назовите этот регион.": "Патагония.",
  "Среди царей Спарты были АгИс и ДорИсс. Назовите пятибуквенное имя последнего царя Спарты. Сейчас мы прочитаем вопрос еще раз. Среди царей Спарты были АгИс и ДорИсс. Назовите пятибуквенное имя последнего царя Спарты.": "Набис.",
  "Эротический портал \"Sexy Clube\" рассылает своим пользователям приспособление-сувенир. Приспособление крепится к монитору и используется, вероятно, на рабочем месте. Назовите это приспособление тремя словами так, как это сделано на сайте adme.ru.": "Зеркало заднего вида.",
  "Дирижабль \"Гинденбург\" был комфортным, но ограниченным в грузоподъемности. Поэтому на дирижабле были ПЕРВЫЕ, но не было ВТОРЫХ. В одном стихотворении изнеженные любители ВТОРЫХ противопоставляются энергичным любителям ПЕРВЫХ, причем любители ПЕРВЫХ названы словом \"ароматны\". Какое слово мы заменили на \"ароматны\"?": "Душисты.",
  "Жизнь Вирджинии Вульф окончилась трагически. В описании наряда писательницы непосредственно перед ее гибелью автор вопроса упомянул название романа, заменив в нем последнее слово на слово \"камней\". Назовите этот роман.": "\"Карман, полный ржи\".",
  "Один российский мультимиллионер является сторонником диверсификации рисков в бизнесе. Любопытно, что именно он купил у семейства Форбс коллекцию из девяти... Ответьте, чего.": "Яиц Фаберже.",
  "Один форум в числе исторических курьезов приводит такой казус: отрезанное ухо, которое с угрозой послал испанский капитан английскому королю. Напишите пропущенное нами слово.": "Белли.",
  "[Чтецу: подвИг.] Наполеон Бонапарт, желая польстить известному соотечественнику, воскликнул: \"Давайте зайдем и совершим прогулку!\". Назовите персонажа, которого на подобные намерения подвиг голод.": "Буратино.",
  "В советском детективе 1959 года в краже подозревают человека, недавно вышедшего из тюрьмы. Он в совершении преступления не признаётся и, действительно, оказывается невиновен. Назовите штамп, ставший названием этого детектива.": "\"Исправленному верить\".",
  "[Ведущему: четко, выделяя слова, прочитать \"без угрызений и совести\" в первом предложении.] На одном сайте автор вопроса обнаружил рецепт плова без угрызений и совести. Какое выражение мы заменили на \"без угрызений совести\"?": "\"С легким сердцем\".",
  "(pic: 20110037.jpg) [Ведущему: просьба сказать командам, что раздача относится только к первой части блица.] Блиц. 1. Название австралийской скалы, которую вы видите на раздаче, содержит два существительных. Напишите эти существительные. 2. Согласно Википедии, для ПЕРВЫХ во ВТОРОЙ характерны повышенная метафоричность и эмоциональность языка. Назовите ПЕРВЫЕ и ВТОРУЮ. 3. Разновидность коктейлей, в которых совмещаются компоненты разных температур, иногда называют \"ИКС и ИГРЕК\". Назовите ИКС и ИГРЕК.": "1. Волна, камень. 2. Стихи, проза. 3. Лед, пламень.",
  "По мнению автора вопроса, с точки зрения биологии литовская сказка гораздо достовернее своего русского аналога. В литовской сказке девушка вынуждена стать ЕГО женой. Через некоторое время ОН превращается в прекрасного принца. Назовите ЕГО.": "Уж.",
  "<раздатка> Он родился близ местечка Аквино, отчего и известен как \"Аквинский\". </раздатка> Мы раздали вам факт о человеке, чье имя легко угадать. А вы ответьте нам, какое имя носил муж Анны Петровны Керн.": "Ерёма.",
  "Внимание, словосочетание \"руки брадобрея\" является заменой. В своем стихотворении \"Песни Киплинга\" Новелла Матвеева сравнивает РУКИ БРАДОБРЕЯ с горелым кренделем. Во время гастролей в Лондоне очевидцы заметили, как РУКИ БРАДОБРЕЯ предварительно помещались в специальный раствор. Что мы заменили на \"РУКИ БРАДОБРЕЯ\"?": "Ноги факира.",
  "(pic: 20110038.jpg) Мы раздали вам копии фрагментов русской и английской Википедии. Интересно, что из-за отсутствия ЕЕ русскоязычная версия получилась более наглядной. Назовите ЕЕ двумя словами.": "Статья \"хромофор\".",
  "Дуплет. 1. В поэме Александра БезымЕнского большевик рассказывает товарищу о белогвардейце-садисте. Товарищ спрашивает: \"Скажи, кто был тот сукин сын?\". Назовите фамилию белогвардейца. 2. Назовите литературного персонажа, прототипом которого, по одной из версий, стал поэт Александр БезымЕнский.": "1. Турбин. Незачет: Шариков. :-) 2. Иван Бездомный. Зачет: Иван Понырев (настоящая фамилия Бездомного).",
  "В советском фильме \"Сын\" деревенская героиня жалуется на недостаток понимания в общении. Она причитает: \"Мы же никому не нужны... Мы же никому не...\". Закончите реплику героини.": "\"... кабельны\".",
  "Герой комедии \"Семь нянек\" - трудный подросток из детдома, принятый на работу в цех, где производят золотые часы. Якобы перевоспитавшийся герой просит воспитателей подарить ему некое животное. Назовите это животное двумя словами.": "Почтовый голубь.",
  "Вооружившись микроскопом и СДЕЛАВ ЭТО, Илья Мечников пришел к выводу: фагоциты уничтожают омертвевшие и ослабленные клетки стареющего организма. Назовите персонажа советской литературы, ДЕЛАВШЕГО ЭТО более десятка раз.": "Старик Хоттабыч.",
  "Ольга Сухова пишет, что в верованиях некоторых народов определенную функцию выполняет заяц, а не... Кто?": "Аист.",
  "Поэт семнадцатого века Марко Боскини назвал ЕЕ \"сокровищем, оправленным в хрусталь\". Назовите ЕЕ.": "Венеция.",
  "Одна современная поэтесса воспользовалась тем, от чего другая поэтесса отказалась предположительно в 1911 году. В результате коллега сделал ей комплимент, упомянув зарю поэзии. Ответьте, чем она воспользовалась.": "Фамилией \"Горенко\".",
  "Однажды на дуэли дед этого человека застрелил своего боевого товарища по тысячедневной войне. Этот человек вспоминает, как в молодости застрял в парижской гостинице без денег. Он каждый день спускался к консьержке, спрашивал, не пришел ли чек, а после отрицательного ответа возвращался в номер и продолжал работать... Над каким произведением?": "\"Полковнику никто не пишет\".",
  "Одна из серий издательства \"ЭКСМО\" начата с выпуска четырех романов Луиса Альфредо Гарсия-Розы. Название серии дал объект, на территории которого расположены несколько университетов, институтов и библиотек. Назовите этот объект двумя словами.": "Латинский квартал.",
  "<раздатка> Италия - Amaretto Англия - disease Россия - юмореска </раздатка> В каждой из пар розданного вам текста житель страны слева мог бы охарактеризовать слово справа названием известного европейского фильма 2004 года. Напишите это название.": "\"Море внутри\".",
  "В одном из стихотворений Льюиса Кэрролла лирический герой гордится своими кудрями и заявляет, что судья его простит. Ответьте, какое слово мы заменили на \"судья\".": "Парик.",
  "Существует бюстик этого человека с дырочками в голове, назначение которого по-итальянски отличается лишь на одну букву от фамилии этого человека. Назовите эту фамилию.": "Сальери.",
  "(pic: 20110039.gif) Перед вами цитата с сайта politics.people.com.cn. В ней существительное, обозначенное четвертым и шестым иероглифами, повторяется. Существительному предпосланы прилагательные с противоположным смыслом. Назовите это существительное. Прилагательное не существенно.": "Кошка.",
  "По мнению Яны Юшиной, Суламифь была послана Соломону как напоминание о том, что за свои действия придется держать ответ на Страшном Суде. Ответьте, какими двумя словами Юшина называет Суламифь.": "Черная метка.",
  "В романе Теккерея молодая пара, мечтающая пожениться, два часа ДЕЛАЕТ ЭТО, причем девушка занимается цветниками, а молодой человек - конюшнями и винными погребами. Какие три слова мы заменили на \"ДЕЛАЕТ ЭТО\"?": "Строит воздушные замки.",
  "На одном советском рисунке американский капиталист кладет деньги в копилку с надписью \"Социальные нужды\". Какую форму имеет поддон этой копилки?": "Пятиугольника.",
  "Родившись в глухом провинциальном Златополе, впоследствии он стал толковым и деловитым купцом, в итоге создав собственную торговую империю. Назовите его фамилию.": "Бродский.",
  "<раздатка> Отец этой российской актрисы был родом с Украины. Журналистка Елена Тришина пишет о душе этой актрисы. Назовите фамилию этой актрисы. </раздатка> [Чтецу: текст вопроса не оглашается.]": "Шарко.",
  "В старинной \"Книге на весь год, какие на стол яства подавать\" про пост сказано: \"А кои люди подвижные к Богу, то те люди не едят рыбы свежей, ... а едят ПРОПУСК разные\". Заполните пропуск словом из четырех букв.": "Сущи.",
  "После очередной нелепой выходки императора КОммода в амфитеатре римские сенаторы начали незаметно жевать ИХ, чтобы не рассмеяться. Дидро, который не получил денег за написание Энциклопедии, шутил, что авторам остается лишь жевать ИХ. Назовите ИХ.": "Лавровые листья.",
  "<раздатка> Выставка работ Лоры Джонсон представляет собой световое шоу. Свои работы художница создает из НИХ. Назовите итальянского художника, отец которого занимался ИХ изготовлением. Ответ: Доменико Гирландайо. Зачет: Гирландайо, Давид Гирландайо. Комментарий: Лора Джонсон делает свои картины из гирлянд. Отцом Гирландайо был ювелир Томазо Бичарди, за умелое изготовление гирлянд и получивший прозвище, перешедшее к сыновьям. Источник: http://www.kulturologia.ru/blogs/230609/11217/ Автор: Константин Науменко (Киев) </раздатка> Один из тестеров розданного вам вопроса оставил попытки взять его перебором, после того как ОНИ закончились. Назовите ИХ, использовав дефис.": "Черепашки-ниндзя.",
  "Заключенный из повести Солженицына мечтательно говорит другому зеку: \"Думаю, это бы мясо к нам в лагерь сейчас привезли вместо нашей рыбки поганой, да не мОя, не скребя, в котел бы ухнули, так мы бы...\". Какое произведение они обсуждают?": "\"Броненосец \"Потемкин\"\".",
  "[Чтецу: дважды два равно пяти.] Рассказчик в фильме \"Генезис\" говорит: \"2x2=5. Мы появились на свет именно благодаря этой несложной арифметике\". Что мы заменили на \"2x2=5\"?": "1+1=3.",
  "В фильме \"Воры в законе\" герой закован в наручники. Ему удалось освободиться, потеряв руку. Фамилия и имя актера, играющего героя, начинаются на одну и ту же букву. Назовите этого актера.": "[Амаяк] Акопян.",
  "В лингвистическом бурлеске Владимира Лапенкова этот североамериканец отдает приказ: \"Взять языка! Взять, распотрошить и поставить к стенке\". Назовите этого североамериканца.": "[Маршалл] Маклюэн.",
  "Возвращение на рынок наружной рекламы крупного российского предпринимателя Вадима Фрунзе получилось удачным. По замечанию журналиста газеты \"Корреспондент\", Фрунзе вернулся... Закончите фразу двумя словами.": "\"... со щитом\".",
  "В пособии для скаутов говорится, что ПЕРВУЮ можно использовать для жарки яиц или, например, в качестве ВТОРОГО. В поэме Гомера ПЕРВАЯ и ВТОРОЕ служат, соответственно, символами оседлой и бродячей жизни. Назовите ПЕРВУЮ и ВТОРОЕ.": "Лопата, весло.",
  "В эпизоде фильма \"Жизнь после людей\" рассказывается о гибели чикагского небоскреба примерно через 200 лет после исчезновения цивилизации. При этом 104 ИХ сравнивается с бомбами, разрушившими здание. Назовите ИХ.": "Лифты небоскреба.",
  "<раздатка> Отрадно встретить в ПРОПУСК, Где колос зреющий высок, Как мысль святую в грешном взоре, - Голубоокий василек. </раздатка> Перед вами отрывок из стихотворения Константина Фофанова. Пропущенные слова совпадают с названием географического объекта. Назовите этот объект.": "Желтое море.",
  "Команда \"Что? Где? Когда?\" \"Паритет ПГП\" состоит из Руслана Ветрова, Александра Вышенского, Александры Липинской, Юлии Холодовой, Ольги Самсоновой и Сергея Щербака. Расшифруйте аббревиатуру ПГП.": "По гендерному принципу.",
  "По прогнозам, в будущем льды Арктики растают и под ними откроются месторождения нефти и газа. Юрий Кублановский охарактеризовал активность некоторых стран в этом регионе, уточнив фразеологизм. Воспроизведите получившийся вариант из пяти слов.": "Делить шкуру неубитого белого медведя.",
  "Некоторые исследователи обвиняют Филиппо Цаппи в том, что он съел своего товарища. Назовите человека, под началом которого служил Филиппо Цаппи.": "[Умберто] Нобиле.",
  "Один исследователь считает чепухой версию о том, что булгаковский поэт Рюхин является пародией на Пушкина. Какое слово, впервые встречаемое в произведении 1900 года, есть в статье этого исследователя?": "Реникса.",
  "Елена Карева обвиняет советских писателей в плагиате. Один из разделов ее работы называется \"ПРОПУСК и ворованный Айболит\". Восстановите пропуск.": "Краденое солнце.",
  "Когда в присутствии Михаила Таля похвалили молодого шахматиста, Таль с грустной иронией заметил: \"Я в его возрасте уже был чемпионом мира\". Что мы пропустили в вопросе?": "Экс.",
  "Многие новообращенные мусульмане пребывали в ожидании, когда Аллах даст им настоящее вечное имя. Назовите американца, в биографической статье о котором приводится данное наблюдение.": "Малькольм Икс.",
  "Жители одного из регионов иногда находят кусочки фосфора, некогда находившегося в немецких боеприпасах. Неосмотрительно взяв их в руки можно получить ожог. В таких случаях рекомендуют как можно быстрее помыть руки соленой водой. За что обычно ошибочно принимают эти кусочки?": "За янтарь.",
  "Журналист Джо Фрост замечает: \"Инженеры не ошиблись в расчетах, и Биг-Бен возвышается над городом, как и полтора века назад\". Ответьте, инженеры чего.": "Метро.",
  "Нетерпимость к прикосновению посторонних предметов к телу проявляется у НЕГО в первые два-четыре дня жизни. Ответьте, какая покупка была сделана для НЕГО однажды.": "Капюшон.",
  "Гай Ротери пишет, что использование ЭТОГО амазонками, описанное некоторыми источниками, - не более чем метафора, символизировавшая либо женские чары, либо охватывающую тактику, используемую воительницами. Назовите древнего бойца, который, судя по названию, действительно использовал ЭТО.": "Ретиарий.",
  "Герои фильма \"На грани\" блуждают голодные в лесу. Один из них показывает другому маленькое золотое украшение со словами: \"Ты бы повелся на это? На это ведется весь мир\". Ответьте, что мы заменили словом \"повелся\".": "Клюнул.",
  "30 января 1649 года слуги вошли в комнату к принцу Карлу Стюарту и обратились к нему двумя словами. Карл зарыдал. Воспроизведите эти два слова, в русском переводе начинающиеся на одну и ту же букву.": "Ваше величество. Незачет: Король Карл и т.д. - слишком фамильярно для обращения к королю.",
  "Одна эпиграмма пророчит тирану Мазарини гибель. Ведь, по мнению автора эпиграммы, новый ОН тоже неизбежно появится. Назовите ЕГО односложным словом.": "Брут.",
  "Эрнесто Че Гевара использовал ИХ во время привалов, чтобы отгонять назойливых москитов. Сейчас одна из НИХ находится во внутреннем кармане моего пиджака. Назовите ИХ.": "Сигары.",
  "В одном из эпизодов телесериала \"Агент национальной безопасности\" герой успешно и быстро справляется с чрезвычайно запутанной историей похищения. В название эпизода входит фамилия жертвы. Аналогичную фамилию, с точностью до окончания, носит известная спортсменка. Назовите фамилию жертвы.": "Гордеев.",
  "Иван Меньшов, главный герой романа Анны Овчинниковой, перемещается в прошлое. Другом и соратником кого он становится?": "Робина Гуда.",
  "Голова персонажа Джека Лондона обледенела. Изо рта по подбородку стекает табачный сок. От фамилии какого художника образовано прилагательное, упоминаемое автором в этом эпизоде?": "Ван Дейка.",
  "Лодочник из рассказа Алексея Филиппова носит имя, переводимое как \"изящный\". Назовите это имя.": "Харитон.",
  "В финале фильма \"Инсайдер\" ветеран американской журналистики поясняет, почему он не пошел на сделку со своей совестью, ведь предыдущие репортажи - Иран-контрас, Малькольм Икс, Мартин Лютер Кинг, Саддам Хусейн - делали его репутацию безупречной. Его аргументация аналогична наблюдению другого персонажа. Назовите этого персонажа.": "Штирлиц.",
  "Мы сделали всё возможное, чтобы пакет вам понравился. Некий белогвардейский полковник Весневич был убит в ресторане во время танца. Ответьте, кто в него стрелял.": "Пианист."
}