{
  "Герои одного романа впервые за время нацистской оккупации посещают ресторан. К их большому удивлению, героям был предложен... Ответьте одним словом: что?": "Аперитив.",
  "В фильме \"Валерий Чкалов\" главный герой говорит, что хотел бы достичь такого уровня мастерства, чтобы быть способным ДЕЛАТЬ ЭТО с травой. Ответьте одним словом точно: что делать?": "Брить.",
  "(pic: 20170921.jpg) Назовите режиссера, портрет которого мы раздали.": "[Жан] Ренуар.",
  "Один журналист писал о Лобановском: \"Лобановский - это сам футбол. Даже его фамилия...\". Продолжите фразу журналиста.": "\"... насчитывает одиннадцать букв\".",
  "Будущего короля Эдуарда VIII соученики презрительно именовали \"килька, а не...\". Кто?": "Кит.",
  "Согласно определению, \"вспомогательные исторические дисциплины\" - это ОНО для таких занятий, как, например, филателия, филокартия и нумизматика. Какие два слова мы заменили словом \"ОНО\"?": "Собирательное название.",
  "(pic: 20170922.jpg) Один из управляющих компании \"Мишлен\" Кристиан ДелайЕ говорит в интервью, что не берет на себя функции ресторанного инспектора по двум причинам. Первая - он недостаточно квалифицирован. Назовите вторую.": "Его знают в лицо.",
  "Героиня Шеридана, листая книгу, с досадой говорит, что леди Слаттерн, должно быть, специально отпустила... Что?": "Ногти.",
  "На суде по делу о покушении на де Голля смягчающим обстоятельством для руководителя заговорщиков стало то, что он отсутствовал на месте перестрелки. Какое слово мы заменили в предыдущем предложении?": "Отягчающим.",
  "Участник малопопулярной рок-группы из одной комедии называет главным поклонником группы 90-летнюю бабушку, ведь она единственная просила... Что делать?": "Играть громче.",
  "То, что Питирим Сорокин назвал вертикальными каналами мобильности, имеет и другое название. Как расшифровывается буква \"О\" [оу] в инициалах его коллеги О. [оу] Д. [ди] Дункана?": "Отис.",
  "По словам литературоведа Цявловского, с изучением Пушкиным английского языка в его творчестве начинают появляться \"английские\" переводы, вольные подражания и английские ОНИ. Назовите ИХ.": "Эпиграфы.",
  "Станислав Токарев называет трагедией русского воздухоплавания неподготовленный перелет Санкт-Петербург - Москва: пять летчиков ранены и контужены, один погиб. Где должны были приземлиться самолеты?": "На Ходынском поле.",
  "В Милане - \"КУрва\". А в Санкт-Петербурге?": "Вираж.",
  "Рассуждая в беседе с Ричардом Докинзом о системе и методах доказательств, Дэниэл Деннет практически повторил мысль киноперсонажа, только Деннет упомянул бактерию, а этот персонаж... Кого?": "Суслика.",
  "Герой поэта XIX века ЖозЕфа ОтрАна говорит героине: \"... спустись в мои сусеки. И так как в них мне скучно одному, Насытившись, спой что-нибудь такое, Что в подземелье вмиг рассеет тьму И вновь вернет мне небо голубое\". Назовите героя и героиню.": "Муравей, стрекоза.",
  "На одной интернет-странице приводится рецепт крема, который подавали в кафе, где встретились герой Богарта и героиня Бергман в фильме \"Касабланка\". На этой же странице названы ИМИ, например, яичные желтки и тертый миндаль. Ответьте добуквенно точно: какое слово мы заменили словом \"ОНИ\"?": "Ингридиенты.",
  "Однажды, тяжело заболев, ОН согласился выпить молока, но козьего. Назовите ЕГО.": "[Махатма] Ганди.",
  "В фильме Билли Уайлдера английская королева посещает торжественное мероприятие. Узнав о новых варварских методах ведения боя, она в негодовании покидает мероприятие, и бутылка дорогого шампанского остается нераспитой. В одно из слов вопроса мы внесли изменение. Напишите его в первоначальном виде.": "Неразбитой.",
  "Находясь в крайне раздробленной Германии конца XVIII века, Александр Васильевич Суворов отмечал бессмысленность применения... Чего?": "Артиллерии.",
  "По словам работающего в Антарктиде Германа Московитина, коллеги борются с НИМ при помощи одеял. Какие два слова мы заменили словом \"ОН\"?": "Полярный день.",
  "В историческом фильме между Викторией Саксен-Кобург-Заальфельдской и ночными посетителями происходит такой диалог: - Мадам, обстоятельства требуют, чтобы мы срочно переговорили с вашей дочерью лично. - Это невозможно: принцесса спит. - Мадам, мы хотели бы поговорить не с принцессой.... Закончите реплику.": "\"... а с королевой\".",
  "У цепкохвостых обезьян нижняя поверхность хвоста лишена шерсти и имеет нечто, похожее на НИХ. Этот факт приводится как аргумент в пользу того, что ОНИ появились для более безопасного передвижения по веткам деревьев. Назовите ИХ двумя словами.": "Отпечатки пальцев.",
  "В создании сцены битвы армии орков с эльфами и людьми Питеру Джексону помогли приехавшие англичане. Дело в том, что одна из записей проходила на крупнейшем веллингтонском... Ответьте одним словом: чём?": "Стадионе.",
  "После смерти Тито на территории Югославии стали возникать горячие точки, и каждая новая давала толчок возникновению следующей. В молодости Тито подрабатывал, возвращая на место... Что?": "Кегли.",
  "В одной статье о брутальном Златане Ибрагимовиче говорится, что, перейдя в Манчестер, тот интересовался у сотрудников клуба тренировочными рекордами и тут же бил их. Восстановите следующее за этим уточнение.": "Бил рекорды, а не сотрудников клуба.",
  "В фантастической повести Александра Потупы описывается цивилизация-кочевник, получающая сырье прямиком из космического пространства. При этом в тексте упоминаются изловляемые. Какое слово мы пропустили в этом вопросе?": "Полезные.",
  "Внимание, в вопросе есть замена. В начале пьесы Филдинга один персонаж с тревогой говорит другому, что если сейчас же не открыть двери, то люди разнесут здание. Какое слово мы заменили?": "Занавес.",
  "Луиза Мэй Олкотт весьма преуспела в написании готических триллеров. Считается, что ОНО стало известно лишь благодаря тому, что в 1868 году издатель попросил Луизу сочинить историю для девочек. Назовите ЕГО.": "Луиза Мэй Олкотт.",
  "Для названия блюда, в котором гарнир выкладывается в виде ободка, французы используют слово \"шаурма\". Какое слово мы заменили словом \"шаурма\"?": "Бордюр."
}