{
  "В одной из разновидностей пула партия ведется до первой ошибки, допустив которую отыграться практически невозможно. Каким словосочетанием из трех слов назвал эту разновидность бильярда редактор пакета?": "Игра в дырки.",
  "Продолжаем игру... Дуплет - два вопроса по 10 секунд. 1. Один из посетителей сайта Алекса Экслера увидел в этом произведении 1915 года \"Дыру в будущее\". Назовите это произведение. 2. Критик Игорь Терентьев расслышал в этом произведении 1913 года \"Дыру в будущее\". Процитируйте начало этого произведения.": "1. \"Черный квадрат\". 2. \"Дыр бул щил\". Зачет: \"Дыр бул щир\" и прочие ответы с небольшим отклонением от канона.",
  "Один из персонажей фильма \"Нефть\", приехав в новый городок и оглядываясь вокруг, замечает: \"Думаю, жизнь здесь...\". Продолжите реплику двумя словами.": "\"... бьет ключом\".",
  "<раздатка> L'arco de San Chuan </раздатка> Перед вами ЕЕ название на арагонском наречии. Назовите ЕЕ.": "Радуга.",
  "По мнению Александра Лациса автором этого произведения являлся Пушкин. В подтверждение этого он рассказывает, что Александр Сергеевич держал эту книгу на полке, отведенной под литературные мистификации. Ответьте, какая рыба названо в этой книге \"крикуном и забиякой\"?": "Ерш. Незачет: Чудо-юдо рыба-кит. :-)",
  "В одном из рекламных роликов НБА игра приобретает поистине космический масштаб. Ответьте, куда попадает мяч в конце ролика?": "В кольцо Сатурна.",
  "Виктор Топоров пишет, что Михаил Лозинский, который перевел \"Саламанкскую пещеру\" и \"Валенсианскую вдову\", умел втискивать смысл иноземного стиха в шаблон заданного размера... Какое приспособление упоминает Топоров далее?": "Испанский сапог. Незачет: Прокрустово ложе (\"говорящие\" названия произведений Сервантеса и Веги даны не зря).",
  "[Чтецу: несколько акцентировать внимание на последнем слове вопроса: \"изделие\"!] В рассказе Редьярда Киплинга \"Месть Дангары\" один из персонажей с криком: \"Я горю! Горю!\" - бежит к реке. Причиной такого поведения персонажа послужило изделие, аналог которого описан в произведении 1838 года. Назовите упомянутое изделие.": "Рубашка из крапивы.",
  "[Раздается текст, напечатанный крупными буквами на чистом листе A4, сверху - как если бы это был заголовок: Россия и Аргентина свели ... ...] Подарок, полученный президентом Аргентины Кристиной Киршнер от Владимира Путина, позволил газете \"Коммерсант\" скаламбурить в заголовке статьи, рассказывающей о встрече политиков. Закончите розданный вам заголовок двумя словами.": "Шапочное знакомство.",
  "Героиня фэнтезийного романа Сергея Степанова, одеваясь, использует ПЕРВЫЙ вместо ВТОРОГО. Назовите персонажа, которому использование ПЕРВОГО вместо ВТОРОГО спасло жизнь.": "Персей.",
  "Компания \"Бэлли гейминг системз\" выпускает особые игровые автоматы. Игра на них сопровождается звуковыми сигналами, сообщающими игроку о его успехах или неудачах. В частности, в случае крупного выигрыша звучит композиция исполнителя, настоящая фамилия которого - Робинсон. Назовите первое и второе имя, данное Робинсону при рождении.": "Рэй Чарльз.",
  "(pic: 20090441.jpg) По сообщению сайта LIFE.RU, после одной из встреч с Ющенко и Януковичем Юлия Тимошенко так и не призналась журналистам... В чем?": "Какое желание загадала [бы, оказавшись между двумя Викторами].",
  "Петр Вяземский, размышляя о странной судьбе своих соотечественников, писал, что Петр I хотел сделать из них ПЕРВЫХ, а Екатерина II - ВТОРЫХ. Назовите ПЕРВЫХ и ВТОРЫХ в правильном порядке.": "Немцы, русские.",
  "В одном из интервью Михаил Боярский заметил, что не хочет сниматься в длинных сериалах. Сыграв одну из второстепенных ролей в экранизации \"Тараса Бульбы\", актер, по мнению автора вопроса, совершил действие, противоположное описываемому фразеологизмом. Напишите это противоположное действие.": "Променял мыло на Шило.",
  "В одном из рассказов Тонино Бенаквисты героя ведут полицейские. Он кричит предавшему его другу Максу: \"Ты последуешь за мной, Максимилиан!\". Ответьте, с чем сразу после этого сравнивается лязгнувшая дверь полицейской машины?": "С падающим ножом гильотины.",
  "В фильме \"В долине Эла\" женщина просит военного сесть возле постели засыпающего мальчика и почитать сказку. Военный садится и читает сказку. Закончите одним словом реплику мальчика, прозвучавшую спустя несколько секунд: \"Вы должны читать эту сказку...\".": "\"... мне\".",
  "Вадим Перельмуттер вспоминает, как в детстве жалел ТАКОГО ямщика. Ответьте прилагательным, какого именно?": "Глухого.",
  "Помещенная на сайте www.photosight.ru [дабл-ю дабл-ю дабл-ю точка фотосайт точка ру] фотография зимнего леса называется \"Джозефина Чаплин, Эдуард Эйнштейн, Наталья Пушкина\". Какие два слова мы заменили на \"Джозефина Чаплин, Эдуард Эйнштейн, Наталья Пушкина\"?": "Природа отдыхает.",
  "Герои одной из поэм РудакИ холодной ночью бросают на НЕГО охапку хвороста. Назовите ЕГО.": "Светлячок.",
  "Биограф Эдгар Арнольди пишет, что своих подчиненных этот человек регулярно посылал в леса и прерии, где те вели наблюдения за поведением зверей, птиц и даже насекомых. Назовите этого человека.": "Уолт Дисней.",
  "(pic: 20090442.jpg) Перед вами репродукция одной из более чем трех десятков гравюр Анри Ривьера, входящих в цикл \"ПРОПУСК Эйфелевой башни\". Восстановите пропуск.": "Тридцать шесть видов.",
  "Кейт Уинслет вспоминает, как в детстве часто смотрелась в зеркало в ванной, сжимая в руках бутылку шампуня. Ответьте, роль чего, по словам Уинслет, отводилась бутылке?": "Статуэтки \"Оскар\".",
  "Кто в 1970 году издал в Нью-Йорке сборник \"Стихи и задачи\"?": "Владимир Набоков.",
  "(pic: 20090443.jpg) Французская легенда гласит, что покончить с заколдованным бакланом, воровавшим рыбу, помогла статуя Святой Анны. Каким образом помогла?": "Из нее сделали дробь.",
  "Мюриэл Спарк, видевшая эту женщину незадолго до ее смерти, вспоминает, что она скребла пальцами словно коготками, по доскам сцены. Назовите эту женщину.": "Анна Павлова.",
  "Статья об этом человеке в журнале \"Мир роскоши\" имеет заголовок: \"На зависть курам\". Назовите этого человека.": "Карл Густав Фаберже.",
  "Французы \"фабрикантами ангелов\" называют людей, занимающихся незаконными... Чем?": "Абортами.",
  "Дуплет - два вопроса по 10 секунд. 1. В конце XIX века новобранцы в русскую армию набирались по жребию. Потенциальные призывники вытягивали номер УСЕРДНО. Какие два слова мы заменили на УСЕРДНО? 2. Согласно Российской газете, на Южном Урале четверть пожарных гидрантов непригодны для тушения огня. По мнению газеты, чиновники, отвечающие за работу гидрантов, отнеслись к своей работе ХАЛАТНО. Какие два слова мы заменили на ХАЛАТНО?": "1. Закатав рукава. 2. Спустя рукава.",
  "Один из посетителей сайта kinopoisk.ru [кинопоиск ру], делясь впечатлениями о фильме \"Возвращение мушкетеров\", упоминает Александра Дюма и центрифугу. Что посетитель сравнивает с центрифугой?": "Гроб.",
  "В одном из своих стихотворений поэт XVII века Джон Донн, предвосхищая идеи пацифистов, обращается к близкому человеку со словами: \"Есть мастера щитов, доспехов, ранцев. Давай с тобою делать...\". Закончите его реплику одним словом.": "Новобранцев."
}