{
  "Внимание, в вопросе есть замены. Тимур Шаов назвал Англию \"государством ГЕВЕЙ\", потому что \"там в любую дверь постучишь, отвечают: \"Go away\". И действительно, ГЕВЕЯ - один из символов Англии. На праздник ГЕВЕИ украшают, а если верить некоторым источникам, большая группа англичан использует ГЕВЕИ для путешествий. Какое слово мы заменили словом \"ГЕВЕЯ\"?": "Камин.",
  "Владелец ресторана в британском городе Ньюбери открыл своеобразный Интернет-ресурс. Идея пришла ему в голову после того, как он сменил место жительства. На сайте уже зарегистрировались несколько сот посетителей. Как в России называют тех, для поиска кого был открыт данный Интернет-ресурс?": "Собутыльники.",
  "Андрей Бахметьев и Тимур Кизяков в книге \"Оч. умелые ручки\" рассказывают о приспособлении, которое можно сделать из деревяшки, куска проволоки, двух шурупов и двух пластиковых бутылок. Глава, рассказывающая об этом, называется \"С чего начинается...\". Закончите название главы названием этого приспособления.": "Вешалка.",
  "Рассказывают, что однажды президент ФИДЕ доктор Рюб предложил жене Алехина сыграть с ним в шахматы, но при условии, что сам Алехин будет молчать. Однако чемпион мира нашел способ помочь жене, причем попал под подозрение только после того, как помог ей дважды. А кто был обвинен после того, как сделал то же самое всего один раз?": "Остап Бендер.",
  "Английские пивовары не на шутку обеспокоены тем, что в моду вошла кража алюминиевых бочек из-под пива. Предприимчивые жулики переплавляют их, а затем продают. Для заглавия заметки об этом автор выбрал популярное выражение из трех слов, в котором поменял первое и третье слово местами. Воспроизведите получившееся название.": "Бочку - на деньги.",
  "В \"Полусказке\" Феликса Кривина под названием \"Светская жизнь\" ОНА слишком рано узнала свет и поэтому не смогла как следует проявить себя на работе. Назовите ЕЕ.": "Фотопленка.",
  "В 1942-43 годах ходила шутка: \"Во всей Европе осталось три невоюющих армии - шведская, турецкая и двадцать третья советская\". Ответьте двумя словами: где проходил фронт, занятый войсками 23-й советской армии?": "Карельский перешеек.",
  "11 марта 1889 года \"Pall Mall Gazette\" писала, что мистер Эдисон на протяжении двух дней пытался найти ЕГО в своем фонографе. Назовите ЕГО.": "Bug.",
  "Остроумцы anekdot.ru говорят: \"К хорошим детям на Новый Год приходит Дед Мороз, а к плохим - Дед ПИХТО\". Считается, что слово \"ПИХТО\" пришло в английский язык от древнеримского названия льна. А в современный русский язык вошли два слова с корнем \"ПИХТО\" и противоположными приставками. Какое слово мы заменили на слово \"ПИХТО\"?": "Line.",
  "В беседе со своим научным руководителем автор вопроса назвал предназначенную для конференции статью прилагательным, которое в отрыве от контекста означает, что статьи этой в природе не существует. Кроме того, автор вопроса подумал, что такое словоупотребление могло бы понравиться одному американскому писателю. Назовите высшее учебное заведение, в котором должна была пройти эта конференция.": "Московский Инженерно-Физический Институт (Гос. Университет).",
  "Между \"первой\" и \"второй\" - девять. Между \"второй\" и \"третьей\" - пятьдесят один. Между \"третьей\" и \"последней\" - девятьсот сорок. Мы не просим вас назвать героя, имевшего прямое отношение к ним всем. Назовите режиссера, впервые показавшего нам \"первую\".": "Стэнли Кубрик.",
  "Сергей Соловьев в своем \"Курсе новой истории\" пишет: \"Кальвин был... сын [СЛОВО ПРОПУЩЕНО] отца, который дал ему хорошее образование и готовил в юристы\". Надеемся, что процитированного отрывка вам будет достаточно для того, чтобы восстановить пропущенное прилагательное. Напишите его.": "Достаточного.",
  "Общеизвестно, что ЛИЛИПУТЫ называют ГУЛЛИВЕРА БЛЕФУСКИАНЦЕМ. Примечательно, что БЛЕФУСКИАНЦЫ, в свою очередь, называют ГУЛЛИВЕРА ЛИЛИПУТОМ. Владимир Набоков считает, что герой Кафки - точно не ГУЛЛИВЕР, вопреки цитируемым им комментаторам. Какие слова мы заменили словами \"ЛИЛИПУТЫ\" и \"БЛЕФУСКИАНЦЫ\"?": "Русские, немцы.",
  "Эксперименты в биологии традиционно делят на несколько типов: in vivo - в живом организме, in vitro - в искусственных средах и т.д. С недавних пор появился еще один тип опытов. От названия какого химического элемента образовано его название?": "Кремний.",
  "На одном сайте были опубликованы результаты Всероссийской переписи населения: распределение по национальному составу. Как и следовало ожидать, больше всего оказалось русских - 79,8%. В последней же строке была упомянута составляющая 3% группа, наименование которой сначала смутило автора вопроса: показалось, что известный российский фантаст оказался реалистом. Каким словом была обозначена группа людей, упомянутая в последней строке?": "Иные.",
  "Александр О'Карпов рассказывал, что привычка делать это не так, как принято, привела к тому, что на стандартный вопрос начальника он ответил неприличным жестом. О чем спросил его начальник?": "О семейном положении.",
  "Псевдогипопаратиреоз - синдром, характеризующийся задержкой умственного развития, нарушением роста и наличием у человека дефектов костей. Он развивается из-за генетического дефекта, который приводит к снижению реакции организма на гормон, секретируемый паращитовидными железами. А как называется состояние, при котором налицо все симптомы псевдогипопаратиреоза, но реакция на этот гормон остается нормальной?": "Псевдопсевдогипопаратиреоз.",
  "Феликс Кривин пишет: \"Бутылку судили за пьянство, а она оказалась...\". Закончите цитату одним словом... [пауза] или двумя.": "Невинной.",
  "В одном из рассказов Александра Кабакова несколько водителей перед тем, как погибнуть в ДТП, видят едущий рядом автомобиль. Из всех опознавательных знаков на нем - только наклейка с двумя латинскими буквами. Назовите эти буквы.": "NL.",
  "Эпиграмма Валентина Гафта, в которой мы заменили словами \"ТИТАНИК\" и \"АЙСБЕРГ\" другие слова: Коснуться дна хотел ТИТАНИК, Нырнул и затонул без звука, Забыв, что АЙСБЕРГ - крупный классик, А он ТИТАНИК, а не щука. Какое слово мы заменили на слово \"АЙСБЕРГ\"?": "Горький.",
  "Сотрудник полкового музея Билл Смит рассказывает: \"Всем солдатам было запрещено подниматься по лестнице в трамваях и автобусах. Каждый день полк инспектировал офицер, вооруженный зеркальцем, наподобие тех, которые используют, чтобы искать бомбы под машинами\". Что искал этот офицер?": "Нижнее белье.",
  "В начале второй смены 2003 года в летнем лагере \"Вишкиль\" преподаватели проходили инструктаж санитарно-эпидемиологической службы, во время которого, в частности, указывалось на необходимость оберегать детей в лесу от нанесения повреждения неким \"инструментом\". Догадавшись, что это за \"инструмент\", напишите, какое заболевание пытались предотвратить таким образом?": "Клещевой энцефалит.",
  "Внимание, в вопросе есть замены. Герой Пелевина, Петр Пустота, ожидал увидеть на стене портрет \"Государя (или хотя бы этого МАКАРА, уже успевшего УГНАТЬ ТЕЛЯТ у половины Европы)\". Что он там на самом деле увидел - совершенно не важно. Ответьте, какое имя мы заменили словом \"МАКАР\".": "Карл.",
  "Пользуясь данными, приведенными в еженедельнике \"Аргументы и факты\", автор вопроса составил несколько уравнений, выполняющихся для России 2004 года: f(X)=13X, f(Y)=35X, f(100Y)=3Y. Воспроизведите экономический термин, обозначенный нами через f, если общеизвестно, что 100X=Y.": "Себестоимость.",
  "Художники журнала \"Maxim\" предложили свои версии государственных флагов разных стран мира. Так, например, для флага Марокко был предложен оранжевый цвет, на котором в черном ромбе изображена эмблема марокканских апельсинов. А в качестве современного флага ГДР был предложен традиционный трехцветный немецкий флаг, на который добавлены три цифры и надпись из двух слов на английском языке. Воспроизведите эти три цифры.": "404.",
  "Внимание, в вопросе замена! Даниил Гранин в своих школьных воспоминаниях писал: \"Иногда [...] ТУЧА принимала вид чудовища и оттуда высовывались сабли, языки, рога\". Про борьбу с ТУЧАМИ он же писал так: \"В результате усилий на месте ТУЧИ большей частью появлялась дыра. Происходило естественное развитие ТУЧИ, подобно переходу куколки в бабочку. Бабочка-ТУЧА улетала сквозь эту дыру\". Какое слово мы заменили словом \"ТУЧА\"?": "Клякса.",
  "Летом 2004 года в рамках Кубка УЕФА днепропетровский \"Днепр\" встречался с малоизвестной словацкой командой, в названии которой есть что-то и от искусства, и от средств массовой информации. Знакомый автора вопроса ошибочно дал сопернику \"Днепра\" имя богини. Назовите эту богиню.": "Артемида.",
  "ПЕРВОЙ в словаре Ожегова и Шведовой посвящены четыре статьи. Статья о ВТОРОЙ также присутствует и стоит перед статьей о частице, выражающей удивление. Назовите то, что со ВТОРОЙ - стопа, с ПЕРВОЙ - углубление, а само по себе - станция.": "Ям.",
  "Название статьи, посвященной разразившемуся недавно цунами в Восточной Азии, состоит из трех слов и лишь одной буквой отличается от названия советского фильма, снятого по одноименной повести советского писателя. Как называется эта статья?": "\"Завтра была волна\".",
  "Однажды два игрока команды \"МУР\", беседуя о нем, решили, что, судя по фамилии, он является в некотором роде командным божеством, а значит, его следует почитать. Подобное утверждение также можно было бы отнести и к не очень известному адмиралу, кстати, его соотечественнику. Просить вас назвать его имя и фамилию в правильном порядке было бы не вполне корректно. Поэтому назовите их в любом порядке.": "Харуки Мураками.",
  "На сайте www.rzd.ru в конце зимы-2005 проводился конкурс на лучшую проводницу Российских железных дорог. Воспроизведите название этого конкурса, всего двумя буквами отличающееся от названия известного вам спектакля.": "\"Весна в пути\".",
  "Владимир Марочкин в книге \"Повседневная жизнь российского рок-музыканта\" говорит несколько слов о квартирниках. В частности, он утверждает, что хотя публика, пришедшая на концерт, доставляла много неудобств своей неуправляемостью, впоследствии хозяева могли получить вполне материальную компенсацию. Что для этого предполагалось сделать?": "Сдать бутылки.",
  "Во время интервью, данного Колином Пауэллом радиостанции \"Эхо Москвы\", прозвучали слова: \"Сегодня некоторые люди здесь говорят чуть ли не о возвращении сталинских времен и о том, что Президент Путин постепенно делает ЭТО\". Герой одного произведения совершал действие, прямо противоположное ЭТОМУ, за что и поплатился. Назовите автора этого произведения.": "Антон Павлович Чехов.",
  "Знакомый авторов вопроса, Леонид Яковлевич Бранский, однажды с грустью сказал, что ИХ не выбирают. Назовите ИХ одним словом латинского происхождения.": "Инициалы.",
  "3 августа 1941 года Паулюс доложил Гальдеру, что для продолжения операции войска группы армий \"Центр\" должны быть сгруппированы так, чтобы на флангах имелись ОНИ. Знакомая автора вопроса утверждала, что многие страницы Второй Мировой войны вписаны в историю своеобразным видом письменности, напрямую связанным с НИМИ. Назовите этот вид письменности двумя словами.": "Танковая клинопись.",
  "В начале 1980-х гг. на телеэкранах многих стран появились кадры, изображавшие сосланного Андрея Сахарова, выталкивающего свои \"Жигули\" из сугроба в Горьком при полном безразличии окружающих. Сайт \"Размышления.ru\" предполагает, что именно из-за этого случая появилась известная фраза одного персонажа. Назовите имя сына этого персонажа.": "Федор.",
  "Комментируя известный текст, исследователи вспоминают, что верхнюю одежду и туфли у арестантов в то время отбирали, а после окончания срока возвращали, а вот носки и белье оставляли свои. Недавнему арестанту целесообразно было не попадаться на глаза дежурившим на вокзалах представителям закона. Кроме того, приговоренные к лишению свободы лишались права на занимаемую жилую площадь, что, вероятно, послужило причиной того, что известный герой солгал. Кому солгал?": "Беспризорнику.",
  "В книге \"Ленинградские математические олимпиады\" есть задача, в середину которой мы добавили еще одну фразу. Итак, закончите новую формулировку задачи: \"В равностороннем пятиугольнике все углы меньше 120 градусов. Дети не поняли, как такое может быть. Докажите...\".": "\"... что все они тупые\".",
  "Вставьте устойчивое словосочетание из двух слов в заглавие интервью Яромира Ягра, посвященного локауту в НХЛ и отъезду заокеанских игроков в отечественную хоккейную суперлигу: \"НХЛ [два слова пропущены] в Россию\".": "Отбросила коньки.",
  "Доктор Стив Смит из университета Ковентри вывел уравнение: P=T/4,5+1, где P - давление, а T - температура. Таким образом Смит доказывает, что при температуре 5-7 градусов Цельсия можно делать ЭТО абсолютно без опаски. Исследование Смита было инициировано сетью магазинов, в которой обнаружили, что половина женщин боится делать ЭТО, и потому не так велики продажи... Чего?": "Шампанского.",
  "(pic: 20050072.gif) Любовь Калюжная в биографической статье пишет: \"Вглядимся в портрет Рене Декарта. Разве он похож на картезианца? Ничуть\". В этой цитате мы заменили словами, относящимися к Декарту, слова, относящиеся к изображенному на портрете человеку. Назовите его.": "Франсуа Рабле.",
  "Для этого слова Ожегов и Шведова приводят два значения, отличающиеся только тем, что во втором из них слово \"человек\" заменено на слово \"мужчина\". Далее они приводят одну из форм этого слова, хотя вместо нее чаще употребляется слово, расположенное после \"временного сооружения из стоек, досок или металлических трубок\". Назовите эту форму.": "Гомосексуалистка.",
  "Он писал: Я молод; но кипят на сердце звуки, И [фамилия пропущена] достигнуть я б хотел; У нас одна душа, одни и те же муки, - О, если б одинаков был удел!.. Спустя два года он отказался от своего желания. Восстановите пропущенное слово.": "Байрона.",
  "Камю писал, что вопрос об ЭТОМ - единственный серьезный вопрос философии. Хвалы ЭТОМУ расточал Шопенгауэр, сидя за обильным столом. Однажды во второй половине 20 века ЭТО сопровождалось криками \"Идиот! Отпусти командира!\". Назовите оригинальный для своего времени способ, который был тогда выбран.": "Харакири.",
  "[Чтецу: тире в названиях ни в коем случае голосом не выделять.] В эту \"серию\" входят такие книги, как \"Прокат - раковины\", \"Докеры - железняков\", \"Историзм - Канди\". Назовите эту серию либо 28-ю, либо тремя буквами.": "Большая Советская Энциклопедия.",
  "Для героев известной песни он наступил 27 января. Считается, что для советских танков Т-34 он наступил 9 мая 1985 года. Назовите его двумя словами.": "Последний парад.",
  "В известной советской фантастической повести судьбу одного из персонажей с некоторого момента можно описать фразой, являющейся антонимом к названию популярного американского фантастического фильма. Назовите этот фильм.": "\"Назад в будущее\".",
  "После смерти Джейн Сеймур Генрих VIII несколько раз посылал одного из своих знаменитых придворных за границу. Назовите его профессию.": "Художник.",
  "Филолог Михаил Гаспаров пишет, что ему по-северянински нравилась эта заумная \"нИнгра\", и поэтому он был против возвращения... Чего?": "Названия \"Санкт-Петербург\".",
  "В осажденной Одессе из обшитых броней тракторов, на которые устанавливались пулеметы, была создана серия танков НИ. Естественно, боевые возможности этих машин были невелики, однако их создатели в первую очередь уповали не на броню или огневую мощь. А на что?": "На испуг.",
  "[Чтецу: выделить ударением \"товарищей по партии\".] Михаил Веллер писал о творчестве одного советского писателя: \"Новые поколения уже не оценят этих \"ветеранов партии\", \"товарищей по партии\"... этих сцен игрового покаяния провинившегося младшего начальника перед осуждающим и прощающим старшим... Не то вопль души, не то фига в кармане. Шедевр эпохи рабства\". Герой этого автора цитирует Пастернака и Шолом-Алейхема. Впрочем, героя прославила не книга. Назовите этого героя.": "Макс Отто фон Штирлиц.",
  "Как известно, Сталин не принимал Парад Победы. Однако неизвестно, почему. Виктор Суворов не удовлетворился доводом, что Сталин не умел ездить на коне, и предложил другое транспортное средство. Один из комментаторов, иронически развивая мысль Суворова, шутит, что на подобном транспортном средстве принимал парады Ленин, а Черчилль въезжал в парламент в разгар прений по бюджету. Этот же автор утверждает, что у одного коммунистического деятеля их было целых два. Назовите имя и фамилию этого деятеля.": "Климент Ворошилов.",
  "Этот Герой Советского Союза, генерал-майор, погиб в бою в 1942 году в Воронежской области. Однако вопрос не о нем. Назовите того, кому в декабре 2003 года в Воронеже поставили памятник.": "Василий.",
  "Однажды, идя по городу, автор вопроса увидела вывеску одного учреждения и подумала: \"ИКС, конечно, пел, но ИГРЕКОМ, кажется, не был!\". Народная мудрость гласит, что с ИКСОМ может бороться только ИКС. Назовите непосредственного начальника ИКСА.": "Христофор Врунгель.",
  "[Чтецу: цитату читать вяло и безжизненно.] Геннадий Иванов в статье о Джеймсе Джойсе приводит цитату, посвященную художественному методу Джойса: \"Аналитическому разложению языка и текста сопутствует разложение образа человека, новая антропология, близкая к структуралистской и характерная почти полным исключением социальных аспектов\". Далее Иванов пишет, что трудно сделать первое, но еще трудней - сделать второе. Назовите первое и второе и не беспокойтесь о точных формулировках: зачет по смыслу.": "\"Думаю, что нормальному человеку трудно вникнуть в смысл этих слов, но текст \"Улисса\" читать еще трудней\".",
  "Знаменитый веб-дизайнер Артемий Лебедев утверждает, что заказчики, как правило, в дизайне не разбираются, и хороший дизайнер равнодушен к отзывам заказчика. Далее он пишет: \"Молодой дизайнер, впервые столкнувшийся с тем, что его обругали не за дело, как бы обращается к заказчику: 'Я не мил тебе'\". А матерый дизайнер в такой ситуации задается вопросом. Напишите последнее слово этого вопроса.": "Меня.",
  "Для львовского городского головы ЭТО вот уже пятьдесят лет подряд делает Эмилия Бондарчук. А журнал \"Коммерсантъ. Первый рейтинг\" озаглавил ЭТИМ рейтинг важнейших отставок года, в основном правительственных. Назовите ЭТО двумя словами.": "Уборка кабинета.",
  "Внимание, цитата из повести \"Красные дьяволята\", в которой мы заменили два слова: \"ЦЗЮЙ ЦЮАНЬ выразительно шлепнул ладонью по пустой кубышке, из которой торчала ручка нагана\". ЦЗЮЙ ЦЮАНЬ, конечно, - отрицательный персонаж. Какие слова мы заменили на \"ЦЗЮЙ ЦЮАНЬ\"?": "Пьяный кулак.",
  "Эта фраза стала крылатой дважды. Первый раз - в исполнении Фаины Раневской. Второй раз - в исполнении дуэта. Назовите этот дуэт.": "Тату.",
  "И, напоследок, снова о Карлсоне. \"Он улетел, но он обещал вернуться\" - именно так журналист НТВ озаглавил свой репортаж, посвященный визиту представителей одной организации в Москву. Назовите эту организацию.": "Международный Олимпийский Комитет.",
  "Я гулял по тропинке с двумя друзьями, садилось солнце. Я почувствовал дыхание меланхолии. Неожиданно небеса стали кроваво-красными. Я остановился и прислонился к парапету, Смертельно уставший, Я смотрел на пламеневшие облака, нависшие, Как кровь и меч над Темно-синим фьордом и городом. Мои друзья пошли дальше, А я стоял и трепетал от волнения И чувствовал, как сильный, невероятный крик Разносится по природе. Это стихотворение, написанное в 1892 г., посвящено одному из главных шедевров его автора. Этот шедевр называется так же, как и известный фильм. Назовите режиссера этого фильма.": "Уэс Крейвен.",
  "В одной из \"Полусказок\" Феликса Кривина ОНА всё боится, как бы ЕЕ не взяли в переплавку. Едва лишь почувствует тепло - и убегает. А потом спохватится, остановится, и так и стоит на месте, \"и только после хорошей встряски окончательно приходит в себя\". Назовите ЕЕ.": "Ртуть.",
  "Внимание, в вопросе есть замены. 4 августа 1855 года рядом с Красной горой произошло сражение, в котором русские войска потеряли более 8000 человек. Назовите самого известного человека, нашедшего свою смерть рядом с Красной горкой.": "Пушкин.",
  "Кто на карикатуре Сергея Айнутдинова запряжен в тяжелогруженую повозку, подъезжающую к пункту приема макулатуры?": "Пегас.",
  "Согласно статье в книге \"Энциклопедия заблуждений. Зверье наше\", некоторые их виды могут вызывать взрывы акустических мин. Какая идиома является эпиграфом к этой статье?": "Нем как рыба.",
  "В каталоге \"Яндекса\" ключевые слова раздела \"Культура\" включают в себя \"кино\", \"фото\" и \"литературу\". Но на первом месте стоят три нерусских символа. Назовите их.": "mp3.",
  "В каком месяце в Старом Свете весьма существенно снижаются прибыли табачных компаний?": "Рамадан.",
  "Внимание, вопрос ни о чем! Этот термин Ф. Ницше позаимствовал у Поля Бурже, а тот, в свою очередь, взял его у Тургенева. Назовите этот термин.": "Нигилизм.",
  "В бельгийском фильме \"Сын\" камера практически всю картину показывает плечи и затылок главного героя. Чья точка зрения на происходящее, по мнению критика Игоря Манцова, предложена зрителю?": "Ангел-хранитель.",
  "Один из приказов командующего 17-й немецкой армией содержал в себе указание трофеи определенного рода оставлять русским, чтобы замедлить их наступление. Что это были за трофеи?": "Алкогольные напитки.",
  "Какое имя дал сначала своему сыну знаменитый гроссмейстер Давид Бронштейн, если вскоре изменил свое решение?": "Лев.",
  "\"Х. з. состоит из пролога, двухсот восьмидесяти двух статей и эпилога\". Какую статью Большой Советской Энциклопедии я только что процитировал?": "Хаммурапи законы.",
  "В каком штате США вот уже 50 лет находится \"Аризона\", а \"Оклахома\" уже не находится?": "Гавайи.",
  "Герой Апдайка говорил: \"Никто в мире, кроме короля Франклина, не любит Старого Джо\". Назовите фамилию этого \"Старого Джо\".": "Сталин.",
  "Как называется статья, которой посвящен рисунок в одной из книг Мазуркевича, если на нем некая птица изображена с двумя полными ведрами рядом с рогатым домашним животным?": "Козодой.",
  "\"По одной четвертой - русской, литовской польской и четыре двадцать пятых эстонских примесей\". Какую графу анкеты заполнил этим ответом доцент Артурас Разниковас, баллотировавшийся в члены сената Клайпедского университета?": "Группа крови.",
  "В ироничном названии распространенных в конце 16 века воротников-\"жерновов\" фигурировал святой. Назовите этого святого.": "Иоанн Креститель.",
  "Согласно анекдоту, если Путин пойдет на третий президентский срок, то все тележурналисты будут работать на двух государственных каналах. Удачливые - на Первом. А неудачливые?": "На Беломоро-Балтийском...",
  "Фамилию этого писателя текстовый редактор Microsoft Word считает ошибкой. Если прибегнуть к одному из предложенных вариантов исправления, то фамилия разделится на знаменитое отношение и озеро. Назовите имя и фамилию этого писателя.": "Валентин Пикуль.",
  "В книге \"Энциклопедия заблуждений. Зверье наше\" эта статья находится между статьями \"Опоссум\" и \"Оседлые птицы\". Догадавшись, какому животному посвящена статья, назовите процедуру, изображенную на рисунке к этой статье, если на нем также изображены сантиметр и швейная машинка.": "Измерение объема талии.",
  "В статье, опубликованной в журнале \"Коммерсант\", говорится, что клип ВИА Гра с участием Валерия Меладзе приятно не только смотреть, но и слушать. Закончите одним словом название этой статьи: \"Красиво и...\".": "\"... меладзично\".",
  "В своеобразном интернет-словаре болельщика имеется перечень прозвищ, данных игрокам и тренерам. Скажите, какое прозвище дано игроку ЦСКА Ролану Гусеву, если оно совпадает с названием созвездия?": "Пегас.",
  "По данным журнала \"Наука и жизнь\" за 1985 г., в 70-х - 80-х годах XX века мусульманские экстремисты в Египте громили \"греховные\" заведения европейского типа, утверждая, что в них отнимают у людей силу и наводят порчу. Как мы называем эти заведения?": "Парикмахерские.",
  "Один из героев фильма \"Видок\", важный полицейский чин, говорит о своей дальнейшей судьбе в перспективе начинающейся революции: \"В лучшем случае - тюрьма, в худшем - гильотина. Или...\". Закончите его фразу одним словом.": "\"... наоборот\".",
  "Феликс Кривин пишет о петухе, который стал ученым: Петух в науке своего добился, Сумел подняться выше, чем орел. Он ходит важно, он остепенился, Сказать точнее... Закончите двумя словами.": "\"... степень приобрел\".",
  "Феликс Кривин дальше пишет всё о том же петухе: Что ж делает талантливый ученый? По-прежнему клюет пшено? Нет, извлекает он из рациона ... Закончите двумя словами.": "\"... рациональное зерно\".",
  "Внимание, в вопросе замены. Русский полководец в 1855 году за взятие турецкой крепости на Кавказе был награжден почетной фамилией ЭРИВАНЬСКИЙ. А ЭРИВАНЬСКОЕ БОЛОТО находится далеко от этой крепости и получило свое название от названия реки. Какое слово мы заменили словом \"БОЛОТО\"?": "Море.",
  "ОНА появилась в 1939 году по инициативе Анастаса Микояна. По словам журналиста Констанина Барыкина, многочисленные подделки так же похожи на НЕЕ, как \"классический ржаной хлеб на сегодняшние подделки под него или прежняя водка на мытищинской воде на водку на воде водопроводной\". Назовите ЕЕ.": "Книга о вкусной и здоровой пище.",
  "Многие фразы и фильмов становятся крылатыми. О ком идет речь в той из них, которую друзья и знакомые автора вопроса частенько продолжают так: \"Неизвестно, правда, от кого и в какую сторону\".": "Птица Говорун.",
  "На взгляд автора вопроса, статья об этом глаголе в Большом толковом словаре Кузнецова явно затянута - почти целая страница, 25 значений. Что это за глагол?": "Тянуть."
}