{
  "Согласно Википедии, восточные короткие сапоги с загнутыми носами появились благодаря ИМ. Назовите ИХ.": "Стремена.",
  "[Ведущему: Раздаточный материал нужно аккуратно разорвать (не отрезать, а именно разорвать). Место разрыва должно быть более-менее ровным. На раздаточном материале место разрыва показано красной линией: (pic: 20150741.jpg).] (pic: 20150742.jpg) В НЕМ накапливается жир и питательные вещества, поэтому ЕГО потеря может привести к смерти. Назовите ЕГО двумя словами.": "Хвост ящерицы.",
  "В фильме \"Я, Франкенштейн\" чудовище называют и ПЕРВЫМ, и ВТОРОЙ, и ТРЕТЬИМ. Что мы заменили словами \"ПЕРВЫЙ\", \"ВТОРАЯ\" и \"ТРЕТЬЕ\"?": "Он, она, оно.",
  "В 1966 году ОН снял дом недалеко от Бомбея, где в течение шести недель брал уроки. Назовите ЕГО.": "[Джордж] Харрисон.",
  "Героиня Терри Пратчетта говорит, что нарушение расписания движения поезда ДЕЛАЕТ с ней ЭТО. Ответьте устойчивым выражением: делает что?": "Выбивает из колеи.",
  "В серии стратегий \"Total war\" [тОтал вор] игрок управляет армиями в несколько тысяч человек. Какая британская компания, основанная в 1922 году, использует игровой движок, на котором сделана эта стратегия?": "BBC.",
  "По словам Максима Горбенко, ОН в 1434 году стал автором своеобразного юридического документа, зафиксировавшего факт брака. Назовите ЕГО.": "Ян ван Эйк.",
  "Назовите произведение, у одного из персонажей которого, по его словам, свыше тысячи восьмисот старших братьев.": "\"Рождественская песнь в прозе\".",
  "Отец химического оружия Фриц Габер получил Нобелевскую премию за разработку методики синтеза аммиака. С помощью этой методики ОНО стало доступным, что привело впоследствии к взрыву. Назовите ЕГО одним словом.": "Удобрение.",
  "В фантастическом произведении Сергея Трофимова героиня шутит, что ОНИ были в яблоке, которое упало на Ньютона. Назовите ИХ словом с двумя корнями.": "Червоточины.",
  "ИХ также используют при совместном содержании петухов. Но чаще ОНИ применяются для других животных по иной причине. Назовите ИХ.": "Шоры.",
  "Рассказывая о том, как из эмбриона складывается взрослый человек, Льюис Уолперт отмечает, что в генах заложена схема развития, в которой предыдущая фаза обусловливает последующую. Какое несклоняемое слово Уолперт при этом упоминает?": "Оригами.",
  "В статье Википедии о \"Путеводителе по оркестру для юных слушателей\", созданном Бенджамином Бриттеном, упоминается произведение 1936 года. Назовите его.": "\"Петя и волк\".",
  "Чтобы поразить зрителей, Роберт Вуд поместил в рот жидкость, после чего вовремя ее выплюнул. Если бы он промедлил, его могла бы постичь судьба заглавного персонажа произведения 1929 года. Назовите это произведение.": "\"Продавец воздуха\".",
  "В современной постановке оперы в одном из фрагментов звучит строчка из песни Максима Леонидова. Напишите имя героини этой оперы.": "Эвридика.",
  "Леонид Парфёнов рассказывает, что в октябре 1877 года во время обороны Шипки ОН выступил против традиционного союзника. Назовите ЕГО двумя словами.": "Генерал Мороз.",
  "В шуточной АЛЬФЕ есть изображения пингвина, зебры и панды. Многоразовые АЛЬФЫ для повторного использования достаточно протереть влажной губкой. Назовите АЛЬФУ словом, пишущимся через дефис.": "Книжка-раскраска.",
  "[Ведущему: не указывать на то, что некоторые слова в вопросе взяты в кавычки.] Компания \"SplashData\" [сплэш дЭйта] отмечает, что \"batman\" [бЭтмен] и \"superman\" [супермЕн] недостаточно хороши, чтобы защитить, и отводит им 21-е и 24-е места в списке неудачных. Какое восьмибуквенное английское слово занимает в этом списке второе место?": "Password.",
  "В мультфильме Саши Каспар ИКС становится домашним животным у Смерти, так как та не может ничего с ним сделать. Назовите ИКСА.": "Феникс.",
  "Рассказывая об эпохе \"возвышенной декламации\" в Британии XIX века, Ниал Фергюсон отмечает, что каждый второй использовал в качестве НЕЕ \"glory\" [глОри] - славу. Назовите ЕЕ тремя словами.": "Рифма к \"Виктории\".",
  "Александр Голяндин пишет, что ОНИ - это сигналы богам о том, чтобы те послали на землю дождь. ИХ исследователи крепят к обуви специальные приспособления, напоминающие снегоступы. Назовите ИХ точно.": "Геоглифы Наска.",
  "Во время работы сотрудники ЕГО компании иногда ставили перед собой зеркало. Напишите ЕГО фамилию.": "Дисней.",
  "На сайте одного из банков клиентам объясняют разницу между двумя созвучными английскими словами, которые не следует путать. Одно из этих слов начинается с букв \"ph\" [пи-эйч]. Напишите это слово полностью.": "Phishing.",
  "Сол Шульман рассказывает, что в австралийской экспедиции Чарльза Стёрта ОНА разбила стекло. Ответьте как можно точнее, где именно.": "В термометре.",
  "Геннадий Левицкий пишет, что при попытке покорить Нубию Камбис столкнулся со сложностями, которые вынудили применить ЕЕ не по назначению. Назовите ЕЕ словом латинского происхождения.": "Децимация.",
  "Андрей Остальский пишет, что из-за политики Обамы семь крупнейших нефтяных компаний могут потерять свои астрономические прибыли. Остальский сравнивает Обаму с НИМ. Напишите ЕГО имя.": "Орион.",
  "Разрабатываемая технология защиты мобильных телефонов использует в том числе встроенный гироскоп и акселерометр. Статья об этом проиллюстрирована раскадровкой, на которой изображена ОНА. Назовите ЕЕ одним словом.": "Кошка.",
  "Рассказывая о НЕЙ, Эдвард Уолкер приводит в качестве примера цикл жизни, в котором за ростом следует падение, после чего всё повторяется сначала. Принцип ЕЕ работы основан на нагревании парафина, который становится легче масла. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Лавовая лампа.",
  "Отмечая возможную автобиографичность произведения, Борис Джонсон пишет о том, как пожилого человека по прозвищу Адмирал водила вдоль берега живая и шумная София Бут. Напишите фамилию этого человека.": "Тёрнер.",
  "Стюарт Исакофф пишет, что для имитации звука канонады в 1815 году была придумана еще одна педаль, которая управляла ЕЮ. Назовите ЕЕ двумя словами.": "Крышка рояля.",
  "(pic: 20150743.jpg) Столичный город на короткое время получил название, которое вы видите на раздаточном материале. Этот город имеет официальные названия еще на двух языках. На каких?": "Английский, мАори.",
  "Элиас Канетти иронично замечал, что в Австрии двадцатых годов даже те, кто родился в неполной семье, открывали в себе ИКСА. Какое имя мы заменили ИКСОМ?": "Эдип.",
  "[Ведущему: сделать логическую паузу после слова \"картины\".] Картина Рембрандта \"Урок анатомии доктора Тульпа\" была написана в преддверии эпохи Просвещения. Зэди Смит называет практикантов с картины ИМИ науки. Назовите ИХ словом греческого происхождения.": "Апостолы.",
  "Внимание, в вопросе есть замены. В одном рассказе морской Орган был освещен многочисленными метеорами и украшен кусочками радуги. Морской оргАн часто используется при домашнем брожении. Напишите любое словосочетание, замененное нами в этом вопросе.": "Воздушный замок.",
  "Астрологи полагают, что ЕГО строительство недаром началось тогда, когда Марс находился в своем знаке, а завершилось, когда планета была в экзальтации, ведь в этих положениях небесное тело обладает максимальным влиянием. Спустя шестьдесят лет после начала строительства ОН стал объектом программы \"Феникс\". Назовите ЕГО.": "Пентагон.",
  "В первой половине XX века ОНА, помимо прочего, разработала так называемую шляпку-телескоп. Напишите ЕЕ фамилию.": "Скиапарелли.",
  "Действие книги Питера Акройда происходит в далеком будущем. Многие научные теории прошлого кажутся ее героям комичными, а создателя одной из них путают с уроженцем Нью-Йорка. Напишите фамилию этого уроженца.": "Маркс.",
  "Говоря о театрализованности, которой отличались концерты \"Агаты Кристи\", Алексей Иванов заменяет одну букву в слове, пишущемся через дефис. Воспроизведите то, что у него получается.": "Рок-труппа.",
  "Персонаж Лин МэнчУ использует ИКС в качестве зонта. В научно-популярной статье, объясняющей свойства ИКСА, упоминаются гусиные перья. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Лист лотоса.",
  "Согласно определению, данному основателем школы ФИЛИППИНЦЕВ, ФИЛИППИКА - всякий неожиданный поворот в развитии трагического сюжета. Какие слова мы заменили словами \"ФИЛИППИКА\" и \"ФИЛИППИНЦЫ\"?": "Перипетия, перипатетики.",
  "Персонаж романа Гюнтера Грасса из-за своего характера в детстве был тяжелым испытанием для родителей. В связи с этим персонаж называет себя ПЕРВЫМ, а родителей, соответственно, - ВТОРЫМИ. \"ВТОРЫЕ\" - название другого романа. Какого автора?": "[Генрика] Сенкевича.",
  "В молодости Умберто Эко состоял в литературном движении, члены которого имели друг с другом мало общего. Отмечая, что в формировании творческого объединения большую роль сыграл Его Величество Случай, писатель упоминает людей, погибших на НЕМ. Назовите ЕГО четырьмя словами.": "Мост короля Людовика Святого.",
  "По одной из версий, у вынужденных переселенцев ОН стал аналогом проворной и сообразительной карликовой антилопы. Назовите ЕГО двумя словами.": "Братец Кролик.",
  "В одной книге мемуаров рассказывается, что известный человек, не желая показывать свои силы, накрывал вверенные ему объекты брезентом и мешковиной. За это автор книги назвал его теми же двумя словами, которыми прозвали его противника. Напишите эти слова.": "Лис Пустыни.",
  "Детей, родившихся после введения политики \"одна семья - один ребенок\", в Китае называют \"ПОСЛЕДНИМИ БУДДАМИ\". Какие слова мы заменили словами \"ПОСЛЕДНИЕ БУДДЫ\"?": "Маленькие императоры.",
  "Один из элементов обмундирования французской армии в Первой мировой войне был настолько неудобным, что получил прозвище \"ИКС\". По словам Владимира МозговОго, 7 июля 2010 года в ИКСЕ оказались немцы. Назовите ИКС двумя словами.": "Испанский сапог.",
  "Джон Браун пишет, что ОН был создан силой человеческих легких. Многие в свое время опасались, что приветственный салют в честь королевы может нанести ЕМУ серьезный ущерб. Назовите ЕГО двумя словами.": "Хрустальный дворец.",
  "Англоязычная подпись под гравюрой, изображающей луддИтов, совпадает с названием калифорнийского проекта. Воспроизведите эту подпись.": "\"Rage Against the Machine\".",
  "В современном книжном бизнесе любой желающий может легко опубликоваться. Эндрю Уайли осуждает сложившуюся ситуацию, поскольку, по его словам, она заставляет того, кто ДЕЛАЕТ ЭТО, поверить в то, что он достоин сцены \"Ла Скала\". На индийском телевидении есть реалити-шоу про тех, кто ДЕЛАЕТ ЭТО. Ответьте тремя словами, что именно делает.": "Поет в дУше.",
  "Внимание, в этом вопросе АЛЬФА является заменой. После того как герой Дэвида Митчелла поцеловал АЛЬФУ, его оппонент язвительно заметил, что АЛЬФА - единственная женщина, которая позволяет герою так с собой обращаться. Одна из АЛЬФ - \"заглавная героиня\" произведения, впервые опубликованного в журнале \"Библиотека для чтения\". Назовите это произведение.": "\"Пиковая дама\".",
  "Один из вариантов названия советского фильма двадцатых годов - \"Кровать и диван\". Говоря о прототипах героев фильма, исследователи упоминают две фамилии. Напишите их.": "Брик, Маяковский.",
  "В мае 1934 года вскоре после побега из тюрьмы Джон Диллинджер написал письмо Кольту, в котором хвалил его новинку с восемью патронами. Какие два слова мы заменили?": "Форду, цилиндрами.",
  "Рассказывают, что с конца XVIII века в английском языке слово \"ОТЛИЧНИК\" приобрело жаргонное значение \"бандит\". Мы не спрашиваем, какое слово мы заменили словом \"ОТЛИЧНИК\". Какой топоним стал причиной появления этого значения?": "Ботани Бэй.",
  "Юрий Нагибин образно заметил, что в результате действий ИКСА горло раздулось ромбом. ИКСЫ - жаргонное название некоторых программистов. Назовите ИКСА двумя словами, начинающимися на одну и ту же букву.": "Заклинатель змей.",
  "<раздатка> мега- лего </раздатка> В статье, посвященной событию примерно полувековой давности, фигурирует слово \"мЕга-лЕго\". Назовите страну, в которой произошло это событие.": "[Арабская Республика] Египет.",
  "Согласно шутке, МЕндель - самая подходящая фамилия для селекционера брОкколи. В одном из слов предыдущего предложения мы пропустили четыре буквы. Напишите эти буквы.": "брот.",
  "В первой строчке своего шуточного хокку Джим Пропп повторяет начало известного высказывания, а затем ссылается на особенность жанра хокку. А на что сослался автор упомянутого высказывания?": "На то, что поля книги слишком узки.",
  "Этот человек сумел сохранить полное обмундирование, винтовку в хорошем состоянии и пятьсот патронов, несколько ручных гранат и ЕЕ. Назовите ЕЕ.": "КатАна.",
  "В компьютерной игре \"Magicka\" [мЭджика] ОН является своеобразной рукояткой молота. Мы не просим назвать ЕГО. Назовите то, что является ударной частью молота.": "Камень.",
  "Внимание, в этом вопросе слово \"ИКС\" заменяет другое слово. Жалуясь на недостаток информации в письме от родственника, герой Джеффри Евгенидиса сравнивает ИКСОВ с мышами в сыре. Назовите того из ИКСОВ, который внес большой вклад в архитектуру Рима.": "[Марк Порций] Катон [Старший].",
  "Фильм \"Где находится нофелет?\" рассказывает о жизни советских интеллигентов. Точное время действия определить сложно, но, скорее всего, речь идет о второй половине 70-х или же о 80-х годах, так как один персонаж говорит: \"Сегодня будет ЭТО\". Назовите ЭТО тремя словами.": "Что? Где? Когда?",
  "На обложке книги, посвященной протестному движению в современной России, изображен ОН, держащий в лапах пистолет. Назовите ЕГО.": "Хомяк.",
  "Персонаж фантасмагорической повести Салтыкова-Щедрина Иван Матвеевич Баклан был огромного роста (более двух метров) и возводил свой род к Ивану Третьему. Какое слово мы заменили в вопросе?": "Великому.",
  "В фильме \"Тварь из Черной Лагуны\" рассказывается о поисках жаброчеловека - чудовища, обитающего в районе Амазонки. Его роль исполняют два человека - Бен Чепман (ТАКИЕ ОНИ) и Рику Браунинг (СЯКИЕ ОНИ). Что мы заменили словами \"ТАКИЕ ОНИ\" и \"СЯКИЕ ОНИ\"?": "Наземные съемки, подводные съемки.",
  "Михаил Гипси был актером и очень ответственно подходил к своей работе. Про Гипси говорили, что он с чувством исполнял даже роль ИХ в спектакле по Сервантесу. Подобную роль, конечно, нельзя назвать ролью переднего плана. Назовите ИХ тремя словами, одно из которых имя собственное.": "Задние ноги Росинанта.",
  "В историческом романе Вилли Бределя описывается XIV век. Врач борется с эпидемией чумы в городе и часто ДЕЛАЕТ ЭТО. Зараза не отступает. Видя угрозу своей репутации, лекарь объявляет виновными в бедствии евреев и натравливает на них толпу, т.е., как мрачно шутит автор, опять-таки ДЕЛАЕТ ЭТО. Ответьте двумя словами: делает что?": "Пускает кровь.",
  "В фильме \"Андрей Рублёв\" изображена довольно фривольная беседа поселян, а роль ЭТОГО играет блеяние козы. Назовите ЭТО одним словом.": "Запикивание.",
  "<раздатка> Эх! Решил я сразу тут Без больших историй. Дважды, братцы, не живут, А помрешь, так и капут. Смерть, а нет - ... </раздатка> Закончите одним словом стихотворение Владимира Пуришкевича, написанное от лица русского солдата, участника Первой мировой войны.": "Егорий.",
  "Описывая уроженца Ярославля, старого большевика Владимира Носкова, Вадим Прокофьев отмечает, что ОНА вот-вот выпрыгнет и покатится по комнате. Назовите ЕЕ.": "Буква \"О\".",
  "Один из великих князей был нечист на руку и любил красивую жизнь. Разворовав деньги, выделенные на лечение раненых, он купил своей любовнице ИКС, весь усыпанный рубинами. Это выглядело особенно цинично. Назовите ИКС.": "Крест.",
  "В провинциальном городе, в котором этот человек оказался, ходили слухи, что на самом деле он племянник Виктории Английской. Назовите современного музыканта, научные работы которого были посвящены изучению его творчества.": "Псой Короленко.",
  "Гуманная Екатерина II приказала палачу, который должен был четвертовать Пугачёва, СДЕЛАТЬ ЭТО. Желая ознакомиться с творчеством Александра Беляева, племянник автора вопроса решил, так сказать, СДЕЛАТЬ ЭТО. Ответьте тремя словами: сделать что?": "Начать с головы.",
  "Пораженная тяжелым недугом героиня Горького была прикована к постели. Ее дети спрашивали доктора: \"Встанет ли мама?\". Доктор, зло шутя, ответил, что встанет, и упомянул ЕГО. Назовите ЕГО двумя словами, начинающимися с одной и той же буквы.": "Страшный суд.",
  "Герой Чеченской кампании Казанцев некоторое время служил в Забайкалье. Генерал в пылу гнева мог жестоко оскорбить человека, а потом, как ни в чем не бывало, дружески хлопать его по плечу. Поэтому сослуживцы называли Виктора Германовича ТАКИМ. Ответьте точно: каким?": "Резко-континентальным.",
  "Жена Тараса Бульбы описывается Гоголем как своеобразный идеал русской женщины. Так, в одном из эпизодов повести она даже [ПРОПУСК] следовавшего на Сечь сына, чтобы попрощаться с ним. Заполните пропуск двумя словами.": "Остановила коня."
}