{
  "Жена Посейдона АмфитрИта иногда изображалась ПРОПУСК. Одним из крупных объектов ПРОПУСК является борозда Енисей. Какие слова мы заменили словом \"ПРОПУСК\"?": "На тритоне.",
  "[Ведущему: ударение в слове \"компАс\" падает на второй слог!] Исследователи считают, что в России ОНО стало использоваться в компАсе после визита Петра I в Голландию. Назовите ЕГО точно.": "Ударение на второй слог.",
  "Чтобы усилить ощущения, некоторые компании начали выпускать для американских горок вагонетки \"Форсаж 8 [восемь]\". Недавно в Германии приняли закон о людях \"Форсаж 8 [восемь]\". Какие слова мы заменили словами \"Форсаж 8 [восемь]\"?": "Без пола.",
  "На англоязычной карикатуре ученый ругает коллегу, который воспользовался его исследованиями. При этом ученый употребляет неологизм. Над исследованием какой болезни работал ученый?": "Чума.",
  "Создатели спорткАра Pontiak GTO [понтиАк джи-ти-Оу] намекали, что автомобиль поможет соблазнить девушку. На рекламном плакате крупным планом изображена девушка в облегающей одежде, а ОН сделан в виде автомобиля. Иногда ОН делается в виде молота Тора. Назовите ЕГО.": "Бегунок застежки-молнии.",
  "Внимание! Словом \"ПРОПУСК\" мы заменили другие слова. Во время одного из прыжков в воду на Олимпиаде 1988 года Грег ЛугАнис травмировался, но продолжил выступления. Из автобиографической книги ЛугАниса стало известно, что за несколько месяцев до этого у спортсмена ПРОПУСК, из-за чего разразился скандал. Назовите британца, у которого в 1986 году ПРОПУСК.": "[Фредди] Меркьюри.",
  "[Ведущему: сделать интонационную паузу между словами \"принадлежности\" и \"ИХ\".] В действительности одно из ИХ названий не связано с веществом, а было дано по созвучию со словом, которым индейцы кри называли болотистую местность. Из-за споров по поводу систематической принадлежности ИХ детенышей именуют телятами, хотя более уместным было бы другое слово. Назовите ИХ.": "Овцебыки.",
  "(pic: 20170227.jpg) Название моста МегАнэ-бАси в Нагасаки происходит от НИХ. В честь каких пресмыкающихся была названа одна из ИХ разновидностей?": "Хамелеоны.",
  "В атмосфере одной из экзопланет присутствуют силикаты, а температура достигает 1000°C [тысячи градусов Цельсия], поэтому на планете бывают ОНИ. В компьютерной игре \"Thief\" [сиф] можно получить достижение \"ОН\", если выстрелить в подброшенную бутылку. Назовите ЕГО.": "Стеклянный дождь.",
  "Владимир СтишенОк создал серию работ, креативно визуализируя слова. В одном семибуквенном слове дизайнер выделил четвертую и седьмую буквы - \"Д\" и \"А\". Напишите это слово полностью.": "Свадьба.",
  "Трейдеров, которые занимаются небольшими сделками, называют ИМ. Упомянутые трейдеры фактически не влияют на рынок и периодически теряют деньги из-за крупных игроков. Назовите ЕГО двумя словами, начинающимися на парные согласные.": "Биржевой планктон.",
  "Джеймс Кэмерон планирует снять историю о НЕМ под названием \"Переполненная комната\". Напишите ЕГО имя и фамилию.": "Билли Миллиган.",
  "Профессор АндрЕа КрисАнти полагает, что одним из главных положительных результатов распространения мобильной связи в Африке стало снижение ЕЕ. Судя по поисковой выдаче Яндекса, многие люди интересуются, как пишется \"ОНА\". Назовите ЕЕ.": "Неграмотность.",
  "Из-за широкого распространения в Албании СКОРОСТИ многие семьи годами не выходят из дома. Существует версия, что регулирующий СКОРОСТЬ средневековый кодекс \"КанУн ДукаджИни\" лег в основу деятельности влиятельной европейской организации. Что мы заменили словом \"СКОРОСТЬ\"?": "Вендетта.",
  "ИХ печень сдвинута к спине и располагается под желудком, а \"пробор\" в шерсти находится на животе. Назовите ИХ.": "Ленивцы.",
  "Долгое время монголы считались непобедимыми. Первое крупное поражение они потерпели на территории современного Израиля у местечка, названного в честь ДжалУта. А как звучит имя \"ДжалУт\" в русскоязычной традиции?": "Голиаф.",
  "В средневековой Европе при изготовлении ковчежцев для хранения мощей часто использовали ЕГО. Это делалось не только для достижения определенного эффекта, но и из-за распространенной ложной этимологии, связывавшей ЕГО с Иисусом. Назовите ЕГО.": "Хрусталь.",
  "Из-за специфических условий хранения объекта Константину Мельникову пришлось разработать новый метод герметизации стыков. Во многом благодаря работе над этим проектом Мельников впоследствии избежал репрессий. Назовите этот проект точно.": "Саркофаг [Владимира Ильича] Ленина.",
  "В середине девятнадцатого века был поставлен следующий эксперимент. Четырем известным астрологам выдали одинаковый набор символов. К удивлению скептиков, результаты их работы совпали. В тексте вопроса мы немного изменили одно из слов. Напишите измененное слово в исходном виде.": "АссириОлогам.",
  "В ряде текстов богиня любви Иштар наделена рогами. Из-за этого некоторые ученые полагают, что вавилОняне могли наблюдать смену ИХ. Назовите ИХ двумя словами, начинающимися на парные согласные.": "Фазы Венеры.",
  "(pic: 20170228.jpg) На этом сатирическом рисунке человек со свободными руками говорит, что на самом деле никакого дождя нет, и призывает остальных убрать зонты. Противником чего он является?": "Вакцинации.",
  "В одном арабском сказании вырванное героем волшебное ОНО разит нечисть, словно копье. Назовите ЕГО двумя словами, начинающимися на одни и те же две буквы.": "Перо петуха.",
  "Виктор Нечаев вспоминает, что тридцать с небольшим лет назад новые коллеги гонялись за ним с криками: \"Бей коммуниста!\". Назовите профессию Нечаева словом с удвоенной согласной.": "Хоккеист.",
  "Внимание, в вопросе словом \"ИКС\" заменено другое слово. В пантеоне майя был бог, имевший облик улитки. Галина Ершова объясняет это тем, что один из людей, которых майя почитали в качестве своих предков, был ИКСОМ. Главным героем какого романа был ИКС?": "\"Собор Парижской Богоматери\".",
  "ЕГО в центре Берлина прозвали \"Дворцом слез\". Действие одного фильма бондианы происходит в Германии, и лишь в сцене на НЕМ у некой женщины можно заметить отсутствие акцента. Что делает эта женщина?": "Дает объявления [о поездах по громкой связи].",
  "Назвав известное произведение ИМ, литературовед выделил несколько слоев: библейский, фольклорный, русская классика, советская литература, газетно-телевизионная политическая лексика. Назовите любой из НИХ, фигурирующих в этом произведении.": "\"Дух Женевы\".",
  "Однажды советский журналист Семен Близнюк вернулся из госкомитета в редакцию и разлил бутылку водки на пятерых - выпили, не чокаясь. В каком году это было?": "1984.",
  "Майкл застраховал связки, снялся в серии фильмов в роли самого себя и озвучил себя же в \"Симпсонах\". Какой вид спорта его прославил?": "Бокс.",
  "Ученик мог погибнуть от рук завистливого учителя, но был превращен богами в куропатку. Считается, что именно поэтому на известной картине куропатка наблюдает... За чем?": "За падением Икара.",
  "[Ведущему: Непременно прочитать преамбулу к дуплету так, как указано, и, разумеется, именно так сыграть вопрос. Командам можно дать несколько дополнительных секунд на запись и сдачу ответа по истечении минуты при необходимости.] Дуплет. На первый вопрос дается 59 секунд обсуждения, на второй - одна секунда. 1. Индонезийская легенда рассказывает, что принц попросил деву выйти за него замуж, но она поставила перед ним невыполнимую задачу. За одну ночь он должен был построить храм с тысячей статуй. Это почти получилось, но девушка подговорила местных жителей разжечь костры, чтобы... Что сделать? 2. Коварную деву принц проклял, и она стала... Ответьте точно: чем?": "1. Сымитировать рассвет. 2. Тысячной статуей.",
  "Персонаж комедии Вуди Аллена - рационалист, противостоящий религии, - собирается в отпуск. Собеседник отмечает, что ему понравится своеобразное паломничество... Куда?": "[Архипелаг] ГалАпагОс.",
  "Решающее значение для развития неосвоенного запада США имела железная дорога, однако необходимы и другие партнеры, которые могут предложить жилье, еду и производство. Эта аналогия приводится при описании деятельности... Чьей?": "\"SpaceX\".",
  "В документальном фильме говорится: \"Тебя привезли в страну, языка которой ты не знаешь. Тебе нужно вписаться в совершенно чуждую систему. Ты раб, тебе не выжить, если ты не научишься ДЕЛАТЬ ЭТО\". Ответьте словом латинского происхождения: что такое \"ДЕЛАТЬ ЭТО\"?": "Импровизировать.",
  "Когда персонажа сериала просят петь детям не правдивые жизненные песни, а что-нибудь про животных на ферме, песня всё равно заканчивается ИМ. Дизайнеры называют ИМ слишком объемную подпись из нескольких строк. Назовите ЕГО.": "Гамбургер.",
  "В европейских домах шестнадцатого века предписывалось после поедания мясных блюд опустошить посуду и освободить место. Какое слово французского происхождения так объясняется?": "Десерт.",
  "В Скандинавии есть предание о Люсии, которая отправилась выполнять для мужа роль ЕГО, испорченного нечистью. Назовите ЕГО.": "Маяк."
}