{
  "Статья под названием \"Скучный дебют\" на сайте super.ru [супер точка ру], как ни странно, лестно отзывается о дебютном клипе Никиты Преснякова. В предыдущем предложении мы заменили одно слово. Восстановите замененное слово.": "Пресный.",
  "Один онлайн-магазин предлагает купить некий артефакт, описание которого гласит: \"Нам удалось добиться непрерывного ПРОПУСК в течение трех минут. Если у вас получится дольше (несколько недель, например), поздравляем - вы спите\". Заполните пропуск двумя словами, начинающимися на одну и ту же букву.": "\"... вращения волчка...\".",
  "В 1964 году португалец Армандо Родригес де Са был встречен официальной делегацией на Кёльнском вокзале, и ему была вручена грамота, а также ценный подарок, поскольку Армандо Родригес стал миллионным ИМ. Назовите ЕГО словом немецкого происхождения.": "Гастарбайтер.",
  "Свои первые композиции диджей Андрей РАцэ начал сочинять в 13-летнем возрасте. Неудивительно поэтому, что статья об Андрее на сайте peoples.ru [пиплз точка ру] называется \"ОН транс-музыки\". Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Молдавский Моцарт.",
  "(pic: 20150256.jpg) Перед вами плакат, направленный против обязательного ЭТОГО в школах. Назовите ЭТО.": "Изучение шведского языка.",
  "Блогер Катя Дитрих считает, что ЭТИ люди имеют высокий иммунитет к аргументам. Назовите ЭТИХ людей двумя словами, начинающимися на одну и ту же букву.": "Противники прививок.",
  "В мультфильме \"Три богатыря на дальних берегах\" власть захватывает жадный купец Колыван. По городу ходит глашатай и объявляет его указ: \"Золотые деньги выходят из обращения и будут заменены на НИХ\". Книга \"История денег\" пишет, что аналогичный план был предложен и Петру I в период экономического кризиса. Назовите ИХ двумя словами.": "Деревянные рубли.",
  "<раздатка> И вот две радужных бумажки Вдова выносит ей в руке И просит сводню без оттяжки Сходить немедленно к Луке. </раздатка> Дуплет. Поэма \"ЛукА МудИщев\" часто приписывается Ивану БаркОву. Однако одно из исследований подвергает сомнению такую атрибуцию поэмы, приводя в качестве аргументации, в частности, розданное вам четверостишие. 1. Что впервые появилось в России, в соответствии с этим исследованием, в 1769 году? 2. Назовите упоминаемое этим исследованием событие, произошедшее в 1768 году.": "1. Бумажные деньги. 2. Смерть Баркова.",
  "ЕГО в свое время доставили на Тенерифе и на Мадейру, где ОН своей белизной радует туристов. Впрочем, время от времени ОН добирается до Тенерифе или Мадейры самостоятельно, и тогда ОН никого не радует. Назовите ЕГО, использовав топоним.": "Песок из Сахары.",
  "DHL [ди-эйч-эль], Amazon [амазОн] и одна крупная баварская фирма тестируют возможность доставки посылок непосредственно в ИКС клиента, что позволит решить проблему необходимости ожидания курьера дома. В соответствии с Викисловарем, этимологически ИКС восходит к слову со значением \"узел с пожитками\". Назовите ИКС.": "Багажник.",
  "Головной офис Транссиба находится на углу Bahnhofstrasse [банхофштрАссе] и Independence Avenue [индепЭнденс авенЮ]. Какие три буквы в этом вопросе мы заменили одной?": "нам.",
  "Короткометражный документальный фильм \"Летающие пингвины, или Чудеса эволюции\", показанный BBC [Би-Би-Си] весной 2008 года, сайт aif.ru [аиф точка ру] включает в Топ-5 знаменитых ИХ. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Первоапрельские розыгрыши.",
  "Менеджер PayPal [пэйпэл] Джонатан ЛеБланк считает, что от НИХ следует полностью отказаться и заменить ИХ, например, имплантантами в мозг. Назовите ИХ словом французского происхождения.": "Пароли.",
  "30 марта 2005 года у памятника в крупном украинском городе был украден ИКС, который был вскоре обнаружен в одном из местных стриптиз-клубов. Мы не просим вас назвать ИКС. О памятнике какому человеку идет речь?": "[Сергею] Бубке.",
  "Блиц. 1. В рубрике \"Прокурор разъясняет\" газеты \"ДругДруга Онлайн\" есть вопрос, содержащий следующие слова: \"внукам нравятся мои булочки\". Назовите односложное слово, также упоминающееся в этом вопросе. 2. ОН, в отличие от своего родственника, финансово не преуспел. Впрочем, в 2005 году на Аллее Славы в Голливуде появилась ЕГО звезда. Назовите ЕГО имя. 3. Жители Корсики славятся своим спокойным, размеренным образом жизни. Неудивительно поэтому, что, согласно сайту ipswichtours.com [Ипсвич турс точка ком], на всей Корсике нет ни одного филиала ЭТОЙ КОМПАНИИ. Назовите эту компанию.": "1. Мак. 2. Дональд. 3. \"Макдональдс\".",
  "(pic: 20150257.jpg) Перед вами часть рекламного баннера марки \"AXE\" [Акс], демонстрировавшегося в начале весны 2015 года. Хотя можно подумать, что спонсорство не стоило компании ни копейки, на самом же деле они отправили съемочную группу на Шпицберген и транслировали изображение оттуда на большой экран на Новом Арбате. Какие два слова мы скрыли на этой раздатке?": "Солнечного затмения.",
  "Весной 2015 года на орбиту была отправлена разработанная в Италии автоматическая кофеварка. Название кофеварки было образовано от названия известного кофейного напитка путем замены одной из букв двумя другими буквами. Воспроизведите это название.": "ISSpresso.",
  "В средневековье ИКСОМ называли часть католической службы, исполнявшуюся перед рассветом. Википедия называет ИКС визитной карточкой романтизма. Какое слово французского происхождения мы заменили на ИКС?": "Ноктюрн.",
  "<раздатка> Абрус, гугруз, бик </раздатка> Розданные вам слова приводятся в статье русской Википедии о языке народа Бонгу. На каком острове проживает этот народ?": "Новая Гвинея.",
  "В песне \"Маклай\" группы \"Манго-Манго\" есть, в частности, такие слова: \"Японцы очень жесткие люди\". Какие два односложных слова мы пропустили в этом вопросе?": "На вкус.",
  "[Ведущему: читать этот вопрос медленно, под запись.] Внимание, в вопросе есть замена. Критикуя известный современный фильм, Эмир Кустурица сказал, что по-настоящему серьезное кино должно добиваться глубины за счет смысла. В предыдущем предложении мы заменили слово с двумя корнями другим словом. Восстановите замененное слово.": "Трехмерности.",
  "Истребитель-паразит - это сверхмалый истребитель специальной конструкции, предназначенный для использования на НИХ. ОНИ имеются в арсенале военных, которые ищут замок ЛапУту в мультфильме Хаяо Миядзаки. Назовите ИХ двумя словами.": "Воздушные авианосцы.",
  "(pic: 20150259.jpg) Перед вами карточка медицинской регистрации для желающих воспользоваться ЕЮ. ЕЕ постройка завершилась в 2006 году. Назовите ЕЕ.": "Цинхай-Тибетская Железная Дорога.",
  "Сайт woman.ru [вУмэн точка ру] содержит материалы не только о моде. Так, из одной публикации на этом сайте можно узнать, что чеддер двухлетнего созревания называется ТАКОЙ чеддер. Какое прилагательное французского происхождения мы заменили на \"ТАКОЙ\"?": "Винтажный.",
  "[Ведущему: слово \"мир\" при чтении никак не выделять.] В 1997 году \"Мир\" из-за крупной аварии временно лишился более трети ИХ. В южноавстрийском Гляйсдорфе есть дерево с НИМИ в качестве кроны. Назовите ИХ двумя словами.": "Солнечные батареи.",
  "Можно сказать, что ОН начал свой путь в середине XIX века в Лондоне. Абсурдопедия для защиты рекомендует отмахиваться от НЕГО банкой Кока-Колы. Назовите ЕГО двумя словами.": "Призрак коммунизма.",
  "[Ведущему: обязательно (!!!) прочесть комментарий к этому вопросу!] <раздатка> Что может поделать простой человек Пред владычицей грозной морской? Лишь солнце зажечь рукотворное в ней, Как когда-то над ПРОПУСК. </раздатка> Перед вами отрывок из техно-оперы Виктора Аргонова под названием \"Русалочка\". Какие два слова мы заменили в нем на \"ПРОПУСК\"?": "\"... Новой Землей\".",
  "Через несколько дней после победы шведская команда провела фотосессию на одном лондонском объекте. Назовите этот объект двумя словами, начинающимися на одну и ту же букву.": "Вокзал Ватерлоо.",
  "В мультфильме \"Илья Муромец и Соловей-Разбойник\" князь, прочитав свежую летопись, требует палача. Аленушка возражает: \"ПРОПУСК\", на что князь говорит: \"Ой, он у меня такой виртуоз!\". Назовите два существительных, присутствующих в пропуске.": "Перо, топор.",
  "Дуплет. 1. По турецкому трудовому кодексу государственным служащим носить ЕЕ запрещено. Назовите ЕЕ. 2. На контролируемой Талибаном территории Пакистана были взорваны несколько ИХ, продолжавших, несмотря на угрозы, предоставлять клиентам полный набор услуг. Назовите ИХ.": "1. Борода. 2. Парикмахерские.",
  "Заголовок статьи на сайте \"Немецкой волны\" о том, что за первые несколько месяцев у власти новый греческий премьер Алексис Ципрас не сумел найти поддержку ни внутри страны, ни за рубежом, получен заменой одного слова другим в названии произведения, опубликованного почти полвека назад. Напишите название этой статьи.": "\"Сто дней одиночества\".",
  "Одно из первых ЕГО названий в русском было \"молчанка\", ведь ЕГО использовали там, где до НЕГО было нужно \"есть\". Назовите ЕГО словом французского происхождения.": "Тире.",
  "Один из ответов сайта otvet.mail.ru [ответ точка мейл точка ру] на вопрос \"Почему астероидный пояс нельзя обойти сверху?\" упоминает ПРОПУСК. Мы не требуем от вас ПРОПУСК, но всё же заполните любой из пропусков тремя словами.": "Выход из плоскости (в любом падеже).",
  "(pic: 20150260.jpg) Перед вами иллюстрация к посту в Живом Журнале, посвященному российскому произведению, вышедшему в 2013 году. Назовите это произведение.": "[Техно-опера] \"Русалочка\".",
  "В фильме \"Космические ковбои\" пилот, пристально глядя на НЕЕ, произносит: \"Сделано в США\", после чего удостаивается комплимента. Назовите ЕЕ.": "Таблица для проверки зрения.",
  "В повести Виктора Конецкого девушка стесняется ехать в отпуск со своим отцом и просит его СДЕЛАТЬ ЭТО. СДЕЛАТЬ ЭТО можно, например, лазером. Мы не спрашиваем вас о профессии ее отца. Ответьте двумя словами, начинающимися на соседние буквы алфавита, что мы заменили на \"СДЕЛАТЬ ЭТО\".": "Убрать татуировки.",
  "В рассказе Айзека Азимова \"Последний вопрос\" действует компьютер, операторы которого пытаются узнать, что же произойдет с миром, когда погаснут все звезды. В финале рассказа компьютер, собравший в себе все знания Вселенной, произносит фразу из трех слов, два из которых односложные. Напишите эту фразу.": "Да будет свет!"
}