{
  "Действие спектакля Владимира Иванова происходит в XIX веке. В самом начале одной из сцен этого спектакля персонаж в своей просьбе упоминает музыкальные шкатулки и карманные часы с боем. Где происходит действие этой сцены?": "В театре.",
  "В начале романтической комедии Александра Войтинского герой получает травму на соревнованиях. В каком олимпийском виде спорта проводились эти соревнования?": "Стрельба из лука.",
  "После того как Сара Пейлин публично продемонстрировала свое невежество, исказив некоторые исторические факты, ее сторонники стали в массовом порядке ДЕЛАТЬ ЭТО. Джастин Нэпп, имеющий ученые степени по политологии и философии, за последние 13 лет ДЕЛАЛ ЭТО более миллиона раз. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Вносить правки в Википедию.",
  "Несерьезный словарь утверждает, что ИКС - это юнга. Для игры в ИКС в СССР оборудовались специальные деревянные доски с высокими краями. Какие два слова мы заменили на ИКС?": "Морской бой.",
  "(pic: 20130263.jpg) Назовите человека, которому посвящен сайт, откуда мы взяли это изображение.": "[Венедикт] Ерофеев.",
  "В 1950 году отставной военный Уильям Паркер возглавил полицию Лос-Анджелеса, из последних сил защищавшую город от гангстеров. Согласно Википедии, благодаря Паркеру полицейские получили прозвище \"ОНА\". ОНА на эмблеме полицейских - единственное, что символически отделяет добро от зла. Назовите ЕЕ тремя словами.": "Тонкая синяя линия.",
  "Писатель Дик Фрэнсис, родившийся в семье потомственного жокея, во время войны служил летчиком. Какое имя он дал своему самолету?": "Пегас.",
  "Рассуждая о том, что Россию погубят не святость, не интеллект и не страсти, а лакейство, Дмитрий Быков упоминает пятерых людей. Назовите фамилию четырех из них.": "Карамазов.",
  "Комбинацию из дамы и восьмерки в покере иногда называют \"ИКС\". В переводе с арабского ИКС означает \"крепость, построенная у воды\". Что мы заменили на ИКС?": "Kuwait.",
  "Старуха из романа Жана Жене объявляет себя королевой, водрузив на голову ЕЕ. Существует ОНА работы Фаберже. Назовите ЕЕ двумя словами.": "Вставная челюсть.",
  "Михаил Моисеевич Ботвинник вспоминал, что его родители ДЕЛАЛИ ЭТО, когда хотели что-то скрыть от детей. Кто ДЕЛАЛ ЭТО в названии книги, вышедшей в 1982 году?": "Попугай.",
  "Владимир Познер вспоминает, что жил в США в старом доме: чтобы войти с улицы внутрь, нужно было подняться к двери по высокой лестнице. Объясняя эту архитектурную особенность, Познер называет топоним, использовавшийся примерно 40 лет. Напишите этот топоним.": "Новый Амстердам.",
  "Гора Монсеррат - длинная череда заостренных пиков примерно равной высоты. На эмблеме располагающегося рядом с горой монастыря изображена ОНА. ЕЕ можно увидеть на картине Милле \"Христос в родительском доме\". Назовите ЕЕ одним словом.": "Пила.",
  "Описывая боль в горле, Роберт Уоррен упоминает ИКСА, по ошибке воспользовавшегося пилой. Выступление ИКСОВ входит в программу фестиваля острого перца. Какое составное слово мы заменили на ИКС?": "Шпагоглотатель.",
  "В начале 1980 года Мохаммед Али стал агитировать за бойкот московской Олимпиады, что резко поменяло отношение к нему в Советском Союзе. Из-за этого в марте 1980 года впервые получилось так, что ПЕРВЫЕ и ВТОРЫЕ сыграли вничью. Назовите ПЕРВЫХ или ВТОРЫХ.": "Знатоки.",
  "ОН входит в маршрут одной московской экскурсии, заканчивающейся на вокзале. \"ОН\" - название коктейля, для приготовления которого рекомендуется использовать все имеющиеся в доме ингредиенты. Назовите ЕГО двумя словами.": "Дом Облонских.",
  "Вдова Юрия Никулина вспоминает, что тот практически ничего не умел делать в быту и испугался, когда однажды ему позвонил известный российский музыкант. Назовите этого музыканта.": "[Андрей] Макаревич.",
  "Название одного рецепта из книги Тима Фидерли \"Аллюзии в названиях коктейлей\" в русском переводе заканчивается словами \"приносит лед\". А как оно начинается?": "\"Почтальон всегда...\".",
  "Реклама, полгода назад услышанная автором вопроса на радио \"Классик\", приглашала отдохнуть в жарких странах. В этой рекламе звук летящего самолета разделял две мелодии европейского композитора. Назовите этого композитора.": "[Антонио Лючио] Вивальди.",
  "(pic: 20130264.jpg) Циничный персонаж Пьера Ришара в фильме Тома Жилу с трудом обходится без своего лекарства. Какое обобщающее утверждение он делает в одной из сцен фильма?": "Все врут.",
  "Алексей Мунипов рассказывает о месте у берегов Скандинавии, где сталкиваются сразу несколько течений, оглушая мощными потоками воды различные виды морской живности. По словам Мунипова, для хищников это место - ОН. Назовите ЕГО двумя словами.": "Шведский стол.",
  "Скотт Хиггинс называет активную жестикуляцию в немом кино аналогом ЭТОГО. ЭТОМУ уделял особое внимание Лоуренс Оливье, желавший сыграть в фильме \"Крестный отец\". Назовите ЭТО двумя словами.": "Итальянский акцент.",
  "Согласно статье Википедии, Кристофер Милн в детстве был не самым аккуратным ребенком, поэтому он, возможно, еще и ИКС. Какие два слова, начинающиеся на одну и ту же букву, мы заменили на ИКС?": "Прототип Пятачка.",
  "Описывая человека, облившегося бензином, Томас Пинчон сравнил галстук с КРОКОДИЛОМ. Напишите слово, которое мы заменили в предыдущем предложении.": "Фитиль.",
  "В середине 1870-х годов художник Фредерик Бриджмен познакомился с русскими передвижниками. В результате появилась картина, название которой можно перевести тремя словами, последнее из которых - \"Ниле\". Воспроизведите первые два.": "Бурлаки на.",
  "В христианстве одной из причин почтительного отношения к павлинам считается то, что хвост павлина [ПРОПУСК]. В спектакле Вадима Сквирского Раскольников сидит за читающей монолог Сонечкой, а миска в его руках [ПРОПУСК]. Какие два слова, начинающиеся на одну и ту же букву, мы дважды пропустили в тексте этого вопроса?": "Напоминает нимб.",
  "На рекламном плакате одного сообщества изображены два пустых высоких стула с поперечными планками посередине. Назовите это сообщество.": "\"Alcoholics Anonymous\".",
  "Жану Габену приписывают такую фразу: \"Я начну ДЕЛАТЬ ЭТО, только если коровы начнут есть виноград\". В начале какого произведения 1962 года герои ДЕЛАЮТ ЭТО?": "\"Заводной апельсин\".",
  "Герой книги Алексея Шведова в расстроенных чувствах уходит из леса и надеется на НЕЕ. Автор рекомендации по правильному выбору одежды с капюшоном советует не повторять ЕЕ. Назовите ЕЕ двумя словами.": "Ошибка кукушки.",
  "В постмодернистской сказке деловой кот признаётся, что иногда думает о НЕЙ, но никакого противоречия в этом не видит. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Краса когтей.",
  "Каждый из двух друзей героя комедии Мартина Денниса просит провести с ним вечер, предлагая, однако, одинаково непривлекательные виды досуга. Герой замечает, что хотел бы, чтобы ОНА самоуничтожилась. Назовите ЕЕ одним словом.": "Монетка.",
  "Согласно одной рекламе кроссовок, благодаря хорошему сцеплению и легкой подошве в этой обуви можно совершать даже ИХ. \"ОНИ\", по словам одного из создателей, - \"притча общечеловеческого характера\". Назовите ИХ тремя словами.": "Прогулки по воде.",
  "Персонаж Александра Дюма сравнивает с НИМ голову женщины, которая осматривается на балу. ОН, установленный в городе ЗарЕчный, сделан в виде велосипедиста, который порой крутит педали. Назовите ЕГО.": "Флюгер.",
  "На античной мозаике, созданной на известный сюжет, ноги разбойника уже начали превращаться в ИКС. ИКС двигается почти так же, как при описывании восьмерки. Назовите ИКС двумя словами.": "Хвост дельфина.",
  "Героиня одного фильма спрашивает у героя, что ей делать. Герой отвечает: \"[ПРОПУСК], и как можно тщательнее\". В названии какой классической пьесы встречается пропущенное слово?": "\"Много шума из ничего\".",
  "Нырнув за растением вечной молодости, ГильгамЕш сорвал его, но порезал себе руки. По мнению Дэвида Рола, это было не растение, а ИКС. Назовите объект площадью 4791 [четыре миллиона семьсот девяносто одна] тысяча квадратных километров, который обязан ИКСАМ своим названием.": "Коралловое море.",
  "Герой известного произведения, утверждая тождество, держит в одной руке череп, а в другой ЕЕ. ОНА вообще часто упоминается в этом произведении. Назовите ЕЕ двумя словами.": "Бутылка рома.",
  "Борис ДухОн рассказывает, как городские ребятишки охотно приобщались к крестьянскому труду. Описывая действия крестьянских детей, он упоминает еще одного мальчика. Назовите этого мальчика.": "Том Сойер.",
  "В ЕГО биографии есть слова: \"Вмешательство природы в работу ума гения считается особенным, благим знаком\". Художник и поэт Уильям Блейк называл ЕГО врагом воображения. Назовите ЕГО.": "[Исаак] Ньютон.",
  "[Ведущему: произнести слово \"Сай\" максимально четко, возможно - продиктовать типа Сергей-Анна-Йорик.] Бейсболист ДЕнтон Янг за ураганную скорость получил прозвище Сай. Уменьшительной формой какого слова является это прозвище?": "Циклон.",
  "Индийский царь ЧандрагУпта поставлял диадоху СелЕвку только слонов-самцов. Объясняя причину этого, исследователь Андрей Банников косвенно упоминает название игры, появившейся в XX веке. Какой именно игры?": "\"Монополия\".",
  "Герой Куприна решил забрать девушку из публичного дома и жить с ней как с сестрой. Подшучивая над этим намерением, его друг спрашивает, воспользуется ли герой ИКСОМ. Назовите ИКС словом из трех букв.": "Меч.",
  "Путешественник XVII века БоплАн писал, что если бы не наличие у этих людей ИКСА, то их можно было бы принять за древних славян. Известно, как один из этих людей подтверждал наличие ИКСА. Назовите ИКС.": "Порох.",
  "Герой современного романа рассказывает, что на самом деле всегда звал своего друга по имени, и сетует, что никак не мог втолковать ему разницу между ПЕРВОЙ и ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРУЮ, которые отличаются приставками.": "Индукция, дедукция.",
  "Как отмечает Лев Ганкин, ей уже 65 лет, и хотя она уступила место более современным вариантам, но по-прежнему используется профессионалами и отдельными ценителями. Поэтому она ТАКАЯ во всех смыслах. Какое сложное слово мы заменили словом \"ТАКАЯ\"?": "Долгоиграющая.",
  "В одном романе описан садомазохистский притон, который носил кощунственное название. Назовите человека, который имел совпадающее с этим названием прозвище.": "Аттила.",
  "Антон Муха пишет, что композитор ЛюллИ имел при дворе Людовика XIV такое влияние, что имел право штрафовать тех, кто сочинял музыку для двора без его разрешения. Муха отмечает: \"С полным основанием ЛюллИ мог бы сказать: французская музыка - ...\". Закончите цитату двумя словами.": "\"... это я\".",
  "Порошки - четверостишия, в которых укороченная четвертая строка рифмуется со второй. Закончите двумя словами порошок: какое вегетарианство зачахнет кот на овощах смысл в том чтоб убегала ... ...": "Пища пища.",
  "Некоторое время близких Павла преследовали кошмары - то дочке почудится, что русалки зовут ее в воду, то жена вздрогнет от жадного взгляда попа, не желающего делиться чаем, то кроваво-красный ковер на полу протянется до царских покоев. Назовите фамилию Павла.": "Третьяков.",
  "В одном из эпизодов сериала \"Футурама\" фигурирует магазин оптики для андроидов. Название этого магазина на слух не отличается от названия известного сборника. Напишите название магазина двумя английскими словами.": "\"Eye Robot\".",
  "(pic: 20130265.jpg) В английском названии этой бабочки присутствует ОНО. Назовите автора романа, в названии которого также присутствует ОНО.": "[Жюль] Верн.",
  "Уильям Голдинг упоминает бело-голубой ИКС на мутном небе. При австралийском премьере Альберте Огилви к вершине горы Веллингтон была построена дорога. От этого красивее гора явно не стала, и дорогу прозвали \"ИКС Огилви\". Какое слово мы заменили словом \"ИКС\"?": "Шрам.",
  "В повести Эрика-Эмманюэля Шмитта мальчик решил быть более добрым и милым, общаясь с людьми. Вскоре после этого его отправили к врачу. Назовите специальность этого врача.": "Зубной врач.",
  "В главных ролях в фильме 1947 года \"Дорогая Руфь\" снимались Уильям Холден и Джоан. Напишите фамилию Джоан.": "Колфилд.",
  "(pic: 20130266.jpg) ОН дал название и фирме, продукция которой изображена на картинке, и объекту, расположенному на расстоянии около 6 миллиардов километров от Солнца. Назовите ЕГО.": "Кербер.",
  "В одном военном фильме композитор демонстративно ДЕЛАЕТ ЭТО, считая, что музыке на войне нет места. Правитель из романа Владимира Романовского ДЕЛАЕТ ЭТО во время официального приема. Что такое \"СДЕЛАТЬ ЭТО\"?": "Разорвать (порвать) ноты.",
  "Согласно шуточной версии Евгения ДеменкА, в России в прошлом жил англичанин по фамилии Бёрд, речь которого была непонятна местным жителям. Как звали этого Бёрда?": "Билли.",
  "В американском детективном сериале покойница перед смертью написала число 317. Однако детективы поначалу пошли ложным путем и приняли это число... За что?": "За слово \"LIE\".",
  "Журналист Глеб Ситковский пишет, что герои фильма Ларса фон Триера \"Идиоты\" сделали то же, что, по словам персонажа гораздо более известного произведения, сделал его герой. Ответьте четырьмя словами, что именно они сделали.": "Помешались на датской почве.",
  "<раздатка> Some suggest just to do it, ... does! </раздатка> Перед вами надпись с рекламного плаката известной компании. Заполните пропуск в этой надписи тремя буквами.": "Adi.",
  "Питер Эбдон и Марк Уильямс являются ИКСАМИ, однако это не помешало им стать чемпионами мира по снукеру. Напишите фамилию ИКСА, родившегося в 1766 году в Иглсфилде.": "Дальтон."
}