{
  "<раздатка> Всё у Тимощука сложится хорошо. Лишь бы футбольный бог даровал тимохе игровой удачи. </раздатка> \"Всё у Тимощука сложится хорошо. Лишь бы футбольный бог даровал тимОхе игровой удачи\". Один из болельщиков, провожая Тимощука в \"Баварию\", попросил для него у футбольного бога лишь немного удачи. Какое слово мы заменили словом \"тимохе\"?": "толику.",
  "Геро, героиня пьесы Шекспира \"Много шума из ничего\", говорит незнакомцу, что побаивается его, поясняя свой страх фразой: \"Вдруг лютня окажется такой же, как футляр!\". Событие, во время которого происходит описанная встреча, послужило названием произведения того же жанра. Назовите это произведение.": "Маскарад.",
  "Алексей ПРОПУСК - византийский император в 1195-1203 годах. Назовите имя той, что упала, когда ПРОПУСК совершил некое действие.": "Полынь.",
  "Вопрос-дуплет. 1. В черновиках романа \"Идиот\" Достоевский называет Настасью Филипповну четырехбуквенным словом. Дмитрий Лихачев утверждает, что это не просто сокращение, а намек на героиню комедии Шекспира, также невинно оклеветанную. Назовите слово, от которого образовано сокращение. 2. В черновиках задуманной пьесы из сталинских времен Булгаков называет одного из героев трехбуквенным словом. Елена Булгакова пишет, что это не просто имя шекспировского персонажа, а намек на одного из помощников Сталина. Назовите этого помощника.": "1. Героиня. 2. Ягода. Зачет: Генрих Ягода.",
  "В некоторых случаях в китайской грамматике используются специальные иероглифы, называемые \"ключами\". Для одного из слов русского языка такими \"ключами\" могли бы быть на выбор \"металл\" или \"вода\". Напишите это русское слово.": "Ключ.",
  "Внимание, в вопросе есть замена. В древности общение между представителями разных народностей восточной Азии часто называли \"беседой ЗОНТИКОВ\". Ответьте, что мы заменили ЗОНТИКАМИ.": "Кисти.",
  "Вместо слова \"абсурд\" Даль советует использовать вздор, чепуху и бред. В предыдущем предложении мы слегка изменили одно слово. Напишите это слово в исходном варианте.": "Галь.",
  "Стебли ИКСА использовались в гадании по \"Книге Перемен\". Сама \"Книга Перемен\", несмотря на большой объем и многочисленные комментарии, до ИКСА не дотягивает. Назовите ИКС одним словом.": "Тысячелистник.",
  "[Чтецу: дерридА.] Свою тоску по потерянной родине Жак Деррида выразил в придуманном неологизме. Назовите страну, от названия которой был образован неологизм.": "Алжир.",
  "Уже знакомый вам Жак Деррида в книге \"Письмо и различие\" неоднократно выделяет это четырехбуквенное слово, используя его в качестве своего рода подписи. Напишите это слово.": "Deja.",
  "Героиня фильма \"Сумерки\", стоя перед холодильником, размышляет о том, что два ее приятеля, несмотря на похожесть, не могут мирно уживаться. С помощью каких двух однотипных предметов она иллюстрирует свою мысль?": "Магнитов.",
  "Бенедикт Спиноза сравнивал себя с уроборосом. Каким устойчивым выражением из четырех слов он при этом описывал свой крайне бедный образ жизни?": "Сводить концы с концами.",
  "Герой стихотворения Юрия Энтина покончил с преступным прошлым. Назовите одним словом занятие, которому он посвящает свободное время.": "Вязание.",
  "На Фолклендских островах в начале 2010 года ОНА была проведена учеными, которые беспокоились из-за глобального потепления. На другом острове ОНА была проведена вскоре после крещения для того, чтобы установить справедливые налоги и управление. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Перепись пингвинов.",
  "Вопрос-дуплет. 1. В начале этого произведения присутствующие поднимают бокалы за человека, умершего накануне и первым покинувшего их общество. Назовите это произведение. 2. В начале этого произведения доктор обнаружил у себя в подъезде дохлую крысу. Назовите это произведение.": "1. \"Пир во время чумы\". 2. \"Чума\".",
  "Биолог-эволюционист, атеист Ричард Докинз сформулировал утверждение, заканчивающееся словом \"простота\". Напишите это утверждение.": "Вначале была простота.",
  "Древнейшее материальное свидетельство о НЕМ - найденный в Шотландии камень, на котором выбито обозначающее год число 1511. Назовите ЕГО.": "Керлинг.",
  "Герой Акунина назвал Фантомаса ИКСОМ ИГРЕКА. Такое определение известный герой ИКСА, тоже ИКС, счел бы оксюмороном. Какие слова мы заменили на \"ИКС\" и \"ИГРЕК\"?": "Гений, злодейство.",
  "Считается, что ЕГО история начинается с \"аэротрона\". Назовите фамилию того, чье изображение было повреждено при помощи НЕГО.": "Холмс.",
  "Эмиль Кроткий упоминает двух льстецов, одного из которых звали Ам. Напишите трехбуквенное имя другого.": "Фим.",
  "Персонаж Дмитрия Быкова говорит, что без ПЕРВОГО утрачивался нюанс, а без ВТОРОГО конец выглядел странно незащищенным. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Ять, ер.",
  "В 1733 году Джироламо Саккери провел исследование, заменив пятый элемент на противоположный. В результате Саккери не добился желаемого и достаточно далеко продвинулся в создании того, что он сам называл, используя слово \"ложная\". Чего?": "Геометрии Лобачевского.",
  "ЭТО располагают на высоте 1,73 м. Офисным работникам, в кабинет которых часто входят без стука, в шутку рекомендуют повесить ЭТО на дверь с внутренней стороны. Назовите ЭТО.": "Мишень для дартса.",
  "Конфликт Алессандро дель Пьеро и Фабио Капелло итальянская пресса сравнила со знаменитым конфликтом в начале НЕЕ. Назовите ЕЕ.": "\"Илиада\".",
  "[Ведущему: внятно произнести слово \"фАдер\", при необходимости продиктовать по буквам.] В одной статье Википедии сообщается, как переводится с голландского слово \"фадер\", и высказывается предположение о намеке на информацию, которая далеко не сразу стала известна. Назовите того, кому посвящена эта статья.": "Дарт Вейдер.",
  "[Ведущему: \"фм\" читать как \"эфэм\".] Единица ферми, обозначаемая фм, равна ЕМУ. Назовите ЕГО.": "Фемтометр.",
  "Ленинградский технологический институт целлюлозно-бумажной промышленности носил такое же прозвище, как бандит. Назовите это прозвище.": "Промокашка.",
  "Гангстеры одной банды называют себя ИМИ, имея в виду, что не жалеют боеприпасов в перестрелках. Самим гангстерам в этих перестрелках наверняка тоже изрядно достается. Назовите произведение 1895 года, в названии которого фигурирует один из НИХ.": "\"Политый поливальщик\".",
  "Одно английское слово может быть переведено и как \"спасательный трос\", и как \"ОНА\". Специалисты утверждают, что ОНА характеризует любовь человека к самому себе и к окружающему миру. Назовите ЕЕ двумя словами.": "Линия жизни.",
  "Википедия поясняет, что на самом деле подразумевается рок, а закат и похожие варианты стали употребляться благодаря ошибочному переводу НОВОГО ЗАВЕТА. Какие слова мы заменили на \"НОВЫЙ ЗАВЕТ\"?": "\"Младшая Эдда\".",
  "[Разминка] Все мы знаем, что сказал в этой ситуации ОН. А вот ОНА произнесла слегка измененную цитату из Маяковского: \"Эй! Небо, сними шляпу!\". Назовите ЕЕ фамилию.": "Терешкова.",
  "ТРИО иногда характеризуют так: \"полезен вверху и вреден внизу\". Напишите слово, которое мы заменили на ТРИО.": "Озон.",
  "[Ведущему: в словах д'Аннунцио и Фиуме ударение падает на \"у\".] Она упоминается в одной из русских поговорок, связанных с дроздом. Она отличала сторонников итальянского поэта и политика-авантюриста Габриэле д'Аннунцио, который в 1920 году стал фактическим диктатором в городе Фиуме. Назовите ее двумя словами.": "Черная рубашка.",
  "Александр Башлачёв пел: \"Сойти с ума не сложней, чем СДЕЛАТЬ ЭТО\". Итальянца, родившегося в 1782 году, подозревали в том, что он ДЕЛАЕТ ЭТО намеренно, чтобы произвести больший эффект. Ответьте, что мы заменили на \"СДЕЛАТЬ ЭТО\".": "Порвать струну.",
  "(pic: 20100230.jpg) Подпись под розданной вам иллюстрацией совпадает с названием произведения XVII века. Напишите это название.": "\"Возвращение блудного сына\".",
  "Смертность среди них довольно высока: так, из последних четырех погибли три. Около полувека назад одна из них - Сильвия Тренч - представилась тремя словами. Воспроизведите эти слова.": "Тренч, Сильвия Тренч.",
  "Согласно книге Майкла Ховарда, жители Восточной Европы считали это растение священным, а срубив его, можно было столкнуться с местью духов. Может быть, благодаря этому оно встречается на территориях для выращивания овощей. А вот еще факт: недавно Елене Андреевне Земской исполнилось 80 лет. Она родилась в Москве, когда слава ее дяди Михаила Булгакова была еще впереди. Через минуту назовите растение, о котором идет речь в вопросе.": "Бузина.",
  "(pic: 20100231.jpg) В партии, запись которой перед вами, был разыгран вариант АЛЬФЫ, а одним из ключевых моментов стало взятие ферзем на g7. Мастер большой игры кардинал Ришелье вполне мог бы назвать АЛЬФОЙ Констанцию Бонасье. Ответьте, какие два слова мы заменили на АЛЬФА.": "Отравленная пешка.",
  "В статье о шоколаде \"Аленка\" говорится, что свое наименование он получил в честь дочери упомянутого сегодня человека. На обертке другого шоколада, тоже связанного с этим человеком, изображена ОНА на синем фоне. Назовите ЕЕ.": "Чайка.",
  "Собственный корреспондент радио Би-Би-Си в программе от 18 апреля рассказывает, что местное телевидение ежедневно сообщает о продвижении бело-розовых облаков с юга на север страны. Ответьте: какой страны?": "Японии.",
  "<раздатка> pano lersni ж&#1241;аба анбан on tane harf hamar hizki toban xaraf herufi kumi m&#432;&#7901;i ch&#7919; c&aacute;i </раздатка> Перед вами перевод одного и того же словосочетания на разные языки мира. Напишите это словосочетание на русском или на английском языке.": "Десять букв.",
  "[Ведущему: никак не выделять, что \"космонавты\" в кавычках.] Сергей Скачков говорит: \"Двенадцатое апреля мы в шутку считаем Днем \"Космонавтов\". Нас каждый год все просто обожают: и радио, и телевидение\". Скажите, какое слово в этой цитате мы заменили на \"космонавты\".": "Земляне.",
  "(pic: 20100232.jpg) Поэт Юрий Павлов сравнивает солирующую птицу с НИМ. Назовите ЕГО.": "[Никколо] Паганини.",
  "[Ведущему: сделать паузу после \"реликвию\", а \"череп Иоанна Крестителя в возрасте 12 лет\" прочитать без паузы, чтобы было понятно, что 12 лет Иоанну Крестителю, а не тому, кто видел череп.] Персонаж романа \"Имя розы\" говорит, что ему довелось видеть редкую реликвию - череп Иоанна Крестителя в возрасте 12 лет. А Ян Гус, говоря о берцовых костях святой Бригитты, упомянул животное. Какое именно?": "Сороконожку.",
  "ИКС не был ни политиком, ни финансистом, но баварцы винили его в высоких налогах. Из мемуаров секретаря Гитлера можно узнать, что ИКС доставил немало неприятных часов многим нацистским лидерам. Назовите ИКСА.": "[Рихард] Вагнер.",
  "<раздатка> Одна могила, Одна могила, Одна могила примет меня. В могилу рано нам, В могилу рано нам, В могилу рано нам, Рано слегка. </раздатка> Перед вами своеобразный вариант перевода на русский язык известного произведения. Назовите это произведение.": "\"Хава нагила\".",
  "(pic: 20100233.jpg) Если присмотреться к этой композиции, можно увидеть, что над черным королем нависла угроза мата. Назовите жителя Сицилии, от имени которого образовано название этой композиции.": "Дамокл.",
  "Художница Анат Эшед-Гольдберг сначала создает каркасы своих скульптур, а потом окунает их в воду. В первой строке статьи, рассказывающей об этой художнице, упоминается другая женщина. В каком городе она жила?": "Содом.",
  "Недавно многие могли прочитать рассказ о космонавте по фамилии ТУнде, который в течение 14 лет находится на секретной космической станции, а его зарплата все эти годы исправно перечисляется на счет в банке. Из какой страны этот космонавт?": "Из Нигерии.",
  "В одном из вариантов этого произведения снова цветет вишневый сад. В этом варианте упоминается фамилия героини - ИванОва. Назовите имя этой героини.": "Катюша.",
  "Персонаж романа Жюля Верна говорит: \"Это уже не дракон - теперь это амфора! ... Можно представить ее себе в руках Гебы, наливающей нектар\". \"Боюсь, что в этом нектаре очень много воды\", - отвечает другой персонаж. То, о чем говорят персонажи, упоминается в названии произведения, написанного в начале XX века. Назовите это произведение.": "\"Облако в штанах\".",
  "В 1807 году королевский двор, спасаясь от наполеоновского нашествия, покинул столицу и отправился на юго-запад. Когда двор спустя некоторое время прибыл в порт назначения, подданные встретили его шумно и радостно. Назовите город, в который прибыл король.": "Рио-де-Жанейро.",
  "В книге \"Прежде чем прозвучало: \"Поехали!\"\" написано, что ОН был ТАКИМ не только по своей фамилии, но и по \"человеконенавистнической своей сути\". Кто ОН и КАКИМ он был, по мнению автора книги?": "[Вернер фон] Браун, коричневым.",
  "В 1953 году Александру и его коллегам сказали: \"Таких, как ИКС, всегда уважали в нашем городе. Именно они веками создавали богатство, славу и почет Венеции!\". ИКС и сам, возможно, бывал в Венеции - во всяком случае, его туда приглашали в качестве гостя. Назовите имя ИКСА.": "Садко.",
  "В пародийном романе Чертанова и Быкова \"Правда\" Александра Коллонтай на партийной вечеринке то и дело уводит кого-то из товарищей в спальню. Вернувшись, она каждый раз ДЕЛАЕТ ЭТО. Какие три слова мы заменили на \"делает это\"?": "Выпивает стакан воды.",
  "Изобретатель ИХ советского варианта Михаил ГОриккер называл ИХ \"шестиконечными звездочками\". ОНИ впервые были использованы в Чехословакии в 1938 году. Назовите ИХ.": "[Противотанковые] ежи.",
  "В середине одного малоизвестного романа Александра Дюма молодой человек приходит к генералу и просит вернуть шпагу его расстрелянного отца. Генерал выполняет его просьбу, а вскоре его мать приходит поблагодарить генерала. Так начинается другой, гораздо более знаменитый роман. Назовите фамилию этого юноши.": "Богарне.",
  "В повести Михаила Успенского упоминается полтавское сухое шампанское, которое, возможно, настраивает на философский лад. Напишите это название, состоящее из двух слов.": "\"Хома Брют\".",
  "Итальянская пресса в 2008 году сравнивала сложившуюся в стране коалицию левых сил с географическим объектом, а Сильвио Берлускони, способствовавшего распаду коалиции и возглавившего страну, с человеком, который в статье хорватской Википедии назван \"великим вОдой\". Назовите этого человека.": "Моисей.",
  "В одном рассказе Аверченко хирург забывает в животе больного свой серебряный портсигар. Хватившись пропажи, он возвращает пациента из приемной и снова вспарывает ему живот, однако достает оттуда другой предмет. Этот предмет называется словосочетанием, одно из слов которого образовано от итальянского топонима. Напишите этот топоним.": "Ломбардия.",
  "В одном из старинных поучений ОН говорит: \"Я от корня сильного, от племени великого... А кто подружится со мной, тотчас же того сделаю блудным, мужа - нищим, а жену - безумной\". Фамилия какого известного политического деятеля образована от НЕГО?": "Хмельницкий."
}