{
  "Город Перекоп находится на узком перешейке, соединяющем Крым с материком. В татарском названии Перекопа упомянуто ЭТО. Шутят, что ЭТО громче всех хлопает на концерте бездарного певца. Назовите ЭТО.": "Дверь.",
  "В 1984 году в США на важный пост был назначен профессиональный бизнесмен. Иронизируя по этому поводу, журнал \"Крокодил\" писал, что бизнесмен с детства усвоил главные принципы: обогатиться, вскарабкаться, врезать конкуренту. Напишите три слова, которые мы пропустили в предыдущем предложении.": "Быстрее, выше, сильнее.",
  "(pic: 20120450.jpg) Мы выделили жирным шрифтом часть перечня действующих лиц и исполнителей первой постановки не самой известной пьесы. Назовите ее автора.": "[Юрий Карлович] Олеша.",
  "Аркадий Ипполитов пишет, что картина Вечеллио, изображающая одного из ИКСОВ, выполнена словно бы в стилистике режиссера хорроров Дарио Ардженто. \"ИКС\" стал названием нескольких медицинских учреждений. Что мы заменили на \"ИКС\"?": "Кардинал.",
  "В одном из эпизодов романа американского писателя Кормака Маккарти жертву ЭТОГО сравнивают с дервишем. Назовите ЭТО словом испанского происхождения.": "Торнадо.",
  "Один из ближайших к НЕЙ населенных пунктов - поселок Килер. Назовите ЕЕ двумя словами.": "Долина Смерти.",
  "Согласно правилам фэн-шуй, ПЕРВАЯ возле входной двери поможет вашим делам пойти в гору, а вот ВТОРАЯ может привести к упадку. Назовите автора произведения, персонаж которого был наказан за то, что использовал ВТОРУЮ как ПЕРВУЮ.": "[Бел] Кауфман.",
  "Персонаж Дино Стаматопулоса выбрил у себя на висках звезды. Этого персонажа называют почти так же, как сеть заведений, основанную в США в 1971 году. Как именно?": "Starbucks.",
  "Ален де Боттон пишет, что кембриджские ученые живут так одиноко и незаметно, что об их смерти узнаЮт, лишь когда ОНО становится ТАКИМ. Назовите ученого, который в 1908 году опубликовал статью про ТАКОЕ ОНО.": "[Илья Ильич] Мечников.",
  "На одном из рекламных постеров международного конкурса молодых режиссеров мальчик в бассейне наблюдает за мужчиной, собирающимся зайти в раздевалку. Изобразите два предмета, которые мальчик прячет за спиной.": "W, O.",
  "Персонаж Ильи Ильфа всеми фибрами своего ИКСА стремился за границу. Автор \"ИКСА\" \"устремился\" за границу в 1978 году. Назовите ИКС.": "Чемодан.",
  "Йордан Радичков сравнивает с НИМИ высокие волны. На одной карикатуре на заднем НЕМ висит спасательный круг. Назовите ИХ двумя словами.": "Горбы бактриана.",
  "Андрей Усачев довольно оригинально объясняет отсутствие блестящих строк в одном из своих стихотворений. Назовите одним словом героинь этого стихотворения.": "Сороки.",
  "\"Всеобщую историю грабежей, учиненных... знаменитыми пиратами\" неизвестный автор опубликовал под псевдонимом Чарльз Джонсон, а \"Остров сокровищ\" Стивенсон первоначально опубликовал под псевдонимом Джордж Норт. В предыдущем предложении мы дважды сделали то, что очень не нравилось герою фильма 2003 года. Ответьте тремя словами, что мы сделали.": "Пропустили слово \"капитан\".",
  "Вопрос на закуску. Противогаз КСПФ-1, состоявший на вооружении Красной Армии в 20-30-е годы, весил около 7,5 килограммов. В его нижней части имелось специальное углубление, в которое можно было вставить ИХ. Назовите ИХ одним словом.": "Удила.",
  "Герой Джулиана Барнса вспоминает, что в ПЕРВЫХ специально отпускали на 15 минут раньше, чем во ВТОРЫХ. Назовите ПЕРВЫЕ и ВТОРЫЕ в правильном порядке.": "Школы для девочек, школы для мальчиков.",
  "Еще в Древней Греции существовала легенда, что с фонтаном на Андросе происходило чудо, когда Андрос посещал... Кто?": "Дионис.",
  "(pic: 20120451.jpg) В финальном матче Лиги Европы по футболу мадридский \"Атлетико\" легко добился победы благодаря двум голам нападающего Фалькао. Каким фразеологизмом из двух слов озаглавлена статья об этой победе на сайте soccer.ru?": "Одной левой.",
  "Рассказывают, что в 2011 году старший тренер женской сборной России по биатлону Вольфганг Пихлер придумал для спортсменок упражнение, название которого, видимо, обещает превзойти любую соперницу, даже самую сильную. Это название получается заменой фамилии в распространенном выражении, знакомом и ему, и его подопечным. Напишите это название.": "\"Нойнер капут\".",
  "<раздатка> Бу Су Дим </раздатка> В 1976 году нигерийский военачальник Бу Су Дим организовал убийство президента и военный переворот, впрочем, неудачный. Статья об этом военачальнике включена в раздел русской Википедии \"Необычные статьи\". Какие буквы мы несколько раз пропустили?": "ка.",
  "В книге Педро Альфонсо, написанной в XII веке, есть история, в начале которой слуга сообщает о смерти собаки. Назовите ту, кто фигурирует в заголовке рассказывающей об этом статьи Википедии.": "[Прекрасная] маркиза.",
  "Математик, получивший Абелевскую премию за 2006 год, является одним из лучших в мире специалистов по гармоническому анализу и еще по многим вещам. Назовите его фамилию.": "КарлесОн.",
  "Для города Адрия эта величина в VI веке до нашей эры, в период его расцвета, равнялась нулю, а теперь составляет 22 километра. Назовите эту величину.": "Расстояние до [Адриатического] моря.",
  "<раздатка> Here, the ragged and the poorest. Will be saved and understood. </раздатка> Перед вами фрагмент перевода текста, созданного для произведения 1975 года. Назовите главного героя этого текста.": "Робин Гуд.",
  "Проект разогрева называется \"голубой ИКС\". Проект, в котором ключевую роль играют мхи и лишайники, - \"зеленый ИКС\". А пока ИКС другого цвета. Назовите ИКС.": "Марс.",
  "С 2004 года государственным служащим Туркмении было запрещено иметь ИХ. Туркменбаши заявил, что мода на НИХ - пережиток того времени, когда жилось плохо, а также выразил небезосновательную гордость, что сам в НИХ не нуждается. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Золотые зубы.",
  "<раздатка> Hard Cell. Castle Hasselhoff. Adolph's Bane. Dolchteufel. </раздатка> Перед вами несколько предлагавшихся названий. А какое название было выбрано?": "Wolfenstein 3D.",
  "Согласно мнению, высказанному в Интернете, хороший ИКС называется классикой. Согласно другому интернет-источнику, хороший ИКС можно приобрести в музыкальном магазине на Башиловке. Назовите ИКС.": "Баян.",
  "Первую, которую ассоциировали с богородицей, начал использовать герцог Эдмунд Лэнгли. Вторая, как предполагают, была выбрана по контрасту. Назовите первую и вторую в правильном порядке.": "Белая роза, алая роза.",
  "Персонаж Брусникина попадает в вымышленный курортный городок с источниками минеральной воды, богатой серой. Там он знакомится с красивой девушкой. После этого он заявляет, что теперь понимает смысл названия города: \"В нем...\". Закончите его толкование двумя словами.": "\"... водятся серны\".",
  "Салман Рушди пишет, что во время борьбы за власть между Индирой Ганди и МорАрджи ДесАи в центре Дели стоял большой щит. На нем время от времени появлялись предварительные результаты выборов. Люди толпились вокруг этого щита и с нетерпением задавали вопрос из трех слов. В наши дни ответ на этот вопрос обычно становится известен на несколько месяцев раньше, чем полвека назад. Напишите этот вопрос.": "Мальчик или девочка?",
  "[Ведущему: акцент на имени Наташа делать не надо.] В интервью одному российскому изданию швейцарская спортсменка Наташа ЛеонАрди на второй вопрос ответила так: \"Я пробовала, но не смогла. Это очень сложно. На это, наверное, даже недели не хватит\". Воспроизведите этот вопрос.": "Читали ли вы \"Войну и мир\"?",
  "[Ответ надо писать на раздатке, а в углу должен быть указан номер команды.] (pic: 20120452.jpg) Перед вами немного подретушированный плакат, рекламирующий некоторые международные рейсы одной австралийской авиакомпании. Восстановите исходный вариант этого плаката.": "Должна быть нарисована стрелка от буквы \"A\" в конец слова: (pic: 20120453.jpg)",
  "Существует разновидность кур, которые несут голубые яйца. Интересно, что такие куры живут и на географическом объекте площадью 164 квадратных километра. Назовите этот объект.": "Остров Пасхи.",
  "\"Спорт-Экспресс\" назвал ИКСОМ Андрея Моисеева, выигравшего в 2008 году золотую олимпийскую медаль в современном пятиборье. \"ИКСАМИ\" в начале XXI века стали называть ЕЕ. Датой ЕЕ рождения считается 1914 год. Назовите ЕЕ.": "Сборная Бразилии [по футболу]. Незачет: Бразилия.",
  "Этот город был основан в IV веке до нашей эры греками на том месте, где они разгромили одно из племен, населявших северо-западную Италию. Назовите этот город.": "Ницца.",
  "В верхней части одного из шанхайских небоскребов, построенного корпорацией \"МОри\", первоначально планировалось сделать огромное круглое окно. Однако этот проект вызвал многочисленные протесты китайцев. Протесты были связаны с ИКСОМ, который, по легенде, появился еще в XIII веке. Назовите ИКС двумя словами.": "Японский флаг.",
  "Героиня одного фильма подвергается воздействию препарата, снижающего умственные способности. В какую жидкость был добавлен этот препарат?": "Краска для волос.",
  "В Омске есть сеть учреждений сферы услуг, название которой совпадает с названием произведения 1998 года. Напишите это название.": "\"Сибирский цирюльник\".",
  "Черный ящик. В романе Робера Сабатье описывается висевший на улице Парижа ИКС, на котором было несколько надписей. Одной из самых нижних была надпись \"Москва, 1812\". Хотя правильнее было бы написать \"Смоленск\", \"Минск\" или \"Вильно\". ИКС лежит в черном ящике. Назовите ИКС.": "Термометр.",
  "Банкомат, расположенный неподалеку от римского собора Святого Петра, является одним из немногих в мире, где используется ОНА. Один автор сравнил ЕЕ с зомби. Назовите ЕЕ одним словом.": "Латынь.",
  "(pic: 20120454.jpg) Перед вами фрагмент карты украинского областного центра. Как называется изображенная на карте река?": "Уж.",
  "Для успешного размножения некоторых аквариумных рыбок в аквариум рекомендуется ежедневно подливать прохладную пресную воду. Эта рекомендация связана с ИКСОМ. В туристическом бизнесе предпочитают в словосочетании \"ИКС\" заменять одно из существительных на слово \"зеленый\". Напишите это словосочетание.": "Сезон дождей.",
  "В декабре 1911 года группа людей искала место в Петербурге, где они могли бы встретить новый год. Среди них был Алексей Толстой, который сказал: \"Мы рыщем по улицам и с любопытством заглядываем почти в каждую подворотню, отыскивая свою мечту\". Ответьте двумя словами, с кем Толстой сравнил себя и своих товарищей.": "Бродячие собаки.",
  "[Ведущему: тексты стихотворений зачитывать не надо (то есть, в принципе, можно, если ведущему очень захочется).] <раздатка> 1. Как морозный выдох, растаял Резкий смех. Но колкая пыль На камнях души оседает... О, мой Бог! Виновна! Всё - быль! &nbsp; 2. Я смотрела тебе в глаза. Но ты взгляд отводил порою. Я просила со мной пойти. Отвечал, что не можешь, \"Прости\". &nbsp; 3. Твоего я не слышала стона. Хлеба ты у меня не просил. Но в висок, поседевший от боли. Поцеловать меня попроси. </раздатка> Анна Ахматова жаловалась, что ей иногда приходится переводить с разных языков народов СССР стихи поэтесс, которые ДЕЛАЮТ ЭТО. Перед вами цитаты из стихотворений, авторы которых также ДЕЛАЮТ ЭТО, о чем честно предупреждают в заглавии. Заглавия этих стихотворений одинаковы и состоят из двух слов. Напишите это заглавие.": "\"Подражание Ахматовой\".",
  "[Ведущему: имя и фамилию героя надо прочитать четко, но не делать акцент на слове \"де\".] Действие романа Переса-Реверте \"Гусар\" происходит во время Наполеоновских войн. По словам автора, герой романа Мишель де Бурмон и оглянуться не успел, как к нему вернулась короткая и совсем недавно такая опасная ОНА. Назовите ЕЕ.": "Де.",
  "<раздатка> Генрих Гейне: \"Вступив в храм, я почувствовал телесную и душевную свежесть... Что бы ни говорили, а католицизм - хорошая религия в <...>.\" Полгода назад, как и сейчас, в России тоже было <...>. </раздатка> Цитата из Генриха Гейне: \"Вступив в храм, я почувствовал телесную и душевную свежесть... Что бы ни говорили, а католицизм - хорошая религия в [ПРОПУСК]\". Конец цитаты. Полгода назад, как и сейчас, в России тоже было [ПРОПУСК]. Заполните пропуски одним и тем же словосочетанием.": "Летнее время.",
  "Быстрое падение покупательной способности зимбабвийского доллара привело к появлению купюры номиналом в сто триллионов долларов. Как по-другому называется изображенный на этой купюре ШОнгве?": "Аманза Тункайо.",
  "(pic: 20120455.jpg) Перед вами фотография самой узкой улицы Праги. Назовите то, что мы закрыли на этой фотографии, словом, которое вошло в русский язык в 1920-х годах.": "Светофор.",
  "Российский ученый Нестор МаксимОвич подписывался псевдонимом \"АмбодИк\", что по-латыни означает \"дважды скажи\". Псевдоним был выбран потому, что у МаксимОвича было еще и ЭТО. Назовите заглавного персонажа произведения русского классика, у которого тоже было ЭТО.": "Максим Максимыч.",
  "В статье Википедии об одном российском острове описывается глубоко вдающаяся внутрь острова бухта Наездник. Далее в той же строке статьи упоминается АЛЬФА. До строительства южной трибуны один американский стадион носил прозвище \"АЛЬФА\". Какое слово мы заменили на АЛЬФУ?": "Подкова.",
  "Раньше снега было много, и нижний слой снега, прилегавший к земле, подтаивал. В результате под снегом образовывалось свободное пространство толщиной в несколько сантиметров. Но в последние годы из-за потепления климата снег стал тоньше, и в основном он вплотную прилегает к земле твердой коркой. Таким образом Нильс Стенсен объясняет причину того, что в последние 15 лет на севере Норвегии не было опустошительных взрывов, которые раньше происходили раз в 3-4 года. Ответьте максимально точно, о каких взрывах идет речь.": "Демографические взрывы у леммингов.",
  "На рекламном плакате автомобиля Фольксваген-Поло сообщается о снижении выбросов углекислого газа, уменьшении потребления бензина и пониженном налоге. На этом плакате неоднократно встречается ОН. Даже в названии модели авторы плаката увидели ЕГО. Изобразите ЕГО.": "%",
  "Одно из ЕГО античных названий - \"ливийский флейтист\". В Хорватии ЕГО называют jugo [юго]. Его общепринятое название происходит от арабского слова \"шарк\". Напишите это название.": "Сирокко.",
  "Захватив в 1979 году американское посольство, иранцы обратились за помощью к знаменитым персидским изготовителям ковров и добились успеха. После этого американские правительственные учреждения перестали полагаться только на устройство и начали использовать специальные химикаты. Назовите это устройство.": "Шредер.",
  "В отчете, датированном 1946 годом, упоминается цветная капуста. Назовите то, что впоследствии в аналогичных описаниях стали использовать вместо цветной капусты.": "Гриб.",
  "Ученые выяснили, что на спутнике Нептуна Тритоне есть ОНИ. В частности, в то время, когда производилось исследование, плотность атмосферы Тритона увеличивалась. Кто написал произведение под названием \"ОНИ\" в 1723 году?": "Вивальди.",
  "В советской экранизации известного романа роль заглавного персонажа исполняла невысокая девушка-спортсменка, на которую надевали бурку. Но можно сказать, что в начале фильма заглавного персонажа играл мужчина. Назовите этот фильм.": "\"Всадник без головы\".",
  "На логотипе какого акционерного общества, название которого имеет латинское происхождение, раньше была изображена зебра, а теперь - бык?": "\"Ювентус\".",
  "<раздатка> Однажды вы заснете. Заснете неожиданно и на безумно долгий срок. А когда откроете глаза, окажетесь в городе будущего. Новый мир, новые технологии, новые люди, ... </раздатка> Цитата из аннотации к русскому переводу антиутопии Герберта Уэллса \"Когда спящий проснется\": \"Однажды вы заснете. Заснете неожиданно и на безумно долгий срок. А когда откроете глаза, окажетесь в городе будущего. Новый мир, новые технологии, новые люди, ...\". Закончите эту аннотацию словом, которое является омонимом названия жанра искусства, появившегося в средние века.": "Но."
}