{
  "[Ведущему: не озвучивать кавычки в вопросе, читать так, будто их нет.] В 2011 году жительница Висконсина потеряла сознание во время сильного приступа астмы. Ее спасла десятилетняя дочь, которая, благодаря увлечению \"Анатомией\", смогла сделать матери искусственное дыхание и непрямой массаж сердца. Напишите слово, которое мы пропустили в тексте этого вопроса.": "Грей.",
  "Одна фирма производит знаки \"Осторожно, мокрый пол!\", стилизованные под НЕЕ. ЕЕ первое появление на киноэкране относят к 1917 году. Назовите ЕЕ двумя словами.": "Банановая кожура.",
  "На юмористическом рисунке отец, разложив перед собой все детали и взяв молоток, осознаёт, что не стоило приобретать ЭТО в Икее. Назовите ЭТО.": "Распятие.",
  "[Ведущему: в цитате ошибок нет, имя и фамилию героини следует читать именно так.] Цитата. \"ЛИзбрет СаламАндер молода и красива. Ее чешуйки переливаются всеми цветами радуги, ее крылья величественно изгибаются, а в ее дыхании есть серные нотки. Но перед лицом темного заговора ей понадобится нечто большее, чем красота и огромные когти\". Конец цитаты. Из этой аннотации к пародийному роману Адама Робертса мы убрали из описания героини одну деталь. Назовите эту деталь абсолютно точно.": "Татуировка девушки.",
  "Случается, что человек обманывает бдительность своих близких и окольными путями пробирается в бар. Такую ситуацию в одной статье о Кубе характеризуют крылатой фразой, заменяя топоним похожим словом. Напишите эту фразу в измененном виде.": "Все дороги ведут к рому.",
  "В 1964 году режиссер по имени Уоррен познакомился с Дональдом САзерлендом, подыскивая актера для своего фильма. Роль стала дебютом САзерленда в кино, а с Уорреном их связала многолетняя дружба. Напишите фамилию Уоррена.": "КИфер.",
  "В этом вопросе местоимениями \"ОН\" и \"ОНА\" мы заменили два словосочетания. В одном англоязычном произведении члены неонацистской группировки занимаются наркобизнесом. Герой говорит, что этих людей больше интересует ОН, чем ОНА. В оригинале ОН длиннее НЕЕ на одну букву. Назовите ЕГО и ЕЕ.": "Белый порошок, белая сила.",
  "В надежде остановить ЕЕ, власти Филиппин установили на дне возле двойного барьерного рифа ДанахОн статуи Девы Марии и Христа. С НЕЕ начинается короткое советское произведение. Назовите того, кто фигурирует в его названии.": "[Пес] Барбос.",
  "В сентябре 2014 года человек по имени АзИм АбдуллА зарегистрировал сайт в доменной зоне одной страны. Уже в октябре, впервые в ее истории, сайт был заблокирован по причине недопустимого содержания. Назовите эту страну.": "Исландия.",
  "Журналист НаОми ФрИдман пишет, что, поставляя иракским войскам и племенам вооружения для противостояния Исламскому государству, Барак Обама превращает ИКС в ИГРЕК. Считается, что термин \"ИКС\" появился примерно в то же время, когда термин \"ИГРЕК\" потерял актуальность. Назовите ИКС и ИГРЕК.": "Средний Восток, Дикий Запад.",
  "Молодой герой современного фильма готовится стать секретным агентом. Говоря о собаке героя, старомодный наставник делает два неверных предположения, после чего слышит правильный ответ \"Джек Бауэр\". Напишите оба упомянутых предположения.": "Джеймс Бонд, Джейсон Борн.",
  "64 процента автомобилистов водят очень хорошо. У мужчин примерно на два партнера по сексу больше, чем у женщин. Эти и другие результаты подали исследователям идею опроса, в ходе которого 18 процентов американских подростков признались, что употребляли наркотик дербизол. Какое слово мы пропустили в предыдущем предложении?": "Несуществующий.",
  "Будущий великий скульптор Константин БрынкУш некоторое время работал в мастерской Родена, но предпочел оттуда уйти. Образный довод, который привел Брынкуш, опровергают, например, буки, грабы и клены, которые хорошо... Завершите тремя словами.": "Растут в тени.",
  "Представьте, что Елизавета II просыпается, но камеристка не приходит по звонку колокольчика. Она с удивлением встает и одевается сама, выходит на балкон и видит, что нет ни почетного караула, ни туристов, ни дорожных рабочих - никого. Какую экологическую проблему так иллюстрирует журналист?": "Исчезновение пчел.",
  "БОльшая часть \"ЭТОГО\" - черно-белая. Спортивный журналист Алексей ЛОгинов пишет, что в начале лета 2015 года ЭТО так и не стало черно-белым. Назовите ЭТО тремя словами.": "\"Небо над Берлином\".",
  "Исследуя популяции оленей в национальных парках \"Баварский лес\" и \"Шумава\", ученые пришли к выводу, что животные сохраняют одни и те же маршруты в течение нескольких поколений. Поэтому в статье \"Wall Street Journal\" [уолл стрит джОрнал] эти олени названы ЕЕ последними пленниками. Назовите ЕЕ.": "Холодная война.",
  "В 2012 году в Голливуде вышло два фильма о Белоснежке. Картина \"Белоснежка и охотник\" получила больше положительных отзывов, чем фильм \"Зеркало, зеркало\", но подверглась жесткой критике со стороны организации \"ОНИ Америки\" за использование определенных спецэффектов. Назовите ИХ.": "Маленькие люди.",
  "Серия плакатов социальной рекламы изображает людей, которые ведут себя неподобающим образом в общественном транспорте, в виде животных. Кабан мусорит вокруг себя, петух громко разговаривает по телефону, ленивец не уступает место пожилым и так далее. Человек с НИМ изображен в виде черепахи. Назовите ЕГО.": "Рюкзак.",
  "Если в названии песни группы \"Аквариум\" заменить имя человека, жившего в восьмом веке, его же фамилией, получится заголовок статьи Игоря ЦАлера о развитии независимого Сингапура. Напишите этот заголовок.": "\"Дело мастера Ли\".",
  "Согласно статистике, с 2002 года в Швеции удвоилось количество неких событий, причем в большинстве случаев поводом является желание выделяться на общем фоне. Нередко это происходит при заключении брака, поэтому автор вопроса в шутку предположил, что на этот случай в шведских загсах есть какое-то из произведений малоизвестного Иоганна Якоба. Напишите его фамилию.": "Мендель.",
  "Дуплет. 1. Стивен Кинг называет ЕЕ костью, которая не дает шее согнуться. Назовите ЕЕ. 2. Шарлотта БрОнте пишет, что ОНО особенно трудно изгоняется из сердца, почва которого не была разрыхлена и удобрена образованием. Назовите ЕГО.": "1. Гордость. 2. Предубеждение.",
  "Путешествуя по озерам, знакомый автора вопроса увидел форму, которая во всём мире считается стандартной, но всё равно очень удивился. Позже ему объяснили, что это была морская разновидность... Чего? Ответьте двумя словами.": "Флага Швейцарии.",
  "После революции количество мошенников возле АЛЬФ значительно возросло. В статье Википедии другая АЛЬФА проиллюстрирована рисунком, где напротив нижнего уровня стоит подпись \"Больше, чем население Земли\". Какое слово мы заменили АЛЬФОЙ?": "Пирамида.",
  "В интервью Каха Бендукидзе обратил внимание на то, что судебное решение о заочном аресте Саакашвили было вынесено поздней ночью. По его словам, это лишний раз подтверждает, что дело инициировано по указанию премьер-министра Иванишвили. Поясняя свою мысль, Бендукидзе сравнил премьера с почтальоном, хотя чаще в этом контексте упоминают животное. Какое?": "Жаворонок.",
  "Автор статьи в журнале \"Форбс\" несколько парадоксально называет ИМ саму Европу, имея в виду пагубное влияние сепаратистских движений в странах Евросоюза. Считается, что впервые фраза, в которой упоминается ОН, была произнесена в 1853 году. Назовите ЕГО тремя словами.": "Больной человек Европы.",
  "Рассказывая об обратной стороне некоего процесса, чиновник упомянул недавний случай семьи МохАммед. Напишите то, что мы пропустили в тексте этого вопроса.": "сон.",
  "[Ведущему: прочитать \"укором анатомии\", в вопросе нет ошибки.] В русском переводе герой Джона Мэддена образно называет интуицию укором анатомии. Какие два слова мы заменили в этом вопросе?": "Носом разума.",
  "Специалисты полагают, что за распространением беспилотных автомобилей последует развитие трехмерной печати. На первый взгляд, эти сферы далеки друг от друга, но связующим звеном является рынок ИХ, на котором предложение станет значительно меньше спроса. Назовите ИХ.": "[Донорские] органы.",
  "Для стимулирования интереса к новой игре американские игорные дома разработали систему бонусов. Наивысшее вознаграждение можно было получить при наличии пикового туза и одного из НИХ. Назовите ИХ двумя словами.": "Черные валеты.",
  "Перед партией ТИнсли - ЧИнук гроссмейстер МЭрион ТИнсли сказал, что уверен в победе, поскольку его ИКС лучше. Какое слово греческого происхождения мы заменили ИКСОМ?": "Программист.",
  "На обложке первого издания этой книги на фоне земного шара был изображен краб, держащий женщину. Напишите название этой книги.": "\"Тропик Рака\".",
  "Дублинский мост Рори О'Мура во время постройки в XVII веке был известен как Кровавый мост. Причиной этого стали ИКСЫ. Фильм ужасов \"ИКС\" имеет подзаголовок \"Каждый должен заплатить\". Назовите ИКСА.": "Паромщик.",
  "Данные некоторых игроков баскетбольной команды \"Кливленд Кавальерс\": Тимофей Мозгов - 216 сантиметров, Кевин Лав - 208 сантиметров, Джей Ар Смит - 198 сантиметров, Мэттью Деллаведова - 193 сантиметра. Кирилл Свиридов пошутил, что недостаток роста Деллаведове компенсирует ОНА. Назовите ЕЕ.": "Фамилия.",
  "В одном романе предлагается рационалистическое объяснение известного сюжета. На самом деле человека подобрал корабль, носовой фигурой которому служил ОН. Кто ОН?": "Кит.",
  "Согласно афоризму Саши Чёрного, старые танцы способствуют увеличению количества ПЕРВЫХ, а новые танцы увеличению количества ВТОРЫХ. В текстильной промышленности ВТОРЫЕ могут быть признаком ПЕРВОГО. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Браки, разводы.",
  "Физик Роберт Вуд писал, что до некоторых пор изучать ЕГО было так же сложно, как пробовать понять устройство рояля, ударяя сразу по всем клавишам. Назовите ЕГО словом латинского происхождения.": "Спектр.",
  "В 1899 году пароход \"Стелла\" был отремонтирован, очищен от морских обрастаний, отдраен и заново покрашен. Вскоре после этого пароход потерпел крушение, налетев на прибрежные скалы. Среди причин аварии указывали почти целый ИКС. Назовите ИКС.": "Узел.",
  "В итальянском языке это древнее имя стало нарицательным со значением \"негодяй, бандит, мошенник\". Существует версия, что от него произошла часть имени персонажа отечественной сказки. Назовите этого персонажа.": "Карабас-Барабас.",
  "Венди Вуд в шестидесятых годах прошлого века убедила чиновников определенным образом почтить память Роберта Бёрнса. В статье об этом упоминается термин, получивший распространение через тридцать лет после описываемых событий. Напишите этот термин.": "Спам.",
  "\"Ни один плуг не остановится, когда кто-то умирает\". Как называется статья Википедии, в которой присутствует эта нидерландская пословица?": "\"Падение Икара\".",
  "<раздатка> ... is for ..., just the north part. ... is for the ... he bans. ... is for the ... that are missing. </раздатка> Перед вами начало песни, в которой сделано несколько пропусков. Напишите фамилию человека, которому она посвящена.": "Ким.",
  "[Ведущему: сделать паузу после слова \"переносит\".] Из-за того что героиня Чехова не переносит, каждая ее АЛЬФА со страшными корчами, водопадом падает вниз. Какое слово мы заменили словом \"АЛЬФА\"?": "Строчка.",
  "В рамках рекламной кампании известная фирма семь дней в году почти на треть снижала цены на продукцию. Назовите эту фирму.": "\"Баскин Роббинс\".",
  "В XIX веке мошенники перед выборами сгоняли в специальные места не могущих постоять за себя людей. Там их держали несколько дней, а затем отводили голосовать. Это одно из возможных объяснений печальной участи известного человека. Кого именно?": "[Эдгара Аллана] По.",
  "Цены на НИХ из дерева на eBay [ибЭй] начинаются от трехсот рублей. Увидеть ЕГО во сне - к затратным, но приятным делам. Назовите ЕГО двумя словами.": "Молоток аукциониста.",
  "Какими двумя словами назвал Ниал Фергюсон активно эксплуатируемую в XVIII веке британцами Бенгалию?": "Дойная корова.",
  "Когда журналист спросил эмигранта Иосифа Бродского о его творчестве, тот указал на два похожих предмета. Чем отличались эти предметы?": "Шрифтом.",
  "Дуплет. 1. На съемках фильма Питера БогданОвича, в котором Татум О'Нил играла беспризорницу, использовался латук. Вместо чего? 2. В определенный период жизни Питер БогданОвич тратил большое количество зубочисток. Для чего?": "1. Вместо табака. 2. Чтобы бросить курить.",
  "[Ведущему: четко прочитать окончание слов \"ПЕРВЫЕ\" и \"ВТОРЫХ\".] В 1204 годы крестоносцы разграбили Константинополь. Однако христианские святыни им почти сразу же приказано было отдать. Персонаж Умберто Эко, рассказывая о чрезмерном усердии, с которым возвращали реликвии, с иронией упоминает ПЕРВЫЕ и ВТОРЫХ. Назовите ПЕРВЫЕ и ВТОРЫХ.": "Хлеба, рыбы.",
  "Антрополог Лора Боханнан прочла людям одного из племен Западной Африки известное литературное произведение. Жена вождя одобрила действия одного из персонажей и сказала, что слишком долго ждать нельзя, ведь \"должен же кто-то пахать твое поле\". Напишите имя этого персонажа.": "Гертруда.",
  "Почтовое агентство Нидерландов, чтобы уменьшить потери от одного из последствий Первой Мировой войны, использовало ТАКИЕ несгораемые сейфы. Какое прилагательное мы заменили словом \"ТАКИЕ\"?": "Нетонущие.",
  "<раздатка> When <...> hears of this he sneaks into Saul's <...> by night, and thrusts his spear into the ground near where Saul is sleeping. </раздатка> Перед вами отрывок из пересказа библейского эпизода, герои которого временно отказываются от кровопролития. Заполните второй и первый пропуски.": "Camp David.",
  "Эссе Поля ВалерИ, посвященное известной картине, называется \"Триумф воли\". В предыдущем предложении мы заменили не три, а четыре буквы. Напишите их.": "Мане.",
  "В детективном произведении, действие которого происходит в Голливуде, начинают погибать люди. После первых убийств один из персонажей мрачно шутит, что еще десяток - и можно выпускать ЕГО. Назовите ЕГО.": "Календарь.",
  "На флаге города Железногорска, возникшего на месте поселка Красноярск-26, медведь разрывает передними лапами шар, а задними лапами и шеей упирается в НИХ. Назовите ИХ.": "Орбиты [атома].",
  "Когда критик указал художнику на наличие других оттенков, тот ответил, что ЭТО не состоит из одной ноты. Назовите ЭТО.": "Симфония.",
  "Об одном из НИХ персонаж Мелвилла сказал, что даже если поставить в ряд обручи со всех корабельных бочек, всё равно не хватит. Напишите то из НИХ, которое дало название компании.": "Гугол.",
  "Гудвинские мели - опасный участок Ла-Манша, где нередки кораблекрушения. Более точное название этого места - \"Гудвинские ОНИ\". Назовите американца, чьи последние слова - \"Теперь я смогу пересечь ИХ\".": "[Фрэнк] Баум.",
  "Однажды работавший на кинофестивале Франсуа Трюффо пожаловался на цветы, которыми была оформлена сцена зрительного зала. Причина была в том, что Трюффо не всегда мог обойтись без НИХ. Назовите ИХ.": "Титры.",
  "Гидросамолет амбициозного конструктора Поля Ришара потерпел аварию при испытаниях. Рассказывая об этой истории, Ярослав Голованов упомянул то, чем заканчивается известное произведение. Назовите это двумя словами.": "Разбитое корыто.",
  "Некоторые исследователи считают, что Николай I сыграл свою роль в гибели Пушкина. Премьеру чего посетил Пушкин в декабре 1836 года?": "[Оперы] \"Жизнь за царя\".",
  "Президента Рейгана называли тефлоновым, поскольку к нему не прилипала никакая критика. У Буша-старшего всё было наоборот, поэтому в администрации даже стали использовать термин \"некроз\". Какие три буквы мы заменили двумя в предыдущем предложении?": "вел.",
  "В одном романе родителю жалуются на то, что его двенадцатилетний ребенок принес в класс коллекцию открыток с изображениями известных картин. Какая картина была изображена на единственной открытке, не вызвавшей возмущения?": "\"Маха одетая\".",
  "Согласно ряду источников, лидером среди обладателей ЕГО является Дэниел Клейтман, профессор прикладной математики в MIT [эм-ай-ти], который был консультантом на съемках фильма \"Умница Уилл Хантинг\". Назовите ЕГО, используя тире.": "Число Эрдёша - Бэйкона.",
  "Когда выяснилось, что актер некоторое время работал добровольцем в пожарной службе, декорации решили сделать более крепкими. Назовите этого актера.": "[Джек] Николсон."
}