{
  "По воспоминаниям двойника Саддама Хусейна, для тех случаев, когда сходства от него не требовалось, он использовал темные очки и кое-что еще. Он шутил, что когда надоест Саддаму Хусейну, найдет себе работу у... Кого?": "Фиделя Кастро (бороду приклеивал).",
  "В интернет-магазине Amazon можно за 17 и 31 доллар купить два разных перевода одного и того же произведения на английский язык. Название одного из переводов можно понять как \"Ноутбук спортсмена\", а второго как \"Мемуары спортсмена\". А как это произведение называется в оригинале?": "\"Записки охотника\".",
  "Юрий Гагарин очень не любил шутку, в которой намекали на год его рождения. С одной стороны, шутники этим подразумевали, что Гагарин был выбран Королевым для самого первого полета, до того, как полетели другие космонавты, а с другой - что на протяжении практически всего полета корабль Гагарина управлялся не пилотом, а по радио с Земли. Так когда же, СОГЛАСНО ШУТКЕ, причем ничуть не противоречащей реальному положению вещей, родился Гагарин?": "В год Собаки.",
  "На сайте \"Арда на Куличках\" собрана коллекция пародий на Толкиена. В одной из них действует некто по фамилии Томкинс. Даже не будучи академиком, Томкинс, прочитав \"Хоббита\" и \"Властелина колец\", сделал далеко идущий вывод. Какой?": "Что речь в них идет об одних и тех же событиях.",
  "В связи с финансовым кризисом, ФИФА не слишком привередничает, зарабатывая деньги. Например, в преддверии Чемпионата Мира продукция одного завода в префектуре Канагава получила специальное одобрение ФИФА и статус \"официальной\". По форме она представляет собой футбольный мяч. А по содержанию?": "Сакэ.",
  "[Чтецу: в слове \"характерного\" ударение на второе \"А\".] Балерина Мордовского музыкального театра Юлия Муринская вспоминала одну из самых сложных партий в своем репертуаре, который включал элементы характерного мужского танца, состоял из различных присядок, вращения \"шене\" и сложнейшего элемента народного танца \"ползунец\", исполняемого на пальцах. В литературном первоисточнике у героини этого танца нет ни слова, так как она не человек, да и не живое существо вообще. Да и танцевать ей пришлось перестать по независящим от нее причинам. Кто же она?": "Блоха (балет \"Левша\").",
  "Вероятно, когда это аллегорическое сравнение одного транспортного средства с другим прозвучало впервые, это было очень поэтично. Теперь оно давно стало штампом, но вы легко вспомните его и скажете, как в арабских странах образно называют морские суда.": "Верблюды моря",
  "Подъем - 7.00, завтрак, обязательная прогулка перед занятиями. Далее муштра с двухчасовым перерывом на обед. Два раза в неделю - трехчасовые свидания с родственниками. Одна из тех, кто вынужден был выполнять этот распорядок дня, отождествляла себя не только с насекомым, но и с млекопитающим. Назовите любое из этих животных.": "Черная моль / летучая мышь.",
  "В 154 году до н.э. римский сенат издал постановление о сломе ЭТОГО, как \"бесполезного и развращающего общество\". В другом постановлении запрещалось устраивать ЭТО ближе 1000 шагов от городской черты. А какая площадь Москвы, получила свое нынешнее название благодаря ЭТОМУ?": "Театральная (ЭТО - театр).",
  "\"Кендо\" в переводе - путь меча, \"бусидо\" - путь воина. А когда в Москве открылась выставка сидо, которое японцы еще называют \"музыкой для глаз\", там были выставлены переводы на японский двух отрывков из романа \"Евгений Онегин\" - письма Онегина и Татьяны. Сидо - это \"путь ЕЕ\" Назовите ее.": "Кисть (сидо - каллиграфия).",
  "(pic: 20020003.jpg) <раздатка> Простите, верные дубравы! Прости, беспечный мир полей, И легкокрылые забавы Столь быстро улетевших дней! </раздатка> Внимание, два произведения! Эти замечательное четверостишие и довольно посредственная картина созданы с разницей в 20 лет разными авторами и посвящены разным населенным пунктам с похожими названиями. А сколько получится, если первое название разделить на второе, не обращая внимания на их род?": "1.(6)",
  "Герой комической песни Аллы Пугачевой. Вечно счастливый герой \"Ноля\". Любой хоккеист. Назовите героя литературного произведения, характеристика которого объединяет этот ряд.": "Алексей Мересьев (\"Повесть о настоящем человеке\").",
  "В 1975 году первые 4 дня в мае должны были быть выходными: 1 мая - четверг, 2 - пятница, дальше законные суббота и воскресенье. Однако советские идеологи воспользовались предоставлявшимся не каждый год случаем и объявили 4 мая рабочим днем, поставив вместо него выходной на какую-то другую дату. Чему хотели таким образом помешать?": "Празднованию ПАСХИ.",
  "В профессиональном сленге представителей одного из летних видов спорта всех участников, как мужчин, так и женщин, делят на две категории - \"тигры\" и \"леопарды\". Критерием при этом служат последствия выступлений и тренировок. Назовите этот вид спорта, если представители двух его подвидов относятся к \"леопардам\", а одной - к \"тиграм\".": "Фехтование.",
  "Римский политик Катон Старший предостерегал своего сына: \"Греки - народ распущенный и упрямый. Они обещают уничтожить всех варваров, и под именем варваров они подразумевают также и нас самих...\" Подобные упреки по адресу коллег вышеупомянутых греков громогласно раздавались и в 20 веке. Назовите фамилию любого из этих коллег.": "Любая из фамилий: Виноградов, Егоров, Василенко, Бузалов, Этингер, Вовси, Коган...",
  "Владимир Маяковский неоднократно изменял Лиле Брик, к чему она относилась снисходительно. Но однажды она таки устроила ему сцену ревности. Что послужило для этого поводом?": "Он посвятил стихотворение другой женщине.",
  "Один из способов копчения норвежской сельди называется \"красная селедка\" - в результате него сельдь приобретает резкий запах. Выражение \"красная селедка\" в прошлом стало идиомой из-за нетрадиционного использования ее некоторыми личностями. И людей, и нелюдей, которым пытались помешать при помощи красной селедки, можно назвать одним словом, хотя людям оно, возможно, и не понравится. Назовите это слово.": "Ищейка (полицейский и собака-ищейка).",
  "После поражения левых сил на парламентских выборах 2002 года французские газеты обошел каламбур: \"На этот раз социалистическая (пропуск) произошла на берегах Роны и Сены\". Восстановите пропущенный топоним.": "Березина.",
  "Внимание, два отрывка: 1. Войны и голодухи натерпелися мы всласть, Наслушались, наелись уверений, - И шлепнули царя, а после - временную власть, - Потому что кончилось их время. 2. \"Князь Жупел родился не от благородных пращуров, а вышел непосредственно из грязи. Дело было летом, как раз напротив постоялого двора старого Быни. Там посреди дороги вечно держалась лужа - ни у кого не доходили руки завалить ее песком и щебнем.\" А теперь напишите, пожалуйста, в ответе пословицу, происхождение которой некоторые филологи выводят из диалога между Софьей и Чацким в \"Горе от ума\".": "Хорошо там, где нас нет.",
  "Основой питания борцов сумо является чанко-набе - блюдо из свинины, говядины, рыбы, риса, курятины, овощей и морепродуктов. Его борцы поглощают в больших количествах два раза в день, причем многие школы сумо и известные борцы свой рецепт хранят в тайне. Некоторые суеверные сумоисты предпочитают в дни турниров есть чанко-набе именно с куриным мясом, а не с каким-либо другим. Что же такого особенного они нашли в курице?": "Курица ходит на двух ногах (в отличие от остальных).",
  "Вот отрывок из стихотворения поэта Степана Щипачева: \"И краткое ТИК-ТАК, что их соединит, В какой-то миллиметр всю жизнь мою вместит\". Мы не просим назвать их, тем более что практически у всех они разные. Скажите, какое слово мы заменили на ТИК-ТАК.": "Тире (они - даты рождения и смерти).",
  "(pic: 20020004.gif) Текст этого вопроса у вас на столах обладает полиграфической особенностью, название которой, согласно одному юмористическому словарю, объясняется наличием... Чего?": "Пизанской башни.",
  "Талисманом сборной Испании на прошедшем Чемпионате Мира по футболу была дворняжка по имени Каначито, которой испанский журналист спас жизнь и подарил футболистам. Скажите, а где именно журналист спас жизнь зверюшке?": "В ресторане (собачку хотели зарезать, он ее выкупил).",
  "Однажды поэт Владимир Боков решил купить своей матери подарок, поехал на рынок и обомлел - \"стоят триста казачек и каждая продает ЭТО\". Оформляя посылку с приобретением домой, он и написал стихи песни, которая стала и хитом и своеобразным символом города. Какого?": "Оренбурга (\"Оренбургский пуховый платок\").",
  "Примеры такого лингвистического явления как гаплология - это, например, слова \"знаменосец\", \"роботехника\" или \"минералогия\". Назовите наверняка известное вам слово, которое не прошло процесс гаплологии, хотя, казалось бы, все предпосылки для этого есть?": "Гаплология.",
  "Поезд Хельсинки-Санкт-Петербург называется \"Сибелиус\", поезд Москва-Хельсинки - \"Лев Толстой\", а Ганновер-Франкфурт - \"Артур Шопенгауэр\". В 1990 году возникла идея назвать еще один маршрут в честь умершего в 1990 году человека, но осуществлена не была. Назовите этот маршрут.": "Москва-Петушки.",
  "По объективным причинам это не беспокоили семнадцать столетий. А когда Доменико Фонтана на исходе этого срока обнаружил некую надпись, то он ошибочно предположил, что это принадлежало одному из трех. Кому именно?": "Помпею.",
  "Согласно одной старой байке, посол Франции в Конго однажды отправился на охоту и был съеден каннибалами. Естественно, в Конго была направлена нота протеста. Внимание, вопрос! Что, помимо соболезнований, было написано в ответной ноте конголезцев?": "\"Съешьте нашего посла\".",
  "В одном из юмористических романов Михаила Успенского рассказывается, как перед битвой вождя племени Еле-еле с вождем соседнего племени ему свою помощь поочередно предлагают колдун Кио-Кио, полководец Жюки-Жюки, человеколюбец Данко-Данко. А как звали еще одного из них, прославленного охотника, который голыми руками задавил сразу двух леопардов?": "Мцыри-Мцыри.",
  "Книгу \"Незнайка в Каменном городе\" написал 8-летний московский вундеркинд Гриша Вейпман. На какой оригинальный шаг пошли издатели для того, чтобы усилить у читателей ощущение \"детскости\" ее происхождения?": "Иллюстрации в книге также выполнил ребенок (13-летняя Катя Смирнова).",
  "В одном из произведений фантаста Лукина рассказывается о городке, где власть принадлежит истово православным, которым, видимо, доставляет удовольствие искать в обыденной жизни богопротивные ассоциации. Там даже уличным движением управляют только регулировщики. Назовите имя, упомянутое в обосновании такого решения.": "Люцифер.",
  "Зам. начальника МУРа Владимир Соколов рассказывал, что однажды в многоквартирном доме была довольно-таки оригинальным образом взломана металлическая дверь. Преступники прикрепили к ней трос и привязали этот трос... К чему?": "К лифту.",
  "(pic: 20020005.jpg) Перед вами схема, на соединениях которой - книги, фильм, а в пустом квадрате должен быть головной убор. Назовите этот головной убор.": "Зюйдвестка.",
  "Журналист Александр Просветов взял интервью у одного из участников российской делегации на последнем чемпионате Мира по футболу, Шакира Раззакова. Узнав, какое учебное заведение закончил Раззаков, журналист даже постеснялся написать его название, употребив вместо второго слова названия слово \"училище\". Назовите того, кто прославил заведения, одно из которых закончил Раззаков.": "Геннадий Хазанов.",
  "Культурный обозреватель \"Независимой газеты\" Дмитрий Салынский в одной из своих статей рассуждает о парадоксах творческого наследия известнейшего деятеля искусства. Открыв телефонный справочник, он обнаружил, что название одного из его произведений носят фирма старателей, другого - популярная радиостанция и сеть ресторанов, третьего - телепрограмма на РТР. \"Даже странно\" - пишет он, - \"что я не обнаружил интерната с названием...\" Каким?": "\"Иваново детство\".",
  "У иудейского первосвященника была риза, по подолу которой были прикреплены яблоки и маленькие колокольчики. Если судить по русскому названию этих колокольчиков, можно подумать, что место им скорее на спине. Как же они назывались?": "Позвонки.",
  "Винительный падеж единственного числа этого слова - национальное жилище, дательный - начало фамилии испанского певца, а родительный множественного на слух можно принять за название одной из птиц на английском. Кто сыграл главную роль в фильме, для которого это слово послужило названием?": "Виктор Цой.",
  "Злые языки говорили, что во время съемок одного из фильмов о Тарзане исполнитель главной роли Джонни Вайсмюллер сильно проигрался в карты. Событие, в общем, тривиальное. Из-за какой особенности случившегося коллеги долго издевались над Вайсмюллером за этот проигрыш?": "Он проиграл дрессированному ШИМПАНЗЕ - партнеру по съемкам.",
  "У них очень похожие названия. Обе попали в Книгу Рекордов Гиннесса - одна благодаря числу 205 000, другая благодаря числу 95 000 000. Первая стала результатом труда сотен тысяч людей в течение нескольких лет, вторая появилась благодаря двум испанцам - Антонио Ромеро и Рафаэлю Руису - на 46 лет позже. Назовите продукт питания, неоднократно упомянутый в пародии на вторую.": "Макароны (они - \"Маракана\" и макарена).",
  "По сведеньям, представленным одной американской организацией, корейцы макали кончики галстуков в жидкости, китайцы и японцы роняли свои белоснежные платки на пол в производственных помещениях, русские использовали в тех же целях липкую ленту. Согласно некоторым источникам, некий Кеннет в 9 веке для достижения аналогичных целей использовал намного более жестокие методы. Назовите его цель как можно конкретнее.": "Рецепт ВЕРЕСКОВОГО МЕДА.",
  "Побывав в 1952 году в Греции и насмотревшись всего античного, японский писатель Юкио Мисима вернулся оттуда с новым хобби. В Японии этим тогда практически никто не увлекался, а Мисима занялся настолько серьезно, что через несколько лет рядом со статьей в энциклопедии об этом хобби была помещена фотография писателя. Назовите хобби Юкио Мисимы.": "Бодибилдинг.",
  "Исследователи полагают, что шекспировская пьеса \"Сон в летнюю ночь\" была написана по случаю свадьбы кого-то из высокопоставленных лиц. Попробуйте восстановить два пропущенных слова в высказывании Энтони Берджесса, исследовавшего Шекспировские пьесы: \"В пьесе имелось все необходимые для бракосочетания компоненты, кроме [... ...]\".": "\"...Марша Мендельсона...\"",
  "Поэт Игорь Губерман знаком с множеством самых разнообразных людей. Из некоторых них КГБ в разное время пыталось вытянуть компрометирующую информацию про Губермана. В случае с Лидией Борисовной Лебединской - писательницей, историком, подругой Чуковского, Ахматовой, Цветаевой - уверенных в успехе чекистов ожидала полная неудача. Внимание, вопрос! Какой факт из биографии Лебединской придавал уверенность гэбэшникам?": "Она была ТЕЩЕЙ Губермана.",
  "На одном ипподроме в Зимбабве состоялись необычные скачки. Для жокеев были сшиты специальные седла и наколенники из толстой кожи, поскольку их подопечные имеют привычку кусать за колени. Победитель - самка по кличке Пукки - прошла 20-километровую дистанцию за 30 минут, остальные участники сошли с дистанции. Что же это были за бега?": "Жирафьи.",
  "В книге \"Северные войны России\" есть рассказ шведской хроники об основании шведами на новгородских землях крепости Ландскрона. Когда русская рать подошла к крепости, оттуда выехал рыцарь Дротс и предложил поединок. Новгородцы якобы струсили, и рыцарь вернулся к своим. Много лет спустя Дротс стал канцлером - правителем страны. По поводу этой легенды автор книги съехидничал, сравнив ее с книгой, вышедшей около 30 лет назад. Назовите эту книгу.": "\"Малая земля\".",
  "Это растение было завезено в Европу из Америки как декоративное. Попало оно и в Россию, где было оценено и как прекрасный медонос. В конце 18 века воронежский крестьянин Дмитрий Семенович Бокарев научился добывать из этого растения некий замечательный продукт. А употребление другого продукта из этого растения в стенах Молдавской Экономической Академии в середине 90-х было запрещено указом ректора. Назовите это растение.": "Подсолнечник.",
  "Один из основателей радио \"Освобождение\" (впоследствии - радио \"Свобода\") Борис Шуб, еще до даты первого выхода в эфир предложил начинать каждую передачу со звука метронома, как бы отсчитывающего своими сухими щелчками время. От этой идеи пришлось отказаться, поскольку теоретически метроном мог бы щелкать еще долгие годы. К счастью, событие, до которого метроном должен был отсчитывать время, случилось всего через четыре дня после выхода станции в эфир. Назовите дату этого события.": "5 марта 1953 года.",
  "Раньше на Руси у каждого человека этой профессии был свой учитель. Право на самостоятельную работу ученик получал только после смерти учителя. Человек этой профессии жил обычно рядом с местом своей работы и нередко, поскольку жалование было маленьким, совмещал еще несколько профессий - был и трапезником и могильщиком. Назовите эту профессию.": "Звонарь.",
  "Послушайте \"Вредный совет\" Григория Остера: Если спросят на уроке, Где СЛИВОВОЕ ПОВИДЛО. Отвечай, что одичало И в дремучий лес ушло. Словосочетанием СЛИВОВОЕ ПОВИДЛО мы заменили другое словосочетание. Назовите его.": "Домашнее заданье.",
  "Как известно, европейцы, попав в Америку, беззастенчиво обирали индейцев, а даже если и заключали сделки, то совершенно грабительские - вспомните хотя бы покупку Манхеттена. Однако кое-что многие индейцы получали совершенно бесплатно. Забавно, что именно за этот род \"товара\", по законам некоторых индейских племен, например, племени зуньи, полагалось платить создателю этого, и человека, взявшего это бесплатно зуньи считали вором. Так что же индейцы бесплатно получали от европейцев?": "Библии.",
  "Сильвия Гитович писала об одной послевоенной осени: \"Одна сердобольная старушка в очереди говорила, что всем известно, какой ОН подлец и мерзавец, а вот за что ругают его жену - это совсем непонятно\". \"Известно за что, - отвечала другая, - мужья подлецы, а жены бедные всегда за них в ответе\". Назовите фамилии обоих упомянутых в очереди людей.": "Зощенко и Ахматова.",
  "Знаете шуточный ответ на вопрос \"Как отличить зайца от зайчихи?\"? Нужно взять его за уши и отпустить. Если побежал - то заяц, если побежала - то зайчиха. На похожий вопрос эти два выступающих вместе почти 30 лет человека, X и Y, дают такой ответ: Если на сцену кто-то ВЫШЕЛ - то это X, а если ВЫШЛО - Y. Назовите X и Y.": "Васильев и Иващенко.",
  "Журналист журнала \"Компьютерра\" Сергей Кащавцев высказал забавное предположение, что вся продукция одной всемирно известной компании попадает к покупателям транзитом через Украину. Назовите эту компанию.": "Apple.",
  "Даль определяет это место как огороженный ларь в житнице для ссылки зернового хлеба. Назовите певца, родословная которого восходит к этому месту.": "Колобок.",
  "По одной из версий происхождения одной известной поговорки, изначально в ней стояло устаревшее ныне слово \"ратай\", одно из значений которого - \"пахарь\". Затем по созвучию слово \"ратай\" было замещено другим словом, ныне тоже практически устаревшим, а то, в свою очередь - более общеупотребительным синонимом. Назовите эту поговорку.": "Один в поле не воин.",
  "При ИХ выборе следует обращать внимание в том числе на отсутствие воскового налета. Вообще же ученые выделяют более десятка признаков их оптимальной кондиции. Правда, большинство из этих признаков связано с сортовыми особенностями и непосвященному в них нипочем не разобраться. Так что все равно каждый поступает так, как считает нужным - кто-то стучит, кто-то слушает, кто-то даже нарушает целостность. Назовите ИХ.": "Арбузы.",
  "Это поражение сборной Бразилии по футболу явилось шоком для всех. Тренер Луиш Сколари с грустью отметил, что войдет в историю в качестве первого тренера Бразилии, проигравшего ЭТОЙ стране. Какая же страна так обеспокоила Сколари?": "Тренера беспокоил, как водится, Гондурас.",
  "Когда она пропала, ее искали даже в психиатрических клиниках, поскольку многие объявляли себя ее любовниками. В видеоролике, приуроченном к крупному спортивному мероприятию, она била головой по мячу. Ее косметическая операция была смоделирована на компьютере. А герой одного фантастического рассказа оставил себе на память принадлежавшую ей... Что?": "Улыбку.",
  "Мы не знаем, как точно выглядело это строение, созданное миротворцами одной из стран на Синайском полуострове в 1956 году. Но мы можем предполагать, что при его строительстве многие правила соблюдены не были - ведь на Синае нет ни дерева, ни озер. Зато камней под жарким синайским солнцем сколько угодно. Внимание, вопрос! Из какой страны прибыли эти миротворцы?": "Из Финляндии.",
  "В офисе издателя влиятельной газеты \"Вашингтон Пост\" Кэтрин Грэм долгое время висел плакат с портретом одного человека и его дарственной надписью: \"Я получил эту работу с помощью \"Вашингтон Пост\". Назовите фамилию этого человека.": "Форд (президент США Джеральд Форд).",
  "В пародийном фильме \"Китайцы в Париже\" после оккупации Франции Народно-Освободительной армией Китая в Париже ставят балет по мотивам известного произведения европейского искусства. По сюжету героиня влюбляется в сержанта этой самой армии, однофамилец которого покоится в знаменитом мавзолее. Назовите фамилию и имя этого сержанта.": "Хо Зе (Хо Се - принимается)."
}