{
  "Начнем синхронный турнир летних лагерей, которые проходят в Германии и России. Остроумный и логичный Евгений Травкин последнее слово этой поговорки заменил иностранным словом \"гут\". А какое слово вместо него в оригинале?": "\"Смерть\".",
  "Рекламный плакат дезодоранта \"AXE\", подчеркивающий гиперпопулярность его пользователей у женщин: жених и невеста находятся на вершине ЕГО. А по его \"ступенькам-уровням\" стремятся наверх другие \"невесты\", также желающие жениха. На вершине чего стоят жених и невеста?": "Свадебного торта.",
  "(pic: 20040056.jpg) Посмотрите на эту пару, танцующую пасадобль. В этом танце мужчина обычно изображает тореадора. А женщина?": "Мулеты (а вовсе не быка!).",
  "Первая в это время сидела в государственной тюрьме, куда попала по воле своих врагов. Вторая - ночевала в кенийском отеле, совершая кругосветное путешествие после недавнего замужества. Отсидка была прервана из-за старшей сестры, а путешествие - из-за отца, и то, и другое ради более важных дел. Фамилии у них разные, а родились они с интервалом около 400 лет в одной стране. Назовите их общее имя.": "Елизавета.",
  "В 1936 г. один классик написал пьесу и уже было совсем собирался ее поставить, но после генеральной репетиции пьесу сняли. Через 40 лет другой деятель культуры и искусства сумел донести это произведение до аудитории. В одном из эпизодов звучит некий вопрос, на который в оригинале пьесы дается такой ответ: \"Народ, Ваше Величество, народ\". Воспроизведите сам вопрос.": "\"... кто оплачивает этот банкет?\".",
  "Его размеры и роскошь поражали. Во время его рокового путешествия капитан Макс Пруст решил совершить в районе острова Ньюфаундленд маневр, дабы пассажиры могли полюбоваться величественной красотой айсбергов. Какая две буквы дважды повторяются в его названии?": "\"Г\" и \"Н\" (а вовсе не \"Т\" и \"И\").",
  "Австралийский нейрохирург Ноэл Дэл недавно обнародовал свою теорию, в которой связывает появление этого с близорукостью основателей. Назовите того из приводимых им в качестве обоснования своей теории человека, у которого в начале и конце фамилии одна и та же буква.": "Огюст Ренуар.",
  "Рассказывают, что офицеры Российской империи разъясняли известную формулу так: \"Бог с ней, с ПЕРВОЙ, хрен с ним, со ВТОРЫМ, а ТРЕТЬЕ - всегда одно\". Через минуту назовите всю троицу.": "Вера, царь, Отечество.",
  "Когда Булгаков прочитал худполитсовету МХАТа свою новую пьесу о Мольере, то был поражен невежеством членов совета. Например, один из них не расслышал слово, которым был назван в пьесе Мольер, и начал упрекать Булгакова в незнании факта, что ОНА во Франции была принята примерно через 120 лет после Мольера, а в других странах и того позже. Каким же словом назвал Булгаков Мольера?": "Мэтр.",
  "Индейцы племени навахо верят, что делать это их научило мифическое племя людей-пауков. Хотя этнологи насчитывают около 3500 видов этого, немногие известные у нас используются в основном в детских играх. Среди этих последних есть и та, что дала название известному фантастическому роману. Назовите автора этого романа.": "Курт Воннегут.",
  "<раздатка> May she defend our laws, And ever give us cause To sing with heart and voice [_______________________] &nbsp; May he defend our laws, And ever give us cause With heart and voice to sing [_______________________] </раздатка> Внимание, два стихотворных фрагмента (AAAB, AACC). Эти тексты исполняются в зависимости от ситуации, которая в последний раз менялась более полувека назад. Восстановите пропущенные строки.": "God save the Queen, God Save the King",
  "Лондонские клубы 18-19 века могли объединять кого угодно. Один из таких клубов при приеме новых членов прибегал не к гирям или безменам, а подвергал кандидатов \"испытанию дверью\". Если оно проходило успешно, дверь широко распахивали и впускали принятого. Укажите хотя бы примерно конструктивную особенность этой двери.": "Она была двустворчатой.",
  "Внимание, перечень сырья: особый песок, красное дерево, магнолия, кожа акулы или ската, шелковая лента. Перед тем, как приступить к изготовлению из них ЭТОГО, мастер постился, совершал очистительные омовения, молился, облачался в церемониальные одежды. Потерю ЭТОГО можно было компенсировать, и то только частично, действием, для которого необходим аналогичный предмет. Назовите это действие.": "Харакири (сэппуку).",
  "(pic: 20040057.jpg) Перед вами памятник, установленный в немецком Кнайтлингене уроженцу этого города, жившему предположительно в первой половине 14 века. Назовите этого человека.": "Тиль Уленшпигель.",
  "Побеждать французов англичанам случалось не раз. В частности, Том Коннон, выступавший в Париже в конце 19 века, одержал многие из своих побед при помощи собственного изобретения. Назовите это изобретение двумя словами.": "Двойной нельсон.",
  "В кинотрилогии \"Властелин Колец\" создателями было допущено множество ошибок. Только в одной сцене внимательные зрители заметили аж четыре прокола. Все произошло из-за того, что эту пару не загримировали должным образом. Назовите эту пару тремя словами, два из которых - имена собственные.": "Уши Лив Тайлер (Арвен).",
  "Внимание, цитата из произведения, созданного по мотивам западноевропейской мифологии: \"Весь мир властно наследует смелый, ТЕМНЫЕ СИЛЫ в перстень сковав: в том перстне - безмерная мощь!\". В этом отрывке мы словосочетанием \"ТЕМНЫЕ СИЛЫ\" мы заменили другое словосочетание, по совместительству название первой части произведения. Восстановите название первой части.": "\"Золото Рейна\".",
  "Конвент издал специальное постановление, согласно которому, ЭТО было помещено в Зале заседаний и не могло быть изъято оттуда ни под каким предлогом последующими законодателями. Однако уже после термидорианского переворота ЭТО покинуло зал и ныне находится в Брюсселе. Создавалось ЭТО в течение трех месяцев. А что это?": "Картина \"Смерть Марата\" Давида.",
  "Герой фильма \"Москва, любовь моя\" считал, что в балете 80% занимает труд и только 20% - вдохновение. Назовите имя любого из тех, кого он считал воплощением этой мысли.": "Аполлон (у коней ведь имен никто не знает...).",
  "По одной из версий, первое слово в переводе означает \"сосед по койке\". Обозначаемый вторым словом обычно в чем-то внешне похож на обозначаемого первым и его тоже можно встретить в койке. Слова эти отличаются одной буквой. Воспроизведите их.": "Матрос и матрас.",
  "Фамилия одного американского писателя, по одной из версий, происходит от прозвища человека, родившегося осенью. Фамилия героини советского фильма о войне, скорее всего, происходит от прозвища человека, родившегося весной и антонимична первой фамилии. Словосочетанием, составленных из имен этих людей, вполне можно назвать человека, упоминающегося в Ветхом Завете. Назовите имя этого человека.": "Ревекка.",
  "В одном из рассказов А.Конан-Дойля злоумышленники втайне держат пленницу в комнате с заколоченными окнами. Когда одного из них застали при выходе из этой комнаты, тот выдал себя за человека одной профессии. Какой?": "Фотограф.",
  "Прослушайте отрывок из шуточного стихотворения Леонида Сергеева \"Симфония нутра\": \"И циньский воин в круторогом шлеме писал на стенах пагоды [ДВА СЛОВА ПРОПУЩЕНЫ]\". Слова, написанные воином, можно принять и за лозунг, призывающий к свержению тогдашних правителей, и за сообщение о безопасности. Закончите отрывок.": "Мин нет.",
  "(pic: 20040058.jpg) Посмотрите глазами на эти три картинки. Вспомните охранников сокровищ. И скажите, в каком городе находится башня на картинке N 3.": "В Копенгагене.",
  "По мнению героини Гилберта Адэра, если люди, встречаясь, говорят, что мир тесен, то ОНИ, встретившись, отмечают бесконечность мира. Назовите ИХ.": "Параллельные прямые.",
  "В романе Гарри Тертлдава \"Хроники пропавшего легиона\" предводитель римского отряда держит в мешке голову погибшего римского императора. Причиной этого являлось стремление обезопасить страну от ИКСОВ. Назовите классическую оперу, в которой есть партия ИКСА.": "\"Борис Годунов\".",
  "Алексей Семихатов сказал о ней так: \"Это как если бы, придя в театр, мы увидели бы сцену, закрытую занавесом. И единственным способом узнать, что происходит за занавесом, было бы зайти туда и принять участие в пьесе\". В Большом Энциклопедическом словаре на одной странице находятся статьи о ней и о существовавшей когда-то крупной воинской единице. Какой страны?": "Японии.",
  "\"- Ну? - сказал он, с вызывающим видом уставившись на меня. - Что вам угодно?\". Так описывает начало интервью с известным ученым не менее известный журналист. Назовите этого ученого.": "Профессор Челленджер.",
  "(pic: 20040059.jpg) Остроумцы недоумевают, почему некий человек сделал известный выбор в пользу того столичного, что на картинке слева, а не в пользу того столичного, что на картинке справа. Ведь именно то, что справа, прекрасно сочетается с именем этого человека. Кто же этот человек?": "Роман Абрамович.",
  "Есть примета, что во время свадьбы молодые должны свои ноги переплести или поставить нога на ногу, и это - из-за нее. Она и ее \"перевертыш\" составляют название произведения, окрещенного журналистами \"цыганской сказкой\". Назовите главу организации, названной в ее честь.": "Горбатый.",
  "Некий известный человек купил имение у Петра Апраксина, получившего его в подарок от самого Петра I. Обустраивать имение помогали пленные шведские солдаты, которых Апраксин заставил вырыть в старом парке пруд, по форме напоминающий старинное оружие, направленное в сторону Швеции. Таково, согласно одной из версий, происхождение слова, в начале 19 века неоднократно упоминавшегося в сказках. Назовите имя и отчество человека, их рассказывавшего.": "Арина Родионовна. Незачет: Александр Сергеевич, ибо \"Руслан и Людмила\" не сказка, а поэма, да и Лукоморье там упоминается ровно один раз...",
  "Однажды на кафедре филологии СПб Университета обсуждалась книга Александра Драгунского \"Прыжок в английский\". Догадайтесь, как назывались первые две главы книги, и скажите, как один из участников, раскритиковавший методику автора, предложил назвать третью главу. Предложил он назвать ее тремя словами, первое из которых - союз \"и\".": "\"И стыдно подниматься\".",
  "\"Здесь-то мы в гостях. А вот в следующий раз приглашаем уже мы\". Эту не слишком соответствующую истине фразу пару лет назад произнес человек, который в составе большой компании побывал в гостях, остался без первого и второго, но все равно был отмечен Родиной 600 золотыми монетами и названным в его честь городским парком. Назовите его Родину.": "Турция.",
  "Они бывают подвижные и неподвижные. Главный из подвижных и главный из неподвижных обязаны своим появлением одному и тому же человеку и являются своеобразными точками отсчета для некоторых других подвижных и неподвижных. Назовите двух коллег, обязанных главному из неподвижных и одному из подвижных своими фамилиями.": "Андрей Вознесенский и Роберт Рождественский.",
  "Они появились на свет почти одновременно. Анализируя параллели между ними, Лев Пирогов и Борис Куприянов рассуждают, что западный - это сбежавший ангел, не имеющий глубоких чувств. Его психологический возраст - лет тридцать, он, вероятно видел войну и знает, что такое фашизм, поэтому стремится к чистому потреблению. Психологический возраст отечественного персонажа - лет десять. Его образ - безотцовщина послевоенного времени и мечты о коммунизме задаром, а его поступки приводят к масштабным социальным последствиям. Назовите обоих.": "Карлсон и Незнайка.",
  "Греки использовали для этого глину с острова Хиос, первый цех по массовому производству этого появился в Испании, а в России это стали делать в XV веке, причем это было настолько ценным, что считалось, например, хорошим подарком на свадьбу. Название и этого, и хранилища для этого - помимо прочего еще и жаргонные слова. Назовите вещи, которые они обозначают, своими именами": "Электронный адрес (e-mail) и фотоаппарат.",
  "Согласно поговорке из словаря Даля, перечень забав русского человека состоит из четырех пунктов: \"Табак да кабак\" - первые два. Третья и четвертая забавы рифмуются не по последнему, а по первому слогу. Назовите слово, которое в жаргонном значении - третья забава, а в нежаргонном - инвентарь четвертой.": "Мочалка.",
  "Этот малоприятный для его участников рекорд был установлен 12 августа 1990 года из-за тайфуна Вайнона в Японии. Параметры достижения таковы: 140 и 15 тысяч. Чего же 140 и чего 15 тысяч?": "Километров и машин.",
  "Пить можно, как сапожник, как рыба, а вот по мнению Игоря Губермана можно пить еще и как она. Интересно, что до 16 века их функцию выполняли горгульи - гротескные скульптуры животных с открытыми пастями, такими славится например Собор Парижской Богоматери. Для чего предлагал их использовать классик?": "Чтобы сыграть ноктюрн.",
  "Это словосочетание, название романа нобелевского лауреата, иногда употреблялось как комплимент: журналисты называли так выдающегося генетика Томаса Ханта Моргана и чемпиона мира по боксу среди профессионалов в наилегчайшем весе Юрия Арбачакова. На древнееврейский это словосочетание переводится одним словом. Каким?": "Вельзевул.",
  "[Чтецу: ни в коем случае не произносить, что слово \"аэродром\" написано в кавычках.] Гостеприимность кавказских народов широко известна. Иногда стоит гостю похвалить даже дорогую вещь в доме хозяина, как щедрый хозяин попытается гостю ее подарить. А во время недавнего визита известного политика в одну из закавказских республик, ему был подарен \"аэродром\". Назовите фамилию этого политика.": "Лужков.",
  "Ленин, как известно, прибыл в Россию в запломбированном вагоне. Сталин путешествовал по стране в спецпоезде из примерно десятка вагонов. А эти двое проехали через пол-Европы и обратно в 28 вагонах. Назовите организацию, которой принадлежат они в качестве товарного знака.": "\"Мосфильм\".",
  "Однажды Ната Пинкертона и его помощника Боба Руланда преследовали преступники. Руланда им удалось поймать. Чтобы спасти Пинкертона, Руланд сказал, что на том была кольчуга, а в карманах лежали бомбы - и погоня была прекращена. Назовите \"специализацию\" преступников.": "Пиратство.",
  "Европа раннего средневековья переживала глубокий экономический кризис. С целью нормализации обстановки католическая Церковь инвестировала накопившиеся у нее колоссальные средства в массовое строительство. Чтобы не раздражать общественность информацией об этих накоплениях, Церковь легализовала свои средства весьма экзотическим способом. Аналогичным способом \"отмыл\" свои деньги персонаж советского фильма. Назовите любого из его подчиненных.": "Лелик или Гена Козлодоев.",
  "Как известно, фирму \"Rolls-Royce\" основали Чарльз Роллс и Генри Ройс. Но вопрос о другом. В 1956 году ЭТО было названо таким же прекрасным упражнением для челюстей, как и жевательная резинка, и более превосходным способом лечения окостенения суставов, чем бег на 110 метров с барьерами. Также были названы фамилии двоих якобы изобретателей ЭТОГО, на самом деле, конечно, фамилиями не являющиеся. Назовите эти фамилии.": "Рок, Ролл.",
  "У Ростислава Чебыкина есть песня-монолог, в котором некто призывает покинуть привычные места и отправиться за море, где они, избранный народ, смогут зажить настоящей жизнью. Говорящий обещает, что поведет туда всех самый мудрый и самый отважный человек, надо только решиться перейти море. Назовите топоним, который упоминается в названии этой песни.": "Гаммельн.",
  "Юморист Французов пошутил, что в СССР 80 лет играли свадьбу - выдавали желаемое за действительное. А вот Андрей Арьев говорит о своем не слишком уважаемом знакомом, что у того шел перманентный противоположный процесс. В чем он заключался?": "Слова расходились с делом.",
  "В начале 20 века в некоторых английских школах можно было увидеть сооружение, состоявшее из прочной деревянной рамы, закрепленной на потолке, на которой висели в несколько рядов веревочные петли. Чему обучались школьники при помощи этой конструкции?": "Плаванию.",
  "В 1906 году Сезанн, уже будучи в преклонных летах, при работе на пленэре перестал писать маслом и перешел на акварель. Причиной была экономия, из-за которой ему пришлось отказаться от постоянных услуг людей определенной профессии. Как называли некоторых представителей этой профессии в тогдашней России, если миллионы россиян называют так и сегодня?": "\"Ваньки\".",
  "В \"гарике\" Игоря Губермана мы заменили по два первых слова в третьей и четвертой строчке: Тонко и точно продумана этика Всякого крупного кровопролития: Красные звезды у теоретика, Красная кнопка у исполнителя. Какие выражения мы заменили на \"Красные звезды\" и \"Красную кнопку\"?": "Чистые руки, чистая совесть.",
  "Когда Мудрец Дань по пути от императора Цинь-Шихуанди к себе на родину достиг пограничной заставы, была ночь, и ворота ее еще были закрыты. Тогда Дань, которому не терпелось попасть домой, совершил некое действие, был поддержан окружающими, и в итоге добился открытия ворот. А кто совершал аналогичное действие, видя неприятеля?": "Золотой петушок.",
  "Рональд Рейган не смог этого добиться, вообще-то и попыток серьезных не было. У Джексона была такая попытка, но без большого успеха. Смогли этого добиться Вашингтон и Тейлор. Назовите человека, который вряд ли добьется этого при помощи Джорджа Буша-младшего, зато добился при помощи игры.": "Майкл Мур.",
  "В одной из первых сатирических утопий епископа Холла описывается Морония - территория плохо возделанная, зато густо заселенная. Второе название Моронии совпадает с названием другой антиутопической территории - буржуазно-полицейского государства. А кто его описал?": "Алексей Толстой.",
  "Ссылать туда начали еще за противодействие реформам патриарха Никона, ссылали при Петре I, при Александрах, Николаях и при Сталине. По мнению журналиста и краеведа Ефима Разина, лопарское по происхождению название этого населенного пункта звучит действительно по-арестантски. Назовите его.": "Кандалакша.",
  "Недавно в Испании была задержана банда угонщиков автомобилей. Применение их методики приводило к тому, что водитель останавливался и выходил посмотреть на источник шума. Угонщик в это время прыгал в открытую дверь и угонял машину. По мнению автора вопроса, данная методика явилась результатом тренировок, которые входившие в банду граждане бывшего СССР осуществляли в детстве в полном соответствии с известным советом. Что же угонщики использовали в качестве источника шума?": "Консервную банку.",
  "Создавшая это американская студентка получила за свои усилия 35 долларов. Сейчас это оценивается в десятки миллионов. Название этого в переводе означает \"проносящийся со свистом\". А кому это принадлежит?": "Компании \"Nike\".",
  "Ответ на этот вопрос отнюдь не Прост. Герой нашего вопроса безусловно АС. Он жил быстро и умер молодым - к смерти привело увлечение картами. К его рождению и смерти имели отношение два святых по разные стороны океана. За успехи в определенных условиях его звали так же, как и лучший американский фильм 1988 года. Как именно?": "Человек дождя.",
  "Автор одной исследовательской статьи в конце подытоживает: \"Для англосаксов [важна] деятельность, для арабов - мир, для французов и немцев - развитие, для японцев - злоба дня, для грузин - этика человеческих отношений...\" Продолжая тематику, можно добавить, что для горцев Памира главное - выносливость, для вайнахов - свобода, для китайцев - сытость и т.д. Сама статья посвящена тому, что является частью известного состязания. Назовите это состязание.": "КВН.",
  "В предвыборной компании кандидата от Демократической партии Линдона Джонсона был использован телевизионный ролик, направленный против агрессивной внешней политики республиканцев. В ролике маленькая девочка обрывала лепестки цветка, считая при этом. Заканчивался ролик демонстрацией объекта, первый из которых в истории был зарегистрирован в США - высотой около 12 километров. Что за объект демонстрировался в конце ролика?": "Атомный гриб.",
  "В 18 веке Уильям Купер назвал ВТОРОЙ еще более неоднородным, чем ПЕРВЫЙ. В 19 веке Артур Макен написал: \"ВТОРОЙ смутно высился передо мной, полный чудес, таинственный, как ПЕРВЫЙ, и настолько же богатый вещами неслыханными\". И наконец в 20 веке Питер Акройд написал роман - биографию ВТОРОГО, назвав его в ней неологизмом-каламбуром из названий ПЕРВОГО и ВТОРОГО. Напишите получившийся неологизм.": "Вавилондон.",
  "Константин Райкин вспоминает курьезный случай: некая журналистка, договорившись об интервью, пришла на него совершенно неподготовленной, неинформированной. Ее неосведомленность проявилась в первом же вопросе, который она задала Константину Райкину. Дайте ответ на этот вопрос.": "Аркадьевич."
}