{
  "В своих записках о путешествии по Ближнему Востоку Петр Краснов писал: \"ОН некрасив и неизящен, ОН только циничен. Самое важное в человеке, то, что придает миловидность самому некрасивому лицу - глаза и улыбка, - в нем не участвуют\". А газета \"Московский комсомолец\" пишет, что он помогает от бесплодия. Назовите ЕГО.": "Танец живота.",
  "\"Весь день я мечтаю о спорте\" - так называется вышедшая в Англии книга, рассказывающая историю известного бренда. Какого?": "\"Адидас\".",
  "\"Ступай, брат мой, поищи свиней. Поваляйся с ними в грязи и поупражняйся на них в искусстве проповедовать\". Именно так, по легенде, обратился когда-то к грязному и уставшему после далекого пути визитеру римский папа Иннокентий III. А откуда тот прибыл в Рим?": "Из Ассизи.",
  "\"Измученный, задерганный требованиями, постоянными придирками, нападками, сделанный робким, запуганным\" - так объясняют это слово словари. Но, назвав им Ангелу Меркель, автор одной из статей совсем не хотел сказать, что \"железная фрау\" дрогнула перед проблемами. Он лишь указал на источник многих мучающих канцлера проблем - несколько миллионов обитающих в руководимой Меркель стране человек, а заодно амбиции руководства другой страны. О каком же слове идет речь?": "Затурканная.",
  "Цитата из пИнежского сказа. \"Тут была беда месяца января в двадцать девятой день. Белы снеги кровию знаменуются. Не в городе, не в поле: в пусте месте четыре человека приходили, четыре ружья приносили. Учинился дым с огнем на обе стороны. Где ИКС - тут огнем одено, где ИГРЕК - тут как дым. Царски полаты затряслися, царь с вельможами, по ямам сидя, выглянуть не смеют\". Назовите ИКСА и ИГРЕКА.": "Пушкин и Дантес.",
  "На гербе одного российского города изображено опрокинутое стропило на фоне горы. Добыча какого металла является главной статьей экономики этого города?": "Ванадия.",
  "Однажды звезда известных когда-то фильмов \"Фараон\", \"Анатомия любви\" и \"Пан Володыевский\" угостила приехавшую к ней российскую журналистку неким блюдом. Каким же?": "Заливной рыбой.",
  "В статье Эренбурга, написанной в марте сорок четвертого, упоминается известное событие марта сорок четвертого. Какое?": "Убийство Цезаря.",
  "На первом языке говорят свыше семи миллионов жителей небольшого государства. Второй язык используется в буддистских сочинениях. То, что это разные языки, понятно из их названия. Назовите оба.": "Непали и пали.",
  "Вашингтон Ирвинг пишет, что это географическое название происходит от обычая индианок носить мужские шляпы. Напишите это название.": "Манхэттен.",
  "В одной из повестей Фаддея Булгарина упоминается поэт по имени Никандр, потомок старинного рода Слепушкиных, автор поэм \"Воры\" и \"Жиды\". Какие поэмы имел в виду Булгарин?": "\"Братья-разбойники\" и \"Цыганы\".",
  "В 1884 году Владимир Короленко написал очерк, обличавший приближенного одного из генерал-губернаторов. Напишите название этого очерка, если оно совпадает с названием советского фильма 1969 года.": "\"Адъютант его превосходительства\".",
  "Так в буддийских храмах Индокитая называется круглая плита при входе в храм. А еще так называется трофей, захваченный при штурме столицы Майсура. Как именно?": "Лунный камень.",
  "Древнегреческий художник Аглаофонт изобразил трех женщин, увенчивающих венками Алкивиада. Две из них - Немея и Пифеида. Назовите третью, самую известную из них.": "Олимпиада.",
  "В вопросе словом \"броневик\" заменено другое слово. Утверждают, что маленький Ленин очень любил некое лакомство и мечтал о целом БРОНЕВИКЕ этого лакомства. Можно сказать, что мечта Ленина сбылась. Назовите это лакомство.": "Пломбир. Незачет: Мороженое.",
  "Роберт Гэррик, в переводе Марины Бородицкой, говоря о плохих стихах, советует отправить их в ПЕРВУЮ, а не во ВТОРУЮ. Назовите ПЕРВУЮ и ВТОРУЮ, если ПЕРВАЯ меньше ВТОРОЙ на две буквы.": "Печь, печать.",
  "Внимание, цитата: \"... возникла же она, быть может, под влиянием небесных тел, а быть может, ее наслал на нас за грехи правый гнев божий...\". Назовите произведение, из вступления к которому взята данная цитата.": "\"Декамерон\".",
  "В поисках заработка Родриго де Сервантес часто переезжал с места на место. Спустя много веков житель городка Алькасар де Сан Хуан опубликовал найденные в архивах документы, позволившие писателю Сервантесу по одному показателю превзойти своего коллегу. Кого именно?": "Гомера.",
  "<раздатка> Paul Pakane </раздатка> Новостные сайты рассказывают о 15-летнем эстонском подростке, которому в один из дней мешали спать родители. В дальнейшем многие блоггеры называли подростка двумя словами, которые мы вам раздали. Переведите на русский язык второе слово.": "Мороз.",
  "Корреспондент \"Известий\" Анатолий Друзенко, оказавшийся в 1979 году на одной из площадей Варшавы, вспоминает: \"Никогда прежде я не испытывал такого одиночества\". Ответьте тремя словами, что за мгновение до этого сделали присутствующие на площади люди?": "(В)стали на колени.",
  "Немногим менее тридцати лет назад он получил от изготовителей название, в которое входило слово \"танго\". Спустя некоторое время в его название снова вошло слово \"танго\". Спустя еще некоторое время - слово \"Ацтека\". Потом - слово \"Этруско\". Назовите его максимально точно.": "[Официальный] мяч чемпионата мира по футболу.",
  "Внимание, в вопросе словосочетанием \"ЧЕРНАЯ МЕТКА\" мы заменили два других слова. В одной телепередаче Тауэр был назван \"Залитая кровью ЧЕРНАЯ МЕТКА Великобритании\". Ретт Батлер, наблюдая за разрывающимися в осажденной Атланте снарядами, говорит: \"А вот и ЧЕРНЫЕ МЕТКИ генерала Шермана. Скоро прибудет и сам генерал\". Какие два слова мы заменили словами \"ЧЕРНЫЕ МЕТКИ\"?": "Визитные карточки.",
  "Историк Жорж Блон утверждает, что для усиления рвения матросов чайных клиперов перед гонкой в обязательном порядке принуждали ДЕЛАТЬ ЭТО. Назовите двумя словами современные заведения, в которых обычно ДЕЛАЮТ ЭТО.": "Букмекерские конторы.",
  "Перед показом своего дебютного фильма Жиль Жакоб узнал, что монтажеры забыли убрать звуковые помехи и зрители периодически будут слышать сильный шум. Ответьте одним словом, какой категории людей спустя непродолжительное время уподобились друзья и родственники режиссера.": "Клакерам.",
  "Согласно средневековым представлениям, стрелы смерти поражают любого, кем бы он ни был. Поэтому в аллегорическом изображении смерти на фреске 1355 года присутствует атрибут, характерный для некой богини. Назовите этот атрибут как можно точнее.": "Повязка на глаза(х).",
  "Жан-Луи Барро пишет, что некоторые салаты принято накладывать в обратном общепринятому порядке - хозяин дома кладет себе первому. Причину этого он поясняет поговоркой, начинающейся словом \"вежливость\". Продолжите поговорку названием литературного произведения.": "\"... на дне\".",
  "Комментируя свои перспективы стать спикером регионального парламента, украинский политик Геннадий Миримский упомянул, соответственно, \"депутата Миримского\" и \"человека Миримского\". Ответьте, кого он, слегка видоизменив, при этом цитировал.": "Атоса.",
  "\"Существовала, правда, железная маска, но это было слишком грубое средство... кроме того, железную маску можно сорвать\". Назовите роман, отрывок из которого мы процитировали.": "\"Человек, который смеется\".",
  "После демонстрации своего искусства житель Бангладеш Дуду Миа испытывает галлюцинации. Слово, которым сайт russianamerica.com называет бангладешца, можно найти в рубрике Википедии, посвященной интересным фактам русского языка. Напишите это слово.": "Змееед.",
  "В романе \"Сентиментальное путешествие\" английского писателя XVIII века Лоренса Стерна мимо постели главного героя проходит служанка. Цитата: \"Тогда я протянул руку и схватил [ее] за...\". Воспроизведите последнее слово этого предложения.": "За.",
  "Этим вопросом редактор тура приветствует участников летнего лагеря. В книге \"Элемент крови\", описывающей ад, ОНИ оживают через 10 минут. Назовите ИХ.": "Комары.",
  "У Макса Фриша этот предмет поставлен в один ряд с божеством, тотемом и духами предков. Назовите его, если одно из слов этого вопроса - его анаграмма.": "Маска.",
  "[Чтецу: \"С33\" читать \"це три три\".] ОНА была написана в 1897-1898 годах и опубликована анонимно, под псевдонимом C33, которым обязана номеру три на третьем этаже крыла C. Назовите ЕЕ тремя словами.": "\"Баллада Редингской тюрьмы\".",
  "В 1899 году Оскар Уайльд, испытывая физические и нравственные мучения, писал одной старой знакомой: \"Ваша дружба подобна цветку на ИКСЕ, в который превратилась моя жизнь\". Назовите ИКС двумя словами.": "Терновый венок.",
  "Персонаж этой повести, рассказывая о кульминационном моменте своей истории, говорит, что его эмоциональное состояние тогда менялось crescendo. Назовите имя и отчество женщины, которая писала, что эта повесть нанесла ей рану.": "Софья Андреевна.",
  "Даниил Аль в своей тюремной повести описывает проигравшего в карты заключенного. \"Он сидел на нарах в позе [два слова пропущено]. Сходство... придавала не только поза моего соседа, но и то, что он был совершенно голым\". Восстановите два пропущенных слова.": "Роденовского \"Мыслителя\".",
  "На гробнице папы Григория XIV в Ватикане автор вопроса с удивлением увидел четыре ИХ. В Ватиканских музеях можно увидеть и другие подобные примеры - например, на картине Рафаэля, рассказывающей об одном из деяний папы Льва IV. Что автор в обоих случаях ожидал увидеть на месте четырех ИХ?": "IV.",
  "Слушайте и не говорите, что не поняли. Цитата из передачи канала \"Дискавери\": \"Форма их огромных лап не позволяет им ходить\". О ком рассказывала эта передача?": "О кенгуру.",
  "На одном российском сайте, торгующем игрушечными медведями, многие слова написаны нестандартно. Например, в прилагательном, характеризующем медведей как отличные, превосходные подарки, заменена всего одна буква, и в результате оно указывает на сходство таких подарков с персонажами предыдущего вопроса. Напишите это прилагательное в измененном виде.": "Великолапные.",
  "Алексей Толстой, рассказывая об одном отчаянном русском офицере, сравнил ЕЕ с изорванной гнилой нитью. Назовите ЕЕ двумя словами.": "Линия жизни.",
  "ОНА находится в штате Нью-Йорк. Персонаж фильма \"Завтрак у Тиффани\" замечает, что ЕЕ название больше подошло бы для здания оперы. Напишите это название.": "Синг-Синг.",
  "Считается, что ОН родом из Неаполя. ЕГО идеал жизни - сладостное безделье. А еще про него, как и про ЕГО собрата из соседней страны, можно сказать, что ЕГО ИКС ИКСОМ уже не является. Назовите ИКС.": "Секрет.",
  "В книге американца Кристофера Харта \"Как нарисовать персонажей Хэллоуина, Рождества и других праздников\" ЕГО рекомендуется рисовать облаченным в пижаму, с выступающими зубами и мохнатыми щеками. Назовите ЕГО.": "Сурок.",
  "Кинопродюсер Сергей Сельянов считает, что фильмы вроде \"Трансформеров\" не проникают глубже ЕЕ. Во многих языках ЕЕ название совпадает с именем богини. Назовите эту богиню.": "Ирида.",
  "Зайдя в кафе, автор вопроса увидел объявление о том, что алкоголь здесь не продается - видимо, нет соответствующей лицензии. Однако пирожное все же оказалось пропитано ликером. Закончите шутку автора вопроса двумя словами: \"Вот поймают их и заведут новое...\".": "\"... дело Бейлиса\".",
  "Артист Михаил Левкоев рассказывает, что был свидетелем сдачи композиции худсовету. Все было принято, за исключением концовки. В концовке худсовет предложил заменить ЕГО матросом. Кого ЕГО?": "Иисуса Христа.",
  "В статье, посвященной жилью русских олигархов за границей, говорилось, что российские бизнесмены предпочитают дома \"под старину\" с большим числом комнат, бассейном внутри дома, и тщательно охраняемым земельным участком. Название статьи состояло из двух слов, первое из которых - \"Держаться\". Назовите второе абсолютно точно.": "\"... особняком\".",
  "(pic: 20070200.jpg) Перед вами реклама средства от летающих насекомых, в которой мы закрыли название и фамилию. Назовите эту фамилию.": "Римский-Корсаков.",
  "[Ведущему: \"h\" произнести как украинское \"Г\", с придыханием.] На иврите \"hа-сандак\" - это человек, который держит мальчика во время обрезания. Назовите режиссера, фильм которого в израильском прокате назывался \"hа-сандак\".": "Фрэнсис Коппола.",
  "В одной из фантастических книг Ольги Лукас и Сергея Лесина действует Братство Пресвятых Юристов. Это братство якобы было основано учителем, ведущим людей к звездному свету. Кого же считали основателем братства?": "Юрия Гагарина.",
  "Внимание, черный ящик! В начале XIX века содержимое черного ящика стало символом бесшабашной молодой удали и отваги. В 1826 году цензура даже сочла упоминание его в стихах Баратынского намеком на восстание декабристов. Может, и не зря - Баратынский сравнил его с пылким умом, не терпящим плена. Что в черном ящике?": "Шампанское.",
  "\"Зачем вы ИХ прячете - я на НИХ потратила жизнь!\" - накричала на одного из членов съемочной группы Анна Маньяни во время одной из своих последних съемок. Назовите ИХ.": "Морщины.",
  "В одном из рассказов Габриэля Гарсиа Маркеса главный герой отмечает, что для него нет ничего более трудного, чем бриться так, как бреется тот человек. А юная героиня известного многим из нас с детства произведения однажды познакомилась и даже подружилась с тем человеком. Назовите имя этой героини.": "Оля.",
  "Внимание, в вопросе есть замена. Единственный в Архангельской области ТЕРРАРИУМ находится в бывшем соборе города Шенкурск. И не мудрено - архитектура собора способствует такому его использованию. Кстати, когда одна из работниц ТЕРРАРИУМА учила текст, она часто смотрела вверх. Какое слово мы заменили словом \"ТЕРРАРИУМ\"?": "Планетарий.",
  "Утверждают, что Владимир Ильич Ленин, под влиянием сцены охоты на волков из классического произведения, произнес фразу, ставшую крылатой. Назовите три последних слова этой фразы.": "Какой матерый человечище!",
  "Церемониарий главного католического храма Мюнхена говорит, что, в отличие от многих других храмов, они не заигрывают со своей паствой и не гонятся за прихожанами, поэтому не делают ЭТОГО. А вот Президент России своим указом недавно сделал ЭТО - но не для прихожан. А для кого?": "Для призывников.",
  "Начиная с 1924 года на эмблемах Олимпийских игр указываются год и место проведения. В единственном случае, когда это правило не было соблюдено, был указан только год. Мы не просим вас написать этот год. Назовите город, в котором проходила эта Олимпиада.": "Рим.",
  "Опубликованный в 1640 году трактат Корнелия Вает-Янсена, посвященный учению одного из древних святых, возбудил много споров и столкновений между богословами из-за толкования учения этого святого. А лет за пятнадцать до этого несогласие по поводу его учения было названо причиной так и не состоявшегося события. Назовите участников этого события.": "Арамис, д'Артаньян.",
  "Вопрос задает леди Диана. Рассказывают, что во время эпидемии коровьего бешенства правительство Камбоджи обратилось к Великобритании с предложением. Реализация этого предложения должна была решить сразу две проблемы: британскую - с уничтожением зараженного скота - и камбоджийскую. Назовите камбоджийскую проблему.": "Минные поля.",
  "Название передачи телеканала \"Культура\", посвященной Герцену, представляло собой слегка видоизмененную крылатую фразу, первоисточник которой - проповедь известного английского священника. Мы не спрашиваем, как называлась передача. Назовите священника.": "Джон Донн."
}