{
  "Нансен писал, что у эскимосов ЭТИМ служит улыбающееся лицо. ЭТО - один из этапов игры, которую можно назвать интеллектуальной. Назовите ЭТО одним словом.": "Приветствие.",
  "В рассказе Юрия Герцмана упоминается клуб, в котором висели портреты ИКСОВ: слева - вечного, справа - текущего. ИКС - имя самого известного из трех братьев. Назовите фамилию этих братьев.": "Санчес.",
  "В целях нормализации отношений с южным соседом в шестидесятые годы прошлого века в известную советскую песню вставили слова \"вражья стая\". Вместо какого слова?": "Самураи.",
  "Внимание, хокку неизвестного автора: \"Падают в чаши // Лепестки хризантемы. // Всё же ОНА\". Некоторые источники относят к НЕЙ удила. Назовите ЕЕ.": "Закуска.",
  "Гигантский палочник, обитающий на австралийском острове Лорд-Хау - одно из самых редких животных на Земле. Он настолько редок, что дважды его постигала участь писателя. Назовите этого писателя.": "Марк Твен.",
  "Согласно Тимуру Барскому, фаворитки Людовика XIV во всех смыслах боролись за ЭТО. Назовите ЭТО тремя словами.": "Место под Солнцем.",
  "Емельян Ярославский ехидно вопрошал, сколько у НЕГО было стенографисток. А другой эпизод из ЕГО биографии связывают с поперечным рифом, расположенным на глубине нескольких метров. Назовите ЕГО.": "Моисей.",
  "Полотна, выполненные в жанре ванитас, напоминали, в том числе, о быстротечности жизни. И хотя наибольшее распространение он получил в XVI и XVII веках, в XIX веке была написана картина, которая, на наш взгляд, прославила и возвеличила этот жанр. Назовите эту картину.": "\"Апофеоз войны\".",
  "Вольтер считал Фридриха II Прусского воплощенным идеалом философа на троне и в письмах именовал его \"Ваше [пропуск]\". Книга Алексея Маслова, рассказывающая об оригинальности и самобытности цивилизации неандертальцев, называется \"Другое [пропуск]\". Заполните пропуск.": "Человечество.",
  "[Ведущему: ударение в слове \"искус\" на первый слог.] В стихотворении Байрона, посвященном известному человеку, мы сделали замену: \"С паденьем, стало быть, и с искусом, лишь он Был в силах справиться с адамовых времен\". Догадавшись, что мы заменили искусом, назовите этого человека.": "Ньютон.",
  "Внимание, в вопросе есть замена. Не стоит смеяться над этим вопросом. По одной из версий, слово \"пожалуйста\" восходит к латинскому термину, означающему состояние изменения. Какое слово мы заменили словом \"пожалуйста\"?": "Мутабор.",
  "Некоторые исследователи видят в обладателях ИКСОВ инопланетных пришельцев. С черным ИКСОМ часто изображали Иуду Искариота. Назовите ИКС.": "Нимб.",
  "В XVII веке европейцы проникали на Русь в основном через Немецкую слободу, принося с собой все свои обычаи и привычки. Перефразировав дипломата того времени графа Альгаротти, Александр Кацура отметил, что для иностранцев Немецкая слобода была... Чем?": "Окном в Россию.",
  "Согласно соннику, увидеть на столе ПУТЕВОДНЫЕ ЗВЕЗДЫ предвещает бедность. Что мы заменили ПУТЕВОДНЫМИ ЗВЕЗДАМИ?": "Хлебные крошки.",
  "Его дед приехал в немецкие земли из Мехелена - этим объясняется странность. Этим же - если следовать Ламарку - можно объяснить недуг. А как его звали?": "Людвиг ван Бетховен.",
  "По выражению Энгельса, после войны, которая в будущем охватит все страны Европы, ОНИ покатятся по мостовым и никто не захочет ИХ поднимать. Назовите ту из НИХ, без которой, согласно Николаю Глазкову, тяжелей.": "Шапка Мономаха.",
  "(pic: 20100234.jpg) Перед вами карикатура Бориса Халаимова. Реплика, которую мы скрыли от вас, - крылатая фраза из популярного фильма. Назовите актера, который произнес эту фразу.": "Павел Луспекаев.",
  "[Ведущему: \"Марка Галесника\" и особенно \"Табачникова\" выделить голосом.] Заголовок статьи Марка Галесника, посвященной традиционным праздникам, представляет собой немного таки измененную строку из песни Табачникова и Френкеля: на слух отличается одной лишь согласной. Воспроизведите заголовок статьи.": "\"Давай за Пурим, товарищ, по одной\".",
  "Персонаж карикатуры, посвященной дипломатическому признанию СССР, восклицает: \"Вот тебе, бабушка, и юрьев день!\". Что мы пропустили в реплике?": "\"Де\".",
  "Рина Зеленая рассказывала, что, будучи на гастролях на Дальнем Востоке, словно влюбленная, каждое утро бежала к НЕМУ как на свидание. Статуэтка \"Грозящий ОН\" снабжена надписью \"Кто б ты ни был, вот твой господин\". Назовите ЕГО.": "Амур.",
  "Генри Бестон, описывая путь от Онтарио к Монреалю, отмечает, что здешние ОНИ - формы насилия, творения мгновения. Скандинавские кённинги описывают ИХ как белокурых жен, опасных для воинов. Назовите ИХ одним словом.": "Волны.",
  "Персонаж карикатуры Скотта Адамса, практикуясь дома в одной из дисциплин стендовой стрельбы, пользуется рогаткой и прибором бытовой техники. Назовите этот прибор одним словом.": "Тостер.",
  "(pic: 20100235.jpg) Какие два слова мы закрасили на этой картинке?": "Капля никотина.",
  "К ИКСАМ можно отнести Ромула. На Западе для ИКСОВ была распространена фамилия Герман, что означает \"человек от Бога\". Российские разработчики с присущим им черным юмором назвали одну из моделей гранат ИКСОМ. Назовите ИКС.": "Подкидыш.",
  "Согласно мифу, Созвездие Змееносца своим название обязано Асклепию, а по другой версии - именно ЭТОМУ служителю культа. Кому же?": "Лаокоону.",
  "После битвы при Каннах карфагеняне собрали целую гору ИХ. \"ОНО\" было основано в 1988 году выпускником Гнесинки Александром Костюком. Назовите хотя бы один элемент, из которого состоит ОНО России.": "Любой город Золотого кольца (Сергиев Посад, Переславль-Залесский, Ростов Великий, Ярославль, Кострома, Иваново, Суздаль, Владимир).",
  "Истоки хрестоматийного сюжета, запечатленного, например, Иордансом, лежат в обрядах погребения, распространенных у колхов. Назовите двух его действующих лиц.": "Орел и Прометей.",
  "В середине 70-х молодой советский учитель, позволив себе некую вольность, заслужил выговор от начальства. \"На кого ты равняешься! - кричал директор. - На аполитичных стиляг?\". \"Нет, на него\", - невозмутимо ответил учитель и указал на портрет, висящий на стене. Статья, рассказывающая об этом курьезном случае, называется \"Избитый сюжет\". Какое слово мы заменили на \"избитый\"?": "Бородатый.",
  "Цукиёси, Эмма, Райдзин, Фудзин, Тэндзин, Суйдзин, Тосигами, Хатиман. Бывает, что всуе мы произносим два слова, которыми можно охарактеризовать каждого из перечисленных. Назовите эти два слова.": "Японский бог.",
  "По одной из версий, упоминаемая в русских сказках Жар-Птица является олицетворением ЭТОГО. ЭТОМУ был обязан своим названием кинофестиваль, недавно прошедший в Мурманске. Назовите ЭТО.": "Северное сияние.",
  "Журналист Михаил Соколов сравнил мощный бросок хоккеиста Дениса Куляша с ИКСОМ. Однако специалисты академии имени Дзержинского после обследования канала доказали, что ИКС произошел минимум один раз, а именно в начале XVII века. Назовите ИКС абсолютно точно.": "Выстрел царь-пушки.",
  "Согласно данным Википедии, были периоды, когда любой человек, взглянувший на пирата, легко мог узнать, в захвате скольких кораблей тот принимал участие. Указывало на это то, что в некотором смысле объединяет советского ученого-конструктора и знаменитого режиссера театра кукол. Что именно?": "Сережки.",
  "В начале 90-х годов экономическая ситуация в Польше была плохой. Поэтому в момент, когда потребовалось 20 тысяч единиц одежды военного времени, многие поляки смогли пополнить свои кошельки, избавившись от одежды бабушек и дедушек. А кто объявил о скупке?": "Стивен Спилберг.",
  "Первый журнал для детей начал выходить с июня 1751 года и назывался он \"Журнал ИХ, или Золотая библиотека юных леди и джентльменов\". ОНИ стали известны миру благодаря тому, что увидело свет двадцатью пятью годами ранее. Какое же слово мы заменили на \"ОНИ\"?": "Лилипуты.",
  "Николай Кощеев вспоминает, что создание в СССР предприятий атомной промышленности сопровождалось большим количеством курьезов. Например, говорили, что похищение винтовки у солдата-охранника связано с гигантским ИКСОМ. Назовите российский город, в название которого входит ИКС.": "Магнитогорск.",
  "Герой Эрве Базена после долгого отсутствия вернулся в родной дом. Ему казалось, что все здесь отдает дряхлостью: даже колеи дороги напомнили ему ИХ. Назовите ИХ.": "Морщины."
}