{
  "В 2012 году в Мельбурне для начала была использована цитата из Платона \"Надо жить играя\", а спустя 26 часов житель города Гомер на Аляске объявил, что \"он кусает улиток\". Этот человек стал одним из участников всемирного... Чего?": "Испорченного телефона.",
  "Считается, что ИКС появился в чикагском клубе \"Склад\", а не в жилом здании. Другой ИКС предпочитает джаз, блюз и классический рок, а не ИКС. Какое слово мы заменили ИКСОМ?": "Хаус.",
  "По одной из версий, название \"викодин\" связано с тем, что этот препарат сильнее кодеина. После поражения России со счетом 1:6 в финале чемпионата мира 2015 года тренер Владимир Крикунов заявил, что не считает, что канадцы сильнее россиян. Какие три слова мы дважды пропустили в тексте этого вопроса?": "В шесть раз.",
  "Согласно шутке, после прошлогоднего финала чемпионата мира по хоккею ОН не выключил телевизор и остался ждать продолжения. ОН стал мастером спорта СССР в 1966 году. Назовите ЕГО.": "[Шамиль] Тарпищев.",
  "В фильме \"Кингсмэн\" есть быстрый и очень опасный персонаж по имени Газель. В ходе переговоров создатели фильма спрашивали представителей одного известного человека, сможет ли он убедительно исполнить роль киллера. В итоге этот человек отказался от роли, решив сосредоточиться на своей основной деятельности. Назовите этого человека.": "[Оскар] Писториус.",
  "При некоем процессе задействуется более 30 суставов и 50 мышц, что, как считают медики, развивает мозговую деятельность. Также существует мнение, что именно этот процесс предопределяет успехи... В каком виде спорта?": "Настольный теннис.",
  "В 2015 году Мисти Коупленд впервые исполнила партию Одетты на американской сцене. После этого Мисти отметила в интервью, что ей самой до сих пор не верится, что можно быть ТАКИМ ИКСОМ, а не СЯКИМ. Какие два слова, начинающиеся на соседние буквы алфавита, мы заменили \"ТАКИМ ИКСОМ\"?": "Коричневый лебедь.",
  "В конце сороковых годов прошлого века профессор Теодор Вудворд, говоря о постановке балета, давал своим подопечным совет: \"Если вы слышите цокот копыт, думайте о лошадях, а не о зебрах\". Какое слово мы заменили в тексте этого вопроса?": "Диагноза.",
  "Лори Бэклунд рассказывает, что из-за рака у нее развился кризис самовосприятия. Она также отмечает, что некоторым раковым больным еще сложнее, поскольку одним из последствий химиотерапии может стать исчезновение... Чего?": "Отпечатков пальцев.",
  "В вопросе есть замены. По сюжету одного фильма звезда вестернов снимается в драматической роли. Актер говорит: \"Необходимость слушать реплики других персонажей поначалу лишила меня душевного равновесия, но теперь я снова в деле\". В исходной фразе актера присутствовали ПЕРВОЕ и ВТОРОЙ. Назовите ПЕРВОЕ и ВТОРОГО.": "Седло, конь.",
  "В вопросе слово \"ПОНИ\" заменяет несколько слов. Путеводитель, выпущенный издательством \"Восток - Запад\", называется \"ПОНИ\". В исходном названии этого путеводителя одна буква встречается четыре раза. Напишите это название.": "\"Япония от Я до Я\".",
  "Торговец оружием из сериала \"Ночной администратор\" наглядно демонстрирует свой товар покупателям и говорит, что нет ничего красивее ЕГО ночью. Назовите ЕГО.": "Напалм.",
  "В вопросе есть замена. Герой фильма \"Вердикт за деньги\" умело манипулирует присяжными, заставляя выполнять его команды. Антон Костылёв дал своей статье об этом фильме название \"12 друзей Оушена выносят приговор\". Какое слово в тексте этого вопроса мы заменили двумя?": "Обезьян.",
  "Просмотрев подборку из инстаграма Кристиана Вьери, один интернет-пользователь обнаружил у бывшего футболиста признаки зависимости и назвал Вьери СНАРКОМАНОМ. Какое слово мы заменили словом \"СНАРКОМАН\"?": "Палкоголик.",
  "У членов литературной дискуссионной группы \"Инклинги\", в которую входили Джон Толкин и Клайв Льюис, было своеобразное соревнование. Его участники читали вслух произведения Аманды МакКитрик Росс, которую специалисты по сей день называют худшим из писателей. Суть этого соревнования можно описать расхожей фразой из шести слов. Какое слово повторяется в ней дважды?": "Смеется.",
  "<раздатка> Americans for Common Sense </раздатка> \"Common Sense\" [кОмон сэнс] переводится с английского как \"здравый смысл\". Американская неправительственная организация, чье название вы видите перед собой, призывает не прибегать к некой мере. Сторонники этой меры отмечают, например, значительную экономию времени, которое тратится на операции, в масштабе страны. Напишите слово, которое мы заменили в названии этой организации.": "Cents.",
  "В начале 2013 года самый высокий ИКС был отмечен в Венесуэле. В начале 2016 года самый низкий ИКС был отмечен в Венесуэле. Из-за временной меры, о которой компания \"Arcos Dorados\" [Аркос дорАдос] объявила в прошлом месяце, сейчас определить ИКС в Венесуэле невозможно. Назовите ИКС.": "Индекс бигмака.",
  "МалЯр - желательно, трезвый. МАляр - синий. Напишите любое из замененных нами слов.": "Электрик.",
  "<раздатка> We're clearly losing ПРОПУСК1 on the ПРОПУСК2. </раздатка> Из пропусков, сделанных нами в цитате профессора экономики Роберта Уэплза, состоит фамилия девушки, которую в кино играли пять разных актрис. Напишите эту фамилию.": "Moneypenny.",
  "Автор вопроса был уверен, что звезды на флаге этой страны представляют собой первую букву ее названия. На самом же деле они обозначают государства, которые в 1823 году образовали федерацию, и символизируют надежду на ее возрождение. О флаге какой страны идет речь?": "Гондурас.",
  "Согласно записи в ежегодном журнале за 1794 год, человек, который был казнен 28 февраля, носил имя с инициалами Ж.Б.В., что не помешало составителям журнала ошибиться. Человек же, носивший имя с инициалами Ж.И., умер двадцатью годами позже. Напишите фамилию этого человека.": "Гийотен.",
  "Творческий процесс героя современного романа осложняется тем, что его руки заняты. Назовите то, что пытается создать герой.": "Хокку.",
  "Герой современного романа сетует, что в век технологий сложно писать хокку. Например, ТАКОЙ ИКС со своими девятью слогами не поместится даже во вторую строку. Надеемся, вам известен хрестоматийный пример, автор которого по сути справился с этой задачей. Назовите ТАКОЙ ИКС.": "Электрический генератор. Незачет: Электрогенератор.",
  "В 1866 году американский парусник, шедший из Мельбурна с грузом золота, потерпел крушение около острова Окленд на 50-й параллели. Нескольким членам экипажа удалось спастись. С тех пор ПРОПУСК участвовало более тридцати экспедиций, но точное место крушения до сих пор не обнаружено. Заполните пропуск четырьмя словами, два из которых начинаются на одну и ту же букву.": "В поисках \"Генерала Гранта\".",
  "Увидев фотографию, на которой Фидель Кастро держит бейсбольную биту, один интернет-пользователь назвал Фиделя КУБИЧЕСКИМ КУБИНЦЕМ. Что мы заменили словами \"КУБИЧЕСКИЙ КУБИНЕЦ\"?": "Левый левша.",
  "Семнадцатилетняя падчерица автора вопроса учится за границей. Совершая некое действие, автор вопроса превратил крылатую фразу из восклицания в вопрос и ответил на него: \"Два с половиной процента\". Какое слово в этой фразе используется в устаревшем значении \"возня, хлопоты\"?": "Комиссия.",
  "<раздатка> The ..... ..... Project </раздатка> Журнал \"Vanity Fair\" [вЭнити фэр] опубликовал проект, в котором деятельность одного британца рассматривается с разных точек зрения. В частности, в статье говорится о его роли во вторжении в Ирак и о созданных им благотворительных фондах. По замыслу автора, читатель может сам выбрать, какую из \"версий\" этого человека считать настоящей. Напишите слова, пропущенные нами в названии статьи.": "Which Blair.",
  "В апреле 2012 года Барак Обама провел ЕЕ с Хуаном Мануэлем Сантосом. Догадайтесь, президентом чего является Сантос, и назовите ЕЕ точно.": "Встреча без галстуков.",
  "Герои американского сериала расследуют убийство. Психолог ФБР подозревает, что преступником является молодой шахматист, сын невесты убитого, а мотивом стала ревность к матери. Психолог видит подтверждение своей гипотезы, когда во время партии подозреваемый отказывается от некоего действия, хотя позиция к этому располагает. О каком действии идет речь?": "Жертва ферзя.",
  "Лирический герой написанной в самом конце 80-х песни просит ЕЕ поспособствовать всеобщей трезвости. По-видимому, герой не знает о бренде, зарегистрированном Питером Мэкки за сто лет до этого. Назовите ЕЕ двумя словами.": "Белая лошадь.",
  "Среди жителей окрестностей заброшенного города Лицзянь на окраине Гоби много светловолосых людей с голубыми или зелеными глазами и орлиными носами. Согласно одной маловероятной версии, после долгих скитаний этот город заложили последние представители пропавшего ЕГО. Назовите ЕГО словами, начинающимися на соседние буквы алфавита, использовав имя собственное.": "Легион Красса.",
  "В своих лекциях ОНА рассказывала, что в детстве была страстно влюблена в Тарзана, который в итоге, по ее словам, женился не на той. Напишите ЕЕ имя и фамилию.": "Джейн Гудолл.",
  "В статье Википедии об этом человеке отмечается его сходство с Холмсом. В 2015 году стало известно, что у него есть сын, которого зовут Донни. Напишите полное имя Донни.": "Адонис [Крид].",
  "Каждое из имен в вопросе заменяет два слова. Человек, ставший всемирно известным в 1974 году, впоследствии утверждал, что не мог поступить иначе. Вот измененная нами цитата: \"Дайте мне СЕРГЕЯ - и я буду жонглировать. Дайте мне ДЖОНА - и я выйду на прогулку\". Поняв логику замены, напишите фамилии этих СЕРГЕЯ и ДЖОНА.": "Прокофьев, Толкин.",
  "Дуплет. 1. Шопенгауэр писал, что, появившись, АЛЬФА ведет себя подобно живому организму, поскольку впитывает в себя лишь те проявления внешнего мира, которые для нее полезны. Назовите АЛЬФУ. 2. Шопенгауэр называл вариант Евклида запутанным и ходульным, поэтому сразу в нескольких работах привел собственный чертеж. Естественно, БЕТА на этом чертеже присутствует. Назовите БЕТУ.": "1. Гипотеза. 2. Гипотенуза.",
  "В этом вопросе местоимение \"ОНА\" заменяет два слова. В отличие от предыдущих, шестой сезон \"Игры престолов\" не имеет литературного первоисточника. Антон Долин пишет, что теперь сценаристы обращаются с центральными персонажами более бережно, и сетует, что сериал утратил ЕЕ, присущую романам Джорджа Мартина. Назовите героя, который упоминает ЕЕ в первой главе другого романа.": "Воланд."
}