{
  "В 1982 году подводники столкнулись с трехметровыми неизвестными науке акванавтами. В ущелье мыса Рытого залетают НЛО. На один из островов по сухому перешейку приходили войска Чингисхана. Скала Любви на мысе Шунтэ-Левый помогает обзавестись потомством бездетным парам. Статья, из которой мы взяли эту информацию, посвящена УТКАМ УРАЛА. Какие два слова мы заменили на \"УТКИ УРАЛА\"?": "Байки Байкала.",
  "Однажды в театре Юрия Куклачева в результате инцидента сорвались выступления. Виновником оказался знаменитый кот Борис. Рассказывая об этом, интернет-издания писали, что Борис выступил в этой известной театральной и оперной роли. Какой?": "В роли Дон Жуана.",
  "В начале Французской революции некий Бонвиль в одном из памфлетов позволил СДЕЛАТЬ ЭТО по отношению к королю - одним из первых. Ранее ДЕЛАТЬ ЭТО позволялось лишь поэтам. В ходе волнений на Ленских приисках выдвигалось требование запретить хозяевам ДЕЛАТЬ ЭТО по отношению к рабочим. Ответьте одним словом, что мы обозначили как \"ДЕЛАТЬ ЭТО\".": "Тыкать.",
  "Конец эпохи Александра I ознаменовался разгромом отечественного образования. Казань стала свидетелем сумасбродств попечителя Магницкого. В соответствии с православным вероучением было заказано множество гробов, отслужили панихиду и состоялись похороны. Так Казанский университет лишился ИКСА. Назовите ИКС двумя словами.": "Анатомический театр.",
  "В книге, рассказывающей о жизни Роджера Бэкона, упоминается чудо, совершенное еще совсем молодым мыслителем, - лежащее кольцо вдруг начинает движение по столу. На самом деле Бэкон использовал ЕГО. Известно, что историю о НЕМ цитировал уже в 1923 году Сталин. Назовите ЕГО.": "Таракан.",
  "Когда интервьюер спросил у перенесшей тяжелую болезнь Кайли Миноуг, что ее держит на Земле, она ответила: \"ПЕРВАЯ\". В книге \"Понедельник начинается в субботу\" утверждается, что широко известна ВТОРАЯ птиц, летучих мышей и насекомых. Последние семь букв ПЕРВОЙ и ВТОРОЙ совпадают. Назовите ПЕРВУЮ и ВТОРУЮ.": "Гравитация и левитация.",
  "Персонаж одного романа посвящает жизнь поиску аквариумной рыбки - альбиносной разновидности карликовой эласомы. Назовите того, с кем этот персонаж себя сравнивает.": "Ахав.",
  "Черный мерин из романа Леонида Юзефовича получил свое имя за то, что на его морде были пересекающиеся белые полоски. Его имя совпадает с названием известного заведения. Напишите это имя.": "Глобус.",
  "Некоторые источники утверждают, что у НИХ есть американские \"братья\", например Вулворс Билдинг и Терминал Тауэр. Назовите ИХ двумя словами.": "Сталинские высотки.",
  "Надеемся, что у вас не останется отрицательных эмоций после этого тура. Анатолий Мариенгоф рассказывает о своем знакомом, приехавшем в Москву в 1920-х годах в надежде, что там ему повезет. С собой он взял несколько дюжин ИХ и ежедневно продавал по одной. Когда ОНИ закончились, знакомый уехал из Москвы несолоно хлебавши. Назовите ИХ двумя словами.": "Серебряные ложечки.",
  "Знакомый автора вопроса с тренированным атлетическим телом работает в управлении АРХИТЕКТУРЫ городского совета. Поэтому можно сказать, что он является АРХИТЕКТОРОМ в обоих смыслах. Назовите слова, которые мы заменили на \"АРХИТЕКТУРА\" и \"АРХИТЕКТОР\".": "Культура, культурист.",
  "АЛЬФОЙ можно назвать Клеопатру, Раису Горбачеву, да и многих сидящих здесь. А вот участники \"брусиловского прорыва\" смогли увидеть в захваченных АЛЬФАХ мягкую мебель, картины, зеркала, линолеум. Какое слово мы заменили АЛЬФОЙ?": "Землянка.",
  "В одной древнегреческой комедии Сократ, находясь в НЕМ, говорит: \"ПарЯ в пространствах, мыслю о судьбе светил\". Известно, что несколько лет назад был разработан проект подъема затонувшего корабля с помощью НЕГО. Назовите ЕГО словом иностранного происхождения.": "Гамак.",
  "В вопросе есть замена. Стокер - персонаж Джаспера Ффорде - утверждает, что он единственный работник серпа и молота к югу от Лидса. Назовите слово, которое мы заменили.": "Кола.",
  "Митрополит Алексий был выдающимся политиком и фактически возглавлял правительство при Иване II и малолетнем Дмитрии Донском, способствуя объединению русских земель вокруг Москвы. В связи с этим его часто называют двумя словами, начинающимися с одной буквы. Как именно?": "Русский Ришелье.",
  "Книга, рассказывающая о странствиях Фритьофа Нансена, называется \"В царстве льда и ЕЕ\". Николай Кареев, детство которого прошло в атмосфере народных волнений 1860-х годов, вспоминал, как крестьяне намеревались устроить Еремеевскую ЕЕ. Назовите ЕЕ.": "Ночь.",
  "В 2003 году на чемпионате Европы по шахматам во время партии Пономарев - Агрест неожиданно случилось ЭТО. Агрест обратился к судьям, и Пономареву было зачтено поражение. Процитируйте первую строку известного стихотворения, в которой говорится, что ЭТО произошло у автора.": "\"У меня зазвонил телефон\".",
  "Хоккейная команда города Ковентри называется \"Ковентри ИКС\". Какие три буквы мы пропустили в вопросе?": "Фен.",
  "Бомбардировщик класса ИКС состоял на вооружении итальянских ВВС. Согласно одной шутке, бомбардировщик класса ИКС может вызвать демографический взрыв. Что мы заменили на \"ИКС\"?": "Аист.",
  "<раздатка> Демьян, ты мнишь себя уже Почти советским Беранже. Ты, правда, \"[первый пропуск]\", ты, правда, \"[второй пропуск]\". Но всё же ты - не Беранже. </раздатка> Наверное, этот вопрос надо было поставить не в олимпийский, а в другой турнир. Луначарский когда-то писал об амбициозном Демьяне Бедном: \"Демьян, ты мнишь себя уже Почти советским Беранже. Ты, правда, \"[первый пропуск]\", ты, правда, \"[второй пропуск]\". Но всё же ты - не Беранже\". Заполните любой из пропусков.": "Б, ж.",
  "Коулмен Силк, герой романа Филипа Рота \"Людское клеймо\", говорит, что он еврей, а ИКС подарил его отцу великодушный таможенник на Эллис-Айленде. Назовите ИКС.": "Фамилию [Силк].",
  "Блиц. 1. Как, согласно шутке одного из игроков команды \"Поморы\", можно назвать спиртное, нелегально производимое в селе Ловозеро? 2. Как, согласно шутке одного из игроков команды \"Поморы\", можно назвать педагога, работающего в селе Ловозеро? 3. Как, согласно шутке одного из игроков команды \"Поморы\", можно назвать администрацию села Ловозеро?": "1. Саамогон. 2. Саамоучитель. 3. Саамоуправление.",
  "В фильме \"Побег из Шоушенка\" есть эпизод, в котором главный герой открывает книгу, в вырезанную полость которой он прячет геологический молоток, которым делает подкоп. Как называется ее часть, начинающаяся на видимой целой соседней странице?": "\"Исход\".",
  "Героиня романа Тони Моррисон была неграмотной негритянкой, поэтому всех этих букв и цифр особо не разбирала и узнавала, что с работой надо заканчивать, когда они, словно бы складывают руки для молитвы. Что она имела в виду?": "Стрелки часов.",
  "В шуточной пьесе Власа Дорошевича описывается репетиция драмы Шиллера \"Вильгельм Телль\". Среди действующих лиц указаны и ОНИ. \"ОНИ\" созданы Иваном в 1900 году. Назовите ИХ двумя словами.": "Антоновские яблоки.",
  "В России бытовала пословица \"Правда у [три слова пропущено]\". Происхождение ее не связано с верой в загробное воздаяние, а напоминает об известном месте заключения и пыток. Какие имена фигурируют в пропуске?": "Петр, Павел.",
  "Герой романа Генрика Сенкевича пан Заглоба - удалой седовласый воин, сохранивший к преклонным годам отменную форму и чувство юмора. По его словам, был лишь один критический момент, когда будто бы над его головой топоры занесены были. В каком возрасте это с ним случилось?": "77 лет.",
  "<раздатка> Горад абласнога ... пад 1387 годам ... замак. </раздатка> Вы видите перед собой отрывки из статьи Википедии. О каком населенном пункте в ней рассказывается?": "Бобруйск.",
  "В одном из эпизодов своего романа Виктор Конецкий описывает, как капитан видит, как впереди появляются ОНИ - помятые, утопленные, с мокрыми зелеными животами. Мы не спрашиваем, что он так описывает. Скажите, что главный герой опускает вслед за этим описанием.": "Уши шапки-ушанки.",
  "К началу 80-х годов XIX века в центре спора между Британией и Россией оказались города Средней Азии. По остроумному выражению одного из членов палаты лордов, кругом воцарилась нервозность. В предыдущей фразе мы заменили одну букву. Как же звучал неологизм, придуманный аристократом?": "Мервозность.",
  "В 1987 году государственную премию имени братьев Васильевых впервые получил Ролик. Назовите фамилию хотя бы одного из его создателей.": "Быков.",
  "На счету выдающегося французского авиатора Адольфа Пегу исполнение мертвой петли и еще множества фантастических трюков. Один из них вдохновил Роберта Вуда на оригинальный карнавальный костюм: спереди пропеллер, на руках - крылья, а нечто, изображавшее ЕЕ, крепилось к поясу. Назовите ЕЕ двумя словами.": "Голова Пегу.",
  "Деятельность Петра Столыпина оценивается теперь очень неоднозначно. Глава книги Петра Кабытова, рассказывающая об образе реформатора в современной историографии, называется \"Между ним и рогами\". Какие буквы мы пропустили в тексте вопроса?": "бом.",
  "В начале XVI века ко двору папы прибыло посольство от польского короля. Один из делегатов, Николай Гусовский, этнический белорус, увидев в Риме ЕЕ, решил написать поэму о родном крае, где воспел могучего зверя - зубра. Назовите ЕЕ словом с удвоенном согласной.": "Коррида.",
  "Персонаж Эрика-Эмманюэля Шмитта во время своего пребывания в Конго в 30-х годах XX века собирает \"негритянскую\" коллекцию предметов туземного быта. Возвратившись в Европу, он начинает собирать еще две коллекции предметов быта. Какие это коллекции?": "Цыганская и еврейская.",
  "Для выяснения некоторых обстоятельств король Эдуард I приказал исследовать летописи. Оказалось, что с 1057 года в этом городе какое-то время не взимался налог. Назовите этот город.": "Ковентри.",
  "Как считают ученые, в Чернобыльской зоне у животных практически не наблюдается морфологических отклонений (за исключением небольшой зоны так называемого \"Рыжего леса\"). При этом в Припяти зимой часто фиксируются факты массовой гибели рыбы. Назовите ее причину.": "Никто не пробивает лунки во льду, из-за чего рыба задыхается.",
  "Четверостишие, в котором заменены два слова: Водочка открыта, Плещется в графине. Не позвать ли Пушкина По этой причине? Когда это шуточное четверостишие прочитали известному отечественному литератору, он выразил свое несогласие с рифмой. Назовите этого литератора.": "Куприн.",
  "Живущий в Канаде китайский художник Кай Чань работает с тканями, нитками, рваными и недошитыми покровами. Ретроспектива его работ, прошедшая в 2011 году, носила название \"Логика ЕГО\". Та, что дала ИМ имя, к своему несчастью, однажды победила... Кого?": "Афину.",
  "В одном из анекдотов рассказывается о том, что группа йогов организовала круглосуточное ЭТО в крупнейших городах Индии. Назовите ЭТО сложным словом.": "Чревовещание.",
  "<раздатка> Самой ... ... мародерство. Житель города Малабон разыскивает ценности в затопленных после взрыва газа квартирах. </раздатка> Какие два слова мы пропустили в подписи к фотографии из журнала \"Esquire\"?": "Чистой воды.",
  "В произведении Катаева ОНИ \"дрожали... как голые березы\". Автор книги \"Новое руководство по фотографии\" Хеджкоу пишет, что фотографировать ИХ нужно на длинной выдержке, со штатива, и из помещения. Назовите ИХ.": "Молнии.",
  "Любители мистики полагают, что ИХ страшную судьбу предвещало сходство с числом 11. Назовите ИХ двумя словами, начинающимися с одной буквы.": "Башни-близнецы.",
  "Весной 1824 года у Александра I началось рожистое воспаление - язва доходила до берцовой кости. Какой фразой из четырех слов охарактеризовал свое состояние склонный к черному юмору монарх?": "Одной ногой в могиле.",
  "Можно сказать, что годам к пятидесяти русский революционер Георгий Плеханов стал обладателем АЛЬФЫ. Автор вопрос в школе писал сочинение на тему \"АЛЬФЫ в творчестве Грибоедова как средство раскрытия характера персонажа\". Назовите АЛЬФУ двумя словами.": "Говорящая фамилия."
}