{
  "[Ведущему: сделать паузу между словами \"другое\" и \"двузначное\".] Говоря о своей работоспособности, герой одного фильма упоминает число восемь, а перед ним - другое, двузначное число. Какое?": "Двадцать пять.",
  "Головоломка, чудовище, павлиноглазка и птица, летящая над часами, - вот результаты исследования с участием нескольких компьютерных программ. Какая фамилия фигурирует в названии этого исследования?": "Роршах.",
  "Необычная находка палеонтологов, состоящая из змеи, ящерицы и насекомого, была названа ископаемой ЕЮ. Назовите ЕЕ русским словом.": "Матрешка.",
  "<раздатка> Think ПРОПУСК1 - keep it on the ПРОПУСК2 </раздатка> Экологические активисты, слоган которых перед вами, не одобрили бы раздаточный материал. Заполните пропуски в слогане рифмующимися словами.": "Green, screen [чтецу: грин, скрин].",
  "На картине Карла ШпИцвега под названием \"ИКС\" заглавный герой изображен ушедшим от реальности в свой внутренний мир. В одном телесериале хозяйке специализированного магазина помогают волшебные ИКСЫ. Назовите ИКСА двумя словами.": "Книжный червь.",
  "Если верить историческому роману, после смерти АвгУсты известный человек очень сильно горевал, не забывая, однако, проверять, какое впечатление он производит на окружающих. Назовите этого человека.": "Нерон [Клавдий Цезарь Август Германик].",
  "В задаче под названием \"Толстая ОНА\" необходимо найти толщину, при которой все три вероятности будут одинаковы. Назовите ЕЕ.": "Монета.",
  "Американский сайт, который называется \"Где Джордж\", может помочь в исследовании распространения инфекционных заболеваний. Об этом рассказывается в статье \"Эпидемиология и логистика\". В одном из слов предыдущего предложения мы заменили две буквы. Напишите это слово в исходном виде.": "Бонистика.",
  "<раздатка> engine </раздатка> ЕЕ название происходит от сленгового термина со значением \"двигатель\", который был в ходу в ЛАнкашире восемнадцатого века. Таким образом, распространенное мнение является ошибочным. Напишите ЕЕ название.": "\"Дженни\".",
  "Один дудл состоял из пяти букв. Фамилию того, кому посвятили дудл, критик записал в три буквы. Что это за три буквы?": "Prc.",
  "Действие романа Маргарет Этвуд происходит в недалеком будущем в вымышленном тоталитарном государстве, в котором женщины заняты продолжением рода и прислуживанием мужчинам. В рецензии к роману упомянут ОН победившего христианского фундаментализма. Назовите ЕГО тремя словами.": "Дивный новый мир.",
  "Внимание, в этом вопросе ИКС является заменой. Картина \"Невеста ИКСА\" посвящена роковой женщине Альме МАлер, у которой было множество любовников. Фамилия какого адмирала встречается в статье Википедии, посвященной ИКСУ?": "БОфорт.",
  "По странному совпадению, в авиакатастрофе, в которой в 1958 году разбились игроки \"Манчестер Юнайтед\", среди немногих выживших пассажиров была некая Вера ЛУкич с дочерью. Как звали дочь?": "ВЕсна.",
  "(pic: 20170633.jpg) Что мы заменили в розданном вам греческом названии белогрудого медведя?": "Selen.",
  "По симптомам ИКС похож на алкогольное опьянение. Стихотворение Наума Коржавина \"Баллада об историческом ИКСЕ\" посвящено памяти Герцена. Назовите ИКС словом со сложной приставкой.": "Недосып.",
  "Съемки фильма \"Пираты Карибского моря: На странных берегах\" велись в Калифорнии, на Гавайях и в Лондоне, где на съемочной площадке можно было увидеть несколько ИХ, висящих рядом. Назовите ИХ одним словом.": "Часы.",
  "Этнический психоз пиблОкто возникает в условиях сенсорной депривации. Так, пиблокто чаще фиксируют во время НЕЕ. Назовите ЕЕ.": "Полярная ночь.",
  "Лоуренс ПламондОн считал, что в борьбе с расизмом должно участвовать всё население. В 1968 году Пламондон основал леворадикальную организацию, название которой, вопреки заблуждению, оксюмороном не является. Напишите название этой организации, состоящее из двух слов, начинающихся на парные согласные.": "\"Белые пантеры\".",
  "Так называемый \"Эдинбургский опросник\" изначально состоял из двадцати пунктов, однако выяснилось, что дети не играют в карты, метлу сменил пылесос, а в Китае и СССР строгая система обучения, так что в итоге пунктов осталось только два. Для выявления кого предназначался этот опросник?": "Левшей.",
  "Разработанный в 1944 году \"План МоргентАу\" предполагал полную деиндустриализацию послевоенной Германии. Министерство пропаганды Третьего рейха утверждало, что авторы этого плана хотят сделать Германию огромным ИМ. Более чем за век до этих событий немцам на НЕМ сопутствовал успех. Назовите ЕГО двумя словами.": "Картофельное поле.",
  "Попавший в [ПРОПУСК] барон Кюрк позднее в своем имении основал деревушку Соликамск и подарил своему слуге ЛиндбОму. Заполните пропуск тремя словами, начинающимися на одну и ту же букву.": "Плен под Полтавой.",
  "В одной из сцен ЭТОГО ФИЛЬМА сигнализация автомобиля срабатывает только после второго удара битой. Назовите ЭТОТ ФИЛЬМ.": "\"Бойцовский клуб\".",
  "Однажды Андрей Белый увидел в небе Луну и попытался ее достать, из-за чего друзьям пришлось держать писателя за пиджак. В одном из слов этого вопроса мы заменили букву, восстановите это слово в исходном виде.": "Неве.",
  "В Англии приговоренные к казни могли обратиться к так называемому жюри матрон, которое должно было определить... Что?": "Беременность.",
  "Программист Вадим Башуров вспоминал, что в середине 90-х ему неоднократно звонили разные люди и требовали якобы причитающиеся им деньги. Назовите человека, который сетовал, что из-за детища Башурова пришлось выделить дополнительные помещения для мешков с письмами.": "[Леонид] Якубович.",
  "В одном сериале персонажи, одетые в униформу, дерутся в подсобном помещении и при этом действительно наносят друг другу повреждения с помощью зажигалки, пилочки для ногтей и шампуня. В подсобном помещении чего?": "Аэропорта.",
  "В 1981 году группа вооруженных южноафриканских наемников под видом регбийной команды прилетела на Сейшелы, чтобы устроить переворот. Однако наемники были разоблачены уже в самом начале, после того как один из бойцов по ошибке выбрал ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Красный коридор.",
  "Британский историк Сирил Паркинсон утверждал, что число чиновников в любом учреждении растет постоянно и независимо от обстоятельств. Паркинсон приводил данные, согласно которым количество служащих в НЕМ росло даже после 1947 года - вплоть до ЕГО упразднения. Назовите ЕГО.": "Министерство [по делам] колоний [Великобритании].",
  "В 1994 году, после посещения кинотеатра, ирландский сантехник Пэтси Керр решил тайком от строгой жены создать ЕГО. Воспользовавшись невероятно крепким сном супруги, Керр начал под кроватью, а закончил 15 лет спустя. Назовите ЕГО точно.": "Тоннель в паб.",
  "Рассказывают, что преступников, осужденных на смерть судьей Джеффрисом, привязывали к столбам, после чего Джеффрис шел пить пиво в один из лондонских пабов. Путеводители утверждают, что этот паб славится не только традиционным меню и обстановкой, но и отличным ИМ. Назовите ЕГО тремя словами.": "Вид на Темзу.",
  "Христа нередко изображали распятым на Древе Жизни. В некоторых местностях (например, в регионе ВалЕ) появлялись изображения Христа, распятого на НЕЙ. Назовите ЕЕ двумя словами.": "Виноградная лоза.",
  "Кейт Чен пишет, что в странах, в языках которых ЕГО грамматически не выделяют, реже курят и чаще занимаются спортом. Назовите ЕГО.": "Будущее [время].",
  "1 мая 1185 года, двигаясь от побережья Центральной Америки, ОНА пересекла Атлантический океан, прошла по территории Скандинавии и достигла Великого Новгорода и Ростова. Назовите ЕЕ двумя словами.": "Тень Луны.",
  "Из-за некачественной консервации автор принял решение ЕЕ заменить, после чего из Австралии привезли другую. Назовите ЕЕ.": "[Тигровая] акула.",
  "Немецкая фирма использует изображение ЭТОГО ЧЕЛОВЕКА в профиль, а фирма, основанная на родине ЭТОГО ЧЕЛОВЕКА, - более известный портрет в три четверти, но и та, и другая - в круглой рамке. Назовите ЭТОГО ЧЕЛОВЕКА.": "[Вольфганг Амадей] Моцарт.",
  "Индустрия красоты издавна была связана с романтикой. Так, на рукоятке гравуАра - специальной костяной палочки, предназначенной для проведения ЭТОГО, - часто изображали обнявшихся влюбленных, тем самым метафорически противопоставляя внешний вид гравуара его функции. Назовите ЭТО одним словом.": "Пробор.",
  "(pic: 20170634.jpg) В книге Дэвида СкАлы ЕМУ посвящена глава \"Пришивать и резать\". В чью честь ЕГО называют?": "[Уильям] Хейс.",
  "Павел Синичкин пишет, что художник воспринимал католиков как гонителей истинных христиан, поэтому ПЕРВАЯ имеет черты ВТОРОГО. Назовите ПЕРВУЮ и ВТОРОЙ.": "Вавилонская башня, Колизей.",
  "В 20-х годах прошлого века в Череповецкий Историко-краеведческий музей из созданной после революции тюрьмы поступило несколько экспонатов. Один из экспонатов, снабженный грушей, выставлялся в пропагандистских целях. Ответьте одним словом: какой процесс должна была обеспечивать эта груша?": "Мироточение.",
  "Джафар ПанАхи - скандально известный иранский режиссер, которому правительство запретило снимать кино. В его недавнем псевдодокументальном фильме \"Такси\" Панахи играет таксиста, беседующего со своими пассажирами. В финале фильма можно увидеть, как водитель отходит от автомобиля, а оказавшийся рядом неизвестный... Ответьте достаточно точно: что делает?": "Крадет видеокамеру.",
  "Разобравшись с ошибкой, художники и скульпторы все-таки стали изображать лучи, но зачастую всего два, что делало ЕГО изображения не менее нелепыми. Назовите ЕГО имя.": "Моисей.",
  "Корзину электронной записной книжки, куда отправляются контакты умерших знакомых, Джордж Карлин называет ТАКИМ ИМ. Какие два слова, начинающиеся на соседние буквы алфавита, мы заменили словами \"ТАКОЕ ОНО\"?": "Цифровое чистилище.",
  "Однажды в нью-йоркском парке культурный Сергей Довлатов в изумлении застыл перед старичком, который показал ему свои знаменитые шары, но инструмент расчехлять не стал. Назовите имя и фамилию этого старичка, которые начинаются на соседние буквы алфавита.": "Диззи ГиллЕспи.",
  "В паранаучной статье о неорганических формах жизни можно увидеть фотографии, сделанные на Луне, на Марсе, а также в ПЕРВОЙ. Названия ПЕРВОЙ и ВТОРОЙ иногда объединяют, имея в виду судьбу многих стартапов. Назовите ПЕРВУЮ и ВТОРУЮ.": "Долина смерти, Силиконовая долина.",
  "Во время праздника БлОхцИхен в Тирольских Альпах по улицам протаскивают бревно, символизирующее плуг. Маргарита Новикова с иронией замечает, что в то время, когда в Альпах собираются праздновать Блохцихен, многие россияне задумываются о том, что пора бы СДЕЛАТЬ ЭТО. Какие слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Выбросить елку.",
  "Мультфильм ХУлио СОто ГурпИде в оригинале носит название \"Дип\". У главного героя мультфильма есть дедушка по имени Кен. Какие три буквы мы пропустили в одном из слов предыдущего предложения?": "Кра.",
  "В ЕЕ латинское название входит слово \"babylonica\" [бабилОника], что является отсылкой к горестному псалму \"На реках вавилонских\". Назовите ЕЕ.": "[Плакучая] ива.",
  "Описывая физиологические изменения при беременности, специалисты выделяют вечный дождь кровообращения. Какие два слова мы заменили в предыдущем предложении?": "Третий круг.",
  "В шуточном описании человека, вставшего на четвереньки, Владимир Поляков упоминает ЕГО. Назовите ЕГО двумя словами, которые начинаются на одну и ту же букву.": "Полный привод.",
  "В 1993 году Стивен Фрай выступал в поддержку закона об отмене дискриминации. Ему удалась настолько прекрасная речь, что его сторонники выиграли открытое голосование со счетом 693:30 [шестьсот девяносто три - тридцать]. По словам Фрая, большинство проголосовавших \"против\" сделали это потому, что ОНА была слишком длинной. Назовите ЕЕ точно.": "Очередь к урне, у которой голосовали \"за\".",
  "В свое время в лондонском районе Фулхэм было много злачных мест. Так называемые фулхэмские ОНИ могли быть верхними или нижними в зависимости от смещения. Назовите ИХ.": "Игральные кости.",
  "[Ведущему: не обращать внимание команд на кавычки в тексте вопроса!] Продюсер сериала \"Miami Vice\" [майАми вайс] считал, что многочисленные кубинские беженцы и преступники превратили Майами в средоточие пороков, своеобразную американскую ЕЕ. Кто в \"НЕЙ\" пришел на смену будущему американскому президенту?": "[Хамфри] Богарт.",
  "Жители Города Солнца, описанного Томмазо Кампанеллой, всегда с удовольствием выполняли свои обязанности - ведь должность каждого определялась по НЕМУ. Назовите ЕГО словом греческого происхождения.": "Гороскоп.",
  "Героиня МЮриэл Спарк назвала убитую подругу счастливицей, узнав, что та незадолго до смерти побывала на АЛЬФЕ. Какое слово мы заменили АЛЬФОЙ?": "Исповедь.",
  "Легенда рассказывает, что некий сорт винограда очень отличался от материнской лозы. Французы дали ему ироничное название \"trousseau\" [труссО] - \"приданое\". Во многих языках этот сорт называют другим словом французского происхождения. Каким?": "БастардО.",
  "[Ведущему: слово \"эта\" не следует выделять голосом!] Когда Талейрана назначили канцлером Франции, не любивший его ЖозЕф ФушЕ пошутил, что эта должность - единственный порок, которого Талейрану недоставало. Что мы пропустили в тексте вопроса?": "Вице-.",
  "Действие повести Бориса Акунина происходит в начале двадцатого века в авиационной части. Судя по всему, герои повести знакомы с творчеством своего современника, ведь наземный персонал, обеспечивающий полеты, получил прозвище \"ИКСЫ\", а сами авиаторы - \"ИГРЕКИ\". Кого мы заменили ИКСАМИ и ИГРЕКАМИ?": "Ужи и соколы.",
  "Ракето-торпеда - это снаряд, который сначала летит по воздуху, а потом поражает цель под водой. Американская серия ракето-торпед получила название в честь НЕГО. ЕГО дни в Древней Греции приходились на декабрь, так как греки разделяли суеверия славян. Назовите ЕГО словом, происходящим от двух корней.": "ЗиморОдок.",
  "[Ведущему: Не указывать командам, что слово \"ZEMORODOK\" написано латиницей! При чтении следует отчетливо выделить в этом слове букву \"E\"!] В ходе коррупционного скандала премьер-министр Пакистана представил оправдательные документы, датированные 2006 годом, однако его выдал ZEMORODOK [зЕмородок]. Какое слово мы заменили словом \"ZEMORODOK\"?": "Calibri.",
  "<раздатка> | _ _ _ _ _ н о </раздатка> Новелла, написанная Романом Адриановым, занимает несколько страниц, что, возможно, является рекордом для русской словесности. Название новеллы состоит из двух слов. Напишите первые пять букв этого названия.": "Цен ок.",
  "Пародия на знаменитую песню Александра Барыкина \"Букет\" начинается теми же четырьмя словами, что и оригинал. Какое слово в этой пародии рифмуется со словом \"стукач\"?": "Первач.",
  "Назовите страну, название которой можно перевести как \"место, где ничего нет\".": "Намибия."
}