{
  "Чтобы познакомить зрителей с тремя актерами, Альфонсо КуарОн попросил каждого из них написать эссе о своем персонаже. Первый актер написал одну страницу, второй вообще ничего не написал, а третья написала целых шестнадцать страниц. Назовите любого из этих актеров.": "[Дэниэл] Рэдклифф.",
  "В одном романе Уэллса ученые кормят цыплят особой пищей. Герою какой повести собеседник говорит, что ученые из этого романа по сравнению с ним - просто вздор?": "\"Роковые яйца\".",
  "Сейчас ОН используется, например, для изготовления барабанов. А где было сосредоточено ЕГО производство в древности?": "Пергам.",
  "[Ведущему: перед вопросом сообщить, что вместо вопросных карточек в качестве ответа нужно будет сдать измененный раздаточный материал, указав на нем номер команды.] <раздатка> coursera.org </раздатка> Сайт coursera.org [курсЭра орг] предлагает безграничные возможности для самообучения. Сделайте изменение на раздаточном материале, чтобы из названия сайта получился его логотип.": "(pic: 20160377.jpg)",
  "В сериале \"Дживс и Вустер\" некий художник делает крупную ставку на бегах, собираясь в случае успеха отправиться на НЕГО. Назовите ЕГО.": "[Остров] Таити.",
  "Однажды, посаженный за что-то на гауптвахту, ОН нашел в помещении старый том юстиниановского сборника по римскому праву. Назовите ЕГО.": "Наполеон Бонапарт.",
  "В одной статье утверждается, что единый континент образуется на Земле примерно каждые три ИКСА, и высказывается предположение, что его образование вызвано внешними условиями. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Галактический год.",
  "В опубликованной журналом \"Максим\" шуточной версии известной картины персонажи переговариваются: \"Ты как?\" - \"После вчерашнего девичника мне кажется, что я раньше тебя умру\". Назовите эту картину.": "\"Неравный брак\".",
  "В 1911 году к городу ГамбОа был проложен кабель длиной 4000 километров специально для того, чтобы символическое заключительное действие смог выполнить глава государства. В какой стране находится город Гамбоа?": "Панама.",
  "<раздатка> Общепринято соглашение, что первый живой организм обитал на этой планете приблизительно три с половиной - четыре миллиарда лет назад. Поскольку было продемонстрировано, что все живые организмы на земле генетически связаны, поистине несомненно, что все живые организмы происходят от этого первого микроорганизма. Сходящиеся свидетельства многих исследований физических и биологических наук повышают обоснованность аргументации теории эволюции в оценке развития и разнообразия жизни на земле, в то время как продолжается полемика по поводу скорости и механизмов эволюции. </раздатка> Перед вами фрагмент официального документа 2004 года. По мнению автора вопроса, этот текст свидетельствует, что отрицающие эволюцию пытаются... Закончите идиомой.": "Быть святее папы римского.",
  "Недавно из-за вспышки сибирской язвы Казахстан ввел временный запрет на поставку из России таких сомнительных товаров, как ПЕРВЫЕ и ВТОРЫЕ. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Рога, копыта.",
  "Один сайт в шутку объясняет, как запомнить написание латинских букв: S пишется как доллар, V - как галочка, а еще одна буква - как ОН. Впервые ОН появляется в произведении 1919 года. Назовите ЕГО.": "Зорро.",
  "Не все смирились с тем, что экспедиция Лаперуза пропала. Название одного из отправленных на ее поиски кораблей в оригинале имеет общий корень с названием того, что появилось в конце XIX века. Чего именно?": "Эсперанто.",
  "На монете, отчеканенной между 44 и 42 годами до нашей эры, изображены клинки, а также предмет, который считают разновидностью ЕГО. ОН приобрел популярность в конце XVIII века. Назовите ЕГО двумя словами.": "Фригийский колпак.",
  "ПЕРВОЕ, содержащее ВТОРУЮ, было создано по заказу императора в 1885 году. Таким образом, в данном случае ПЕРВОЕ и ВТОРАЯ появились одновременно. Назовите создателя этого предмета.": "[Эрик] Коллин.",
  "По современным научным представлениям, население всех континентов, кроме одного, происходит от небольшой группы людей, некогда СДЕЛАВШИХ ЭТО. Назовите предводителя другой группы людей, которая, по известной легенде, СДЕЛАЛА ЭТО.": "Моисей.",
  "Когда Диего Коста совершил некий поступок в матче Кубка Англии, на одном сайте ехидно заметили: нет, Диего, этого недостаточно, чтобы перейти в \"Барселону\". Назовите этот поступок.": "Укус [соперника].",
  "Папа римский Франциск в ходе одного выступления призвал использовать Евангелие в качестве ЭТОГО, имея в виду, что Евангелие должно давать морально-нравственные ориентиры. Назовите ЭТО, использовав аббревиатуру.": "GPS-навигатор.",
  "В статье о празднике при дворе известного правителя рассказывается, что ИКСЫ были вынуждены изображать АЛЬФЫ. Вероятно, ИКСОВ было не больше шести. В знаменитом произведении местом обитания ТАКОГО ИКСА была ТАКАЯ АЛЬФА. Назовите ТАКОГО ИКСА и ТАКУЮ АЛЬФУ.": "Маленький принц, маленькая планета.",
  "Когда президент Академии художеств предложил в почетные члены Аракчеева, секретарь Академии ЛабзИн спросил, в чем состоят заслуги графа в отношении к искусствам. Президент отвечал, что Аракчеев - \"самый близкий человек к государю\". Тогда ЛабзИн предложил избрать другого человека, который не просто близок к государю, а всегда впереди него. Назовите профессию этого человека.": "Кучер.",
  "Впервые ОН был введен в России еще в 1912 году, относился к англичанам и выражался числом 3. Назовите ЕГО, использовав два слова, начинающиеся на одну и ту же букву.": "Лимит на легионеров.",
  "В сказке Петра БОрмора музыкант просит демиурга, чтобы в мире счастья стало больше, а неприятностей - меньше. В ответ демиург спрашивает, может ли музыкант не использовать ИХ. Назовите ИХ двумя словами.": "Черные клавиши.",
  "[Ведущему: сделать логическую паузу после слова \"галлами\"!] Плебей ЛУций АльбИн был настолько предан государству, что во время осады Рима галлами высадил из повозки свою жену и детей и эвакуировал вместо них весталок. Виктор Сонькин сравнил АльбИна с человеком, которому были поставлены памятники во многих лагерях. Назовите этого человека.": "Павел Трофимович Морозов.",
  "Сравнивая этого деятеля с коллегами, Дмитрий ГОрчев назвал его цветочком. Его жена Ида до сорока пяти лет не дожила. Назовите этого деятеля.": "[Генрих Григорьевич] ЯгОда.",
  "Роджер Бэкон пытался объяснить некий процесс еще в XIII веке. По мнению Бэкона, в каждом конкретном случае формируется конус, в основании которого лежит тот или иной объект. В центре чего находится вершина конуса?": "В центре глаза.",
  "Одно из первых дошедших до нас изображений распятого Христа - издевательский античный рисунок, на котором Иисус изображен с НЕЙ. За несколько дней до распятия Иисус видел ЕЕ перед собой. Назовите ЕЕ двумя словами.": "Ослиная голова.",
  "По одной из версий, в детстве отважного героя Ахилла кормили КОРОЛЯМИ. Какие два слова мы заменили словом \"КОРОЛИ\"?": "Львиные сердца.",
  "У средневекового воина щит находился на левом плече, поэтому в бою воин двигался левым плечом вперед. Этим объясняют взаимное расположение ПЕРВЫХ и ВТОРЫХ. Назовите ПЕРВЫЕ и ВТОРЫЕ словами, которые начинаются на одну и ту же букву.": "Пуговицы и петли.",
  "У низкорослого Бальзака была длинная трость с массивным набалдашником. Острословы говорили, что Бальзак с этой тростью похож на Наполеона, у которого в руках ОНА. ОНА заменила Людовика XIV. Назовите ЕЕ двумя словами.": "ВандОмская колонна.",
  "В период Регентства самым элитарным и престижным клубом Лондона был Уайтс. В рассказе о клубе Уайтс говорится, что многие аристократы и знаменитости воспринимали ИКС как смертельную пулю. Во время популярного клубного развлечения ИКС остается последним. Назовите ИКС двумя словами.": "Черный шар.",
  "Рассказывают, что Майкл боялся прыгать, поэтому прежде всего освоил ЭТО. Назовите ЭТО тремя словами.": "Плавание на спине.",
  "Для того чтобы ребенок охотнее изучал Тору, еврейские учителя ПРОПУСК грифельную доску, на которой были записаны слова Священного Писания. Заполните пропуск двумя словами, которые начинаются на одну и ту же букву.": "Мазали медом.",
  "Историки сомневаются в том, что воспетая Петраркой Лаура когда-либо существовала. Рассказывая о Лауре, Ян ПарандОвский упоминает другую женщину, о которой известно, пожалуй, лишь то, что она была... Какой?": "Смуглой.",
  "Одна из аллегорических фигур в пражских средневековых часах - человек, который периодически встряхивает ИКС. Мы не спрашиваем, какая известная фраза фигурирует в рассказе об этих часах. Назовите ИКС.": "Кошелек.",
  "В одной статье утверждается, что громоотвод - это первый случай, когда Новый Свет обогнал в научном отношении Европу. Даже изобретатель лейденской банки Питер ван МУшенбрук писал, что против молнии могут быть эффективными ПЕРВЫЕ и ВТОРЫЕ. Три с лишним века назад множество ПЕРВЫХ превратились во ВТОРЫЕ. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Колокола и пушки.",
  "Николай ГорькАвый пишет, что справочник, изданный в 1474 году уроженцем Кёнигсберга, спустя тридцать лет помог обменять ЕЕ на мешок кукурузы. Назовите ЕЕ.": "Луна.",
  "Действие российского мультсериала происходит в августе. Персонаж по кличке Бублик поздравляет всех с днем ЕЕ, а на замечание Рекса, что день ЕЕ давно прошел, уточняет, что сегодня день ТАКОЙ ЕЕ. Назовите ТАКУЮ ЕЕ.": "Собачья космонавтика.",
  "Персонаж МИрчи ЭлиАде рассуждает о том, что безостановочно делящиеся раковые клетки теряют способность коммуницировать между собой, поэтому не могут следовать плану развития, который присущ здоровому организму. С чем персонаж сравнивает раковую опухоль?": "С Вавилонской башней.",
  "[Ведущему: никак не акцентировать внимание команд, что в вопросе \"вы\" написано со строчной буквы!] Книгу о том, как он собирал свой зоопарк, ДжЕральд Даррелл назвал \"вы\". Какие три буквы мы дважды пропустили в предыдущем предложении?": "Ной.",
  "Фернан БродЕль пишет, что некие технологии были известны в Африке еще с третьего тысячелетия до нашей эры. В африканских сообществах немалым уважением пользовалась могущественная ОНА. Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "Каста кузнецов.",
  "В своих северных экспедициях ОН часто мог наблюдать за плавающими льдинами. На посвященной ЕМУ марке вместо Атлантического океана видна узкая полоска воды. Назовите ЕГО.": "[Альфред ЛОтар] ВЕгенер.",
  "В Европе ИМ поначалу не поверили. В газете начала XX века ИХ назвали созвучным словом \"лгуны\". Назовите ИХ.": "[Братья] Райт.",
  "Тем, кто желает стать бизнес-ангелом, необычный тест предлагает попробовать СДЕЛАТЬ ЭТО и прислушаться к своим ощущениям. В классическом произведении ЭТО СДЕЛАЛА героиня, которую называли падшим ангелом. Ответьте двумя словами: что такое \"ДЕЛАТЬ ЭТО\"?": "Жечь деньги.",
  "Герои пьесы под названием \"Вода жизни\" под конец чувствуют себя не лучшим образом. Подзаголовок произведения - \"Пьеса в четырех ИКСАХ\". \"ИКС\" рифмуется со словом \"дворянин\". Назовите ИКС.": "Графин.",
  "Так называемое триасовое вымирание, которое произошло в начале мезозойской эры, тоже могло быть связано с падением астероида. В статье, рассказывающей об этом, динозавры сравниваются с сыном. Чьим?": "[Тараса] Бульбы.",
  "Одно из озер в Андах на языке местных индейцев называлось \"ЧелЕнко\" - \"опасные воды\". Путешественник Карлос МойЯно во второй половине XIX века дал озеру современное название, в котором упоминается другая стихия. Напишите это название.": "Буэнос-Айрес.",
  "Новозеландские ученые в 1999 году назвали открытую ими АЛЬФУ с большими глазами в честь ИКСА. АЛЬФЫ занимали важное место в жизни ИКСА. Назовите ИКСА и АЛЬФУ.": "Голлум, рыба.",
  "Автор аннотации к первому изданию \"Хоббита\" сравнивал его с \"Алисой в Стране чудес\" и утверждал, что обе книги - забавы профессоров, преподающих заумные предметы. Профессору Толкину это сравнение показалось неудачным по двум причинам. Во-первых, потому что он не считал свой предмет - англосаксонскую литературу - заумным, в отличие от математики. Назовите вторую причину.": "Доджсон не был профессором.",
  "В честь рождения сына князь Василий III приказал построить в Ваганькове церковь. Какому христианскому празднику она была посвящена?": "Усекновение главы Иоанна Предтечи.",
  "Английский натуралист Питер МАнди считается одним из предшественников Чарльза Дарвина. Свою гипотезу об эволюции видов он высказал благодаря тому, что в первой половине XVII века успел посетить небольшой остров. Какой?": "Маврикий.",
  "Рассказывают, что французский король Людовик Святой хотел отречься от престола и вступить в какой-нибудь из существовавших в то время монашеских орденов, но до конца жизни так и не выполнил это намерение. Историк Станислав Мереминский сравнил Людовика с персонажем другого француза. Назовите этого другого француза.": "Буридан.",
  "Что советское стихотворение середины прошлого века призывало делать во всех областях и краях Союза?": "Внедрять кукурузу.",
  "У Никиты Сергеевича ИХ нет, хотя иногда можно подумать, что есть. У Михаила Илларионовича ОНИ есть, хотя об этом часто забывают. А французский актер и режиссер Жак ТатИ, внук российского дворянина, сам отказался от НИХ. Напишите ИХ.": "щев.",
  "Однажды Геббельс спросил у звезды немецкого кино ЦАры ЛеАндер, правда ли у нее - ЭТО. Актриса ответила, что в таком случае ЭТО - и у самого Геббельса. Какие два слова заменены на \"ЭТО\"?": "Еврейское имя.",
  "(pic: 20160378.jpg) Перед вами две фотографии уроженца города ШкОфья-ЛОка. Как видите, на одной ХОРОШ, а на второй - нет. Что мы заменили на \"ХОРОШ\"?": "Облак в штанах.",
  "Футболисты английского клуба \"РАшден Таун\" традиционно играли в красной форме, возможно, из-за прозвища их клуба. Напишите это прозвище.": "Russians.",
  "Китайский путешественник Чжэн Хэ по прозвищу Сань-бАо - \"три драгоценности\", неоднократно бывал в Индии и на Ближнем Востоке. Чьим прототипом, по одной из версий, стал Чжэн Хэ?": "Синдбад-мореход.",
  "Анку ПАлиу-ДрАгу, ставшую в ноябре 2015 года министром финансов одного европейского государства, русскоязычный блогер назвал почти так же, как киногероиню. Какую?": "Принцесса Лея.",
  "Фаворит царевны Софьи Василий Голицын задумывал множество проектов, большинство которых остались нереализованными. Но по его инициативе в Москве всё же был впервые построен каменный ИКС с АЛЬФАМИ. Что мы заменили на \"ИКС с АЛЬФАМИ\"?": "Мост с лавками.",
  "[Ведущему: не упоминать о кавычках в вопросе.] Все вы наверняка знаете слово \"палиндром\", которое впервые встречается в стихотворении английского поэта XVII века Бена Джонсона. Напишите это слово.": "Палиндром."
}