{
  "По мнению одной из белградских газет, только на родном языке можно по-настоящему излить душу. Если в этой фразе слово \"родной\" произнести по-сербски, смысл фразы изменится, но многие с этой измененной фразой согласятся. Так как же будет по-сербски \"Родной\"?": "Матерный",
  "Эти ДВА капитана - тезки. Прозвище ВТОРОГО на языке оригинала отличается от фамилии ПЕРВОГО только одной буквой. Обстоятельства смерти ВТОРОГО, ставшие широко известными в 1904 году, драматичны и довольно близки по сути к распространенной версии о смерти ПЕРВОГО. Назовите ОБОИХ.": "Капитан Джеймс КУК и капитан Джеймс ХУК или КРЮК",
  "Андрей Николаевич Муравьев в воззвании к НЕМУ называет ЕГО царем одиноких степей и пишет: \"мрачный Смоленск тебя посылает к дальнему югу\". А бывший крепостной помещика Энгельгардта в первой строке произведения, посвященного ЕМУ, упомянул два вида звуков, издаваемых им. Какие?": "Рев и стон",
  "В 17 веке в Турции рассказывали о молодом претенденте на трон, который достиг больших успехов благодаря жене-турчанке из Синопа. Потом он взял вторую жену, которая по наущению первой была убита. Однако гарем уже не верил претенденту, и он потерпел поражение. Назовите его имя.": "Степан Разин (точнее Истепан Разын).",
  "В рассказе Германа Дробиза описывается выдуманная секта фомианцев последователей апостола Фомы. Наряду с Фомой, фомианцы почитают человека, родившегося в 1863 году. Назовите его.": "Станиславский.",
  "Этой проблемой занимался еще Леонард Эйлер, хотя многие ошибочно приписывают ее постановку и решение некоему Варнсдорфу. Один беглый преступник явно собирался решать не ее, но совет, который он давал своему товарищу, напрямую связан именно с этой проблемой. Скажите абсолютно точно - что именно он рекомендовал делать?": "\"лошадью ходи!\"",
  "Вайль и Генис в книге \"60-е: мир советского человека\" пишут, что в СССР, ОНИ, по сути дела, выполняли ту же \"вертикальную\" функцию, что и зиккураты Вавилона, пирамиды Египта, кафедралы Европы... ОНИ должны были сочетать рабоче-крестьянскую доступность, принадлежность к высшим сферам и таинственность небожителей. Назовите ИХ одним словом.": "КОСМОНАВТЫ.",
  "Иосиф Бродский нередко использовал анахронизмы в качестве художественного приема. Например, герой его пьесы \"Мрамор\", древний римлянин Туллий, глядя из окна высокой башни и находясь в самоубийственном настроении, написал двустишие. Первая строка: \"Вид, открывающийся из окна\" - вполне обычна, а вот значение второй строчки стало известно только в конце XVI века. Мы не просим вас указать это значение абсолютно точно, воспроизведите его с такой же точностью, что и Туллий.": "Девять восемьдесят одна.",
  "Шекспир, устами своего героя Анджело, утверждает, что грехи ПЕРВЫХ и ВТОРЫХ одинаково тяжки. ПЕРВЫЕ, по его словам, похищают \"... как бы монету чистого чекана...\", ВТОРЫЕ же смеют \"... чеканить божий образ фальшивым, недозволенным путем...\". Кто же эти ПЕРВЫЕ и кто ВТОРЫЕ?": "ПЕРВЫЕ - УБИЙЦЫ, похищающие жизнь, данную Богом; ВТОРЫЕ - ПРЕЛЮБОДЕИ (РАЗВРАТНИКИ, СЛАДОСТРАСТНИКИ и т.п.), незаконно создающие эту самую жизнь.",
  "Ольга Ефимова вспоминает: \"Работали как автоматы, на 8 марта самый обвал, спин не разгибали, чтобы поздравления с фронта женщин в тылу порадовали\". Кем работала Ольга Ефимова?": "Цензором.",
  "(С кавказским акцентом я не читал - просто не смог, да и смысла особого, по-моему в этом нет - Д.С.) От своего отца автор вопроса услышал загадку, эдакий \"армянский ребус\": \"Красный, красный, красное, а вместе - индийский писатель\". Этого индийского литератора вы знаете наверняка, поэтому назовите последнее красное.": "Кагор.",
  "В 1942 году на экраны вышел совместный советско-американский документальный фильм, посвященный контрнаступлению советской армии в декабре 1941 года. Название этого фильма в американском прокате лишь первым словом отличается от названия другого фильма, получившего в 1980 году \"Оскара\" за звук и спецэффекты. В фильме 1942 года это первое слово - Москва. А в фильме 1980?": "Империя",
  "В сентябре 1834 года А.С. Пушкин, в письме к жене, сожалел о том, что не может купить Болдино: \"Ох, кабы было у меня сто тысяч! Как бы я все это уладил; да... мой оброчный мужичок и половины того не принесет.\" Назовите этого мужика.": "Пугачев",
  "В 1812 году военная коллегия разрешила допустить к приему в рекруты людей, имеющих даже телесные пороки и недостатки. Теперь в армию могли попасть те, кого раньше браковали сразу - например, беззубые. Но не полностью беззубые, а только частично. А какие зубы были необходимы для службы в армии в начале 19 века и для чего?": "Передние, для скусывания патронов.",
  "Многим из нас приходилось проходить профориентационные тесты. Один из таких тестов и его результаты были опубликованы еще в 19 веке, причем все тестируемые по результатам теста получили рабочие места в желаемой сфере деятельности. А каким ремеслом уже владели все тестируемые на момент прохождения теста?": "прясть умели",
  "Внимание, список. Музыка - Персонаж Льюиса Кэрролла Русский язык - недоброй памяти охранные отряды Программирование - 204, Английский - природная молочная кухня Латыни в этом списке соответствует насекомое. Какое?": "Муха ЦЕЦЕ.",
  "В советские годы шла интенсивная борьба с влиянием Запада. Так, на дискотеках устанавливались лимиты на воспроизведение буржуазных исполнителей. Однажды Артемию Троицкому попал в руки репертуарный список одной из дискотек со словами: \"Произведение - \"Бранденбургский концерт\". Автор - Бах. Страна - (пропуск). Произведение - \"Симфония #5\", автор - Бетховен, страна - (пропуск)\". Попробуйте восстановить название стран, которые, соответственно, стояли в скобках.": "ГДР и ФРГ.",
  "Глаголы различаются по способности присоединять зависимые слова. Например, глагол \"спать\" требует одного зависимого слова, указание на того, кто спит. Глаголу \"видеть\" требуются два зависимых слова: кто видит, и кого он видит. Глагол \"давать\" может соединяться с тремя словами: кто дает, что дает, кому дает. Для обозначения этой характеристики глаголов лингвисты используют специальный термин, пришедший в лингвистику из естественных наук. Назовите этот термин.": "валентность",
  "Российская ассоциация ЭТОГО насчитывает всего три десятка активных членов, а вот на международном уровне любители ЭТОГО куда более активны и многочисленны. Они проводят международные соревнования, добиваются включения любимого занятия в программу Олимпийских игр (причем возлагали на последнюю Олимпиаду особые надежды), и даже издают журнал под названием \"Many Happy Returns\". Назовите ЭТО": "бумеранг",
  "Известный литератор Екатерининского времени Н. И. Стахов в одном из своих иронических произведений заметил, что \"в собраниях... все соблюдали строжайшее учтивство или, по крайней мере, самое прилежное в оном притворство, так что щеголи не смели друг другу пикнуть ни одного неприятного слова\". Что же, по мнению Стахова, так благотворно повлияло на нравы?": "Вошедшие в моду ДУЭЛИ",
  "[Чтецу: сделать логическую паузу перед и после \"здесь мы пропустим\", чтобы было понятно, что речь идет о заполнении пропуска.] Во время Первой Мировой Войны поэт Николай Гумилев храбро служил в военной разведке, и ни разу не был ранен. Позже, о своей службе он писал: Знал я муки голода и жажды, Сон тревожный, бесконечный путь. Но \"ЗДЕСЬ МЫ ПРОПУСТИМ\" тронул дважды Пулею нетронутую грудь. Заполните пропуск.": "Святой Георгий",
  "На одном из Афинских ежегодных конкурсов красоты, устраиваемых в честь богини любви, недавно победила юная француженка Рене Моруа. Назовите основную причину ее победы.": "У нее не было обеих рук",
  "Казалось бы, решение этой вошедшей в поговорку проблемы должно занимать уйму времени. Однако на традиционных соревнованиях в шведском городе Кальмар лучший результат - всего 20 минут. Мы не спрашиваем вас, почему соревнования проводят в городе, а не в деревне - мы и сами этого не знаем. Мы не просим вас найти решение этой проблемы - тем более, что универсального решения не существует. Назовите саму проблему": "Найти иголку в стоге сена",
  "Если человек употребит в пищу в достаточном количестве грибок, который в просторечии зовут \"рожки\", то его одолеют \"злые корчи\". Это свойство грибка издавна подметили некоторые люди (преимущественно старшего возраста) и нашли ему практическое применение. Кому же они его давали?": "Роженицам (для усиления схваток).",
  "В 1519 году, папа Лев X заявил: \"Что же, осталось найти только Гавриила!\". Назовите тех, что послужили причиной этого высказывания.": "МИКЕЛАНДЖЕЛО и РАФАЭЛЬ.",
  "Некоторые апологеты славянского язычества пытаются доказать, что все слова произошли из русского языка. В одном из подобных \"исследований\" читаем, что, если русские купцы в результате торговли оставались в убытке, они говорили, что остались с носом. Какое слово, по мнению автора статьи, произошло от названия результата выгодной торговли?": "бизнес",
  "Эпидемия коровьего бешенства в Англии привела в 2001 году к резкому сокращению производства говядины. Производители другого продукта однако рады - в связи с эпидемией они ожидают в этом году рекордный объем производства. Назовите уроженца Англии 1924 года, являющегося самым известным потребителем этого продукта.": "Винни-Пух",
  "В конце 1241 года в Венгрии на виду у измученных голодом беженцев, монголы оставили без присмотра скот на восточном берегу Дуная и позволили венграм перейти реку и увести скот. Чего монголы хотели достичь этим милосердным поступком?": "Хотели проверить крепость льда.",
  "В одном из произведений фантаста Тюрина упоминается роботесса марки НФ. Словосочетанием, которым расшифровывается марка этой роботессы, звали заглавную героиню известного в свое время фильма, снятого в 1935 году. Скорее всего, вы не знаете ни фамилии, ни имени жениха этой героини, хотя можете думать, что знаете. Но вот фамилию, так сказать, потенциального тестя, вы знаете наверняка. Внимание, вопрос! Как расшифровывается аббревиатура НФ?": "Невеста Франкенштейна.",
  "В начале XX века в России был изобретен первый в своем роде огнетушитель \"Эврика\". Наполнителем для него служил побочный продукт производства. Назовите основной продукт этого производства, который находится в черном ящике.": "Пиво.",
  "Феликс Кривин описывает полуфантастический диалог, в котором случайный собеседник убеждает его, что годы рождения всех великих писателей делятся на 17 с остатком 7. Собеседник приводит в пример Гоголя, Салтыкова-Щедрина, Чехова. Автор не верит. Собеседник добавляет Сервантеса и Шекспира. Кривин не верит. Не верит он и после Мольера, и после Эразма Роттердамского, и после Леонардо да Винчи. Какого писателя приводит собеседник в пример последним, если этот аргумент заставляет автора поверить в закономерность?": "самого Феликса Кривина.",
  "Официальная версия гласит, что этот русский, напившись некипяченой воды, заразился и умер. Писатель Доминик Фернандес в своем романе считает, что этого человека приговорил к смерти за его непривычную в то время особенность некий суд чести. Он также уверен, что сцену перед кульминацией известного произведения этого человека можно толковать как любовное объяснение двух мужчин. Назовите это произведение и его жанр.": "\"Евгений Онегин\", опера",
  "По одной из версий, при рождении ОН получил имя благодаря тихой речке. Другая версия производит ЕГО имя от польского слова, означающего \"крепость, твердыня\". В 1931 году ОН сменил имя, и носил это новое имя вплоть до 1990 года. Назовите оба ЕГО имени.": "Тверь, Калинин",
  "Этот вопрос задают победившему на выборах, по всей вероятности, с шестого века. А с шестнадцатого века он стал первым и обязательным. В ответах на него обычно выказывалось уважение к предшественникам. Восстановите вопрос.": "Какое имя ты хочешь принять?",
  "В Интернете примерно половина сайтов, где упоминается это слово, посвящена проблемам распознавания русской кодировки. А \"БезТолковый словарь\", помещенный на одном из интернетных сайтов, называет это \"формой крепостной зависимости, при которой крестьяне обязаны собирать пустые бутылки в усадьбе помещика\". Что это?": "Тарабарщина",
  "Этот неологизм был придуман лично Петром Первым. А спустя более чем полтора века он стал названием русской оперы. Назовите эту оперу.": "Хованщина",
  "Народное название дня священномученика Мокия - \"Мокей-мокрый\". События этого дня в церковной истории связаны с Константинополем. А вот русские крестьяне считали, что в этот день не стоит сеять хлеб - неприятностей не оберешься. Что же с хлебом произойдет?": "Побьет \"ЦАРЬ-ГРАД\"",
  "Его создатель рассказывал: \"С НИМ было очень трудно: он хотел меня подчинить. Так, чтобы меня совсем не было. Я ЕГО одолел. Видите, вот тут ЕГО сторона чуть-чуть скошена. Это я нарочно сделал - и ОН подчинился\". Так что же это за порождение темных сил, чуть не погубившее своего создателя?": "\"ЧЕРНЫЙ КВАДРАТ\" Казимира Малевича.",
  "В Европе увлеклись этим после Крестовых походов, когда множество специалисток было привезено с Востока. Во Франции до 18 века большинство таких специалисток были проститутками. А в 1897 году на петербургском конгрессе по борьбе с сифилисом доктор Архангельский рассказал, что в Туле молодые люди обоего пола посещают публичные дома, чтобы научиться этому. Кто из библейских персонажей достиг в этом общепризнанного мастерства?": "Саломея (речь идет о танцах)",
  "Герой произведения Олди, инопланетянин, в поисках пропавшего корабля-инкубатора, так называемой \"Инкуб-люльки\", встретился с землянами. Десантник Небейбаба пообещал помочь ему в поисках, чтобы инкубатор, по его словам, не достался... кому?": "\"вражьим ляхам\" (принимать также \"полякам\" и т.п.)",
  "Когда воины африканского племени нанди брали пленного, то совершали с ним нечто такое, после чего тот даже не помышлял о побеге, хотя его после этого никто не караулил. Любой из нас, однако, на его месте сбежал бы не задумываясь. Назовите разбойника, который действительно пострадал от подобных действий.": "Самсон",
  "Он словно самой судьбой был предназначен для того, чтобы стать седьмым. Не случайно и в его имени, и в его фамилии, и в слове \"Седьмой\", и в названии вида спорта, который он представляет, семь букв. Назовите его, а также семибуквенное слово, определявшее его статус с 1957 по 1958 годы.": "Василий Смыслов, чемпион.",
  "В конце 90-х гг. Вацлав Гавел выдвинул ее на Нобелевскую премию мира. Однако американцы, на бюджете которых она, собственно, состояла, не поддержали идею, так как население страны в подавляющем большинстве просто не подозревало о ее существовании, чего не скажешь о жителях Европы, и России, в частности. Статью в \"Литературной газете\" о том, как ее покидают многолетние сотрудники, автор назвал фразой, которую обычно употребляют руководители исправительных учреждений, изменив лишь направление и добавив пару мелочей. Воспроизведите название статьи.": "Со \"Свободы\" с чистой совестью",
  "Считается, что и для ПЕРВЫХ, и для ВТОРЫХ, результат стопроцентно предсказуем, хотя и, в некотором роде, противоположен. Широко известна ситуация, когда один из ПЕРВЫХ учил своего будущего друга правильному использованию одного из видов ВТОРОГО. Назовите обучаемого.": "Дядя Федор",
  "Публицист Георгий Хагазеров говорит, что в Средневековье происходил своеобразный процесс культурной цензуры, ключевую роль в котором играли переписчики, обращавшие внимание на то, что действительно стоило существенных усилий. По его мнению, аналог этой цензуры имел место и в нашем недалеком прошлом. Как называлась литература, прошедшая \"цензуру\"?": "самиздат",
  "В маленьком африканском государстве Джибути, что расположилось у Баб-эль-Мандебского пролива земледелием занимаются только арабы, составляющие около 4% населения, да и то лишь благодаря тому, что они привозили и привозят с Иеменского побережья Аравии на небольших лодках. Что именно?": "плодородную землю.",
  "У африканского племени Нарагу есть обычай, согласно которому люди, прошедшие определенный ритуал, должны целый год, не снимая, носить маски, так как снявшие маски делают нечто безвозвратным... Что именно?": "Брак.",
  "Он стал пианистом, потому что пианисты, по его словам, нравились девушкам. Он начал одеваться элегантно, совсем не так, как его сверстники. А как его прозвали за это родственники?": "Дюк (Герцог)",
  "В романе Стивена Кинга \"Зеленая миля\" рассказывается о повседневной жизни тюремного блока для смертников. Главный герой, находясь в камере для экзекуций, размышляет об одном из не совсем обычных предметов, находящихся там. В кино этот предмет, нередко действует перед поворотом рубильника, но за все годы службы главного героя, он ни разу не дал о себе знать. Что это за предмет?": "Телефон прямой связи (с губернатором штата).",
  "Это крылатое выражение было придумано журналистом М.Е.Кольцовым, который употребил его в своем фельетоне, напечатанном в газете \"Правда\" в 1924 году. Фельетон был посвящен крупной нефтяной афере в Калифорнии. Назовите это крылатое выражение.": "Дело пахнет керосином.",
  "Во время своей предвыборной компании Джордж Дабл-Ю Буш, появляясь на митингах своих сторонников неоднократно использовал довольно оригинальный жест. То, чем жест Буша отличался от жеста другого известного политика, жившего по другую сторону Атлантики, типа не имеет конкретного имени. Тем не менее, мы просим вас назвать именно это отличие.": "Безымянный палец. Жест Буша - три пальца вверх, жест Черчилля - два. Жест Буша символизировал первую букву его среднего имени - W. <Типа> и <конкретно> - намек на пальцовку",
  "В малюсеньком новозеландском городке Вонгамомна недавно скончался мэр. И хотя, грубо говоря, был он редкостный козел, да к тому же еще и рогоносец, горожане устроили ему пышные похороны. Кстати, один из родственников покойного прославился благодаря своей игре на струнном инструменте. А кто в его оркестре играл первую скрипку?": "Мартышка",
  "Исследуя в начале 70х годов неврозы Большого Города, психолог Самуил Яковлевич Боронин обнаружил, что в 30% ситуаций такого рода обстановка была благожелательной, а в 60% - скрыто или открыто враждебной. В последнем случае места для \"дипломатических переговоров\" и \"театр военных действий\" были четко локализованы им. Назовите эти места в правильном порядке.": "Кухня и коридор коммуналки",
  "Многозначные числа встречаются в Интернете не так часто. Например, на число \"2,912,506\" (для ведущего: \"два миллиона девятьсот двенадцать тысяч пятьсот шесть\") поисковая система Гугл выдает всего 9 ссылок. Однако два сравнительно близких к нему числа отыскиваются Гуглом гораздо чаще: каждое - более четырехсот раз, да еще и на одних и тех же Интернет-страницах. Какой географический объект упоминается рядом с ними?": "штат Флорида.",
  "В \"Дао Дэ Цзин\" сказано, что военачальников, так же как и победу, по праву надо встречать ЭТИМ. Известная группа музыкантов использовала ЭТО для репетиций. Что же ЭТО?": "Похоронная процессия.",
  "\"Стареющие актеры и актрисы, голодные и обтрепанные, чью по-юношески чистые и ласкающие голоса ужасающе контрастировали со старыми лицами, горькими складками у рта и усталыми глазами\" - так описывал Марио Варгас-Льоса тех, кто занимал определенную профессиональную нишу в Лиме 50-х гг. \"В тот день, - продолжает он, - когда в Перу появится ЭТО, им не останется ничего кроме самоубийства\". Назовите ЭТО.": "Телевидение",
  "Себе просят счастья, стремления к благу, смирения, терпения в скорби. Сразу всего просят для смирителя гордых и хранителя слабых. А чего просят в первую очередь?": "Хранить царя",
  "Как показали исследования американских ученых, проведенные в Нью-Йорке существует очень немногочисленная группа людей, которая значительно меньше подвержена рискам, связанным с курением: хотя многие из них курят, у всех обнаружены здоровые с большим объемом легкие, как у тренированных атлетов. Судя по всему, есть такие люди и в Париже, и в Милане, и в Москве. Назовите их профессию.": "Оперные певцы",
  "Среди любимых занятий японцев на первом месте - рестораны, на втором - путешествия по стране, на третьем - вождение автомобиля. Тем, что находится на четвертом месте, японцы предпочитают заниматься в одиночку. Назовите это по-японски": "Караоке",
  "Мосгордума рассмотрела вопрос о создании в одном из домов по улице Остоженке музея известного писателя. Газета \"Алфавит\" придумала ему забавное название, начинающееся с трех одинаковых слогов. Какое?": "\"Муму-музей\"."
}