{
  "В 1902 году Максим Горький устами одного из своих героев говорил об отравлении, используя при этом ту же фразу, подобная которой спустя более двух десятков лет была применена по отношению к другому продукту. Назовите оба вещества.": "Алкоголь и нарзан (\"Мой организм отравлен алкоголем\").",
  "С жизнью этого человека существенно связаны два месяца, один - трагически, второй, следующий спустя три месяца, - In Honore. Назовите эти месяцы.": "Март и июль (Цезарь был убит в мартовские иды, июль назван в его честь).",
  "В 1900 году немецкий химик Э.Ф.Дорн открыл элемент, название которого, получив еще одну букву, было бы русской анаграммой его фамилии. Что это за элемент?": "Радон.",
  "До 1993 года знаменитые Венские балы проходили в летней резиденции Габсбургов - дворце Шенбрунн. Если вы поймете, когда балы заканчивались, то определите, какой параметр одного из аксессуаров менялся в зависимости от важности гостей, приглашенных на вечер. Какой же?": "Длина свечей. (Бал заканчивался тогда, когда догорали свечи. Чем больше свечи - тем более важные гости приглашались на бал.)",
  "Во время одного из ритуалов племени Чамаров в Индии говорятся слова: \"Ты был моим (этим) в результате дурного деяния; теперь ты (это) такого-то, благодаря святому деянию\". Что это за ритуал?": "Усыновление.",
  "В шлюзе на Москве-реке оказались вагоны, специально присланные из-за границы, была приглашена группа \"моржей\", так как дело было, естественно в мае. Уровень воды контролировал специальный человек, который поднимал или опускал заслонку шлюза. Какое \"титульное\" действие требовало для своей реализации этих приготовлений?": "\"Освобождение\" (имеется в виду съемки соответствующего сериала).",
  "Если в русской семье часто умирали дети, то чтобы обмануть нечистую силу детям давали имена-обереги: Найден, Ненаш, Находка. Отец брал сразу же после родов новорожденного и выходил из избы, а возвращаясь говорил: \"Не наш, я его нашел\". Считалось, что нечистая сила будет обманута и не тронет чужого ребенка. Обмануть нечистую силу можно было и по-другому - давая имя, дать понять, что ребенок настолько убог, что и внимания на него обращать не стоит. Позже от имени произошла фамилия. Назовите преподавателя, о котором написал человек, носивший эту фамилию.": "Врунгель (преподавал навигацию, а фамилия - Некрасов)",
  "Одна из них имеет отношение к Корее. Другая, как нам известно с детства, - и к Африке, и к Австралии, и к Южной Америке. Их разделяют тысячи километров, хотя в численном выражении всего единица. Назовите обе.": "37-я параллель (известная из \"Детей капитана Гранта\") и 38-я параллель (делит Корею на две части).",
  "В алфавитном справочнике \"Словаря современных цитат\" К.В.Душенко между автором короткого выражения, произнесенного в начале покорения космоса, и автором выражения \"проклятые буржуины\" оказался автор тирады на кавалерийскую тему. Какое подразделение в ней упоминается?": "Эскадрон (О. Газманов: \"Эскадрон моих мыслей шальных\").",
  "Это довело Габриэля Граба до разговоров с ночным духом. Название этого - сокращение слова, представляющего собой смешение старофранцузского слова \"можжевельник\" с названием одного из центральноевропейских городов. Какого именно?": "Женева (Джин - от geneva, genevre - по-старофранцузски \"можжевельник\". Джин - можжевеловая водка).",
  "В разговоре со Святославом Рихтером художник Кончаловский, прослушав вариации Бетховена, предложил сделать их фоном для кинофильма. С XX по XXIII вариацию действие происходит в спальне, с XXIX по XXX - сцена отпевания. В грандиознейшей XXXI вариации должен был явиться призрак. Последний менуэт - действие в сумасшедшем доме. Какое яркое событие должно было происходить на фоне фуги?": "Карточная игра у Чекалинского (\"Пиковая дама\" Пушкина).",
  "Юный сын верховного филида (поэта) Ирландии Неде, вступая в схватку за место своего умершего отца с мудрым Ферхертне, вынужден был с помощью заклятья сделать это из пучка травы. Автор \"Словаря парадоксальных определений\" Виктор Кротов определил ЭТО как тайну времени, сэкономленного на... На чем?": "На бритье (речь идет о бороде).",
  "Поволжской Лиге интеллектуальных игр посвящается. В одном из номеров \"Литературной Газеты\" был помещен очерк о пожилой женщине из одной присурской деревни. Название этой деревушки в созвучии с образом женщины напомнило журналисту название одного произведения, героиня которого отличалась, по ее собственным словам, любвеобильностью. Если вы поняли, как это произведение называется, то сможете ответить на вопрос, как называется эта деревня?": "Эргиль (\"Старуха Изергиль\").",
  "В городе Агадес, затерянном в глубине Сахары, нелегко дополнить высокий уровень благосостояния соответствующим образом жизни - даже богатый человек носит ту же рваную и однотипную одежду жителя пустыни и питается той же скудной пищей, что и бедняки. Есть лишь два фактора, которые явно свидетельствуют о богатстве человека: во-первых, размер его дома. Назовите второй фактор.": "Количество жен.",
  "В романе М.Успенского \"Кого за смертью посылать\" после того, как человек умирает, он попадает в мир мертвых, где все наоборот. Там даже говорят, выворачивая слова наизнанку. При переходе в этот мир на окрик ОВОЛС нужно ответить... Попробуйте же привести пароль, который пропустил бы вас из царства живых в мир мертвых.": "Например, \"Сенсация: поп яйца снес\", \"казак\" или любое другое выражение-палиндром.",
  "О первом Хорхе Луис Борхес говорил, что это та материя, из которой создано время. О втором Виктор Кротов сказал, что это необходимость, созданная из возможностей. А как называется промежуток между ними, согласно источнику от 1973 года?": "Жизнь (Песня из к/ф \"Земля Санникова\" \"Есть только миг между прошлым и будущим - именно он называется жизнь\").",
  "Когда автор вопроса искал в сети Интернет его фамилию, половина ссылок выводила на сборники анекдотов о Брежневе. А когда искал самое известное его творение - на сборники произведений М.Ю. Лермонтова. Назовите его фамилию, которая по-польски означает \"воробей\".": "Врубель.",
  "В 1985 году Олег Протасов побил рекорд Никиты Симоняна, забив за сезон 35 голов в чемпионате СССР, забивая в конце сезона по 2-3 мяча за игру. У Емеца, тренера \"Днепра\", спросили: \"Но ведь Симонян забивал голы честные, трудовые, а вы явно подтягиваете Протасова к рекорду\", на что тренер ответил: \"А ЕГО что, не подтягивали?\" На месте ЕГО в высказывании Емеца была фамилия. Чья?": "Стаханова.",
  "О чем А.С. Пушкин написал следующие строки: От многоречия отрекшись добровольно В собранье полном слов не вижу пользы я: Для счастья души, поверьте мне, друзья, Иль слишком много их, иль одного довольно.": "О словаре.",
  "В одной из них речь идет о группе особ - как \"голубой крови\", так и простолюдинов. В другой - о поедании некоего блюда. Еще в одной - о приключениях группы детей. Назовите женщину, благодаря которой все мы познакомились с последней.": "Агата Кристи.",
  "Этот город известен с 1363 года как литовская крепость. В нем есть иезуитский, доминиканский и капуцинский монастыри. А для Рудого Панька это - прежде всего место изготовления напитка. Назовите этот город.": "Винница.",
  "По мнению Джорджа Бернарда Шоу \"за вычетом курева и азартных игр, все развлечения англичанина почти полностью совпадают с развлечениями\" Кого?": "Его собаки.",
  "В этом списке можно найти много любопытного, например, разработку метода цветной фотографии, автоматическое регулирование ацетиленовых ламп на маяках и сигнальных устройствах, метод цветной фотографии, \"закон сохранения четности\" или голографию. А что это за список? Дайте максимально точный ответ.": "Список открытий, за которые присуждалась Нобелевская премия в области физики.",
  "Они стоили жизни купцу Ахмету, доктор не хотел, чтобы они нашлись, близнецы из-за них поссорились, а один из них даже погиб. А где они оказались в конце концов?": "На дне Темзы. (Сокровища Агры).",
  "Английский исследователь начала века Харрисон понимал под этим \"обряд, который сопровождается демонстрацией определенных сакральных предметов, скрытых от тех, кто не подвергался очищению...\". Голландский антрополог ван Геннеп считает, что это - совокупность церемоний, который оформляют связь неофита с сакральным миром. А с каким словом это понятие тесно связано у Владимира Маяковского?": "Буфф (\"Мистерия-буфф\").",
  "\"Начала\" 1687 года принесли славу этому \"законодателю\". Назовите того, кто умер в год его рождения и кому фактически принадлежит честь создания первого из законов, связанных с именем второго.": "Галилео Галилей (первый - Исаак Ньютон (1642 год)).",
  "Язвительные журналисты заметили после пресс-конференции 15 мая, что ему даже не понадобилось целовать лягушку, чтобы вновь стать тем, кем он был до того, как получил имя АРТИСТ Р.И.К.П. (мы даем вариант адаптированный к русскому языку). Кем же он вновь стал?": "Принцем (Певец Принс вернул свое имя, Артист РИКП - Ранее именуемый как Принс).",
  "Помимо того, что оба эти человека носили одно имя, их роднит, может быть, лишь то, что оба они безвинно пострадали. Второй - от любви, в которую ворвался третий человек, первый - от нежелания подчиняться законам Афродиты. Второй все-таки остался жить, хотя использование им транспортного средства в нехарактерном месте и было чревато неприятностями. Первый же погиб - его понесли кони. Назовите их имя.": "Ипполит.",
  "Каждый год в конце октября в Балтиморе проходит состязание студентов-физиков. Состязаются они, изобретая приспособления, которые позволят некоему предмету упасть с 10 этажа и остаться целым. А кому в русской сказке не удалось справиться с этой задачей?": "Мышке (яичко упало и разбилось).",
  "В теории \"Золотой середины\" Аристотеля добродетель благоразумия расположена между двумя крайностями: распущенностью с одной стороны и... Назовите вторую крайность по-гречески, если мы обычно употребляем ее в медицинских целях.": "Anaisthesia (Бесчувственность).",
  "В книге известного эссеиста Александра Гениса \"Американская азбука\" ЭТО названо феноменом, который сплетает воедино пространство, время и деньги. Назовите отечественного режиссера, снявшего об этом фильм, придав ЭТОМУ, начиная с названия, музыкальный характер.": "Павел Лунгин. (\"Такси-блюз\").",
  "В комментарии литературоведа говорится, что это существо хтоническое, рептильное, связанное с землей. Основные четыре мотива его образа: земля, физическая расправа, жалкая смерть и претензии на респектабельность. Он появляется и исчезает из нашего поля зрения в сопровождении надгробных речей. Кто он?": "Паниковский.",
  "С 1 апреля 2000 года в этой стране введено официально 5 государственных языков, среди которых иврит, цыганский и язык саамов. Назовите еще два ее государственных языка.": "Шведский и финский (это Швеция).",
  "В одном из номеров журнала \"Итоги\" была помещена статья о том, как палестинцы решают проблему русской православной церкви на своей территории. Называлась она \"Но Арафат не диссидент, а...\" А кто же он, если исходить из логики заголовка?": "Фараон (Эта фраза - палиндром).",
  "Пару веков назад идущие на это старались захватить чужую собственность, а иногда еще и перебить обитателей этой собственности. Сейчас идущие на это, если верить \"Словарю жаргона\", пытаются наоборот, избавиться. От кого или от чего?": "От ребенка (это - абордаж).",
  "Цитата: \"...По сравнению со мной он идет совсем противоположным путем. В его повестях, по-моему, нет подлинно научной основы. Я использую физику, а он изобретает ее\". Так автор комедии в стихах \"Сломанные соломинки\", которая была написана в соавторстве с Дюма-сыном, отзывался о другом известном писателе. Назовите их обоих.": "Жюль Верн и Герберт Уэллс."
}