{
  "В одном из сюжетов киножурнала \"Ералаш\" играют Геннадий Хазанов, Олег Попов и другие артисты. Главной героиней сюжета является наследница престола. Назовите ее имя.": "Несмеяна.",
  "(pic: 20110274.jpg) Перед вами единственное известное фотографическое изображение легендарного американского бандита Билли Кидда. Это ферротИп - одна из ранних разновидностей фотографии. Из-за того что создатели фильма о Билли Кидде не учли особенность большинства ферротипов, в названии фильма появилось слово \"ИКС\". Напишите фамилию автора известного произведения под названием \"ИКС\".": "Лесков.",
  "По словам журналиста \"Эха Москвы\" Льва Гулько, автору известного произведения не дали написать продолжение, где некоторые главные герои начинают пухнуть. Назовите это произведение.": "\"Три толстяка\".",
  "Персонаж одного романа сравнивает ЕЕ с хибарой с просевшей крышей. В статье Википедии, где ОНА многократно используется, упоминается пять триллионов по состоянию на август 2010 года. Назовите ЕЕ.": "&pi;.",
  "В вопросе есть замена. Согласно одному сайту, облигация известной американской компании в руках британского премьер-министра Ллойд-Джорджа сыграла важную роль в окончании Первой мировой войны. В предыдущем предложении мы заменили два слова одним. Напишите эти два слова.": "Золотая ручка.",
  "Как сообщается на одном сайте, в 1999 году ЕЙ на прощанье в числе прочего подарили дверцу от шкафчика из Парижа и кусок цемента из Нью-Йорка. Назовите фамилию ЕЕ мужа.": "Агасси.",
  "[Ведущему: кавычки в слове \"имени\" озвучивать не надо.] В статье о матче Чемпионата России по футболу между нальчикским \"Спартаком\" и нижегородской \"Волгой\", грустный Василий Уткин написал, что лучший игрок матча располагался неподалеку от штрафной. Все передачи этот игрок принимал в касание, моментально укрощая мяч, а также блистал в отборе. Фамилия какого известного шахматиста, скорее всего, происходит от \"имени\" этого игрока?": "Лужин.",
  "(pic: 20110275.jpg) Эта башня в начале 1980-х годов была переименована. В какой столице она находится?": "Буэнос-Айрес.",
  "В вопросе есть замена. Во время одного из своих выступлений британский иллюзионист Стив Фрейн в течение нескольких минут шел вдоль здания парламента в Лондоне, после чего Фрейна забрал полицейский автомобиль. В предыдущем предложении мы заменили одно слово, заимствованное из английского языка. В английском языке у этого слова много значений, в том числе, например, \"гравер\" и \"режиссер-монтажер\". Напишите это слово.": "Катер.",
  "[Ведущему: хотя слово \"заниматься\" является небольшой подсказкой, выделять его интонацией не надо.] В начале XX века этот человек отказался от доходной должности управляющего угодьями графа Кочубея и предпочел заниматься математикой и другими науками. Назовите его фамилию.": "Перельман.",
  "\"Бывают собаки, при взгляде на которых можно ... понять, что представляют собой их хозяева\", - пишет Артуро Перес-Реверте и развивает эту мысль. Рассказывая об одном богатом человеке, он сравнивает ЭТО с прицелом пулемета. ЭТО появилось в 1909 году. Назовите ЭТО двумя словами.": "Эмблема \"Мерседеса\".",
  "Из-за отсутствия ветра охота была неудачной, но внезапно появилось целое стадо. Оуэн Чейз напал на самого крупного самца, после чего произошла катастрофа. Эта история изложена в статье о человеке, родившемся в 1819 году в Нью-Йорке. Назовите фамилию этого человека.": "Мелвилл.",
  "В одном из фильмов комик-группы \"Маски\" несколько персонажей, чьи рабочие места находятся рядом, носят повязку на правом глазу. Какое слово переводится на хорватский язык как \"гудАло\" и на итальянский - \"аркЕтто\"?": "Смычок.",
  "В фольклоре разных народов есть много страшных сказок о болотах. На западе Словакии находится болото, название которого стало хорошо известно во всем мире около десяти лет назад. Так же, как это болото, называется вирус, с помощью которого тысячи не слишком красивых пользователей проникли на закрытый сайт BeautifulPeople.com [бьЮтифулпипл.ком] Как называется это болото?": "Шрек.",
  "[Ведущему: слово \"падшучивать\" надо произнести, четко выделив букву первую букву \"А\".] В вопросе есть замена. Арсений Тарковский обычно переводил стихи арабских поэтов двустишиями, характерными для Саади, Хафиза, Низами и некоторых других восточных поэтов. Тем самым, по словам литератора Сергея Шервинского, Тарковский падшучивал арабских поэтов. Напишите точно, какой глагол мы заменили на \"падшучивать\".": "Иранизировать.",
  "Мы начинаем наш тур. Отключите мобильные телефоны и усаживайтесь поудобнее. Итак, вопрос! Считается, что впервые ОНА появилась в 1945 году в киноленте \"Здравствуй, Москва\". Назовите ЕЕ абсолютно точно.": "Заставка \"Мосфильма\".",
  "В одном фильме герой Жана Рено - любящий отец - из-за грозящей опасности увозит семью в небольшой городок. Какой?": "Авиньон.",
  "По одной версии, это слово восходит к санскритскому слову, означающему \"поза, положение\", по другой - образовано от слова \"ось\". Напишите это слово.": "Осанка.",
  "<раздатка> С </раздатка> Василий Балакин, рассказывая об Оттоне III, пишет, что тот, чтобы возвыситься над своими подданными, использовал ИКС в виде сигмы лунаты, изображение которой мы вам роздали. Назовите ИКС двумя словами.": "Полукруглый стол.",
  "В фильме Сергея Бондарчука \"Война и мир\" есть эпизод: к костру подходит погреться закутанный в тряпье, чумазый француз. Назовите актера, исполнившего эту роль.": "[Георгий] Милляр.",
  "В фильме \"Ватерлоо\" Наполеона называют ИКСОМ. ИКСОМ был Зевс. Какие два слова мы заменили на \"ИКС\"?": "Похититель Европы.",
  "[Ведущему: не упоминать, что Premiere и Maharaja написаны латиницей!] В статье Википедии о НЕМ упоминаются Генри и Джеральд Форды, а также Франклин Рузвельт, Premiere [премьер] и Maharaja [махараджа]. Назовите ЕГО.": "[Автомобиль] Lincoln.",
  "В произведении Александра Тау рассказывается, что в борьбе с темными силами архангел Михаил использует ЕГО. Назовите ЕГО двумя словами.": "Световой меч.",
  "Просматривая в оригинале английский фильм \"Буран. Гонка к полюсу\", автор вопроса долго не мог понять, какого русского ругают участники экспедиции. Ответьте максимально точно, что на самом деле ругали герои фильма.": "Рацион.",
  "Морис Бувье-Ажан опровергает известную фразу тем фактом, что ЕГО войска сопровождал обоз и стада скота. Назовите ЕГО.": "Аттила.",
  "Говоря о Набокове-Сирине, Виктор Ерофеев пишет, что тот \"всю жизнь говорил по-русски со странным, ТАКИМ акцентом\". Автор вопроса назвал ТАКИМ язык сильбо гомеро, распространенный на одном из Канарских островов. Какое прилагательное мы заменили на \"ТАКОЙ\"?": "Птичий.",
  "Серия фильмов \"Пункт назначения\" рассказывает о людях, которые случайно избежали смерти. Но после этого они все-таки начинают погибать, причем со стороны кажется, что это несчастные случаи. Смерть главного героя первой части подтверждает фразу, сказанную одним немцем. Мы не спрашиваем, как зовут этого немца, ответьте абсолютно точно, что стало причиной смерти героя.": "Падение кирпича.",
  "В серии американских комиксов действует команда супергероев, название которой можно перевести как \"Сила Июля\". Одна участница этой команды управляет огнем, а ее имя намекает на объект высотой девяносто три метра. Другой персонаж управляет растениями, а его имя совпадает с названием объекта, длинна которого была предположительно около тридцати метров. Как зовут этого персонажа?": "Мэйфлауэр.",
  "Автор вопроса назвал Александровский, Милютинский, Морозовский и Нескучный ИКСАМИ. Другой ИКС был создан в 1951 году. Назовите ИКС.": "Моссад.",
  "(pic: 20110277.jpg) А вот и конец тура. Внимание, вопрос! Перед вами герб небольшого городка, который был утвержден в 1996 году. Как называется самое известное предприятие этого города?": "[Фабрика] \"Свема\".",
  "20-й ноктюрн Шопена, судя по его полному названию и указанию композитора, должен играться ТАК и СЯК. Кстати, он был впервые опубликован после смерти Шопена. Напишите устойчивое выражение, замененное словами \"ТАК и СЯК\".": "Медленно и печально.",
  "[Ведущему: прочитать слово \"калек\" неотличимо от слова \"коллег\"!] Они - персонажи книг английских писателей, опубликованных в последней четверти XIX века, так и не ставшие обладателями того, за чем охотились. Их инициалы совпадают. Назовите этих двух калек.": "Джон Сильвер и Джонатан Смолл.",
  "[Ведущему: голосом ничего не выделять!] 4 мая 1985 года в Нидерландах проводился День поминовения, а в Югославии была пятая годовщина со дня смерти Иосипа Броз Тито. Этим объясняется их пропуск. Что происходило в этот день в Гётеборге?": "Евровидение.",
  "В ходе фокуса \"Размножающиеся бутылки\" иллюзионист накрывает бутылку полым внутри металлическим цилиндром и поочередно извлекает оттуда еще несколько бутылок. В объяснении секрета фокуса упоминаются ОНИ. Назовите ИХ.": "Матрешки.",
  "На иллюстрации к одной из статей Википедии автор вопроса увидел двух человек, смотрящих друг на друга, и бабочку. Назовите то, чему была посвящена эта статья.": "Тест Роршаха.",
  "<раздатка> Напишите номер астероида Алчата. </раздатка> Напишите номер астероида Алчата.": "8596.",
  "Фильм Сидни Люмета \"Система безопасности\" снят в реалистичной манере, в нем присутствуют длинные паузы и абсолютно нет ЭТОГО. ЭТО стало названием фильма 1965 года, в котором ЭТОГО много. Напишите это название.": "\"Звуки музыки\".",
  "В среднем ИХ три. Всего ИХ пятьдесят шесть, то есть в среднем ИХ меньше трех. Назовите ИХ.": "Фаланги.",
  "(pic: 20110278.jpg) В 1919 году подобный флаг (только не черно-белый, а ТАКОЙ) предлагалось сделать государственным флагом, но предложение было отвергнуто. Какой ТАКОЙ?": "Сине-черно-белый.",
  "[Ведущему: фраза \"Зачет по смыслу\" - часть вопроса!] В повести Льва Толстого \"Отец Сергий\" женщина, которая постучалась в дверь к отцу Сергию, попросила приют и сказала, что заблудилась не в ПЕРВОМ, а во ВТОРОМ. Назовите ПЕРВЫЙ и ВТОРОЙ. Зачет по смыслу.": "Переносный и прямой смысл (в любом порядке).",
  "[Ведущему: проявить максимум милосердия и дать командам дописать правильные ответы!] В оригинале вместо НЕЕ был солод. Назовите ЕЕ одиннадцатью словами.": "Пшеница, которая в темном чулане хранится в доме, который построил Джек.",
  "Чтобы ответить на этот вопрос, не надо читать газет. Назовите имя и фамилию сербского спортсмена, который был признан лучшим ватерполистом Европы 2009 года.": "Филип Филипович.",
  "[Ведущему: голосом ничего не выделять!] В 1990 году джазовый коллектив Тосико Акийоси записал альбом, в который вошли ария, написанная Джорджем Гершвином, песня, которую впервые исполнил Ив Монтан, песня про Санта-Клауса и другие произведения. Словосочетание, которым называется этот альбом, упоминается в статье об Альфе. Напишите это словосочетание.": "Четыре сезона.",
  "ИКСА ИГРЕКА звали Паломо, и он участвовал в борьбе за независимость. Напишите крылатую фразу про ИКСА ИГРЕКА.": "Боливар не вынесет двоих.",
  "Герой романа Александра Житинского гуляет с приятельницей, рассчитывая на романтические чувства с ее стороны, но ему не удается ее покорить. На следующий день на вопрос коллеги \"Ну что?\" он отвечает, что любви не было, и произносит журналистский штамп. Напишите его.": "Победила дружба.",
  "Гомер Симпсон назвал ЕЕ первым шагом к провалу. Чему противопоставляет ЕЕ народная мудрость?": "Пытке.",
  "Музыкант Том Уэйтс говорил: \"Писать песни - как ДЕЛАТЬ ЭТО. Когда движение прекращается - испытываешь дискомфорт\". Назовите ученого, который СДЕЛАЛ ЭТО в Швейцарии.": "[Профессор] Плейшнер.",
  "Маленький сын автора вопроса однажды спросил об упавшей на пол книге: \"Из чего она состоит?\". В его вопросе мы заменили три буквы. Какие?": "леж.",
  "Создатели известной торговой марки полагали, что их продукция предназначена для женщин хозяйственных, но при этом не чуждых литературы и романтики. Назовите эту марку.": "\"Scarlett\".",
  "В предисловии к статье о плановой экономике ее автор обещает использовать лишь те элементы высшей математики, которые проходят даже в гуманитарных вузах и в НИХ. Назовите ИХ двумя словами.": "Кулинарные техникумы.",
  "Комментируя одну из фраз Черной Королевы, автор вопроса сравнил кэрролловское Зазеркалье с НЕЙ. Чтобы расход энергии на НЕЙ был адекватным, ЕЕ рекомендуется устанавливать с наклоном в три градуса. Назовите ЕЕ двумя словами.": "Беговая дорожка.",
  "Однажды поздним вечером художник-концептуалист Христо Явашев создал стену из металлических бочек. В название того, что художник считал основным элементом итоговой композиции, входит название другого материала. Какого?": "Пробка.",
  "Узнав, что последние римские папы не пользовались одним из традиционных атрибутов, автор вопроса назвал их ИКСАМИ. Средневековые ИКСЫ нередко цитировали христианские притчи, а основой для первых ИКСОВ послужил \"Физиолог\". Назовите ИКС.": "Бестиарий.",
  "Песня \"Wind of Change\" является одним из известнейших произведений искусства, посвященных падению Берлинской стены. Назовите автора произведения 1962 года, которое было вдохновлено ее возведением.": "Христо Явашев.",
  "По слухам, у известного человека был золотой молоток, которым он бил-разбивал не понравившиеся изделия. Назовите этого человека.": "Фаберже.",
  "Алекс Экслер сравнивает программу Google translate [гУгл транслЭйт] с НЕЙ. Автор вопроса считает, что сходство усилилось бы, если бы эту программу можно было устанавливать на блютуз-гарнитуру. Назовите ЕЕ двумя словами.": "Вавилонская рыбка.",
  "(pic: 20110280.jpg) Символ интерфейса Блютус можно охарактеризовать словосочетанием, отличающимся одной буквой от названия эротического фильма 1988 года. Напишите это словосочетание.": "Слияние двух рун.",
  "ЭТО фигурирует в названии шоу о мифологии в астрономии, а также является одним из разговорных названий пианино. Говоря об ЭТОМ, персонаж Терри Пратчетта упомянул полных леди в корсетах. Напишите ЭТО.": "88.",
  "По легенде, сразу после того, как ОН внес изменения, ЕГО раб пожелал ему прожить в следующем году больше, чем в нынешнем. Назовите этого человека.": "[Гай Юлий] Цезарь.",
  "В произведении Ивана Демьянова ЕЕ не взяли в аэропорт даже уборщицей. Назовите ЕЕ.": "Ведьма."
}