{
  "В конце XIX века бельгиец Леон де Лунден собственноручно убил 21 парижского голубя. Ответьте двумя словами, кем он стал после этого.": "Олимпийским чемпионом.",
  "Главный герой романа Юкио Мисимы \"Золотой храм\" покидает отчий дом и встречает на своем жизненном пути множество испытаний. Русский переводчик произведения Григорий Чхартишвили при описании трапезы героя упоминает ИКС из очищенного риса. Назовите ИКС.": "Колобок.",
  "Блогер Алексей Фримэн пишет, что ботоксные подтяжки путинского лица уже не способны спасти падающий вниз рейтинг российской власти. Именно поэтому, как он полагает, на пропагандистский канал \"Russia Today\" было решено пригласить... Кого?": "Ларри Кинга.",
  "Герой рассказа Виктора Шендеровича, тихий интеллигент, вспомнив перед сном автора оперы \"Демон\" и отложив газету, лежит в своей постели как маленькое ОНО. Назовите ЕГО тремя словами.": "Слово по горизонтали.",
  "<раздатка> The door is open, sir; there lies your way! </раздатка> По мнению Дарьи Черновой, приведенные слова строптивой Катарины, обращенные к Петруччо, можно перевести на русский язык фразой с использованием исторического петербургского топонима. Какого именно?": "Малая Спасская [улица].",
  "\"- Догоняем штат Небраска! - Как дела идут? - Прекрасно!\". Вы прослушали текст советской частушки. Кое-какие слова мы в ней заменили - в частности, название штата в оригинале другое. А какое?": "Айова.",
  "(pic: 20130502.jpg) Перед вами картина Владимира Любарова \"Свидание\". На развороте журнала \"STORY\" она помещена вместе с другим произведением искусства - не исключено, что как некоторое, так сказать, его продолжение. Назовите автора другого произведения.": "[Эдуард] Мане.",
  "Литератор Бенедикт Сарнов, вспоминая недобрые предчувствия своей молодости, упоминает жуткое, холодно поблескивающее у гроба... Что? Ответьте двумя словами.": "Пенсне Берия.",
  "В мультфильме Роберта Саакянца \"Ух ты, говорящая рыба!\" злой волшебник Ээх грозит героям страшными карами. При этом на нем последовательно появляются два головных убора. Второй из них - это колпак палача. А первый?": "Феска.",
  "В вопросе слово \"АЛЬФА\" является заменой. Раздраженному герою Дины Рубиной, страдающему от безделья на своем рабочем месте, хотелось взять АЛЬФУ за лебединую шею и выкинуть в окно. Назовите компанию, рядом с офисным зданием которой установлена фигура гигантской АЛЬФЫ.": "\"Pixar\".",
  "Коневодство, бурно развившееся в России при Петре I, долгое время было одной из основных отраслей отечественного сельского хозяйства. Однако в 1960-х годах, после подписания Советским Союзом некой международной конвенции, коневодство в нашей стране пришло в упадок. Напишите три буквы, дважды пропущенные нами в тексте вопроса.": "опл.",
  "Для ИХ сбора применяется так называемый кОлот - большая деревянная тяжелая киянка на вертикально установленном черенке. Молоко из НИХ считается постным. Назовите ИХ двумя словами.": "Кедровые орехи.",
  "Дуплет. 1. Корней Чуковский писал, что литературный критик должен выискивать у писателя даже то, что сам писатель пытается скрыть. Напишите короткое имя, которым после этого стали называть Чуковского некоторые его коллеги. 2. Однажды Чуковский пытался прочесть книгу еврейского поэта Льва Квитко на незнакомом ему идише: \"Вот эти закорючки, должно быть, значат \"Лев\", а это слово - \"Квитко\"\". Напишите название произведения, перевод которого, появившийся в 1945 году, редактировал Чуковский.": "1. Нат. 2. \"Пляшущие человечки\".",
  "Фридрих Энгельс писал, что в НИХ нуждалась и ИХ производила эпоха Возрождения. Человек, которому установили памятник у входа в парк Пятигорска, ИМ не был, но в нашей памяти ИМ все же остался. Ответьте двумя словами, кем именно.": "Гигантом мысли.",
  "(pic: 20130504.jpg) Компания \"Гардена\", производящая технику и инструменты для сада, поместила на своей рекламе секатор рядом с изображением... Кого?": "[Винсента] Ван Гога.",
  "В повести Герцена \"Кто виноват?\" застенчивый юноша, находясь в гостях у чопорного богатого семейства, отхлебывает слишком большой глоток горячего чая. Тот, кого автор упоминает далее, совершил свой подвиг на Яникульском холме. Назовите его имя.": "Муций Сцевола.",
  "Кинорежиссер Джеймс Мэнголд, перед тем как приступить к съемкам фильма \"Полицейские\", строго следил за образом жизни исполнителя главной роли Сильвестра Сталлоне. Супруга актера в это же время умилялась тому, что у нее и у ее мужа ЭТО ПРОИСХОДИТ синхронно. Напишите два слова, которые мы заменили словами \"ПРОИСХОДИТ ЭТО\".": "Растет живот.",
  "(pic: 20130506.jpg) Назовите фамилию человека, которого мы пометили знаком вопроса.": "Французова.",
  "На карикатуре, размещенной 1 января 2013 года в Живом Журнале Антона Носика, изображен Дед Мороз, который тащит за собой нечто длинное. За Дедом Морозом наблюдают ОНИ с пустыми руками. Назовите имя хотя бы одного из НИХ.": "Лаокоон.",
  "Алексей, выпускник МАИ, утверждает, что не любит пользоваться современными гаджетами, так как в последнее время их свалилось на нас слишком много, и мы не успеваем разобраться с существующими. В последнее время Алексей занимается созданием продукта под названием \"тет-а-тет\". Какие три буквы мы пропустили в последнем предложении?": "Рис.",
  "В компьютерной игре \"Звездный контроль\" название галактической валюты совпадает с названием известного брэнда. Напишите это название.": "Starbucks.",
  "Один из лозунгов этой российской политической организации звучит так: \"Нас мало, но мы в тельняшках!\". Другой их лозунг таков: \"Добивайся справедливости!\". Какие слова мы заменили на слова \"добивайся справедливости\"?": "Качай [свои] права.",
  "(pic: 20130507.jpg) Американский певец Эл Янкович знаменит своими пародиями на поп-звезд. Многие считают, что этот исполнитель порой даже превосходит тех, кого изображает. Вы видите перед собой обложку альбома Янковича 1988 года. Восстановите закрытое нами слово.": "Worse.",
  "Один из персонажей клипа на песню Эла Янковича \"Amish Paradise\" смотрит вверх, а потом трясет свою руку и подносит ее к уху. Ответьте точно, что находится на руке.": "Солнечные часы.",
  "В 1930 году Виктор Шкловский выступил со статьей под названием \"Памятник научной ошибке\", в которой подвергал резкой критике собственные литературоведческие воззрения. Юрий Тынянов, бывший до этого идеологическим сподвижником Шкловского, говорил, что традиционное словосочетание в конце своих писем к нему он может теперь слегка видоизменить путем добавления одной буквы. Напишите видоизмененное словосочетание.": "Преданный вами.",
  "В вопросе слова \"АЛЬФА\" и \"БЕТА\" являются заменами. В конце 1980-х годов расширили Московскую кольцевую автомобильную дорогу, убрав разделительный газон посередине. Вскоре после этого МКАД получила у автолюбителей прозвище БЕТА. Назовите гидроним, неразрывно связанный с самой известной АЛЬФОЙ - противоположностью БЕТЫ.": "Ладожское озеро.",
  "Отличительной особенностью православного креста является наличие нижней косой поперечины. Считается, что возникновение данного элемента обусловлено тем, что подставка для ног Иисуса стала ЕЮ для раскаявшегося разбойника. Назовите ЕЕ тремя словами.": "Лестница в небо.",
  "Уринотерапия в наше время почти забыта, хотя раньше она применялась при лечении, например, диабета, кожных болезней и различных опухолей, и порой вполне успешно. А если верить \"Красной Бурде\", уринотерапия была открыта нашими предками - русскими мудрецами Курчабором и Нильсобором. Какую букву мы дважды заменили в предыдущих предложениях?": "А.",
  "Патриотическая версия легенды повествует о том, как ОН увидел загоревшийся во время вражеской осады соседский дом. Мы не спрашиваем, что случилось потом. В каком городе это произошло?": "Брюссель.",
  "(pic: 20130508.jpg) В вопросе есть замены. На демотиваторе, обыгрывающем эту фотографию, упоминаются танки. Японская танка акита-ину может иметь как правый, так и левый завиток. Завиток чего?": "Хвоста.",
  "\"Утром встал. Сел за компьютер, пописал. Лег, почитал\". Напишите фамилию Юрия Сергеевича, которого мы только что процитировали.": "Рытхэу.",
  "Дуплет. 1. Оккультист Папюс писал: \"С точки зрения каббалистической, ОН - словно ящик Пандоры. Заключены в нем все грехи, злодеяния и мерзости русского народа. Разбейся сей ящик - содержимое тотчас разлетится по всей России\". Назовите ЕГО. 2. В эмиграции ОН иногда задумывался: уж не стал ли ОН сам первопричиной всей этой кровавой революционной вакханалии? Назовите ЕГО.": "1. [Григорий] Распутин. 2. [Феликс] Юсупов.",
  "Обозреватель Юлия Латынина отмечает, что в истории человечества неоднократно бывали случаи, когда свободные города-государства оказывались инкорпорированными в крупные царства, но сохраняли внутри них относительную самостоятельность. Рассуждая об этом, журналистка употребляет греческое слово из двух корней. Напишите его.": "Митохондрия.",
  "В тот роковой день он жаловался, что в этой паршивой гостинице даже чернил нет. Позже Вольф Эрлих рассказывал, что сумел прочитать записку друга только на следующий день. Назовите первые два слова этой записки.": "До свиданья.",
  "Дон Маклин назвал 3 февраля 1959 года \"днем, когда умерла музыка\". Неподалеку от места катастрофы, вблизи городка Мэйсон, штат Айова, установлен мемориальный знак в виде двух бетонных столбиков, на которые водружены большие черные... Что?": "Очки.",
  "Андрей Макаревич вспоминал, как однажды в детстве нашел в шкафу огромную плитку шоколада в красивой обертке, припрятанную родителями к празднику. В течение целого месяца он ежедневно тихо подползал к шкафу и отламывал себе от шоколадки маленькие кусочки - пока, наконец, она не оказалась съеденной целиком. Напишите название фильма, который посмотрел Макаревич незадолго до своей находки.": "\"Повесть о настоящем человеке\"."
}