{
  "По утверждению историка Анатолия Снисаренко, древним грекам была известна форма Пелопоннесского полуострова. Назовите имена тех двоих, кого Снисаренко упоминает в пояснении этого факта.": "Дедал, Икар.",
  "<раздатка> Поля - цветные платочки, Луга - зеленые точки, Люди - булавочные головки, ... </раздатка> Перед вами отрывок из стихотворения Юлиана Тувима, в котором описан мир с высоты птичьего полета. В пропущенной строчке ПЕРВЫЕ сравниваются со ВТОРЫМИ. Назовите ВТОРЫХ двумя словами.": "Божьи коровки.",
  "Жена Наполеона III, Эухения Мария Игнасия Августина Палафокс де Гусман Портокарреро и Киркпатрик де Платанаса де Монтихо де Теба, финансировала строительство Панамского канала. В благодарственном письме Фердинанд Лессепс сравнивает императрицу с другой женщиной. Назовите эту женщину.": "Изабелла Кастильская.",
  "Писатель Гюнтер Грасс вспоминает, как в один из июньских дней 1974 года некое событие буквально раскололо его надвое. Назовите это событие как можно точнее.": "Матч чемпионата мира по футболу между сборными ГДР и ФРГ.",
  "Слово, означающее ЕГО в языке южноамериканского племени арауканов, связано с рыбной ловлей. В описании Википедией причин ЕГО создания упоминаются змеи, грязь и наводнения. Назовите ЕГО одним словом.": "Гамак.",
  "Джанни Родари, сравнивая ИХ с проездными билетами, предлагает намазывать ИХ вареньем и медом. Назовите ИХ двумя словами.": "Почтовые марки.",
  "[Ведущему: перед вопросом озвучить по буквам аббревиатуру, встречающуюся в вопросе - AIWS.] В 60-х годах существовала пропитанная ЛСД \"марка\" с ЕЕ изображением. Это связано со свойством ЛСД временно вызывать AIWS - дезориентирующее неврологическое состояние, которое затрагивает визуальное восприятие человека. Назовите ЕЕ.": "Алиса.",
  "Леонид Каневский, упоминая множество иностранных кораблей в одесском порту, замечает, что во времена СССР в Одессе ОН был несколько приподнят. Назовите ЕГО двумя словами.": "Железный занавес.",
  "В неких итальянских заведениях в XVIII веке можно было услышать возгласы: \"Нож! Слава ножу!\". Мода на тех, в чей адрес эти крики были направлены, по одной из версий, пришла в Италию из арабской Испании. Назовите этих людей как можно точнее.": "Певцы-кастраты.",
  "Бельгийский предприниматель и промышленник Жорж Нагельмакерс хотел создать мост между разными культурами. То, что в итоге появилось, Ататюрк в 1923 году назвал символом новых технологий и сотрудничества между странами. Назовите это двумя словами.": "Восточный экспресс.",
  "Поэт и переводчик Василий Бетаки вспоминает, что в голову ничего, кроме \"Беломора\" и \"Черномора\", не приходило, поэтому пришлось признать, что ОН говорить по-русски так и не научился. Назовите ЕГО.": "Ворон.",
  "Цитата из любовного стихотворения английского поэта Джона Донна: \"... Сперва - моей, потом - твоей, И наша кровь перемешалась в ней\". Заглавная героиня этого стихотворения входит в полное название произведения русской литературы, написанного в 1881 году. Назовите эту героиню.": "Блоха.",
  "Примерно в середине своего творческого пути этот человек написал последнюю кинорецензию. Назовите этого человека.": "Хорхе Луис Борхес.",
  "<раздатка> - ... скажи мне, милая дева, что это за ... странное древо? - Не знаю, оно под запретом. - ... скажите, какие ... секреты! </раздатка> Перед вами отрывок из стихотворения Ирины Богушевской, в первой, второй и четвертой строчках которого мы пропустили несколько букв. Восстановите любой из пропусков.": "Ссс.",
  "Внимание, черный ящик! Героиня стихотворения Луиса Перейры желает лишить своего возлюбленного покоя после смерти. В черном ящике находится предмет, в который героиня помещает прах своего возлюбленного. Назовите этот предмет абсолютно точно.": "Песочные часы.",
  "В вопросе есть замена. В одном романе персонажа с огромным синяком от удара в глаз сравнивают с КУСОЧКОМ КОАЛЫ. Какие два слова, начинающихся с одной буквы, мы заменили на \"КУСОЧЕК КОАЛЫ\"?": "Половинка панды.",
  "Существует несколько версий, почему ОНА оказалась в ЭТОМ городе. По одной из них, она до некоторых пор провожала мужа. По другой - приглядывала за сосланным в ЭТОТ город братом, который повел себя совершенно не подобающим высокому положению образом. Назовите имя ЕЕ отца и ЭТОТ город.": "Ярослав, Путивль.",
  "Помните анекдот \"Больной, проснитесь, вам надо принять снотворное!\"? А в 1950-х годах Венсан Ориоль заявил: \"Эта работа чуть не свела меня в могилу: меня будили в любое время ночи, чтобы принимать ЭТО\". Ориолю пришлось принимать ЭТО 18 раз. Назовите ЭТО.": "Отставка премьера.",
  "Название малоизвестной хард-рок-группы из канадской провинции Британская Колумбия лишь первой буквой отличается от названия гораздо более известного коллектива того же жанра. Воспроизведите название канадской группы.": "BC/DC.",
  "В конце видеоролика, в котором показаны фантастические голы Александра Овечкина, ОНА превращается в 8 - игровой номер на груди хоккеиста. Назовите ЕЕ.": "Буква S.",
  "Внимание, в вопросе ИКС заменяет другое слово! Дорогие знатоки! Прослушайте отрывок из стихотворения Артюра Рембо: О ИКС былых времен! Историй всяких кучу И сказок множество хранишь надежно ты... Возможно, персонаж русской литературы или его создатель были знакомы с этим стихотворением. Какое слово мы заменили на ИКС?": "Шкаф.",
  "Три тестера советовали редактору выкинуть этот вопрос, не считая его хорошим. Если судить по имени, то эту, так сказать, заглавную роль должен играть аристократ. И в самом деле, ее удалось сыграть Герцогу, да и то с Грехом пополам. Назовите эту роль.": "Монморанси.",
  "В пушкинском стихотворении \"Пока не требует поэта...\", поэт \"и звуков, и смятенья полн\" бежит на НИХ. Один из НИХ упомянут в первой строке другого пушкинского произведения. Назовите ИХ тремя словами.": "Берега пустынных волн.",
  "Вступая в должность генерального секретаря ЦК КПСС, Юрий Андропов знал, что его дни сочтены, к тому же возможности вывода страны из застоя у него отсутствовали. Говоря об этом, Дмитрий Волкогонов употребляет два слова, происходящих из одного языка и относящихся к одной и той же сфере деятельности. Напишите эти два слова, начинающихся на одну и ту же букву.": "Цейтнот, цугцванг.",
  "[Ведущий с выражением цитирует: \"Умом Россию не понять, аршином общим не измерить\".] Только что я СДЕЛАЛ ЭТО. Молодой Венедикт Ерофеев записал в дневнике: \"Господь Бог грозой ДЕЛАЕТ ЭТО\". Какие два слова мы заменили на \"ДЕЛАЕТ ЭТО\"?": "Цитирует Тютчева.",
  "В стихотворении Александра Межирова упоминаются высыхающие на башнях капли дождя. Какая аббревиатура в этом стихотворении рифмуется со словом \"Москве\"?": "КВ.",
  "Написанное в начале XX века произведение Йохана Хёйзинги \"Осень Средневековья\" посвящено невозвратимому прошлому. В одном из предисловий к этой книге указывается, что она могла бы иметь то же название, что и другое масштабное произведение, написанное в это же время. Назовите это произведение.": "\"В поисках утраченного времени\".",
  "Персонажи Ивана Охлобыстина уплывают на лодке от невесты одного из них, но ей удается заманить их с помощью хора. Какое необычное имя носит невеста?": "Сирена.",
  "Франкоязычный сайт \"Европейская геральдика\" обновляется весьма редко. Так за первую половину 2007 года была добавлена лишь одна статья - в раздел \"Восточная Европа\". Какому дворянскому роду посвящена эта статья?": "Шаркози.",
  "В одной дурно переведенной книге по древней истории упоминалось Среднее царство. Назовите человека, сокрушившего это царство.": "Кир.",
  "Марк Галесник однажды гостил у своих друзей, давно живущих в Испании. Болтая с хозяевами на кухне, он одновременно готовил себе тосты. Маленький сын хозяев, наблюдая, как Марк безуспешно пытается запихнуть в вертикальный тостер слишком толсто отрезанные ломти, прокомментировал ситуацию двумя словами. Назовите эти слова.": "Но пасаран!",
  "По мнению Натальи Беленькой, имя второстепенного персонажа в одном классическом сюжете следовало бы переводить как Проказник. Хотя по сюжету проказником скорей можно назвать заглавного героя, на счету которого даже не проказы, а нарушение как минимум двух заповедей. Назовите имя второстепенного персонажа.": "Лепорелло.",
  "Внимание, в вопросе есть замена. Борисовна недавно снялась в \"ЗАМЕНЕ\", а Владимировну за сорок с небольшим лет до этого стали называть \"ЗАМЕНОЙ\". Фамилии Борисовны и Владимировны отличаются суффиксами и происходят от латинского глагола \"тереть\". Вряд ли вы знаете, как по-латыни \"тереть\", но все же догадайтесь, какое слово мы зашифровали ЗАМЕНОЙ, и назовите фамилии Борисовны и Владимировны.": "Терехова и Терешкова.",
  "(pic: 20080215.jpg) Перед вами фрагмент рекламного постера одной компании, с которого мы убрали ее название. Оно совпадает с названием кинофильма 1990 года. Воспроизведите это название.": "\"Такси-Блюз\".",
  "Спектакль \"Саломея\" Роман Виктюк поставил в 1998 году. Однако еще в 1991 году один из критиков отозвался о его творчестве, что это эстетика, поданная... Закончите фразу критика цитатой из романа.": "\"... на блюдечке с голубой каемкой\".",
  "Если верить поисковику Яндекса, первым этот неологизм еще в 2006 году запустил в Интернет журналист Иван Сухов. Он озаглавил этим словом статью о работе в одной упряжке президента Абхазии Багапша и вице-президента Хаджимбы. Сегодня это слово находится уже более чем на 10 тысячах страниц и в основном относится к строю, который сформировался в России. Назовите это слово, частично позаимствованное из мира спорта.": "Тандемократия.",
  "[Ведущему: диктовать построчно, указывая знаки препинания.] Запишите четверостишие: Истерзанные мускулы заныли, Нет сил терпеть треклятый этот зной... Размытый горизонт за дымкой пыли И эти знаки сверху надо мной... Это четверостишие написано автором вопроса по мотивам нескольких произведений. Перечислите упомянутые в четверостишии знаки.": "I, N, R, I (Iesvs Nazarenvs Rex Ivdaeorvm).",
  "Внимание, в вопросе словами \"ФОРД\" и \"ЭСКОРТ\" заменены другие слова. Цитата из пересказа одного известного сюжета: \"И вот этот парень приводит к Нему ночью в сад вооруженный ЭСКОРТ. А дело, как вы помните, происходит в ФОРДЕ\". Конец цитаты. Какие слова мы заменили на \"ФОРД\" и \"ЭСКОРТ\"?": "Нисан и патруль.",
  "<раздатка> ... взгляд у него, знаете, как у тех, кому пришлось сколько-то времени скакать [...] о [...] [... ...] всадниками Апокалипсиса... </раздатка> У Переса-Реверте в одном романе есть портрет Мюрата. Перед вами фрагмент этого портрета в переводе на русский: \"... взгляд у него, знаете, как у тех, кому пришлось сколько-то времени скакать [пропуск 1] о [пропуск 2] [пропуск 3] всадниками Апокалипсиса...\". В третьем пропуске - два слова. Восстановите пропуски.": "Стремя, стремя, с тремя.",
  "Запишите фрагмент из известной сказки Чуковского \"Тараканище\": Разве это великан? (Ха-ха-ха!) Это просто таракан! (Ха-ха-ха!) Таракан, таракан, таракашечка, Жидконогая козявочка-букашечка. Современники поэта считали эту сказку пародией на Сталина. Знакомый автора вопроса нашел в приведенном фрагменте слово, подтверждающее версию пародийности. Для этого ему пришлось воспользоваться правилами одной интеллектуальной игры. Назовите эту игру и это слово.": "\"Перевертыши\", жидконогая.",
  "На гномьем языке слово \"казад\" означает \"гномы\". Мы не скажем вам, как в этом языке образуется существительное женского рода от соответствующего слова мужского рода. Зато сообщим, что некий советский академик был современником Толкиена, и это дало одному сайту основание предположить, что они состояли в переписке и обменивались информацией. Назовите второе слово из известной фразы упомянутого академика.": "Куздра.",
  "(pic: 20080216.jpg) Перед вами логотип сети столовых и киосков, расположенных в разных районах Москвы. Восстановите абсолютно точно заретушированную часть правой половины названия этой сети.": "Cit.",
  "Для понимания следующего анекдота из \"Книги шуток и острот\", первое издание которой вышло в 1920-х годах предположительно в Одессе, надо знать, что \"Кол Нидрей\" - это молитва, произносимая в Судный день, а \"Кол Дихпин\" - во время пасхального застолья. Итак, беседуют три еврея. Первый: Когда я слышу \"Кол Нидрей\", я понимаю, что хлеба не будет целый день. Второй: Когда я слышу \"Кол Дихпин\", я понимаю, что хлеба не будет целую неделю. Третий: А когда я слышу ЭТО, я понимаю - хлеба не будет круглый год! Назовите ЭТО.": "Колхоз.",
  "Группа King's Singers [кИнгс сИнгерс] исполняет музыкальные произведения а капелла. Во время исполнения одного из классических номеров певцы практически не раскрывают ртов и время от времени совершают странные движения. А заканчивается номер тем, что один из певцов топает ногой. Назовите исполняемое таким образом произведение.": "\"Полет шмеля\".",
  "(pic: 20080217.jpg) Наталья Гринберг в своем дневнике сделала одно предположение, которое проиллюстрировала наша художница, а мы убрали надписи с трех указателей. Перечислите эти надписи в любом порядке.": "Тетка, Саратов, глушь.",
  "Сокращение, неоднократно фигурировавшее на табло одного из аэропортов ЮАР, напомнило журналисту Сергею Мостовщикову o крупном российском городе. Каком?": "Екатеринбург.",
  "Проживая в одном из отдаленных военных гарнизонов Уссурийского края, Пржевальский неожиданно получил необходимые для организации экспедиции деньги. Назовите то, что он выбросил в Амур практически сразу же после получения этих денег.": "Колоду карт.",
  "Один из героев Харуки Мураками, входя в автобус, услышал от диспетчера фразу: \"21 - Китай\". Назовите европейскую страну, которую диспетчер должен был бы назвать соседу этого героя.": "Дания.",
  "В 2005 году поэт и переводчик с одного из европейских языков Владимир Британишский выпустил книгу под названием \"Речь поэтов\". Какое слово мы пропустили в этом вопросе?": "Посполитая.",
  "На одной из реклам техасской зубоврачебной косметической клиники SmileTexas [Смайлтексас] дантисты, работающие в этой клинике, изображены на фоне инструмента. Назовите этот инструмент.": "Рояль.",
  "Утверждают, что одна из многократно повторяющихся в диснеевском мультфильме \"Три поросенка\" фраз - его оригинальном варианте, естественно - стала прототипом названия известной пьесы второй половины XX века. Назовите эту пьесу.": "\"Кто боится Вирджиния Вульф?\".",
  "На одном из англоязычных сайтов утверждается, что евангелисты - агенты зла, рай - отчаяние, а католицизм, извините, - забавное дерьмо. Чему посвящен этот сайт?": "Анаграммам.",
  "В одной из статей в газете \"Труд\" рассказывалось о финансовой пирамиде на рынке ипотечных ссуд на жилье. Заголовок статьи состоял из двух слов. Первое слово - \"Ипотечное\". Назовите второе слово абсолютно точно.": "Жулье.",
  "(pic: 20080219.jpg) Перед вами картина Поля Гогена \"Иа Орана Мария\", с которой мы убрали две однотипные детали разного размера. Назовите эти детали.": "Нимб.",
  "[Ведущему: кавычки не озвучивать.] Слушайте, и не говорите, что вы не слышали! Обувь может стоить довольно дорого. Например, босоножки от Касадей в интернет-магазине \"Амазон\" стоят больше 1800 долларов, а сапоги от Занотти - почти 1700. Но и это далеко не предел. По оценкам специалистов, \"Башмаки\", созданные этим мастером, стоят несколько миллионов долларов. Назовите этого мастера.": "Винсент Ван Гог.",
  "(pic: 20080220.jpg) На одной из конференций по маммографии была устроена игра для врачей - что-то вроде Jeopardy. Врачам показывали маммограммы, и они должны были определить, что там такое. Например, ответом при демонстрации первой картинки правильным ответом был \"Нормальная грудь\", при демонстрации второй - \"Засвеченый снимок\"... Вряд ли вы сможете тягаться со специалистами, тем не менее, ответьте, каким был правильный ответ при демонстрации картинки номер 3?": "Силиконовый имплант.",
  "В статье \"ГосКомАббревиатура\" филолог Евгений Водолазкин пишет о засилье труднопроизносимых аббревиатур в русском языке и предлагает даже создать государственный комитет по неологизмам. Одна из ссылок из этой статьи ведет на страницу с искусственно сконструированным аббревиатурами, среди которых презрос - президент России, членпед - Член Партии \"Единство\" и даже Госкомзря. А что, кстати, означает Госкомзря?": "ГОСударственный КОМитет Защиты Русского Языка.",
  "Внимание, в вопросе есть замены. За участие в восстании 1863-1864 гг. из примерно полутора тысяч ОФИЦЕРОВ Царства Польского 326 были, так сказать, разжалованы в РЯДОВЫЕ. Догадавшись, какое слово мы заменили словом \"РЯДОВОЙ\", назовите слово, котороое мы заменили на слово \"ОФИЦЕР\".": "Город.",
  "Статья в \"Новых известиях\" об одной распространенной кожной болезни называлась идиомой, означающей \"внезапно\". Назовите наиболее очевидный симптом этого заболевания.": "Перхоть.",
  "По свидетельству Николая Греча, в конце XVIII века вышла пьеса \"Горе-Богатырь\", в которой высмеивалась страсть Павла, бывшего тогда наследником престола, к вахт-парадной службе. Назовите автора этой пьесы.": "Екатерина II."
}