{
  "На одной из карикатур Жан Эффель изобразил подписанный Богом диплом, гласящий, что ученик Адам с отличием окончил начальную школу и удостоен степени... Какой степени?": "Homo sapiens.",
  "Внимание, в вопросе есть замена. Прослушайте эпиграмму Саши Черного: \"Почему-то у \"толстых\" НАХАЛОВ, Как у толстых девиц средних лет, Слов и рыхлого мяса немало, Но совсем темперамента нет\". Какое слово мы заменили словом \"НАХАЛОВ\"?": "Журналов.",
  "\"У кого один - отдает один. У кого два - отдает два. А у кого шесть, семь - тому своих мало, тому еще подавай\". Назовите термин, которым Феликс Кривин озаглавил эту миниатюру.": "Валентность.",
  "Однажды, когда Вильямсбург был на военном положении, подруга Вашингтона Сара Кэрэй засиделась за городом и спохватилась только тогда, когда было уже темно. По дороге она была остановлена караулом, который потребовал пароль. Сара Кэрэй возмутилась тем, что ее не узнали, и караульные, не говоря ни слова, дали ей пройти. Мы не спрашиваем, что именно сказала Сара Кэрэй караульным. Назовите пароль!": "Сара Кэрэй. Незачет: Сара, \"я Сара Кэрэй\" и т.д.",
  "В \"Саге о людях с Песчаного Берега\" рассказывается, как ИХ обвинили во вторжении в жилище. По приговору суда ИМ пришлось навсегда покинуть усадьбу. По мнению немецких классиков, один из НИХ в середине 19 века был бродягой. Назовите этого бродягу.": "Призрак коммунизма.",
  "В детском стишке Екатерины Рудинской говорится, что ОН пролил на себя чернила, а в песне Новеллы Матвеевой ОН бок отлежал. Назовите ЕГО.": "Баклажан.",
  "По мнению некоторых специалистов, для детей в возрасте до 10 лет оптимальное соотношение ПЕРВОГО и ВТОРЫХ - один к трем. Для детей постарше это соотношение уже должно быть один к одному, а далее оно еще больше смещается в сторону ПЕРВОГО. Назовите уроженца Лиона, который сам делал ВТОРЫЕ для своих ПЕРВЫХ.": "Антуан де Сент-Экзюпери.",
  "В середине 19 века японский сёгун, опасаясь России, послал на остров Хоккайдо, бывший тогда одной из житниц Японии, первых тондэнхей. Назовите аналогичную категорию россиян, появившуюся на несколько веков раньше.": "Казаки.",
  "[Чтецу: первую фразу прочесть как бы между прочим, но после слов \"вопрос номер девять\". После нее сделать небольшую паузу и дальше читать уже под запись.] Редакторы благодарят Бориса Моносова за формулировку финального пуанта этого вопроса. \"Если бы мы теперь сидели с Крассом друг против друга и Красс спросил меня, был ли он прав, я ответил бы: \"Ты поступил правильно, Марк Красс. Помни одно - варвары стремятся разрушить твой Рим\". Дети человека, написавшего эту фразу, пошли по стопам отца. Назовите их фамилию.": "Лиепа.",
  "Студентка текстильного факультета Алекс Диар создала коллекцию нижнего белья для любительниц острых ощущений. Известно, как другая девушка создала чуть больше десяти предметов одежды из того же материала. Назовите этот материал.": "Крапива.",
  "Василиса Микулишна сравнивает своего мужа с лебединым пером. С каким предметом она сравнивает при этом себя?": "С чернильницей.",
  "В 1879 году нью-йоркский инженер Альфред Бич собирался воплотить революционный для США проект. Однако на его пути стоял Уильям Твид, в прошлом уже закопавший подобный проект, который угрожал его доходам, получаемым ежедневно на улицах города. В результате Бич арендовал длиннющий магазин на Бродвее и по ночам стал приводить туда бригаду рабочих. Что же в итоге сделали эти рабочие?": "Метро.",
  "(pic: 20060091.jpg) По мнению критика Павла Басинского, ИКС был не столько гуманистом, сколько ницшеанцем, что было видно даже невооруженным глазом. А какие два произведения ИКСА он считает подражанием \"песням Заратустры\"?": "\"Песня о Соколе\" и \"Песня о Буревестнике\".",
  "[Чтецу: читать медленнее, чем обычно, но не переусердствовать - так, чтобы это было заметно, но команды не возмущались.] Некоторые эксперты считают, что за строителей всё сделала природа. Им осталось только залатать дыры. Правда каждая \"заплатка\" стоила недешево, около миллиона. Мы не спрашиваем вас, в какой валюте. Скажите, кто командовал строительством?": "Маннергейм.",
  "23 февраля 1916 года Бунин записал, что ОН - одна из самых прекрасных литературных форм и в недалеком будущем вытеснит все прочие формы. Назовите ЕГО одним словом.": "Дневник.",
  "Этот человек был, по его собственному признанию, счастлив во время своего свадебного путешествия. Он даже написал книгу об этом путешествии, правда, вместо жены в книге фигурировали его друзья. Назовите имя самого молодого из его книжных спутников.": "Монморанси.",
  "В конце 19 - начале 20 веков в США существовала Популистская партия, боровшаяся против истеблишмента. Одним из девизов этой партии был лозунг \"Избавимся от аристократов, плутократов, бюрократов и прочих...\". Закончите лозунг на любом из известных вам языков.": "Крыс.",
  "В отрывке из стихотворения Зинаиды Гиппиус, написанного более 90 лет назад, мы заменили одно слово: \"Чему бездарное в вас сердце радо? Славянщине убогой? Иль тому, Что к ЛИМОНАДУ рифм гулящих стадо Крикливо льнет, как будто к своему?\". Какое слово мы заменили словом \"лимонаду\"?": "Петрограду.",
  "(pic: 20060092.gif) Даль пишет, что этим словом называется не только птица, но и \"юла, егоза, непоседа\". Назовите эту птицу.": "Шилохвостка.",
  "[Чтецу: в слове \"фораминИфер\" ударение на четвертом слоге.] На Барбадосе ЭТО, в основном, состоит из скелетов радиолярий и других одноклеточных, на Кипре - из раковин фораминифер. В Южной Африке известны места, где это - из малахита. Назовите абсолютно точно прибор, в котором ЭТО используется.": "Песочные часы.",
  "Биография Брижит Бардо, которая, прекратив актерскую деятельность, посвятила себя делу охраны животных, имеет подзаголовок \"Две ИХ\". В названии книги о жизни Чехова в Таганроге, Москве, Мелихове и Ялте упоминаются четыре ИХ. В названии биографии Нестора Махно ИХ еще больше. Напишите первые два слова этого названия.": "Девять жизней.",
  "<раздатка> Куракины, Долгорукие, Бутурлины, Ромодановские, Пожарские, Волконские, Лобановы, Стрешневы, Барятинские, Милославские, Измайловы, Плещеевы, Львовы, ПЕРВЫЕ, ВТОРЫЕ. </раздатка> При Алексее Михайловиче существовало 15 родов, представители которых поступали сначала в окольничие, а потом в бояре. Широко известна фраза представителя рода ПЕРВЫХ, услышав которую можно сделать вывод, что этот ПЕРВЫЙ - один из отпрысков рода ВТОРЫХ. Мы не просим вас назвать ПЕРВЫХ. Не стесняйтесь, и назовите ВТОРЫХ.": "Сукины.",
  "В Волгограде есть улицы имени Володарского, имени Калинина, имени Пархоменко. Улицы, названные в честь вождей и героев революции, появились в результате переименований в 1948 году. Новое название по аналогии с этими улицами получила и Пушкинская улица. Как она стала называться?": "Имени Пушкина.",
  "[Чтецу: не акцентировать внимания на паузах, делать их как бы для записи.] Однажды Юрий Вашкулат и Сергей Яковлев написали классическим гекзаметром следующее стихотворение, в котором пропущено одно слово. Запишите: \"Славный элладец, [чтецу: пауза] Гомер каноничное [чтецу: пауза] пропуск слагает\". Напишите пропущенное слово в любом из возможных вариантов написания.": "Хокку.",
  "Пифагорейцы говорили: \"ЛОШАДИ целостны и едины; они противятся всякому раздвоению. Они имеют полный центр, тогда как КОРОВЫ не имеют центра, а только пустой промежуток в середине\". Назовите в правильном порядке понятия, которые мы заменили словами \"ЛОШАДИ\" и \"КОРОВЫ\".": "Нечетные и четные числа.",
  "(pic: 20060093.jpg) Описывая свои впечатления от картины \"Апофеоз войны\", один из современников Верещагина сказал, что это почти ИКС, если не считать ворон. Назовите ИКС.": "Nature morte.",
  "[Чтецу: выделить голосом \"НЕ\", но не утрировать.] В 1984 году будущий китайский космонавт НЕ поступил в школу летчиков, а впоследствии в его честь назвали астероид 9517. Назовите его имя.": "Не.",
  "В книге Валерия Засухина описан такой случай. Перед отплытием из Мурманска одному из членов экипажа барка \"Седов\" курсант задал вопрос, пересекал ли тот экватор. Бывалый моряк ответил, что пересекал много раз, и, конкретизируя, употребил одно из НИХ. В конце концов курсанты догадались, что их разыгрывают. Назовите животных, которые совсем недавно заменили ИХ.": "Лошади.",
  "У Мохаммеда Али ЭТО было больше двух метров, у Ольги Корбут - 163 сантиметра. А на одном из специализированных интернет-форумов ЭТО было предложено в качестве единицы измерения. Назовите основную тему, обсуждающуюся на этом форуме.": "Рыбалка.",
  "На одной из картинок Жана Эффеля Бог объясняет ангелу, какими должны быть цветы. Ссылаясь на фразу из трех слов, два из которых одинаковы, Бог - из соображений гуманности - выдвигает определенное требование, упоминая ЭТО. Назовите объект, в рассказе о котором моряк, подшучивая, употребил ЭТО.": "Экватор.",
  "Герой одного из романов Эрика-Эмманюэля Шмитта, гуляя по Парижу, говорит, что ОНА обожает ИХ, как женщина - браслеты. Назовите ЕЕ и ИХ.": "Сена и мосты.",
  "В 2002 году в Третьяковку попал рисунок с изображением старушки Прасковьи Варенцовой - вдовы князя Цицианова. Интересно, что в Третьяковке было уже одно изображение Варенцовой - правда, лет на 45 моложе... Мы не спрашиваем, на какой картине была изображена юная Прасковья. Назовите фамилию неудачливого соперника князя Цицианова.": "Пукирев.",
  "Сотрудники фирмы, в которой работает автор вопроса, украшали офис к Новому Году. Распечатки картинок из Интернета вырезали и вешали на стену. Один из сотрудников, прося о помощи коллег, заметил, что у него ПЕРВЫХ ВТОРЫХ как ВТОРЫХ ПЕРВЫХ. Назовите ПЕРВЫХ ВТОРЫХ.": "Нерезаные собаки.",
  "В одной из статей газета \"Комсомольская правда\" предупреждает своих читателей, собирающихся за границу, о подделках. Так, из Египта можно вернуться с фальшивым папирусом и гипсовым скарабеем, из Италии привезти одноразовые кружева и \"венецианское\" стекло со смывающимся рисунком, из Индии - ржавеющее серебро и фальшивый шафран. А в Юго-Восточной Азии следует особо остерегаться \"подделок\", отличающихся от оригиналов более крупными размерами. Что это за подделки?": "Трансвеститы.",
  "В самом начале 20 века, в Милане, один итальянец сказал русскому журналисту Дорошевичу: \"Если бы к вам в Россию стали ввозить пшеницу, что бы вы сказали?\". О ком говорили итальянец с Дорошевичем?": "О Шаляпине.",
  "По мнению Ильи Шевелева, оптимисту все кажется близким и родным, а пессимисту - наоборот. По разные стороны чего поместил оптимиста и пессимиста Илья Шевелев?": "Бинокль.",
  "Ефим Шифрин назвал пару американцев выражением, которым можно назвать, например, семью О'Хара из \"Унесенных ветром\" и нельзя - Афанасия и Пульхерию. Напишите придуманное им выражение.": "Новосветские помещики.",
  "[Чтецу: слегка акцентировать внимание на словах \"или еще о чем-нибудь\".] Одна из музейных экспозиций, которую недавно посетил автор вопроса, называется \"Английская гостиная\". Так и кажется, вы находитесь где-нибудь в Манчестере или Ливерпуле, и за стол вот-вот сядут чопорные английские леди и джентльмены и начнут светскую беседу - о скачках, о здоровье королевы или еще о чем-нибудь. Кстати, на одной из стен этой гостиной висит изделие итальянского мастера Ашби де ла Гучи. Что это за изделие?": "Барометр.",
  "Внимание, черный ящик! Диетолог Кашин пишет, что во время похода во Францию русские солдаты так скучали по нашей пище, что использовали виноградные листья вместо того, что лежит в черном ящике. Что же в черном ящике?": "Капуста.",
  "У одного рок-музыканта взаимное расположение ПЕРВОЙ и ВТОРОГО зависит от того, в одиночестве он проводит ночь или нет. ПЕРВАЯ и ВТОРОЕ фигурируют в старом известном анекдоте. Назовите ПЕРВУЮ и ВТОРОЕ.": "Борода и одеяло.",
  "В одном из сюжетов телепередачи \"Городок\" некий скульптор, с грустью глядя на одно из своих творений, говорит, что хорошее место для памятника описано у классика. Догадавшись, чем хорошо это место, назовите его.": "Середина Днепра.",
  "Поэтесса Вера Павлова в своих записных книжках приводит следующие сравнения: ПЕРВАЯ - как последовательное соединение, ВТОРАЯ - как параллельное; ПЕРВАЯ - как футбольный матч целиком, а ВТОРАЯ - только наиболее острые и красивые ситуации. Назовите ПЕРВУЮ и ВТОРУЮ.": "Проза, поэзия.",
  "<раздатка> www.infomsk.ru </раздатка> Название этого сайта состоит из двух слов. Первое слово - \"Деловой\". Напишите второе.": "Омск.",
  "В середине 80-х годов аналогичные просьбы высказали член ЦК Коммунистической партии Австрии тов. Частки и глава концерна \"ФИАТ\" Джованни Аньелли. Обе просьбы были удовлетворены, в результате два советских гражданина отправились в необычные для тех лет командировки. Назовите профессию командированных.": "Футболисты.",
  "В одном рассказе о туристической поездке утверждается, что ОНИ \"наступают неожиданно\": \"несколько минут назад было солнце и вдруг - чернота\". А по мнению одного критика, ОНИ обрываются на самом интересном месте. Назовите ИХ двумя словами.": "Египетские ночи.",
  "Внимание, черный ящик! Одна из художественных фотографий Авиталь Исаковой представляет собой портрет старушки. Фотография довольно нерезкая, однако предмет, находящийся в черном ящике, на фотографии буквально бросается в глаза. Что в черном ящике?": "Очки.",
  "В Японии во время Второй мировой войны многим пришлось сменить профессию. Не стали исключением и изготовители кимоно. Что же многие из них стали делать для армии?": "Парашюты.",
  "В названии одной из книг известной научно-популярной серии в четырнадцать с небольшим раз больше ИХ, чем известно автору вопроса. Назовите ИХ.": "Чудеса света.",
  "Кстати, о чудесах. Некоторые чудеса Святого Бенедикта могут показаться забавными. Например, первое из совершенных им чудес заключалось в починке при помощи молитвы одного хозяйственного приспособления. В починке чего именно заключалось это чудо?": "Решета.",
  "Сергей Минаев в книге \"Духless\" пишет о профнепригодных работниках, от которых невозможно избавиться, что они защищены ПЕРВЫМ как ВТОРЫМ. ПЕРВЫЙ и ВТОРОЙ - аббревиатуры, которые отличаются одной буквой. Назовите ПЕРВЫЙ и ВТОРОЙ.": "КЗоТ и ДЗОТ.",
  "В начале 20 века в российской киноиндустрии процветал плагиат, поэтому фирмы держали в строжайшем секрете сюжет и название будущих картин. Однако фирма Ханжонкова плагиата не боялась и хладнокровно рекламировала некоторые свои фильмы еще до начала съемок. Какие два слова были написаны на всех этих рекламных плакатах большими буквами?": "Вера Холодная.",
  "В конце 50-х КГБ запланировал операцию по ликвидации Степана Бандеры, однако агенту КГБ долго не удавалось его выследить. Почти отчаявшись, агент прибегнул к помощи ЭТОГО, и наивная попытка дала результат - Бандера был убит. В 1984 году многие узнали о нескольких убийствах, перед совершением которых убийца тоже воспользовался ЭТИМ. Назовите это двумя словами.": "Телефонный справочник.",
  "В честь родного города основателя Риги немецкого епископа Альберта фон Аппельдерна на одной из рижских площадей значительно позже установили памятник в виде пирамиды. Назовите основание этой пирамиды.": "Осел.",
  "Внимание, в вопросе есть замена. По мнению специалистов, греки не любили КОДЕКСА, т.к. он напоминал им о тесных и темных пещерах. И в самом деле, в греческой архитектуре мы практически не видим КОДЕКСА. Какое слово мы заменили словом \"КОДЕКС\"?": "Свод.",
  "В 1917 году в российской армии солдаты-большевики часто диктовали свою волю командованию. Например, армейских священников принуждали добавлять в молитву \"О мире всего мира Господу помолимся\" четыре слова. Напишите эти четыре слова.": "Без аннексий и контрибуций.",
  "В романе \"Лунная пыль\" Артур Кларк писал, что ОНА в космосе может убить - не так быстро, как нехватка воздуха, но так же безотказно, и смерть может быть куда более страшной. А в одном из вариантов песни Высоцкого ОНА была названа причиной смерти Кука. Назовите ЕЕ.": "Скука.",
  "Знакомый автора вопроса на одном из школьных уроков по зарубежной истории, услышав это слово, недоумевал - откуда в одной стране столько святых со столь необычным именем. Некие остряки в середине июля даже отметили день этого святого. А у Салтыкова-Щедрина это слово стало фамилией содержательницы модного заведения. Напишите это слово.": "Санкюлот.",
  "(pic: 20060094.jpg) Один литературный герой уподобляет ИКС человеческому мозгу, а обитателя ИКСА - животной части ума. Назовите имя создателя ИКСА.": "Дедал.",
  "Цитата из энциклопедического словаря Брокгауза и Эфрона: \"Теперь ОНА имеет около 3 верст длины и 7 ворот: кроме названных - еще Владимирские и Проломные\". Конец цитаты. Другая ОНА гораздо длиннее. Назовите ЕЕ двумя словами.": "Китайская стена.",
  "В одной из современных пьес есть такие строки: - Покойник Чехов все шутил, что, мол, повесь ружье на стену - и всё. Потом, как ни крути, под занавес [два слова пропущены]. Назовите фамилию, которой заканчивается это четверостишие.": "Шопен.",
  "С одной стороны, заглавный герой произведения русской литературы 1881 года был ИКСОМ. С другой стороны, он вышел из-под пера ИКСА. По сообщению одного из информационных агентств, памятник этому литературному герою собирается отлить сам Зураб Церетели. Назовите город, в котором он собирается установить этот памятник.": "Тула."
}