{
  "Своим возвышением этот город обязан в немалой степени построенной Германией железной дороге, связавшей его с тогдашней столицей. А с провозглашением республики столицей был выбран уже он. Его старое название осталось в породе домашних животных. В нем находится и мавзолей. Чей?": "Кемаля Ататюрка.",
  "Pennsylvania Dutch - \"пенсильванский голландский\" - представляет собой вовсе не голландский, а немецкий диалект, на котором говорит всё меньшее количество потомков ранних немецких поселенцев, обосновавшихся в Пенсильвании. Этот диалект является одним из двух самых распространенных в Америке немецких диалектов. Назовите второй.": "Идиш.",
  "Их придумал в 1922 году один любитель ярмарок и балаганов. Им отдавали должное и Альберт Эйнштейн, и Вильгельм II, и Конрад Аденауэр. В 2007 году к ним добавился шестой, яблочный, кроме того, они стали улыбаться. Назовите их.": "Гуммибэрхен.",
  "Общественное движение \"Oesterreich zeigt Rueckgrat\" (\"Австрия показывает спину\") обвиняет группу австрийских граждан в, так сказать, чрезмерном дружелюбии и собирает подписи в пользу отказа от некой привилегии. Назовите еще одну страну, группа жителей которой получила такую же привилегию.": "Швейцария.",
  "ОН, достигающий ширины свыше 40 км, защищает город с запада от грязи и пыли. В конце 1860-х ОН, как и река, на которой стоит город, получил особую известность благодаря королю. Назовите ЕГО двумя словами.": "Венский лес.",
  "Это ставшее крылатым выражение на самом деле всего лишь просьба открыть у окна второй ставень. А кто эту просьбу произнес?": "Гете.",
  "<раздатка> Sernf </раздатка> Перед вами название небольшого водоема в Швейцарии. Это название является одним из пяти немецких слов, обладающих некоторым свойством. Еще три - швейцарский город, приправа и растение. Напишите пятое слово.": "fuenf.",
  "Первый ввел на своих предприятиях восьмичасовой рабочий день и социальную систему поддержки рабочих, за что его даже прозвали \"красным\". Для второго, жившего задолго до Фрейда, горшок, надетый на палку, был символом распутства, так же, как и бочка с отверстием для втулки. Фамилии первого и второго пишутся одинаково. Как же именно?": "Bosch.",
  "Первое учебное заведение такого рода в Германии было открыто в 1904 году в Ашаффенбурге. Принимали туда мужчин с 17-летнего возраста, а дисциплин было три. Одну из них, которой обучали в специальных мастерских, со временем упразднили. Назовите две оставшиеся.": "Теория вождения и практика вождения.",
  "<раздатка> Ist der Loeffel [...], bleibt die Suppe brav. Ist der Loffel [...], macht sie einen Klecks. </раздатка> Вставьте два пропущенных слова в правило, которое мы вам раздали.": "konkav, konvex.",
  "В немецком языке существует разговорный термин \"шультерглатце\", состоящий из слов, означающих \"плечо\" и \"лысина\". В отличие от обычной лысины, которая со временем увеличивается, \"шультерглатце\" обычно со временем пропадает. Впрочем, 85% немцев эта \"лысина\" и вовсе минует, ибо они выбирают... Что?": "Альтернативную службу.",
  "Некоторые вещи не меняются годами и даже десятилетиями. Среди них - пулемет, бывший в течение более полувека на вооружении австрийской армии. Два существенных изменения в его конструкции имели место аж в начале XX века. Вспомните немецкое выражение и назовите точно годы, когда они имели место.": "1908 и 1915.",
  "Мюнхенский ученый Линде первым понял, что эффективнее воды будут метиловый эфир и аммиак. Первыми его клиентами были пивоварни, а зима 1883/84 годов только закрепила успех. В каких устройствах нашли свое применение разработки Линде?": "В холодильниках.",
  "(pic: 20070286.jpg) В 1966 году Хайнц Рюманн принял участие в открытии памятника, на которое, кроме него, приехали англичанин Руперт Дэвис, голландец Ян Тейлинг, итальянец Джино Черви, а также один француз бельгийского происхождения. Фотографию со встречи вы видите. Назовите человека, которому был поставлен этот памятник.": "Мегрэ.",
  "В 1985 году она стала первой территорией, вышедшей из состава Евросоюза, куда она вступила в 1973 году. Ее немецкое название служит именем студии звукозаписи, принадлежащей... Кому?": "Герберту Грёнемайеру.",
  "Газета \"Frankfurter Allgemeine Zeitung\" кое-чем отличается от большинства немецких изданий, чем нравится, например, писателю Гюнтеру Грассу. Он даже как-то заявил: \"Пусть теперь \"FAZ\" [эф-а-цэт] пишет про меня всю ерунду, какую хочет - лишь бы...\". Закончите его мысль.": "\"... по старым правилам\".",
  "В 1758 году саксонский ученый Иоганн-Георг Палич подтвердил правоту своего коллеги, похороненного в Гринвиче. Назовите фамилию коллеги.": "Галлей.",
  "Источником доходов предпринимателя Густава Шикеданца была торговля галантерейными товарами, тканями и электроприборами. Что он основал в 1927 году?": "Фирму \"Quelle\".",
  "Ради разнообразия мы решили задать вам не гермАнский, а гЕрманский вопрос. [Чтецу: прочитать вопрос один раз, медленно и четко, чтобы команды успевали записывать целиком, при этом \"атская работа\" произнести без нажима, чтобы было неотличимо от \"адская работа\".] Герой повести Юрия Германа \"Подполковник медицинской службы\" иронически замечает, что \"вытащить из ледяной воды двух-трех обреченных парней - это атская работа\". Валерий Чкалов писал, что \"выявление опорных свойств самолета является конечным и самым ответственным этапом испытаний\". В обеих цитатах есть по слову, прочитанному вам сейчас без первых двух букв, причем буквы эти одни и те же. Напишите их.": "шт.",
  "По мнению Ницше, она есть худшее из зол, ибо многократно удлиняет мучения людей. А психолог Михаил Литвак говорит, что, вопреки расхожему выражению, убил бы ее в первую очередь. Назовите ее.": "Надежда.",
  "Услышав, как полицейские звонят в дверь, один ганноверский преступник притворился, будто его нет дома. Полицейские уже приготовились ломать дверь, но тут один из них внимательнее вгляделся в ордер на арест. Применив затем то, что было создано в 1893 году, полицейские добились своего, причем преступник открыл сам. Чем же воспользовались полицейские?": "Песней \"Happy Birthday\".",
  "Герой романа Бранислава Нушича учится в школе, где учитель рассказывает примерно следующее: например, некто окапывает виноградник. Но не сам, а зовет на помощь соседей. Один вчера помог вскапывать, другой завтра поможет. Хотя, конечно, непосредственными соседями того, кому они помогают, эти двое оказываются не всегда. Назовите этих двоих.": "haben и werden.",
  "Недавно в одном немецком монастыре произошла модернизация способа сбора подаяния - вместо служителей с коробками деньги принимает специальный автомат. Жертвователю теперь не предлагают ни отпущения грехов, ни даже свечИ... Единственную вещь, которую он получает, он может позже приобщить... К чему?": "Налоговой декларации.",
  "<раздатка> Einen Katzensprung vom Nuerburgring entfernt betreibt [...] ein neues Testcenter. </раздатка> Перед вами цитата из статьи в журнале \"Штерн\". В бумажке для ответа напишите пропущенное имя собственное.": "Jaguar.",
  "В Аргентине, Уругвае и некоторых других южноамериканских странах футбольный сезон состоит не из одного длинного первенства, а из двух коротких. Одно из них называется апертура, а название другого может вызвать неприятные ассоциации у многих немецких школьников и студентов. Как же называется второе первенство?": "Клаусура.",
  "И еще об апертуре, но другой. Созданные этим человеком устройства имели очень большую апертуру, что позволяло получать более качественные изображения. Этот человек упоминается в строке Иосифа Бродского, после которой следует строка \"Я вижу, что я проиграл процесс\". Напишите фамилию этого человека.": "Цейсс.",
  "В одном из рассказов Викентия Вересаева приводится фраза, неправильно переведенная с немецкого на русский: \"... один больной отказался поужинать перед смертью, потому что доктор запретил ему, чтобы он употреблял мучную пищу\". Назовите немецкое слово, которое было неправильно переведено.": "Abendmahl."
}