{
  "40-летию первого полета человека в космос посвящается... По словам Павла Поповича 12 апреля 1961 года в пусковом бункере гагаринской ракеты находилось всего пять человек: Королев, Каманин, Кириллов, Воскресенский и сам Попович. Однако впоследствии в воспоминаниях многочисленных современников этот бункер уподобился некому тяжелому и громоздкому предмету, легендарная слава которого началась 1 мая 1920 года. Так с чем же сравнивал Попович Королёвский бункер? Принимается только точный ответ.": "С Ленинским бревном.",
  "Это подразделение, относившееся к Политуправлению Советской Армии, было сформировано еще в 1923 году. На протяжении многих лет оно страдало от утечки кадров, так как его покидали отслужившие срочную службу солдаты. И только в 1938 году генерал Снегов убедил руководство в необходимости ввести для своих служащих офицерские должности, что позволило сделать подразделение офицерским. Как стали называть подразделение в народе?": "\"Команда лейтенантов\".",
  "ЭТИ два человека известны нам благодаря двум музыкальным произведениям. Первый человек - однофамилец главного великана, второй - однофамилец довольно известного барда. Эти двое могли бы стать представителями одного поколения, посвящение которому мы услышали из тех же уст, что поведали нам о Втором человеке. Назовите профессии упомянутых двоих человек.": "Дворник и сторож.",
  "Это направление социологии, основателем которого был Вильгельм Райх, отождествляет социальное регулирование сексуального поведения с репрессивной буржуазной моралью. Он считал сексуальную революцию предпосылкой любых социально-экономических преобразований. Через минуту воспроизведите пишущееся через дефис название этого направления.": "Фрейдо-марксизм.",
  "По мнению Владимира Цветова в современной Японии \"Тремя Божественными сокровищами\" называют пожизненный найм, оплату труда в зависимости от возраста и стажа и пофирменную организацию профсоюзов. Они пришли на смену бронзовому зеркалу, мечу и яшмовым бусам. Назовите их аналог в дореволюционной России.": "Корона, скипетр, держава.",
  "В решениях правительства Советского Союза легче было найти не экономическую, а политическую подоплеку. В частности, в середине шестидесятых СССР стремился помочь наиболее крупным и влиятельным европейским компартиям - итальянской и французской. А им нужны были какие-то конкретные меры по обеспечению безработных в своих странах рабочими местами. Сотрудничество с французами не так широко известно. А с каким денежным знаком связано сотрудничество со второй компартией?": "\"копейка\".",
  "ЭТО - и название компании, и сама жизнь, если верить фразе, которая используется в качестве девиза этой компании. Для ЭТОГО характерно наличие предписаний, устанавливающих определенный порядок. Такие предписания, но в сфере пользования национальным бедствием, требуют пристального внимания некоего государственного органа. Назовите этот орган.": "ГИБДД.",
  "В июле 1929 г. японские инженеры выступили со смелым проектом постройки у себя 80-этажного \"небоскреба\". Особое место при постройке должно было уделиться вентиляционным и подъемным системам объекта. А в чем заключалась главная особенность этой постройки?": "\"Небоскреб\" должен был быть подземным",
  "В феврале 2001 года в Центральном доме художника в Москве открылась необычная выставка. Авторами представленных работ являются российские музыканты. Группа \"Леприконсы\" нарисовали толстого дядьку, сидящего на доходягах-артистах и поглощающего кассету за кассетой. Михей и \"Джуманжи\" изобразили тонущий корабль. Юлия Чичерина создала скульптуру из пластилина - отрубленная рука в луже крови, из которой выпали диски. Если вы догадались, чему посвящена выставка, то, по аналогии со знаменитым произведением не самого малозначительного искусства прошлого века, сможете сказать, как она называлась.": "\"Пираты XXI века\".",
  "В октябре 1966 г. правительственные комиссии Англии и Франции договорились о начале строительства совместного объекта. Планировалось, что сдан в эксплуатацию он будет в 1975г. А что означает в переводе с французского название места, в районе которого он был построен, правда, значительно позже намеченных сроков?": "Рукав",
  "В газете \"СПИД-инфо\" за сентябрь 2000 г. опубликована реклама некоего товара. На картинке изображен пострадавший политик с синяком под глазом. Указан год - 1812. Судя по присутствующей в рекламе фразе из двух слов, некий государственный орган ранее пытался уберечь этого политика. Ответьте, что это за государственный орган и что он делал, если в указанное время этот орган еще не существовал, но упоминание его и совершаемого им действия в такой рекламе вполне уместно.": "Минздрав предупреждал!",
  "Заглянув в Большой Энциклопедический Словарь Вы обнаружите там множество Успенских. Все Вы знаете, конечно, писателей Успенских: Глеба Успенского, Льва Успенского, папу Чебурашки - Эдуарда Успенского. Есть ещё Виктор Успенский - известный композитор. А вот между Успенским Петром Демьяновичем - философом-мистиком, и Успенским Федором Ивановичем - академиком-историком, в Б.Э.С. находится ещё один Успенский. Попробуйте через минуту назвать его.": "Успенский собор",
  "В 60-ых годах в одно время на одном потоке учились два человека, и кому-то может показаться, что они специально выбрали именно Лесотехнический институт. Один во время учебы учился делать деньги, а второй - только шутить про них. В результате первый стал тем, кого можно отнести к группе крупнейших монополистов, а второй шутником-профессионалом. Назовите и первого, и второго.": "Борис Березовский и Ефим Смолин.",
  "В начале перестройки в СССР один из советских администраторов Георгий Арбатов сказал в адрес Соединенных Штатов: \"Мы совершили с вами самую ужасную вещь, какую мыслимо совершить. Мы...\" Что же такого ужасного совершил Советский Союз с США?": "Лишили их врага.",
  "Хотя ЕГО точная дата рождения неизвестна, многие в России праздновали в прошлом году ЕГО столетие. День празднования каждый вычислял по-своему: например, в Казани - вычитанием дня рождения одного родителя из дня рождения второго. Для многих современников он был похож на Валентина Катаева. Мы же просим назвать хотя бы трех человек, на кого ОН похож по мнению многих из нас.": "А.Гомиашвилли, С.Юрский, А.Миронов, С.Крылов (в любой комбинации)",
  "По мнению Эдуарда Лимонова \"технологический переворот в архивно-бухгалтерской профессии, предлагался всему сообществу человеческих существ в качестве явления всемирного значения, размером с французскую революцию\". Однако символ этого технологического переворота, по мнению того же Э. Лимонова, становится бесполезным ящиком при отсутствии... Чего?": "электричества.",
  "Появление на свет в 19 веке этого изобретения, имеющего важное значение для определенной группы людей, обязано в основном двум обстоятельствам: Трагедии, происшедшей с его автором в трехлетнем возрасте и знакомству автора с капитаном французской артиллерии Шарлем Барбье, который познакомил его со специальным методом посылки сведений в ночное время. Назовите это изобретение и его автора.": "Луи Брайль. Азбука для слепых.",
  "В произведении Роберта Хайнлайна \"Луна - суровая хозяйка\" в качестве главного персонажа выведен оживший компьютер - хомо-ориентированный логический многокритериальный супервизор. И как положено живому человеку получил фамилию, вполне соответствующую его необычайному уму и имя старшего представителя той же фамилии. Как же его звали?": "Майкрофт Холмс",
  "По мнению Эриха Фромма - это еще одна форма \"личностной религии\", очень распространенная, хотя и не основная. Ее приверженцы придерживаются одного мерила, в соответствии с которым и оценивают людей. Так американские солдаты во время Второй мировой войны, зачастую не имея каких-либо политических убеждений, судили о союзниках и врагах с точки зрения этой \"религии\". Англичане и немцы стояли на этой шкале ценностей высоко, французы и итальянцы - низко. Назовите \"великого\" и \"знаменитого\" отечественного пропагандиста этой \"религии\".": "Мойдодыр",
  "В северной Руси так назывался класс крестьян, всегда сохранявших право перехода и платящих одну вторую часть свои доходов государству. Для нас же один представитель этого класса будет восприниматься как предмет кухонной утвари. Какой предмет?": "Половник",
  "Герб первого царства: \"В золотом щите черный коронованный дракон; язык, крылья и хвост червленые, клюв и когти золотые.\" Герб второго царства: \"В лазуревом щите золотая корона; под нею золотой восточный меч с золотой рукоятью и острым концом вправо.\" Герб третьего царства: \"В горностаевом щите 2 черных соболя, стоящих на задних лапах, а в передних держащие золотую корону и лук со стрелами.\" А назовите сына - правящего наследника того, кто начал присоединять эти государства к своему.": "Федор Иванович",
  "В 1832 году по Патагонии путешествовал молодой никому не известный иностранец. С точки зрения простых патагонцев занимался он делами странными, даже подозрительными. Но у иностранца были на руках рекомендательные письма и паспорт, в котором он именовался \"эль натуралиста Дон Карлос\". Титула \"эль натуралиста\" в Патагонии не знали, поэтому встречали и провожали \"Дона Карлоса\" с почтением. Мы не просим вас перевести с испанского \"эль натуралиста\", но воспроизведите имя и фамилию \"дона Карлоса\" в привычной нам транскрипции.": "Чарльз Дарвин",
  "Как известно, концерты авторской песни не обходятся без записок из зала, среди которых встречаются настоящие перлы. Так \"Ивасям\" однажды задали вопрос: \"к какому из творческих дуэтов вы ближе\". Для примера были даны следующие варианты: Братья Гонкуры, Минин-Пожарский, Бойль-Мариотт. Последним предлагался по мнению авторов записки \"дуэт\", вторым \"участником\" которого был выходец со спящей земли. Назовите первого.": "Мамин",
  "В мультфильме \"Ежик должен быть колючим\" делать кудрявого ежика колючим помогало некое животное, для чего решило ежика напугать, чтобы колючки стали дыбом. Не вышло. Зато ежик отомстил и напугал это животное, в результате чего оно стало таким, каким в переносном смысле был сам ежик. Что же это было за животное?": "Ворона.",
  "Этот футбольный клуб был организован из группы в составе девяти подростков 9 января 1900 года. Олимпийские идеалы, которые вдохновляли этих юношей, подсказали им и выбор клубных цветов - белого и голубого, цвета греческого флага. С тех пор были взлеты и падения, команда становилась чемпионом страны, успешно выступала в еврокубках. Какую национальную сборную тренирует в настоящее время человек, с чьим именем связывают успешные выступления команды в 90-х годах?": "Англии.",
  "По свидетельству Н. И. Костомарова в Московском государстве (в 16 - 17 веках) эта еда была в числе обычных кушаний. Роскошные ее сорта были дороги и не всем доступны, зато во всеобщем употреблении была мешечная и армянская. Для бедных простолюдинов - мятая. Ее употребляли сырой, вареной в уксусе или маковом молоке и пряженую. А назовите ту, которая происходит из другого царства и упоминается с особым восторгом в известном кинематографическом произведении.": "Баклажанная",
  "Всем хорошо известен рассказ А.П.Чехова \"Лошадиная фамилия\". А вот в программе \"100/1\" людям на улице как-то был задан вопрос: \"Назовите наиболее распространенную фамилию, произошедшую от названия животного\". Трое человек из ста, явно несведущие в истории открытий, дали совершенно неожиданный ответ. Какую фамилию они назвали?": "Пржевальский.",
  "В 1971 году руководителю рок-группы - лауреата смотра-конкурса студенческой самодеятельности пришлось срочно брать псевдоним. Причина заключалась в том, что группа получила право записать пластинку на фирме \"Мелодия\" и фамилия руководителя в выходных данных пластинки могла вызвать ненужные ассоциации. Этот псевдоним стал широко известен несколько позже, когда Министерство культуры усмотрело в название группы пропаганду чуждой идеологии. А чьей именно идеологии?": "Хиппи.",
  "В своей родной стране его обвиняли в потворстве вкусам иностранцев. И действительно, с 1970 года он не снял на родине ни одного фильма. Ему помогали американские режиссеры Коппола и Лукас, французские продюсеры и даже Советский Союз. Мы не спрашиваем, как его звали. Скажите, как называется голливудский римейк его фильма, действие в котором происходит, естественно, в Америке?": "\"Великолепная семерка\".",
  "В журнале \"Компьютерра\" N 31 за 2000 год темой номера стали Интернет-сайты. Материалы, подобранные по этой теме, озаглавлены одним словом, в полной мере отражающим, на наш взгляд, замысел авторов. Эти материалы должны удовлетворить информационные потребности разработчиков, пользователей Web-сайтов и просто людей, ими интересующихся. Назовите этот заголовок, если название образовано от очень популярного некогда в среде дворян слова путем добавления всего одной буквы.": "Сайтисфакция.",
  "В 1961 году театр-студия \"Современник\" получил здание на площади Маяковского в центре Москвы. Однако это пристанище было временным, так как площадь Маяковского подлежала реконструкции по плану. На торжественном новоселье А.Ширвиндт, поздравляя театр-студию, скаламбурил: \"Наконец-то \"Современник\" получил свое здание...\". А какое определение зданию дал Ширвиндт, если по его мнению здание годилось для использования?": "сносное.",
  "Как показывает личный опыт автора, знатоки не любят вопросы, сделанные по цитатам и анекдотам, и больше всего не нравится почему-то юмор военных и компьютерщиков. Прослушайте цитату из рассылки \"Анекдот дня\": Приказ Министра обороны по русификации сообщений Windows. Yes - Есть! OK - Так точно! Continue - Вольно! И тому подобное. А какой надписи соответствует команда \"Выполнить любой ценой\"?": "Ignore (Пропустить).",
  "По многочисленным свидетельствам современников во времена не столь отдаленные Ульяновские предприятия и организации часто получали так называемую \"свинью\". Это был вполне серьезный документ, и направляла его очень серьезная организация. Получатели \"свиньи\" должны были обсудить изложенные в этом документе факты на общем собрании коллектива, принять соответствующие меры и доложить о принятых мерах отправителю сего документа. А какая организация \"подкладывала такую свинью\"? Принимается максимально точный ответ.": "Медвытрезвитель.",
  "На картине Париса Бордоне, жившего в 16 веке, изображена влюбленная пара. В настоящее время при упоминании их имен многие, в том числе и незнакомые с историей этой поистине божественной любви, наверняка вспомнят, что их разделяет если не третий лишний, то уж точно ТРЕТЬЯ. Назовите имена этих влюбленных.": "Венера и Марс.",
  "Это популярное развлечение советских людей можно представить как 13,9 % и 12,24 %. В настоящее время нечто подобное тоже можно увидеть, но в несколько иной форме. С каким годом связано это развлечение в известном художественном фильме?": "1982.",
  "Один престарелый француз рассказывал, как в конце 1810 года он пробрался через укрепления противника, чтобы разведать расположение войск английской армии. Однако по воле коня он оказался вовлеченным в национальный спорт англичан и даже одержал в нем победу. Впоследствии его возненавидели почти все англичане, хотя все его преступление состояло лишь в убийстве животного. Каким национальным английским спортом пришлось заняться этому французу?": "Охотой на лис."
}