{
  "Мао Цзэдун хотел унизить прибывшего с визитом Никиту Хрущёва. Китайский лидер явился на переговоры в халате и шлепанцах, а Хрущёву пришлось надевать жилет. Эти переговоры вошли в историю как \"переговоры в НЕМ\". Назовите ЕГО словом с удвоенной согласной.": "Бассейн.",
  "(pic: 20160523.jpg) В конце 2016 года журнал \"Time\" [тайм] вышел с портретом Дональда Трампа на обложке. Редакция журнала не без лукавства заявила, что у читателей просто разыгралось воображение, ведь ИХ находили на обложке \"Time\" [тайм] и раньше. Назовите ИХ.": "Рога.",
  "МАллет - это прическа, у обладателей которой короткие волосы спереди и длинные сзади. Слово \"мАллет\" американцы используют, иронично отзываясь о лентяях, которые только с одной стороны... Что делают?": "Стригут газон.",
  "Прообразом полицейской дубинки с перпендикулярной ручкой стала японская дубинка тОнфа, а прообразом самой тОнфы, по версии, на которую опирается Википедия, выступил ОН. Назовите ЕГО.": "Костыль.",
  "Собирая нектар, пчелы не улетают далеко от улья, но в то же время не делают это и слишком близко, чтобы не привести в улей хищника. Считается, что изучение поведения пчел может помочь в поимке ИХ. Назовите ИХ двумя словами.": "Серийные убийцы.",
  "ОНИ формируются к семнадцатой неделе в результате того, что базальный слой растет быстрее, чем слои, расположенные выше и ниже. Назовите ИХ двумя словами.": "Отпечатки пальцев.",
  "Этот своеобразный язык зародился в викторианскую эпоху и использовался для выражения чувств, как бы предваряя основную часть. Позже добавился социальный посыл: к примеру, флаг вверх ногами означал протест против войны во Вьетнаме. Где этот флаг располагался?": "На марке.",
  "В одной швейцарской коммуне играют в забавную разновидность лото. Игровым полем служит ИКС, разделенный на пронумерованные квадраты, а выигрышные номера определяют с помощью лепешек. Назовите ИКС односложным словом.": "Луг.",
  "Что было названо в честь ученых Герхарда Шредера, Отто Амброса и Герхарда Риттера, работавших над созданием пестицидов?": "ЗарИн.",
  "До сих пор точно неизвестно, существовал ОН или нет. Согласно некоторым источникам, ЕГО звали Милтон, и жил ОН в Оксфорде в тридцатые годы прошлого века. Назовите ЕГО двумя словами.": "Кот Шрёдингера.",
  "Когда в мае 1809 года начался обстрел Вены, ОН схватил две подушки и бросился в подвал, чтобы сохранить то немногое, что осталось. Назовите ЕГО.": "[Людвиг ван] Бетховен.",
  "(pic: 20160524.jpg) Эта ваза была изготовлена в 1977 году по случаю тридцатилетия супружеской жизни. При вращении этой вазы создается эффект, за который она получила свое прозвище. Название какого фильма отличается от этого прозвища только родом?": "\"Король говорит\".",
  "Дональд НОрман сравнивает с НИМИ действия, которые обозначают начало взаимодействия с приборами - например, сигнал готового к работе факса. ОНИ фигурируют в названии известной теории. Назовите ИХ.": "Рукопожатия.",
  "Героиня Натальи ЩЕрбы хочет разобраться в затруднительной ситуации. Сидя в саду и читая биографию известного человека, она жалеет, что АЛЬФЫ еще только цветут. Какое слово мы заменили словом \"АЛЬФА\"?": "Яблоня.",
  "Отравление некоторыми ядами приводит к серьезному спазму лицевых мышц жертвы. Какой популярный персонаж совершил несколько подобных отравлений?": "Джокер.",
  "Преподававший в начале двадцатого века в Кембридже доктор Сирл терпеть не мог студенток, считая, что те плохо влияют на магнитные установки. Проблема была в том, что в то время для ИХ изготовления чаще всего ужЕ использовалась сталь. Назовите ИХ.": "Корсеты.",
  "Персонажи серии книг Рика РИордана - наполовину боги. В одной из сцен книги они хотят связаться со своими друзьями и используют распылитель воды, чтобы вызвать ЕЕ. Напишите ЕЕ имя.": "Ирида.",
  "Переехавший в США писатель Сергей Довлатов говорил, что на старости лет пел дуэтом, а также, что избегал в своих текстах трудных слов ради НИХ. Назовите ИХ одним словом.": "Переводчики.",
  "Правый глаз бога ГОра символизировал Солнце. Википедия пишет, что ИХ смену объясняли тем, что левый глаз ГОра был поврежден. Назовите ИХ двумя словами.": "Фазы Луны.",
  "В результате Гражданской войны сельское хозяйство России сильно пострадало. В числе подарков XII съезду РКП(б) был необычный плуг. Мы не просим вас ответить, из чего этот плуг был сделан. Жители какого города его изготовили?": "Тула.",
  "Найденное в ходе раскопок тело женщины, умершей во время пандемии гриппа, могло пролить свет на раскрытие тайны заболевания. Это стало одной из причин того, что нашедший женщину ученый стал называть ее ЭТИМ ИМЕНЕМ. Напишите ЭТО ИМЯ.": "Люси.",
  "Нил Смит пишет, что Чан Ле Суан, которая в середине прошлого века фактически была первой леди страны, цинично назвала произошедшее \"барбекю-шоу\", а также посчитала использование импортного ЕГО непатриотичным. Назовите ЕГО.": "Бензин.",
  "(pic: 20160525.jpg) Во время акции, целью которой было привлечь внимание общества к ЕЕ нехватке, некоторые бренды на время изменили вид своих логотипов. Назовите ЕЕ.": "Донорская кровь.",
  "На плакате 1917 года искоренить царский режим пытается сначала студент, затем крестьянин, а затем - рабочий и солдат, но только вместе им удается избавиться от царя. На этом плакате царь изображен похожим на НЕЕ. Назовите ЕЕ.": "Репка.",
  "В фильме о миллиардерше Дорис Дьюк индийский монах говорит, что ему часто приходилось спать на улице, в отличие от Дорис. Поэтому у его \"апартаментов\" ИХ было куда больше. Назовите ИХ.": "Звезды.",
  "<раздатка> The Isle of Rhum </раздатка> Почти весь прошлый век один из островов Великобритании носил такое название. Дело в том, что его бывший владелец был убежденным... Кем?": "Трезвенником.",
  "Будущий папа Сикст V пришел на конклав, опираясь на палочку. Участники не оставили это без внимания, поэтому считается, что Сикст V за всю историю Ватикана стал единственным, за кого... Ответьте двумя словами: что сделали?": "Проголосовали единогласно.",
  "Хвост помогает бобрам защищаться - например, ударами хвоста по воде они предупреждают сородичей об опасности. А вот ДЕЛАЯ ЭТО хвостом, бобры защищают себя от охотников на суше. Ответьте устойчивым словосочетанием: что такое \"ДЕЛАТЬ ЭТО\"?": "Заметать следы.",
  "Из-за плохих дорог в Российской империи предприятию приходилось закупать солому в большом количестве. В состав продукции, выпускаемой этим предприятием, входит бор. Под каким названием известна эта продукция?": "\"Боржоми\".",
  "Ежегодно в австралийском штате Квинсленд сотни коал гибнут под колесами автомобилей. Наезд на животных происходит, в основном, во второй половине дня и ранним вечером, когда наблюдается и увеличение транспортного потока, и всплеск активности коал. В связи с этим ученые предлагают сделать в Квинсленде то, что обычно делают в марте. Что именно?": "Перевести стрелки часов на час вперед.",
  "В иконографии святую ЛуцИю часто изображают держащей блюдо с яблоками. Она считается покровительницей... Кого?": "Слепых.",
  "[Ведущему: читать чуть медленней обычного.] По древним китайским законам, сын обязан понести наказание, если укрыл своего отца-преступника. Какое слово мы пропустили в этом вопросе?": "Не.",
  "Адмирал Нельсон командовал морскими войсками, однако все-таки из суеверия СДЕЛАЛ ЭТО к мачте \"Виктории\". Ответьте двумя словами на одну букву: что сделал?": "Прибил подкову.",
  "<раздатка> ******** использовали в том числе в качестве заколок для волос. Иногда их намеренно заражали бактериями неизлечимого столбняка. </раздатка> Воспроизведите пропущенное нами слово.": "Сюрикены.",
  "Герои одного сериала поселяются в заброшенном офисном здании. Чтобы принять душ, они используют факел и... Что еще?": "Пожарную сигнализацию.",
  "В пятьдесят один год боксер Бернард Хопкинс закончил карьеру боем с двадцатисемилетним Джо Смитом-младшим. Этот поединок Хопкинс проиграл, однако сразу после боя, кроме чемпионского пояса, Джо Смит-младший, к своей радости, получил и... Ответьте точно: что?": "Автограф [Бернарда] Хопкинса."
}