{
  "В одной статье ребенок-музыкант назван вундеркиндом, на чьи ПРОПУСК возложен груз воплощения надежд и чаяний родителей. Для одного из героев документального фильма \"Оркестр со свалки\" ПРОПУСК послужили основой смычка. Какое слово мы пропустили?": "Плечики.",
  "Одна из задумок компании \"Кока-Кола\" - автомат, который сам повышал бы ПЕРВУЮ при повышении ВТОРОЙ. Задумка осталась нереализованной, возможно, из-за чрезмерного цинизма. Назовите ПЕРВУЮ и ВТОРУЮ.": "Цена/стоимость [бутылки] [Кока-Колы], температура [воздуха / окружающей среды].",
  "Герой рассказа Лескова всего лишь привез обморочную жертву в полицейский участок, но требует себе медаль \"За спасение погибающих\". Полицейские задаются логичным вопросом: если герой сам спас жертву, то как же он... Закончите реплику фразеологизмом.": "Вышел сухим из воды.",
  "Закончите хайку Ирины ВАци двумя словами, которые начинаются на парные согласные: Закат над рекой - Белая цапля превращается ___ ___.": "Во фламинго.",
  "Элитный французский бордель \"ШабанЭ\" позволял посетителям удовлетворить свои фантазии. К их услугам были, например, комната в индийском стиле, венецианская и японская комнаты. Также рекламный проспект гласил, что клиент может купить сколько угодно девушек и пойти в ТАКУЮ комнату. Что ТАКОЕ входит в название российского романа?": "Гамбит.",
  "(pic: 20160446.jpg) Перед вами один из предложенных вариантов нового логотипа Томска. Изображение буквы \"Т\" на логотипе символизирует ЕГО, а ОН, в свою очередь, намекает на успешную карьеру. Назовите ЕГО двумя словами.": "Белый воротничок.",
  "Когда в финале чемпионата мира 1954 года явные фавориты венгры при ничейном счете не реализовали очередной опасный момент, Ласло БУдаи сказал Дьёрдю СЕпеши: \"Мы проиграем. Я вижу, что наши устали, а немцы физически сильнее\". Что при этом один из них прикрывал рукой?": "Микрофон.",
  "Дьюла ГрОшич вспоминал, как многократно отражал удар, нанесенный Хельмутом Раном при счете 2:2 в финале чемпионата мира по футболу 1954 года. Что происходило сразу вслед за этим?": "Грошич просыпался.",
  "Согласно мифологии живущего в Индии племени кадАров, из-за людских грехов идиллическая жизнь постепенно исчезла, и в какой-то момент ОНИ перестали кланяться кадарам. В рекламе чего можно увидеть несколько ИХ?": "[Шоколадного батончика] \"Баунти\".",
  "Советский охотник Евгений Чарушин вспоминает, как однажды в лесу ему помогли тараканы, которые оказались в сумке с провиантом. С тех пор коллеги, узнавшие эту историю, стали насмехаться над Чарушиным, перед походом давая тому спичечный коробок с тараканом. Каким словом они этот коробок называли?": "Компас.",
  "Жителям Германской Демократической Республики были доступны поездки, в основном, в соцстраны. Однажды в приватном разговоре с друзьями вернувшийся Йорг Бергер сравнил с Белоснежкой... Кого?": "[Владимира Ильича] Ленина.",
  "<раздатка> #Нес _ _ _ _ _ _ _ _ </раздатка> Перед вами название посвященной десертам книги Ники Белоцерковской. На наш взгляд, это название особенно логично писать раздельно. Восстановите пропущенные восемь букв.": "липнется.",
  "Сборная Румынии по футболу принялА участие в акции в поддержку образования, разместив на своей форме ТАКИЕ выражения. Ответьте одним словом: какие?": "Арифметические.",
  "Грозный персонаж романа \"Жизнь на Миссисипи\" старался дать почувствовать свое величие всему миру. По словам автора, самый простой приказ этого персонажа уподоблялся АЛЬФЕ, за которой следовал ИКС ругани. Какие слова мы заменили словами \"АЛЬФА\" и \"ИКС\"?": "Молния, гром.",
  "Муслим Магомаев рос в музыкальной семье. После знакомства с \"Тремя мушкетерами\" он нашел другое применение предмету весом около шестидесяти граммов. Что это за предмет?": "Смычок.",
  "Один буддист рассказывал, что в процессе ЭТОГО ему повстречались тени, которые протягивали руки и просили еды. Со всеми приготовлениями ЭТО может занимать несколько месяцев. Назовите ЭТО максимально точно.": "Восхождение на Эверест.",
  "Популярность открытого в начале XX века московского магазина \"Мюр и Мерилиз\" была, в том числе, обусловлена наличием ИКСОВ. Фильм \"Вниз\" шел в российском прокате под названием \"ИКС\". Какое короткое слово мы заменили ИКСОМ?": "Лифт.",
  "Одно время в Российской империи судьями могли стать лица не моложе сорока лет. Шут Тимофей Кульковский заявил, что именно поэтому среди судей нет ИХ. Кто ОНИ?": "Женщины.",
  "Когда ДЕЛАЕШЬ ЭТО, следует остерегаться бытового мусора. Экстравагантная Жозефина Богарне ДЕЛАЛА ЭТО, чтобы иметь возможность надеть больше украшений. Что именно делала?": "Ходила босиком.",
  "В советской мультипликационной экранизации в подчинении у ИКСОВ были свои собственные, так сказать, \"ИКСЫ второго порядка\", говорящие еще более тонкими голосами. Назовите ИКСОВ.": "Лилипуты.",
  "Чтобы получить помощь от Византии, предводитель крестоносцев Готфрид Бульонский согласился, чтобы византийский император СДЕЛАЛ С НИМ ЭТО. Один пожилой китаец предложил свою пенсию тому, кто СДЕЛАЕТ С НИМ ЭТО. Что именно сделает?": "Усыновит.",
  "В знак того что в доме действует строгий запрет, старообрядцы, как ни странно, выставляли ЕЕ на видном месте. На выборах в одном селе Воронежской области ЕЕ по традиции вручают первому проголосовавшему. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Бутылка водки.",
  "День освобождения Одессы от немецких оккупантов празднуется 10 апреля. Однако в так называемом \"Кратком одесско-русском словаре\" указан еще один день освобождения города. Какой другой праздник многие, в том числе и одесситы, отмечают в тот же день?": "День Знаний.",
  "Если верить одному сайту, индейцы занимались ЭТИМ еще в XIV веке перед охотой. Но причин верить этому сайту у нас нет. Назовите ЭТО четырьмя словами.": "Гадание на кофейной гуще.",
  "Около ста лет назад в США были популярны карманные книги, которые могли поднять настроение владельцу в любом месте. Название одной из книг - \"Четыре ИКСА\". Назовите ИКС одним словом.": "Глоток.",
  "Пожелание удачи \"Сломай ногу\" пришло из среды театральных актеров и, как считается, берет свое начало в театрах Древней Греции. Так как ОНИ в те времена создавались ногами, сломать ногу должен был не актер. Назовите ИХ.": "Аплодисменты.",
  "В комедийном мультфильме нескольких ИХ не затянуло в торнадо лишь потому, что ОНИ сильно испугались. Назовите ИХ.": "Страусы.",
  "В 1884 году Артур Конан Дойл основал футбольный клуб в Портсмуте. То, что во время выступления за клуб Конан Дойл использовал ИКС, считается свидетельством низкого социального статуса футболистов в то время. Назовите ИКС словом греческого происхождения.": "Псевдоним.",
  "Чтобы знать, как в каком случае ДЕЛАТЬ ЭТО, советуют помнить, что ЭТО нужно ДЕЛАТЬ к теплу. СДЕЛАЙТЕ ЭТО на английский.": "Clock.",
  "Традиция изображать художников в НЕМ берет начало в XVIII веке, когда цеха практически не отапливались. Назовите ЕГО словом французского происхождения.": "Берет.",
  "Баскская поговорка утверждает, что нельзя беретом охватить ЛУЧШЕ. Какие два слова мы заменили словом \"ЛУЧШЕ\"?": "Две головы.",
  "Односторонней называется функция, значение которой легко вычислить, а вот определить по этому значению исходный аргумент - нельзя. В честь какого персонажа английской литературы названы подобные функции?": "Шалтая-Болтая.",
  "Когда в Министерство пропаганды поступила информация о самоубийстве Геббельса и Гитлера, сотрудники начали опустошать мешки с продуктами. Назовите двумя словами то, что благодаря этому у них появилось.": "Белый флаг.",
  "Александр Козлов не любил писательницу Агату Кристи, однако, как считается, отстоял этот вариант названия группы из-за НИХ. Назовите ИХ словом, первая буква которого - \"и\".": "Инициалы.",
  "ДЕЛАТЬ ЭТО полезно в качестве профилактики болезни Альцгеймера. ЭТО можно СДЕЛАТЬ из \"плазы\". Что именно сделать?": "Собрать пазлы.",
  "Альбрехт Дюрер известен своими многочисленными автопортретами. На самом позднем портрете он изобразил себя указывающим на место чуть ниже сердца. Кому был предназначен этот рисунок?": "Врачу."
}