{
  "В 1960 году во время олимпийского хоккейного турнира Николай Озеров сказал: \"Говорит Скво-Вэлли\". Через год во время чемпионата мира по хоккею он сказал: \"Говорит Женева и Лозанна\". Ответьте абсолютно точно: что сказал Николай Озеров в 1963 году во время чемпионата мира по хоккею в Стокгольме?": "\"Говорит и показывает Стокгольм\".",
  "Хоккеист Джим Кайт просил менеджмент команды перед играми тщательнее чистить оргстекло за воротами и в углах площадки, ведь даже ИКС, встроенный в шлем Кайта, не помогал. Назовите ИКС двумя словами.": "Слуховой аппарат.",
  "Согласно одной теории, диснеевские принцессы Тиана, Золушка и Белль ДЕЛАЮТ ЭТО, чтобы скрыть свое невысокое происхождение. В детективах часто оказывается, что ЭТО ДЕЛАЛ убийца. Что именно делал?": "Носил перчатки.",
  "В 1994 году компания \"Warner Bros.\" [уОрнер брАзерз] провела тестовый показ мультфильма \"Дюймовочка\" и получила отрицательные отзывы. Для второго показа было сделано лишь одно изменение, но в итоге зрителям мультфильм очень понравился. Повторить изменение в прокате, конечно, не удалось. Что же появилось на втором показе?": "Заставка \"Disney\".",
  "В ноябре 1942 года в Красную Армию стали поступать брошюры с советами: как прямо на передовой сделать муляжи пушек, зениток, и даже танков. Через некоторое время брошюры потеряли актуальность, так как... Что произошло?": "Растаял снег.",
  "Пару лет назад перед входом в одну шведскую церковь появился плакат, в котором упоминается закон XIII века: \"Никто не может быть захвачен или пленен в церкви\". В связи с каким событием появился этот плакат?": "Выход игры \"Pok&eacute;mon Go\".",
  "Одна из моделей портативного механического калькулятора, которая могла корректно вычитать бОльшие числа из меньших, имела в названии ПРОПУСК. Персонаж по имени ПРОПУСК появился в 1992 году и изначально должен был зваться Ниндзя. Восстановите пропуск.": "Sub-zero.",
  "Особенность сказочного персонажа, возможно, имела реальную основу: его прототип, выступая в цирке, мог использовать набор протезов разного размера. Назовите этого персонажа.": "Пиноккио.",
  "В день открытия произошел конфуз: угодливый чиновник, желая выслужиться перед Николаем I, приказал выкрасить ИХ масляной краской. Возникшую проблему удалось решить при помощи сажи. Назовите ИХ одним словом.": "Рельсы.",
  "<раздатка> | 88 225 ? 687 4331 10760 30688 60186 </раздатка> В приведенный ряд можно было бы добавить еще одно число, но сейчас это будет некорректно. Что на раздаточном материале заменено вопросительным знаком?": "365.",
  "Робот, обследующий воздушные линии электропередач, получил название \"ИКС\". Известный ИКС 7 августа 1974 года опустился на колено и помахал собравшимся. Назовите ИКСА двукоренным словом.": "Канатоходец.",
  "<раздатка> Отчаяние Ни повесить вещи, Ни положить &nbsp; После феи звуков Ваш выход, Фея ароматов! &nbsp; Успел! Что сравниться может С эдаким счастьем? </раздатка> Лучшие из подобных хайку печатаются на НЕЙ. Назовите ЕЕ двумя словами.": "Туалетная бумага.",
  "В США более десятка лет были популярны так называемые \"круизы в никуда\". После какого политического решения их популярность сошла на нет?": "Отмена сухого закона.",
  "В 2018 году ЕЕ размер составил десять триллионов зимбабвийских долларов. Назовите ЕЕ четырьмя словами.": "Шнобелевская премия по экономике.",
  "На Рождество 1895 года несколько немецких профессоров получили открытки с необычными по тем временам изображениями: кошелек с монетами, связка ключей в ящике... Кто отправил эти открытки?": "[Вильгельм Конрад] Рентген.",
  "Объясняя популярность ЭТОГО в Швеции, Катя Стенвалль проводит параллель с церковью, где прихожане часто открывают молитвенники. Назовите ЭТО несклоняемым словом.": "Караоке.",
  "Согласно армянской мифологии, один иноземный царь воздвиг на вершине горы великолепный дворец, поднялся на крышу и пустил стрелу в небо. На какой картине XVI века изображен этот царь?": "\"Вавилонская башня\".",
  "Джеймс Фрэзер пишет, что японский император никогда не ДЕЛАЛ ЭТОГО, чтобы не нарушить свою святость. Поэтому рядом с ним всегда были специальные слуги. А какому мифологическому герою противоположное действие было необходимо?": "Антей.",
  "По ближневосточной легенде, святая Варвара, перед тем как погибнуть ужасной мученической смертью, скрывалась в горах и часто меняла внешность. Аналогом чего у ближневосточных христиан стал Варварин день?": "Хэллоуина.",
  "Во время телевизионных дебатов 1988 года Джордж Буш-старший старался держаться поближе к своему оппоненту Майклу Дукакису, ведь ОНА была в пользу Буша. Назовите ЕЕ тремя словами.": "Разница в росте.",
  "<раздатка> &reg;&euro;&cent;@&#8381;&divide;&cent;H@ </раздатка> Производительность этой системы оцифровки газет и книг - примерно 100 миллионов слов в день, т.е. около двух с половиной миллионов книг в год. Напишите ее название.": "ReCAPTCHA.",
  "(pic: 20180482.jpg) Критикуя предложенный Ле Корбюзье план реконструкции Парижа, один блогер сравнил изображенный на раздаточном материале центр города с НИМ. В названии какого произведения 1983 года есть ОНО?": "\"Кладбище домашних животных\".",
  "Поль Деларю объяснял нелогичный выбор материала для ЭТОГО тем, что он хрупок и разбивается безвозвратно, а поэтому символизирует девственность. Назовите ЭТО двумя словами.": "Хрустальная туфелька.",
  "Все трюки за кинозвезду из фильма Хьюго Желена совершает каскадер, а потому, по словам другого персонажа, ЭТО - самое опасное, что делает сама кинозвезда. Назовите ЭТО одним словом.": "Курение.",
  "<раздатка> God mode </раздатка> Недавно Илона Маска попросили реализовать в автомобилях \"Тесла\" режим, при включении которого в салоне припаркованного автомобиля работает кондиционер, а надпись на хорошо заметном с улицы дисплее сообщает, что водитель вскоре вернется. В названии этого режима мы на раздаточном материале изменили одно слово. Напишите его в исходном виде.": "Dog.",
  "Как-то один купец встретил в Древней Армении пастуха, который гнал отару из пятисот овец, и был поражен, когда узнал, что все они станут только одной АЛЬФОЙ. Назовите АЛЬФУ.": "Книга.",
  "В 2000 году в ходе работы над фильмом \"Час пик - 2\" в Лас-Вегасе сняли взрыв казино. Через некоторое время ФБР предъявило обвинение компании, изготовившей реквизит для сцены. Обвинение в чем?": "В фальшивомонетничестве.",
  "Боксер Тайсон Фьюри недавно с удивлением обнаружил, что ушел из бокса. После этого Тайсон принял участие в войне. Какое слово в предыдущем предложении мы пропустили?": "Правок.",
  "Традиционно ЭТО использовали врачи, ставя в конце рецепта как обозначение \"С Богом!\". Как сообщает техноблог Mashable [мЭшабл] со ссылкой на Facebook-страницу родителей, в 2012 году ЭТО стало именем канадской девочки. Изобразите ЭТО.": "# [знак решетки].",
  "Персонаж комедии Вуди Аллена берет кусок мыла и гуталин и пытается сбежать из тюрьмы. План героя рушится лишь у самых ворот тюрьмы из-за НЕГО. Назовите ЕГО одним словом.": "Дождь.",
  "Герой рассказа Виталия Бианки по имени Тит Волков говорит, что если делать всё наоборот, то получается не хуже. В предыдущем предложении мы добавили букву к одному из слов. Какую?": "К.",
  "В 1861 году художник из Новой Англии Фредерик Эдвин Чёрч переименовал свою картину \"Айсберги\". Новое название в русском переводе состоит из одного слова, в котором гласные одинаковы. Воспроизведите это название.": "\"Север\".",
  "Рассказывая об образцовом поведении футболиста Мохаммеда Салаха, боец Хабиб Нурмагомедов заявил, что Салах - ОНА мусульманского мира. Назовите ЕЕ одним словом.": "Икона.",
  "Директор стримингового сервиса Netflix [нЕтфликс] Рид Хастингс заявил, что главный конкурент его компании - это ИКС. Некто Рэнди Гарднер однажды противостоял ИКСУ одиннадцать суток. Назовите ИКС коротким словом.": "Сон.",
  "Один из видов летучих мышей, живущих на Калимантане, приспособился ночевать в НИХ: ни паразитов, ни конкуренции с другими рукокрылыми. Какое из НИХ названо в честь богини?": "Венерина мухоловка.",
  "В 2018 году в Йошкар-Оле выпустили новую марку сливочного масла, чем на практике опровергли известное выражение. Каким словом была названа эта марка?": "\"Спасибо\"."
}