{
  "Как млекопитающие, киты дышат воздухом, для чего вынуждены всплывать на поверхность. Так что ОНА у китов перфорированная и легко рвется. Назовите ЕЕ одним словом.": "Пуповина.",
  "Известный сериал был создан при участии актрисы Люсиль Болл, которая считала, что он будет рассказывать о гастрольном туре знаменитостей. Назовите этот сериал.": "\"Звездный путь\".",
  "<раздатка> Third Rock Radio </раздатка> На радиостанции, название которой вы видите, можно услышать музыку разных жанров со всей Земли. Какой американской организации она принадлежит?": "NASA.",
  "У баскетболиста Джимми Батлера было тяжелое прошлое, о котором он не хочет вспоминать. Батлер даже символично снял у себя ЭТО, чем вызвал критику за пренебрежение безопасностью. Назовите ЭТО тремя словами.": "Зеркало заднего вида.",
  "По одной из версий, ЭТО появилось как средство защиты от присвоения денег продавцами. Так как продавцам приходилось открывать кассу, провести продажу мимо кассы было сложнее. Напишите любой пример ЭТОГО.": "$ 1,99.",
  "В американском городе ЧесАпике за некие угрозы и вымогательства лица старше 12 лет могут даже попасть в тюрьму. А на какой день приходится пик подобных правонарушений?": "Хэллоуин.",
  "В Лондоне девятнадцатого века врачи давали порой анекдотичные советы. Например, докторА предписывали иметь ЕЕ, поскольку ОНА может служить своеобразным фильтром от загрязненного воздуха. Назовите ЕЕ.": "Борода.",
  "(pic: 20180453.jpg) Узнав о специфической потребности американской армии во время Второй мировой войны, Мэри Браун пожертвовала ей... Что?": "[Свои] волосы.",
  "Выступления Майкла Джексона были очень динамичными. Костюмы, которые Джексон надевал в начале продолжительных концертов, отличались от костюмов, которые он надевал в конце. Чем именно отличались?": "Размером.",
  "Татьяна и Криста могут читать мысли друг друга и видеть глазами друг друга. Татьяна и Криста - уникальные ОНИ. Назовите ИХ двумя словами.": "Сиамские близнецы.",
  "Номер телефона экстренной службы стали произносить как \"девять-один-один\", а не как \"девять-одиннадцать\", чтобы в стрессовой ситуации люди не тратили время на поиск ЕЕ. Назовите ЕЕ точно.": "Кнопка \"11\" [на телефоне].",
  "Сериал \"Игра престолов\" известен не только постельными сценами, но и очень жестокими битвами. Так, у участников батальных сцен даже есть ОНО, а именно - \"банан\". Назовите ЕГО.": "Стоп-слово.",
  "(pic: 20180454.jpg) В Великобритании моду на чОкеры ввела принцесса УЭльская, у которой на ПЕРВОЙ был ВТОРОЙ. Какие слова, начинающиеся на одну и ту же букву, мы заменили словами \"ПЕРВАЯ\" и \"ВТОРОЙ\"?": "Шея, шрам.",
  "[Ведущему: в слове \"шуточной\" прочтите букву \"ч\" как \"ш\".] Согласно шуто[ш]ной новости, на станции БологОе продавцы ПЕРВОЙ подрались с продавцами ВТОРОЙ. Назовите ПЕРВУЮ или ВТОРУЮ.": "Шаверма.",
  "После того как МОК определился с критериями, которым должна соответствовать европейская страна, принимающая первые после Второй мировой войны зимние Олимпийские игры, вариантов осталось всего два. Назовите оба.": "Швейцария, Швеция.",
  "В сороковЫх годах американский поэт Эзра ПАунд жил в Италии и иногда читал по радио свои малопонятные стихи. Из-за этого ПАунда считали ИКСом, который использует особый ИГРЕК. Назовите ИКСа и ИГРЕК словами, которые начинаются на одну и ту же букву.": "Шпион, шифр.",
  "По мнению персонажа КАрстена ЙЕнсена, истинное испытание для капитана наступает не во время ИКСа, а во время ИГРЕКа. Назовите ИКС и ИГРЕК.": "Шторм, штиль.",
  "Александр Смирнов пишет, что ИКСом у ИГРЕКа может выступать, например, также крестьянин, слуга, привратник и так далее. Скажем, в сцене, где речь идёт о сАмом известном из ИГРЕКовских ИКСов, ИКСом на самом деле выступает представитель другого рода деятельности. Назовите ИКСа и ИГРЕКА.": "Шут, [Уильям] Шекспир.",
  "Антрополог НЭвилл ДрУри приводит мнение психиатра ДжулиАна СИльвермана, согласно которому разница между ПЕРВЫМ и ВТОРЫМ лишь в том, что они живут в разных обществах: поведение ПЕРВОГО у общества вызывает почтение, а поведение ВТОРОГО общество считает отклонением от нормы. Назовите ПЕРВОГО и ВТОРОГО словами, которые начинаются на одну и ту же букву.": "Шаман, шизофреник.",
  "По мнению экспЕрта, хорошее место для испытания ИХ - это финские озёра. Одна из технологий, разработанных для НИХ, получила название \"Медвежий коготь\". Назовите ИХ двумя словами.": "Шипованные шины.",
  "[Ведущему: сделать логическое ударение на слово \"русской\".] Китайское изречение начинается словами: \"Все боевые искусства Поднебесной...\", а заканчивается упоминанием ЕГО. В аналогичной по структуре расхожей русской фразе в конце упоминается ОНА. Назовите ЕГО и ЕЁ.": "Шаолинь, \"Шинель\".",
  "Герой РОберта ХАйнлайна хочет завести компаньонку, которая будет слушать его россказни. По выражению другого персонажа, этот герой таким образом уподобится одновременно и ПЕРВОМУ, и ВТОРОЙ. Назовите ПЕРВОГО и ВТОРУЮ.": "Шахрияр, Шахерезада.",
  "Уникальные свойства ЕЁ объясняются тем, что из каждой луковицы растёт не один, а примерно от шестидесяти до восьмидесяти. Назовите ЕЁ двумя словами.": "Шерсть шиншиллы.",
  "Первая строка стихотворения ЧжАо Юаньжэня состоит из двенадцати слогов и примерно переводится так: \"Жил в каменной пещере поэт по фамилии Ши, который любил есть львов и поклялся съесть десять в один присест\". Как эта строка звучит в оригинале?": "Шиши шиши Ши Ши, ши ши, ши ши ши ши.",
  "Юрист из одного сериала соглашается помочь в основании суверенного государства внутри США. Однако он быстро теряет интерес к делу, когда видит портрет своего клиента ТАМ. Где - ТАМ?": "На деньгах.",
  "Члены появившегося в XX веке американского сообщества называют себя рыцарями и считают основателем сообщества некоего Эда Уайта. Напишите четырехбуквенное название этого сообщества.": "KKKK.",
  "Персонаж одного произведения предлагает купить коту по кличке Гомер ЕЕ. Назовите ЕЕ, использовав дефис.": "Собака-поводырь.",
  "Сидни Кларк приводит историю о том, как некий талантливый фокусник XVI века в итоге был вынужден признаться, что посещал кабак. Какое слово мы заменили словом \"кабак\"?": "Шабаш.",
  "В стихотворении американского автора из сборника \"Ядерная зима\" девочка беспокоится, что в бункере есть лишь узкое вентиляционное отверстие. В заглавии стихотворения содержится обращение... К кому?": "К Санта-Клаусу.",
  "[Ведущему: озвучить дефис в слове \"Норфолк-Говардс\".] После того как Джошуа Баг СДЕЛАЛ ЭТО, жители викторианской Англии начали называть мелких насекомых словом \"Норфолк-Говардс\". Ответьте двумя словами: что такое \"СДЕЛАТЬ ЭТО\"?": "Сменить фамилию.",
  "Рассказывают, что перед светским раутом эксцентричный губернатор Нью-Йорка Эдвард Хайд СДЕЛАЛ ЭТО, пояснив, что в Америке является представителем королевы Анны. Кто убеждал советского журналиста в том, что не ДЕЛАЛ ЭТО?": "[Александр Федорович] Керенский.",
  "ЛИда Гор пишет, что популярная ДжАнис КЭнхем была избрана мэром одного городка даже несмотря на событие, произошедшее перед выборами. Назовите это событие.": "Смерть [Джанис] Кэнхем.",
  "Энтузиаст Джек Хорнер считает, что деградирующий страус может быть слишком опасен, поэтому Хорнер работает с цыплятами. Назовите франшизу, создателей которой консультировал Хорнер.": "\"Парк Юрского периода\".",
  "Кому ФАнни МОзер однажды сказала, что вовсе не хочет спать?": "[Зигмунду] Фрейду.",
  "[Ведущему: в обоих предложениях после \"Антония\" сделать логическую паузу.] В ответ на требование Марка Антония некто попросил сделать так, чтобы в году было два лета. Считается, что спустя примерно десять веков после Антония похожее требование выдвинул другой человек. Назовите этого человека.": "[Князь] Игорь.",
  "Бен ТАузиг, сотрудничающий со многими изданиями, называет ЕГО своеобразным десертом - блюдом, которое подается в конце обеда. Назовите ЕГО одним словом.": "Кроссворд."
}