{
  "В датском языке ОНИ ставятся в другом порядке, тем самым образуя подобие стрелок, которые показывают, что надо обратить внимание на фразу. Назовите ИХ.": "Кавычки.",
  "Персонаж одного романа, двигаясь по лабиринту, срезает со стен пучки плюща, которые потом бросает на землю. Какие два имени, начинающиеся на одну и ту же букву, он вслед за этим упоминает в диалоге со своим спутником?": "Гензель, Гретель.",
  "Владимир Набоков дал такое определение танцу: \"Два ИКСА натирают третий\". Назовите ИКС.": "Пол.",
  "Чехов тяготел к краткости, и Юлия Штутина озаглавила подборку цитат из его записных книжек \"ИКС Чехова\". Назовите ИКС словом с удвоенной согласной.": "Твиттер.",
  "В Санкт-Петербурге у Нарышкина бастиона есть участок пляжа, который с утра, как правило, занимают только приезжие. Местные же жители дожидаются, пока произойдет ЭТО, и лишь затем располагаются в той части пляжа. Назовите ЭТО.": "Выстрел пушки Петропавловской крепости.",
  "Согласно шутке, участник чемпионата по разведению костров - неудачник вдвойне, если ему не повезло во время НЕЕ. Назовите ЕЕ одним словом.": "Жеребьевка.",
  "Александр Етоев пишет, что в детских учреждениях СССР за индивидуализм запрещали ИКСЫ, а вместо них ставили соответствующие духу коллективизма АЛЬФЫ. В некоторых штатах США преступники еще могут пройти путь от АЛЬФЫ до ИКСА. Назовите АЛЬФУ и ИКС.": "Скамья, стул.",
  "Говоря о роскоши компании \"Rolls-Royce\" [роллс-ройс], Дмитрий Чернышёв пишет, что даже у столовой завода есть одна ОНА. Назовите ЕЕ, использовав имя собственное.": "Звезда \"Мишлен\".",
  "На серии картинок, иллюстрирующих смерти известных людей, первая буква ЕГО фамилии представляет собой опрокинутую табуретку. Назовите ЕГО.": "[Сергей Александрович] Есенин.",
  "Жан-Поль КреспЕль, описывая, как в ветреную погоду Ренуар нес большую картину, говорит, что та постоянно грозила превратиться в ИКС. ИКСЫ иногда используются для отпугивания птиц. Назовите ИКС двумя словами.": "Воздушный змей.",
  "В честь Дня независимости Литвы некоторые вильнюсские ОНИ были переделаны и напоминали государственный флаг. Назовите ИХ.": "Светофоры.",
  "Ингмар Бергман часто находился в дальних поездках, но не прекращал при этом общение со своей семьей. Когда после смерти Бергмана понадобилась его ДНК, судмедэксперты отделили несколько АЛЬФ и исследовали их. Назовите АЛЬФЫ.": "[Почтовые] марки.",
  "Статья на сайте svoboda.org, посвященная нежеланию Хорватии отказаться от проведения бравурных мероприятий по случаю двадцатилетия антисербской операции \"Буря\", называется \"После \"Бури\" на Балканах вновь ДЕЛАЮТ ЭТО\". Какие два слова мы заменили словами \"ДЕЛАЮТ ЭТО\"?": "Сеют ветер.",
  "На картине сюрреалиста Рене Магритта \"Замок в Пиренеях\" изображен парящий в воздухе камень. По одной из версий, эту картину в свое время увидел Джеймс. Напишите его фамилию.": "Кэмерон.",
  "В романе Вудхауза один из героев говорит, что материалы в газете нужно довести до такого накала, чтобы публика удивлялась, почему при ее печати не используется ЭТО. Назовите ЭТО словом греческого происхождения.": "Асбест.",
  "[Ведущему: четко прочитать \"осветил\" с буквой \"е\".] Алексий II, говоря об изменении российского общественного самосознания, приводит слова Александра I о том, что ИКС осветил его душу. Назовите ИКС двумя словами.": "Пожар Москвы.",
  "Героиня одного фильма, попадая в шикарное жилище, особенно восхищается ИМ. В одном из советов о том, как улучшить ЕГО, предлагают использовать декоративные наклейки большого размера. Назовите ЕГО тремя словами.": "Вид из окна.",
  "Александр ШирокорАд пишет в своей книге, что уже в конце 70-х годов гидрографам пришлось осваивать пулеметы. Какая страна также упоминается в этом отрывке?": "Сомали.",
  "Интересно, что первый выпущенный ИМ цикл назывался \"Atomkinder\" [АтомкИндер], \"Атомные дети\". Назовите ЕГО.": "[Ганс Рудольф] Гигер.",
  "В последнее время в НИХ стал набирать популярность сюжет об успешной операции отдела по борьбе с компьютерными преступлениями и выплате компенсации всем пострадавшим. Назовите ИХ двумя словами.": "Нигерийские письма.",
  "Персонаж компьютерной игры \"Dota 2\" [дОта два], предсказывая судьбу герою по имени ВАйпер, говорит, что \"ДВА СЛОВА ПРОПУЩЕНО не предвидение или победу, но жертву\". \"ДВА СЛОВА ПРОПУЩЕНО...\" - начало названия фильма. Напишите слово, которым заканчивается это название.": "Вендетта.",
  "В ходе эксперимента 1951 года человеку, не умеющему играть в шахматы, передавали записки с указаниями вроде \"В случае хода противника N [эн] передвиньте ферзя на b7 [бэ семь]\". Назовите автора этого эксперимента.": "[Алан] Тьюринг.",
  "По мнению Саши ДвАновой, для того чтобы в современном мире засесть за НЕГО, надо быть неисправимым идеалистом и мечтателем. Наиболее известный ОН содержал, например, первые стихи Книги Бытия. Назовите ЕГО.": "Учебник эсперанто.",
  "Веб-журнал \"Мел\" часто публикует статьи, посвященные образованию в разных странах. В заголовке одной из таких статей, не совсем обычной, задавался вопрос \"Что знает ОН?\". Назовите ЕГО.": "Джон Сноу.",
  "Одна необычная ручная мельница экономит время повара за счет того, что с ее помощью можно молоть одновременно соль и перец. Выполнена эта мельница в виде НИХ. Назовите ИХ двумя словами.": "Песочные часы.",
  "Представитель китайской кулинарной династии Юй гордится тем, что в его доме уже двести лет непрерывно... Что происходит?": "Горит огонь.",
  "<раздатка> Я знаю де мiй дiм самотнiй вiд людей / Я слухав звук дощу, i Billie holiday / Але чому менi хочеться втекти? / I тiльки п'яний дощ зна&#1108; де ти. &nbsp; Скажи менi, чому не можу / Забути те, чого нема / Скажи менi, чому не можу / Забути те, що, те, що навколо зима. </раздатка> Проведя статистический анализ, музыковеды пришли к выводу, что ОНА Святослава ВакарчукА действительно оказывает большое влияние на тексты песен группы \"Океан Эльзы\". Назовите ЕЕ.": "Картавость.",
  "Чтобы внушить нимфе Дафне отвращение к влюбленному в нее Аполлону, Амур послал ей в грудь стрелу... Как именно?": "Тупым концом.",
  "По преданию семьи МакГрегор, участники местных соревнований по бегу часто поступали подло и всячески пытались помешать сопернику. Поэтому однажды победитель добежал до финиша ПРОПУСК. Восстановите пропуск из двух слов.": "Без килта.",
  "Акушерка Станислава Лещинская работала в Освенциме. Желая в будущем воссоединить детей с родителями, Станислава делала детям... Что?": "Татуировки.",
  "В одном скетче показан образцово ленивый офис. Сотрудники офиса так сильно ДЕЛАЛИ ЭТО, что затопили соседей сверху. Делали что?": "Плевали в потолок.",
  "Пессимистично настроенный РобЕрто КаррЕта предрекает скорое погружение общества во тьму. Ведь у карликов в обществе стали появляться такие большие... Что именно?": "Тени.",
  "Сервис \"Крафта\" позволяет продавать и покупать из первых рук изделия хэндмейд. Чтобы подчеркнуть уникальность товаров, на логотипе создатели изобразили ЕГО. ЕГО тоже можно назвать хэндмейдом. Назовите ЕГО двумя словами.": "Отпечаток пальца.",
  "Герой фильма \"Бартон Финк\" - сценарист, написавший пьесу о продавце рыбы. Когда его друзья цитируют восторженных критиков, сам герой с пессимизмом замечает о скорой судьбе, ожидающей ЕЕ. Назовите ЕЕ.": "Газета.",
  "В Китае ЕЕ делали из размолотых раковин, семян и песка. Некоторые народы в качестве НЕЕ использовали кожу акулы. Назовите ЕЕ двумя словами.": "Наждачная бумага.",
  "Автор комиксов Марк Грюнвальд был очень предан своему делу. По просьбе Марка ОН был смешан с чернилами, с помощью которых в 1996 году была переиздана одна из серий комиксов. Назовите ЕГО.": "Прах [Марка Грюнвальда]."
}