{
  "Для приготовления блюд из острейшего перца шеф-повар ресторана \"Bindi\" [бИнди] использует ИКС. Назовите ИКС двухкоренным словом.": "Противогаз.",
  "Маргарет Мид полагала, что истоки советского тоталитаризма лежат в русской традиции туго ДЕЛАТЬ ЭТО - таким образом люди привыкают к собственной беспомощности. Что такое \"ДЕЛАТЬ ЭТО\"?": "Пеленать.",
  "Критическая книга Марка Поповского о вмешательстве государства в гендерные отношения называется \"Плюшевый медведь. Он, она и советский режим\". Какие два слова мы заменили словами \"плюшевый медведь\"?": "Третий лишний.",
  "<раздатка> Procrastinate </раздатка> Программа \"Procrastinate\" [прокрастинЭйт] переводит ваши деньги на счета благотворительных организаций, когда вы просиживаете слишком много времени в социальных сетях. Какие две буквы в названии программы мы заменили?": "do.",
  "Эксцентричный ХАрви КОрбетт в начале двадцатого века утверждал, что в будущем при помощи НЕГО будут даже доставлять продукты жителям верхних этажей небоскребов. Назовите ЕГО несклоняемым словом.": "Радио.",
  "Во время одной из кампаний Гражданской войны в США комендант Йорктауна приказал покрасить бревна в стальной цвет, а солдатам - поднимать как можно больше пыли. Но офицер северян хитрости не разглядел, потому что боялся выглянуть... Из чего?": "Из гондолы/корзины воздушного шара.",
  "Перед референдумом в Ирландии появились плакаты, на которых право на аборт сравнивается с НЕЮ. Назовите персонажа, у которого есть ОНА.": "[Джеймс] Бонд.",
  "Говоря о том, что стиль Венедикта Ерофеева представляет собой смешение разных жанров, Александр Агапов сравнивает его творчество... С чем?": "С коктейлем.",
  "Персонаж одного фильма вместо второй части известной фразы говорит: \"Проси соль и текилу\". Напишите первую часть этой фразы.": "Если жизнь дает лимоны.",
  "Когда в Старой Руссе археологи начали делать пробный раскоп, им долгое время не удавалось дойти до материка. Когда дождь омыл стены раскопа, оказалось, что он был сделан ровно внутри... Чего?": "Колодца.",
  "Считалось, что клоп-вредитель, обитающий в северо-западной части США, не может преодолеть Великие Равнины, пока в конце года он не был обнаружен в одном из домов восточного побережья на НЕЙ. Назовите ЕЕ двумя словами.": "Рождественская ель.",
  "Готовясь к ЭТОМУ, персонаж Клайва Стейплза Льюиса замечает, что яблоко выглядит не крупнее вишни. Согласно легенде, однажды ЭТО устроили, чтобы завлечь... Кого?": "Робин Гуда.",
  "В день открытия первого Диснейленда многие работы еще не были закончены. Местами было так много сорняков, что находчивый Уолт Дисней приказал размещать рядом с ними таблички... На каком языке?": "На латыни.",
  "В 1893 году предлагалось изменить название на \"ОНИ Земли\", так как считалось, что расширение не остановится на одном континенте. Назовите ИХ двумя словами.": "Соединенные Штаты.",
  "Требовательный Вернер фон Браун называл ИХ единственной техникой массового производства, созданной неквалифицированными работниками, которую допустимо брать на космический корабль. Назовите ИХ.": "Люди.",
  "В апреле 1971 года в Техасе была принята резолюция о чествовании Альберта де Сальво за успехи в прикладной психологии и нестандартные методы контроля численности населения. Альберт де Сальво считается самым известным ИМ шестидесятых годов. Назовите ЕГО.": "Серийный убийца.",
  "Герой сериала \"Теория Большого взрыва\" советуется с астрофизиком Стивеном Хокингом по поводу личной жизни. Хокинг советует герою превратить палец девушки в НЕГО. Назовите ЕГО.": "Сатурн.",
  "Политик Байрон Лупер понимал, что избиратели проголосуют за низкие налоги. Так что перед очередными выборами он официально... Ответьте точно: что сделал?": "Изменил имя на \"Низкий налог\".",
  "Во время бейсбольного матча кетчеры должны подавать питчерам разнообразные сигналы. Так что ИМ пользуются и кетчеры мужской лиги. Назовите ЕГО тремя словами.": "Лак для ногтей.",
  "В первой половине прошлого века Чикагская туннельная компания, владеющая подземными железными дорогами в городе, начала зарабатывать очень легкие деньги. В определенные периоды она стала поставлять в театры... Что именно?": "Холодный воздух.",
  "Не желая зря переводить уголь в военное время, в Германии с апреля 1916 года первыми в Европе стали... Что делать?": "Переводить часы на летнее время.",
  "В середине девятнадцатого века Жан Робер-Уден был отправлен императором в мятежное алжирское племя, признававшее только авторитет магии. Там француз вызвал на сцену самого сильного воина племени, попросил поднять сундук и, взмахнув волшебной палочкой и включив ЕГО, заявил, что отобрал всю силу воина. Назовите ЕГО двукоренным словом.": "Электромагнит.",
  "Считается, что на самом деле таким образом ОНИ создают углубления для своих яиц, а потом переворачивают яйца, чтобы те равномерно прогревались. Назовите ИХ.": "Страусы.",
  "Китайская цензура запретила фильмы на сверхъестественную тематику. В связи с этим в конце многих китайских фильмов ужасов герой... Ответьте одним словом: что делает?": "Просыпается.",
  "На одном сайте собраны видеозаписи велогонки \"Тур де Франс\" 1992 года, чемпионата по разгадыванию кроссвордов, балета и многое другое. Также на сайте есть видео с пасущимися ИМИ. Назовите ИХ.": "Овцы.",
  "Вратарь Уильям Фулк, выступавший в начале прошлого века за \"Челси\", отличался внушительными габаритами. Чтобы еще сильнее подчеркнуть размеры голкипера и устрашить нападающих, владельцы клуба проделывали некий трюк. Во время матча больше делать было нечего, так что благодаря этому трюку появились ОНИ. Назовите ИХ как можно точнее.": "Мальчики, подающие мячи.",
  "Эммануэль Нинджер считался самым искусным в своем ремесле. В 1896 году его карьера закончилась из-за того, что стойка возле бармена оказалась мокрой. Назовите ремесло, которым прославился Нинджер.": "Подделывание денег.",
  "Джоан Роулинг как англичанка отдавала должное традиционному напитку. Так что в книгах о Гарри Поттере во время неких уроков используется чай. А что это за уроки?": "Уроки прорицания.",
  "Полагают, что одна из частей известной франшизы была рассчитана на девочек. В этой части для дальнейшего процесса ИМ требовался поцелуй девочки. Назовите ИХ словом английского происхождения.": "Трансформеры.",
  "В память о произошедшем 76 лет назад чуде внутри мальтийской приходской церкви установлена копия пятисоткилограммовой ЕЕ. Назовите ЕЕ.": "Авиабомба.",
  "Билл Брайсон приводит случай, когда в США одному популярному и богатому комику отель разрешил поселиться только при условии, что тот будет пользоваться ТАКИМ ИКСОМ - ведь и сам комик был ТАКИМ. Что мы заменили словами \"ТАКОЙ ИКС\"?": "Черный ход.",
  "Некоторое время тоннель под Темзой был пристанищем различных темных личностей, из-за чего получил прозвище \"Отель ПРОПУСК\". Отель с названием \"ПРОПУСК\" есть, например, в Шарм-эш-Шейхе. Заполните пропуск четырехбуквенным словом.": "Аида.",
  "Участницы конкурса красоты \"Miss BumBum\" [мисс бамбам], в котором определяется обладательница самых красивых ягодиц Бразилии, сфотографировались вместе с НИМИ, чтобы доказать честность выступления. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Рентгеновские снимки.",
  "Первоначально, когда в фильме \"Агония\" царю докладывали о большевистских бунтах, тот отвечал: \"Большевики? А кто это?\". В Госкино возмутились этой сценой, и, так как актер ПРОПУСК, в итоге прозвучала другая фраза. Заполните пропуск двумя словами, начинающимися на одну и ту же букву.": "Стоял спиной.",
  "Описывая порядки в дореволюционной Бакинской думе, Ольга Эдельман говорит про бурные политические дискуссии и крупные \"фракции\" большевиков, эсеров и анархистов, сидевших вместе. Большевиков было столько, что они даже считались районным комитетом. Какое слово мы заменили в этом вопросе?": "Тюрьма.",
  "В одной из серий \"Симпсонов\" Гомер становится ведущим ура-патриотического шоу. В заставке этого шоу он мечет во врагов, представляющих другие страны, ИХ. Несколько лет назад был разработан новый вариант ИХ расположения. Назовите ИХ точно.": "Звездочки с флага США."
}