{
  "Однажды Стивен Кинг остановился в провинциальном городке и с наилучшими намерениями зашел в книжный магазин. Местный житель обратил внимание на странного посетителя и бросился искать менеджера. Что делал Кинг в этом магазине?": "Подписывал [свои] книги.",
  "Издававшаяся Марксом \"Новая Рейнская газета\" была закрыта после подавления революции в Рейнской области. Ее последний номер был напечатан [ПРОПУСК]. Заполните пропуск двумя словами, которые различаются только одной буквой.": "Красной краской.",
  "В 2011 году в округе Колумбия произошло первое в истории землетрясение. В пиковый момент появлялось около пяти с половиной тысяч ИХ в секунду. Назовите ИХ словом, получившим новое значение в 2007 году.": "Tweets [чтецу: твитс].",
  "При чтении названия известной зарубежной рок-группы программа \"Говорилка\" вместо двух последних букв произносит круглое число. Какое?": "600.",
  "Человек, родившийся в 1930 году в штате Джорджия, носил ботинки на твердой подошве и предпочитал, чтобы с ним расплачивались однодолларовыми купюрами. Назовите этого человека.": "Рэй Чарльз.",
  "С помощью инъекций физиологического раствора РИнгера, обычно применяемого при обезвоживании, девушки за несколько минут могут на один-два размера увеличить свою грудь. Чьим именем назван этот метод увеличения груди?": "Золушки.",
  "Карьера известного американского предпринимателя началась со строительства предприятия в районе, где наблюдалось перепроизводство молока. В 2002 году владелец аналогичного предприятия в списке журнала \"Форбс\" опережал на одну позицию Брюса Уэйна. Назовите это предприятие.": "Шоколадная фабрика.",
  "В фильме об Индии герой помогает своему начальнику-англичанину в проектировании моста. После удачного завершения строительства дистанция еще больше возрастает, из-за чего герою приходится... Что делать?": "Говорить \"сэр\".",
  "Пояс фаИша, которым подпоясываются каталонские строители, выполняет две функции - защищает поясницу от перегрузок и помогает при подъеме их коллегам. Строительными блоками при возведении сооружений являются ОНИ. ОНИ соответствуют тридцати. Назовите ИХ.": "Люди.",
  "После прихода Мао Цзэдуна к власти многие китайцы посчитали, что не смогут вписаться в новый общественный строй. Из-за этого жители Шанхая некоторое время обходили ИКСЫ стороной. Назовите ИКСЫ двукоренным словом.": "Небоскребы.",
  "[Ведущему: четко прочитать последнее предложение, чтобы не сложилось впечатление, что в тексте есть слово \"с\" между словами \"этим\" и \"двумя\".] В фильме по произведениям Бунина один из персонажей ест смородину, любуясь с высоты провинциальным пейзажем. Когда у персонажа спрашивают, не заснул ли он, тот хватается за веревку. Что он делает перед этим двумя ягодами?": "Затыкает уши.",
  "3 августа 1916 года борца за свободу Ирландии Роджера КЕйсмента спросили об АЛЬФЕ. КЕйсмент попросил принести облатку - хлебец, используемый в католическом причастии. Назовите АЛЬФУ двумя словами.": "Последняя трапеза.",
  "Участники некогда созданного в США ТАКОГО клуба пожимали друг другу руки через стол, втроем прикуривали от одной спички, скрещивали столовые приборы. Талисманом клуба была кошка по кличке Пантера. Ответьте тринадцатибуквенным словом: что мы заменили словом \"ТАКОЙ\"?": "Антисуеверный.",
  "В 1690 году войска англичан победили шотландцев на реке Бойн. Герои недавнего фильма оказываются на собрании англичан, празднующих юбилей этой битвы, и похищают их кошельки, зная, что у всех участников празднества один и тот же ОН. Назовите ЕГО.": "Пин-код.",
  "Недалекая героиня Маркеса считает, что ПЕРВОЕ употребляют днем, а ВТОРОЕ - на закате. Назовите ПЕРВОЕ и ВТОРОЕ, каждое двумя словами.": "Белое вино, красное вино.",
  "Будущий хакер Крис Касперски в детстве создал компьютерную игру, в которой можно было увидеть всего три символа. Нолик и знак \"больше\" символизировали рыбку, которая перемещалась по экрану. В центре экрана был виден еще один символ. Какой?": "Вопросительный знак.",
  "Герой фильма Рене КлЕра покупает старинный шотландский замок, чтобы разобрать его по кирпичам и перевезти во Флориду. Обязательным условием является перевозка ЕГО. Назовите ЕГО.": "Привидение.",
  "Во время одного представления Сергей Образцов при помощи проволоки ДЕЛАЛ ЭТО кукле оперного певца, когда та \"брала\" всё более высокую ноту. ЭТО до сих пор ДЕЛАЮТ падаунги. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Удлинять шею.",
  "В Крыму деникинцы решили, что будущий писатель ИКСОМ передает сообщения британским кораблям. Что мы заменили ИКСОМ?": "Сачок.",
  "Владимир Набоков пишет, что в государстве с культом личности пульс тирана является ЕЮ. Олимпиада изначально была ЕЮ. Через минуту назовите ЕЕ.": "Единица времени.",
  "Уоррен Баффет вкладывал деньги в затухающие предприятия. По словам миллиардера, если такие предприятия вовремя подобрать, из них еще можно извлечь немного денег, прежде чем они окажутся бесполезными. Такие предприятия Баффет сравнивает с НИМИ. Назовите ИХ.": "Окурки.",
  "Подающийся в \"Гарри баре\" коктейль \"Сухой мартини\" Эрнест Хемингуэй прозвал \"Монтгомери\". По мнению писателя, фельдмаршал БЕрнард Монтгомери вступал в бой, лишь когда была соблюдена необходимая ОНА. Назовите ЕЕ словом, в котором пять согласных и четыре гласных.": "Пропорция.",
  "В легенде племени майя говорится, что когда-то еда была вкусной лишь в одной семье в мире. Когда же супруга отказалась выдать мужу свой секрет, тот прогнал ее. Она уплыла от него и вскоре погибла. Что объясняет эта легенда?": "Почему вода в морях соленая.",
  "На самой древней найденной в Италии мумии были обнаружены пятьдесят девять небольших татуировок. Историки считают, что в некоторых точках Европы ОНА была известна уже пять тысячелетий назад. Назовите ЕЕ словом латинского происхождения.": "Акупунктура.",
  "Один из участков улицы Лескова в Москве обладает редкой для России особенностью. Назовите эту особенность двумя словами.": "Левостороннее движение.",
  "(pic: 20170213.jpg) На раздаточном материале вы можете увидеть преступника XIX века, которого пытаются утихомирить служители порядка. Такое поведение преступника вызвано тем, что полицейские хотят... Что сделать?": "Фотографию.",
  "Работники складов \"Amazon\" [амазОн] подвергаются сильной психологической нагрузке. Сотрудники признаЮтся, что иногда им очень надо поработать с хрупкими посылками, ведь тогда они могут использовать остатки... Чего?": "Пузырчатой упаковки.",
  "В некоторых заведениях между стеной и рамой помещают увесистые стеклянные шарики. Эти шарики являются своеобразной АЛЬФОЙ. Назовите АЛЬФУ одним словом.": "Сигнализация.",
  "Пластиковая упаковка кетчупа с дозатором появилась взамен стеклянной благодаря исследованию компании \"Heinz\" [хайнц]. Это исследование показало, что дети любят... Что делать?": "Рисовать кетчупом на тарелке.",
  "Чтобы защититься от одного опасного вида хулиганства, английские школьники, ДЕЛАЯ ЭТО, каждый раз вставляют небольшую монету. Ответьте двумя словами: что именно делая?": "Завязывая галстук.",
  "[Ведущему: четко прочитать слово \"грога\".] В Англии ЕГО называли цветком грога. При описании какого фольклорного персонажа часто упоминается ОН?": "Дед Мороз.",
  "В избавляющей от лишних хлопот насадке для стрижки, придуманной Яном Луу, стрижет быстро вращающееся лезвие. Вращается лезвие благодаря ЕГО работе. Назовите ЕГО.": "Пылесос.",
  "Разработанный тайваньскими инженерами зонтик имел керамическое покрытие. Если и этого было недостаточно - зонтик можно было использовать в качестве НЕГО. Назовите ЕГО.": "Парашют.",
  "В парке миниатюр ТОбу построено более сотни объектов Всемирного наследия ЮНЕСКО в масштабе 1 к 25. Помимо достопримечательностей, в парке есть около 140 тысяч фигурок людей и около 20 тысяч... Ответьте точно: чего?": "Деревьев бонсай.",
  "Северные народы внимательно следят за тем, какую пищу выбирают себе олени. Так что лапландский ОН представляет собой схематические рисунки пастбищ, на которых пасутся олени. Назовите ЕГО одним словом.": "Календарь.",
  "В XIX веке профессор Джордж Мур спроектировал человекоподобного ходячего робота. Чтобы отчасти замаскировать механическую природу устройства, во время ходьбы робот делал вид, что... Что делает?": "Курит."
}