{
  "В известном фильме герой заполняет анкету и на вопрос о семье отвечает, что он один и у него никого нет. Назовите его фамилию.": "Соло.",
  "В экстренном случае на радио обычно включается аварийный механизм с резервной записью. Чтобы все-таки передать знаменитую композицию по радио, инженерам пришлось отключить этот режим. На что реагирует аварийная система?": "На тишину.",
  "Участник одного рэп-баттла говорит, что нашел ту, которая заслужила ЧЕТВЕРТЫЙ. Потом, указывая на оппонента, он добавляет, что нашел и того, кто заслужил ТРЕТИЙ. Что мы заменили словами \"ТРЕТИЙ\" и \"ЧЕТВЕРТЫЙ\"?": "[Его] средний палец, [его] безымянный палец.",
  "(pic: 20180249.jpg) В чемпионском бою Джек Шарки нокаутировал Макса Шмелинга ударом ниже пояса. Объявленному победителем Шмелингу дали прозвище \"ТАКОЙ чемпион\". Какой же?": "Горизонтальный.",
  "Чтобы избавиться от неприятного гостя, герой Оливера Голдсмита ему что-нибудь ДАРИЛ. Что мы заменили словом \"ДАРИЛ\"?": "Одалживал.",
  "На сайте БьЯрне СтрАуструпа, создателя языка программирования C++ [си плас плас], можно прослушать аудиоответ на чаще всего задаваемый вопрос. Воспроизведите этот ответ хотя бы примерно.": "Бьярне Страуструп.",
  "(pic: 20180250.jpg) Один сайт утверждает, что цена этих туфель от агентства \"Continuum Fashion\" [контИнуум фэшн] почти так же высока, как... Ответьте двумя словами: как что?": "Эйфелева башня.",
  "Английский ученый XVIII века Джон ДезагюльЕ считал, что ОНА по одному из параметров соответствует семи французам или пяти англичанам, поскольку англичане тогда питались лучше. Кто ОНА?": "Лошадь.",
  "Историк пишет, что в Средние века ОНИ, помимо своей основной функции, выполняли еще и некоторую информационную, поскольку были одним из немногих предметов, имевших широкое распространение. Назовите ИХ.": "Монеты.",
  "В этом вопросе АЛЬФА заменяет другое слово. В рамках одного шуточного конкурса современная певица Монеточка создала собственную АЛЬФУ. Назовите ту АЛЬФУ, которая появилась в 2009 году.": "Биткоин.",
  "По образному замечанию ведущего передачи о дикой природе, змеи сразу после рождения ДЕЛАЮТ ЭТО. В прямом смысле змеи, конечно, не ДЕЛАЮТ ЭТОГО. Ответьте тремя словами: что такое \"СДЕЛАТЬ ЭТО\"?": "Встать на ноги.",
  "В комиксах Алехандро Ходоровски появляются одушевленные космические корабли, деревья-вампиры, живые стейки, архангелы в облике светящихся скатов. Интересно, что в одном из комиксов встречаются ОНИ высотой 160 футов. Назовите ИХ.": "Грибы.",
  "В одной из сцен известной антиутопии неподалеку от человека, который живет под куполом, разбивается бог с надписью \"Сириус\". Какое слово мы заменили в этом вопросе?": "Юпитер.",
  "(pic: 20180251.jpg) В названии статьи о влиянии языка на цветоразличение мы заменили одно слово. Напишите его.": "Blues.",
  "За футбольный клуб \"Барселона\" играет бельгиец Томас Вермален. Недавно его партнером по обороне стал колумбиец Йерри Мина. Поклонницей чего была мать Мины?": "[Мультсериала] \"Том и Джерри\".",
  "Назовите редкую профессию, представители которой работают в компании \"Исследования системой тестирования и независимая аналитика\".": "Полиграфолог.",
  "В юмористическом романе новоиспеченный князь собрал своих подданных и, проведя мечом по земле, предложил всем пребывающим в достатке оставаться на месте, а прочим - сделать шаг, после чего за НЕЙ оказались все. Назовите ЕЕ двумя словами.": "Черта бедности.",
  "В средневековом пособии европейские монахи называют ИХ \"божественным вмешательством\". Назовите ИХ словом с удвоенной согласной.": "Дрожжи.",
  "В 1990-е годы Всемирный еврейский конгресс выдвинул обвинение против швейцарских банков. Позже эксперты действительно установили, что швейцарские франки отливались главным образом из НИХ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Золотые зубы.",
  "Калифорнийские ученые изучили степень загрязнения перьев птиц, собранных в музеях страны за полтора века. Оказалось, что во время НЕЕ перья птиц были значительно светлее, чем до и после НЕЕ. Назовите ЕЕ двумя словами.": "Великая Депрессия.",
  "Статью с кратким описанием серий культового сериала журнал \"Esquire\" [эсквАйр] озаглавил \"[ПРОПУСК] Пикс\". Заполните пропуск.": "Твит.",
  "[Ведущему: сделать небольшую паузу после слов \"Перед ЭТИМ\".] Перед ЭТИМ денщикам русских офицеров запрещалось крахмалить их рубашки, ведь крахмал придавал скользящие свойства. Назовите ЭТО одним словом.": "Дуэль.",
  "В 1931 году Стэнли Морисон написал статью, в которой критиковал известную газету и предлагал решение проблемы. Так появилось ЭТО. ЭТИМ воспользовались и редакторы пакета. Назовите ЭТО тремя английскими словами.": "Times New Roman [чтецу: таймс нью рОман].",
  "В фильме \"Кто подставил кролика Роджера\" действуют и люди, и мультипликационные персонажи. Чтобы актерам было проще играть, на съемках использовались ОНИ. Узнав об этом, журналисты решили, что фильм ждет провал из-за убогих спецэффектов. Назовите ИХ словом иностранного происхождения.": "Манекены.",
  "Дезертир из рассказа Роберта Шекли, посадив корабль на ЭББИ-РОУД, стал ждать конца войны. Какие слова мы заменили в тексте вопроса?": "Темной стороне Луны.",
  "Когда к альпийской вершине Юнгфрау стали прокладывать рельсы, местные жители стали говорить: \"Наша юная дева превращается в НЕЕ\". Кого в 70-х годов XX века стали называть ЕЮ?": "[Маргарет] Тэтчер.",
  "(pic: 20180252.jpg) С 1818 года эти предметы больше не могли противостоять неумолимому року. Кто начал их использовать за пять лет до того?": "[Людвиг ван] Бетховен.",
  "Роман \"Клуб Дюма, или Тень Ришелье\" впоследствии был экранизирован. В нем говорится, что ПЕРВАЯ - эгоист и одиночка, а ВТОРОЕ - коллективное и щедрое. Назовите ПЕРВУЮ и ВТОРОЕ словами, которые начинаются на одну и ту же букву.": "Книга, кино.",
  "В научно-популярном фильме ОНА сравнивается с фамилией, которая передается от отца к сыну. Назовите ЕЕ, использовав дефис.": "Y-хромосома.",
  "Шуточный сайт в начале прошлого года сообщил, что мебельный магазин IKEA предложил двум странам решение для одного крупного проекта. В комплект доставки входит множество панелей, болтов и шурупов, а также инструкция на 12 тысяч страниц. Назовите эти страны.": "США, Мексика.",
  "Свадьба певицы БейОнсе и рэпера Jay-Z [джей-зи] состоялась 4 апреля. Неудивительно, что в имени их первой дочери есть название растения. Назовите это растение коротким словом по-русски или по-английски.": "Плющ.",
  "В песне Кима Рыжова ОН приковал летчиков к земле. Какой известный заглавный персонаж хотел попасть в НЕГО, чтобы узнать, что там внутри?": "Ежик.",
  "(pic: 20180253.jpg) Перед вами фрагмент чертежа изобретения начала XIX века, предназначенного для прогулок. Ответьте названием произведения, увидевшего свет уже в XX веке: какие два слова мы пропустили в тексте вопроса?": "На дне.",
  "Турок БендевИ ПаландёкЕн заявил, что стране нужно отказаться от ЭТОГО: тогда туристы будут посещать больше достопримечательностей и чаще ходить по магазинам. Назовите ЭТО по-русски или по-английски.": "\"Всё включено\".",
  "В романе Джеймса Кервуда индейцы называют ЕЕ словосочетанием \"похожая на смерть\". Назовите ЕЕ двумя словами, начинающимися на парные согласные.": "Зимняя спячка.",
  "В 1951 году певец Фрэнк Синатра простился и собрался совершить самоубийство. В одном из слов предыдущего предложения мы пропустили буквы. Напишите это слово в исходном виде.": "Простудился."
}