{
  "В одном из первых фильмов звучит только одно слово - \"Привет!\". Поэтому самым длинным звуком в этом фильме является... Что?": "Рычание льва.",
  "Желая добыть ИХ, один ученый взял лук и провел опасный эксперимент. Когда ОНИ не появились, ученый решил, что развенчал миф. Назовите ИХ устойчивым словосочетанием.": "Крокодильи слезы.",
  "В древнем медицинском трактате, написанном СушрУтой, предписывалось накрыть ранку рыбьим пузырем. Что нужно было делать сразу после этого?": "Отсасывать яд.",
  "В 1954 году на площадке находился человек, в задание которого входило совершать манипуляции при помощи кусочка мяса. Название профессии этого человека в данном случае звучит двусмысленно. Какое название?": "Кинолог.",
  "Побывавший в Австралии Артур Маррей так описал свои ощущения от встречи с одним из НИХ: словно натянул на руку слишком узкую, сильно давящую перчатку. Как называется то из НИХ, которое покрыто каплями?": "Росянка.",
  "[Ведущему: сделать логическую паузу после слова \"Мичурин\".] В советском фильме \"Мичурин\" Калинин говорит главному герою: \"Вы только скажите, мы вам всё дадим\". На это Мичурин отвечает: \"Мне нужно пятьдесят...\". Чего?": "Лет.",
  "Действие романа Харпер Ли происходит на американском юге. Александр Пумпянский замечает, что переводчик использует словосочетание \"белая голытьба\", а не слово, в данном случае неуместное. Какое?": "Чернь.",
  "Построенное в 1859 году Григорием Чертковым трехэтажное здание имело каменные пол и стены. В здании располагалась одна из первых в России общественных... Ответьте одним словом: что?": "Библиотек.",
  "Антуан Лоран Лавуазье связывал этот термин с древнеанглийским словом, означающим \"привидение\" или \"призрак\". Назовите этот термин.": "Газ.",
  "Возле средневековых британских замков могли сажать различные цветы и деревья, а в самих конструкциях крепостных стен в оборонительных целях создавались оптимальные условия для НИХ. Назовите ИХ.": "Пчелы.",
  "Вид пАхотных лошадей после их замены техникой оказался под угрозой исчезновения. Однако в последние десятилетия из-за НЕГО люди стали всё чаще выбирать этих лошадей, правда уже не для полевых работ. Назовите ЕГО одним словом.": "Ожирение.",
  "Полнообзорная статья об австрийских достопримечательностях называется \"Австрия. Достопримечательности...\". Закончите название.": "\"... от А до Я\".",
  "Идиома \"рассЫпать бобЫ\" означает \"раскрыть тайну\". Происхождение идиомы связывают с тем, что в Древнем Риме после ЭТОГО бобы публично высыпАли. Назовите ЭТО одним словом.": "Голосование.",
  "[Ведущему: в фамилии Аттенборо ударение на первый слог.] По словам Дэвида Аттенборо, несмотря на то что бОльшую часть добычи в Серенгети добывают крупные кошачьи, ОНА мяса в Саванне достается падальщикам. Назовите ЕЕ.": "Львиная доля.",
  "Происхождение известного термина связывают с тем, что джинсовая одежда благодаря прочности и немаркости идеально подходила для многих видов деятельности. Назовите этот термин.": "Синий воротничок.",
  "Тетя будущего сатирика Константина Мелихана работала в ресторане. Услышав разговор родителей, маленький Костя представил, как тетя зимой выносит из ресторана... Закончите фразу тремя словами.": "Селедку под шубой.",
  "В новус, или ТАКОЙ бильярд, играют не шарами, а плоскими шайбами. В названии какой более известной игры есть слово \"ТАКОЙ\"?": "Морской бой.",
  "Аккредитованный на олимпиаду в Кортина-д'Ампеццо журналист с сарказмом писал, что скоро ПЕРВЫЙ там будут продавать из-под полы по цене ВТОРОГО. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Снег, кокаин.",
  "Согласно одной экстравагантной теории, в тридцатые годы ОНА стала метафорой кокаина, а ОНИ олицетворяли эффекты от употребления наркотика. Назовите ЕЕ и ИХ.": "Белоснежка, семь гномов.",
  "Группе \"Arcade Fire\" [аркЭйд фАер] удалось успешно раскрутить свой последний альбом, выпустив его на флэшке в виде... Чего?": "Спиннера.",
  "Часто люди сопереживают только тем животным, которых считают симпатичными. Слоган одной природозащитной организации гласит: \"Когда видишь тунца, ...\". Закончите слоган двумя словами, начинающимися на одну и ту же букву.": "\"... представляй панду\".",
  "Судья Книги рекордов Гиннесса Эва Норрой жалуется на большое количество шутников: так, например, часто предлагают зафиксировать самую большую в мире коллекцию ИХ. ОНА - атрибут необычного соревнования. Назовите это соревнование.": "Чемпионат по игре на воображаемой гитаре.",
  "Работа \"Быть вместе\" представляет собой сотню скульптур из дерева, разбросанных по территории проведения арт-фестиваля. По словам автора, главная цель работы становится ясна уже после окончания выставки - объединить людей за разговорами о жизни и искусстве. Так что в итоге художник хотел увидеть сотню ИКСОВ. Назовите ИКС одним словом.": "Костер.",
  "Выражение \"отложить яйцо\" означает крупную неудачу. По одной из версий, выражение изначально относилось к тем, кто... Ответьте точно: что сделал?": "Проиграл всухую.",
  "Двухлетний сын одного из героев комикса \"Пожарники\" при помощи пенного огнетушителя гасит... Что?": "Свечи [на именинном пироге].",
  "\"Мэри Поппинс, до свидания\" - знаменитый киномюзикл. Какими тремя словами автор вопроса назвал участников номера под названием \"Непогода\"?": "Поющие под дождем.",
  "Варяжское предание: однажды Тор со спутниками оказались в земле великанов и заночевали в просторной комнате с пристройкой, которые на утро оказались... Ответьте одним словом: чем?": "Варежкой.",
  "Атлет XIX века Дональд Динни был символом и гордостью нации. Однажды, после второй неудачной попытки в прыжках в высоту, он СДЕЛАЛ ЭТО, после чего успешно преодолел планку. Ответьте точно: что именно сделал?": "Снял килт.",
  "С 1784 года в шотландских домах стали массово появляться так называемые \"картины Питта\". Дело в том, что в этом году премьер-министр Уильям Питт Младший ввел ЕГО. Назовите ЕГО тремя словами.": "Налог на окна.",
  "Нож для пиццы с двумя лезвиями - идея свежая, но всё же можно сказать, что его создатели... Ответьте двумя словами: что сделали?": "Изобрели велосипед.",
  "Созданный в 1933 году самолет АНТ-25 (РД) имел два семиметровых топливных бака. Расшифруйте буквы РД.": "Рекорд дальности.",
  "Героине фильма \"Всё еще Элис\" сообщают... Ответьте, упомянув имя собственное: что именно?": "Что у нее болезнь Альцгеймера.",
  "Герой фильма \"Уолл-стрит\" хвалится тем, что поздоровался с финансовой акулой Гордоном Гекко. Осторожный приятель советует герою... Ответьте двумя словами, которые начинаются на одну и ту же букву: что сделать?": "Пересчитать пальцы.",
  "Однажды к ветеринару обратилась обеспокоенная владелица хомяка с жалобой на то, что он уже несколько дней сидит в углу клетки и ничего не ест. По словам хозяйки, незадолго до этого хомяк убегал из клетки, но был найден у холодильника. Что в итоге нашли во рту у хомяка?": "Магнитик.",
  "По словам биолога Александра Чегодаева, в целях безопасности соблюдается такое правило: число служителей определяется из расчета один человек на один метр... Закончите правило одним словом.": "Змеи.",
  "Некогда считали, что в Заполярье существует Земля Андреева, а Америка соединяется с Азией перешейком. По словам Виталия Шенталинского, экспедиция Врангеля совершила несколько ИХ. Какое слово мы заменили словом \"ОНИ\"?": "Закрытия."
}