{
  "По мнению автора вопроса, графа Дракулу в преисподней должны встречать не четырьмя, а тремя словами. Напишите эти три слова.": "Добро пожаловать, Влад!",
  "<раздатка> droch fhola </раздатка> Дублинские старожилы любят упоминать розданное вам словосочетание и особо отмечают, что оно переводится с гэльского как \"дурная ОНА\". Назовите ЕЕ.": "Кровь.",
  "<раздатка> devtails </раздатка> Как видите, если хвост еще можно замаскировать, то рога спрятать не получится. Какую идиому мы зашифровали при помощи розданного вам слова?": "Дьявол в деталях.",
  "Известный актер родом из южного полушария и, возможно, поэтому не знал, что АЛЬФЫ реальны. Готовясь к роли, он взялся изучать повадки волков, а не другого представителя отряда хищных. Кого мы заменили АЛЬФОЙ?": "Росомаха.",
  "Когда дочь популярных в то время певца и актрисы упомянула о своем новом фильме, друзья решили, что речь в картине пойдет о ссоре между ее родителями. Какую роль она исполнила в этом фильме?": "[Принцесса] Лея.",
  "(pic: 20180178.jpg) Перед вами ОН в шуточном графическом исполнении кондитерской компании \"Daim\" [дайм]. Оригинальный ОН появился в 1980 году и состоял отнюдь не из печенек. Назовите ЕГО двумя словами.": "Имперский марш.",
  "Герой романа \"Автостопом по галактике\" в силу своей профессии не любил ИКС и различал более двухсот его разновидностей, выделяя, в частности, \"синкопы\" или \"бешеную барабанную дробь\", когда даже дворники не помогут. Назовите ИКС.": "Дождь.",
  "[Ведущему: в фамилии Абрамсон ударение на первом слоге.] Иэн Абрамсон не рекомендует ЕЕ посещение путешественникам и в своем отзыве закономерно ставит ЕЙ только одну звезду. Назовите ЕЕ двумя словами на одну букву.": "Солнечная система.",
  "В американском романе 1960-х годов описано спутниковое телевидение и электромобили. Ответьте одним словом: кем в этом романе становится персонаж по фамилии ОбОми?": "Президент.",
  "Какой американец произнес свою известную фразу в понедельник, одной рукой держась за лестницу?": "[Нил] Армстронг.",
  "В начале XIX века в Англии увидел свет набор из нескольких десятков карточек со сквозными отверстиями. Мы не спрашиваем, что надо было делать с карточками. Ответьте одним словом: что этот набор позволял изучать?": "Созвездия.",
  "(pic: 20180179.jpg) Эту фотографию автор, не побоясь смотрителей, сделал в одном музее. Ответьте, использовав два созвучных слова: что это?": "Глобус Фобоса.",
  "Чтобы стать похожим на комикс-злодея Красного Черепа, один американец СДЕЛАЛ ЭТО. Если СДЕЛАТЬ ЭТО с другим зловещим персонажем Марвел, останется \"та\". Мы не просим назвать \"ту\". Что такое СДЕЛАТЬ ЭТО?": "Отрезать нос.",
  "<раздатка> Alpha boys </раздатка> Розданным вам словосочетанием называют сотрудников спецслужб - например, ФБР или ЦРУ. Какие три буквы мы пропустили в этом названии?": "bet.",
  "Герой одного фильма - новичок ЦРУ - проявляет себя как опытный стрелок. Он объясняет, что довести навыки стрельбы до автоматизма ему помогло тхэквондо. Какое созвучное слово мы заменили словом \"тхэквондо\"?": "Нинтендо.",
  "Памятка КГБ семидесятых годов инструктировала, как вычислить иностранного шпиона: вежливый, подтянутый, хорошо обращается с женщинами, мало ест хлеба, умеет составлять и сбивать... Что?": "Коктейли.",
  "Дуплет. 1. На обложке сборника рецептов \"Как готовили бабушки\" можно увидеть три красные буквы. Какие? 2. На обложке сборника рецептов \"Фирменные секреты бабушек\" можно увидеть три красные буквы. Какие?": "1. КГБ. 2. ФСБ.",
  "Яркую красную надпись сделали еще и затем, чтобы по возвращении [ведущему: пауза] ее обладателя не приняли за иностранного шпиона. Воспроизведите эту короткую надпись.": "СССР.",
  "В одном из фильмов Бондианы генерала КГБ по дружбе переправляют из Братиславы на запад - в обход кордонов и границ. Ответьте двухкоренным словом: чем пользуется генерал для побега?": "Трубопровод.",
  "Дуплет. 1. Руководство по выживанию советует, как выбрать укрытие, если вы попали под прицельный огонь: опрокинутый стол следует предпочесть мягкой софе, массивный цветочный горшок - мусорному баку, переднюю часть - задней части. Переднюю часть чего? 2. Чтобы убедиться, что у вас есть \"хвост\", рекомендуют сделать четыре ИХ. Назовите ЕГО двумя словами на одну букву.": "1. Автомобиля. 2. Правый поворот.",
  "По словам одного оперативника, ОНИ остывают примерно в течение часа. Назовите ИХ двумя словами.": "\"Горячие\" следы.",
  "Один из вопросов теста на знание основ гражданской обороны гласил: \"Что вы будете делать, если услышите в помещении звук пожарной сигнализации?\". Неправильный вариант ответа на этот вопрос включал два слова, которые начинаются на одни и те же две буквы. Напишите эти два слова.": "Надену наушники.",
  "Жуликоватый герой РаблЕ, совершая свои проделки, клал на мостовую шпагу. Шпага извещала героя, что вскоре произойдет нечто. На какой картине это произошло?": "\"Выступление стрелковой роты капитана Франса Баннинга Кока и лейтенанта Виллема ван Рёйтенбюрга\".",
  "По словам Гильберта МЕцского, Париж XV века был настолько богат, что в нем насчитывалось восемьдесят тысяч принцев. Кого мы заменили принцем?": "Нищий.",
  "Бедный студент из романа Бальзака некоторое время находил себе пропитание лишь благодаря небольшому устройству, что требовало от него немалой сноровки. Ответьте двумя словами: что в соответствии с пословицей добывал таким образом герой?": "Бесплатный сыр.",
  "По одной версии, известный человек ничего не бил, а просто произвел демонстрацию в день весеннего равноденствия, что якобы и определило необходимые условия. А что было установлено в ходе этой демонстрации?": "[Колумбово] яйцо.",
  "Символично, что ЕЙ пришлось сильно пострадать в ночь на 25 декабря. 26 декабря ОНА утонула. Назовите ЕЕ имя.": "\"Санта-Мария\".",
  "[Ведущему: перечни прочитать медленно и четко; прочитать \"сделал\" или \"сделала\" в зависимости от пола ведущего.] Дуплет. 1. Нин, Пин, Санта. Ответьте цитатой: что я только что сделал? 2. Я, та, Мария. Ответьте морским выражением: что я только что сделал?": "1. Список кораблей прочел до середины. 2. Отдал концы.",
  "\"Прикуришь от свечи - утопишь моряка\". Эта поговорка появилась в XIX веке в связи с введением в Великобритании ЕЕ, часть доходов от которой шла на нужды флота. Назовите ЕЕ тремя словами.": "Монополия на спички.",
  "Шуточный пересказ известного романа, предложенный в рамках творческого конкурса газеты \"Washington Post\" [уОшингтон пост], состоит из пяти слов. Последнее из них - \"fail\" [фэйл], \"обломался\". Какое существительное входит в этот пересказ?": "Whale [чтецу: уЭйл].",
  "Статья в одном журнале рекламировала снаряжение для рыбалки. Текст дополняла нарисованная посреди разворота пойманная рыба. А на что поймали эту рыбу авторы статьи?": "На скрепку.",
  "Авторы одной энциклопедии в шутку соединили два слова из моряцкого лексикона и получили название для самой высокой и, видимо, довольно крепкой. Напишите это название словом с дефисом.": "Грог-мачта.",
  "<раздатка> СМ, СР, ВМ, ВР, СО, ВО, КО, Х. </раздатка> Согласно профессиональному морскому справочнику, некие доски на кораблях маркируются установленным порядком и хранятся раздельно. Расшифруйте любую из приведенных русскоязычных маркировок.": "Хлеб.",
  "Однажды компания \"British Petroleum\" [брИтиш петрОлеум] заплатила более двухсот тысяч долларов США, или эквивалентную сумму в пересчете на бальбоа, лишь за то, чтобы получить место в начале очереди. Куда?": "В Панамский канал.",
  "В 1793 году плывший на заседание Конгресса США французский ученый ЖозЕф ДомбЕ был захвачен пиратами в сотнях миль от побережья Америки. В результате ОНА так и не появилась в США. Назовите ЕЕ двумя словами.": "Метрическая система.",
  "Первым пароходом, пересекшим Атлантику, стал в 1838 году пакетбОт \"Сириус\". Перед входом в гавань Нью-Йорка команде \"Сириуса\" пришлось даже изъять куклу у одной из юных пассажирок. Для чего?": "Чтобы использовать в качестве топлива для парового двигателя.",
  "Юный герой какого произведения в последней главе получает возможность изучить портреты - цитата - \"всех европейских королей за последние сто лет\"?": "\"Остров Сокровищ\"."
}