{
  "Создатели сериала шестидесятых годов о Бэтмене творчески справлялись с материальными ограничениями. Так, в одной из самых запоминающихся боевых сцен противники главных героев были наделены сверхспособностью. Какой?": "Невидимость.",
  "Первым ЕЕ письменным упоминанием считается жалоба китайского ученого Янь Чжитуя, не осмеливавшегося использовать труды конфуцианских мудрецов. Назовите ЕЕ двумя словами.": "Туалетная бумага.",
  "Жители живописной деревни Каррбридж долгое время подавали жалобы на BBC [би-би-си] за клеветнические ИКСЫ, лишающие деревню заработка. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Прогноз погоды.",
  "По всей Ирландии можно увидеть много построек, не выполняющих никаких практических функций. В свое время эти постройки возводились для борьбы с НЕЙ. Назовите ЕЕ.": "Безработица.",
  "В Средние века считали, что причиной боли и разрушений были маленькие черви. Так как избавление от подобных червей решало часть проблемы, заблуждение укоренилось. На самом деле за червя принимали ЕГО. Назовите ЕГО односложным словом.": "Нерв.",
  "55 лет назад, не желая везти ЭТО в грузовом отделе, экипаж вручную выпилил перегородки и часть сидений в салоне самолета. Назовите ЭТО максимально точно.": "Гроб с телом Кеннеди.",
  "Во время \"сухого закона\" незаконное производство виски было сконцентрировано на востоке США. Бутлегеры хорошо наладили дальнейший процесс, так что после отмены \"сухого закона\" бывшие преступники поспособствовали созданию одной из самых популярных в США АЛЬФ. Назовите АЛЬФУ.": "Автогонка.",
  "\"Игла Клеопатры\" - это расположенный в Лондоне древнеегипетский обелиск, который сравнивают с Биг-Беном. Дело в том, что в древности \"иглу Клеопатры\" использовали в качестве ИХ главного элемента. Назовите ИХ двумя словами.": "Солнечные часы.",
  "Дочь Марка Твена подала в суд на авторов, опубликовавших якобы надиктованный Марком Твеном роман. Эти авторы были представителями экзотической профессии. Назовите эту профессию.": "Медиум.",
  "В середине прошлого века компания \"Кока-Кола\" не рисковала повышать цены, но старалась немного увеличить прибыль. Для этого торговые автоматы стали работать по принципу ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же пару букв.": "Русская рулетка.",
  "Герой комедийного сериала, выбирая горнолыжный спуск, высокомерно отказывается от \"Спуска АЛЬФ\", считая, что он для женщин. Кто такая АЛЬФА?": "Вдова.",
  "Когда папа Григорий XIII предписал, чтобы кто-то из римских иудеев обязательно присутствовал на христианских проповедях, евреи стали посылать на проповеди ИХ. Назовите ИХ одним словом.": "Глухие.",
  "В своей статье \"ПРОПУСК Платини\" журналист Дмитрий Симонов выпустил несколько критических стрел в адрес экс-президента УЕФА. Какое слово мы пропустили?": "Мишень.",
  "Железный человек Тони Старк на вопрос \"Как он справится с трудной задачей?\" отвечает: \"Стану магнитом\". О какой трудной задаче идет речь?": "Найти иголку в стоге сена.",
  "Тони Старк в исполнении Роберта Дауни-младшего на вопрос \"Как он справится с трудной задачей?\" отвечает: \"ПРОПУСК. Стану магнитом\". Какое слово мы пропустили?": "Элементарно.",
  "Герой детектива о Нате Пинкертоне говорит, что реалистичные похождения Пинкертона пользуются гораздо большей популярностью, чем написанный Теодором уголовный роман. Назовите этот роман.": "\"Преступление и наказание\".",
  "ГиджАк - струнно-смычковый музыкальный инструмент. Поясняя перевод его названия, Абдухашим Исмаилов говорит: \"Когда открывают врата Рая, раздается...\". Что?": "Скрип.",
  "Безопасным пределом для средневековых португальцев считался мыс БуждУр: якобы дальше с моряками происходила некая метаморфоза. А с кем случилась обратная метаморфоза, если, по слухам, для этого он потратил около полумиллиона долларов?": "С [Майклом] Джексоном.",
  "Герою сказки Андрея Усачёва говорят: \"Ну ты попал!\". В этот момент герой держит в руке... Кого?": "Лягушку.",
  "[Ведущему: максимально четко произнести окончание слова \"ИКС\" во втором предложении!] В поэме Аполлония РОдосского ИКС назван дальновержцем. Назовите ИКС односложным словом.": "Лук.",
  "Программиста Аарона Шварца обругал его школьный учитель: \"Это ужасная идея. Написанием подобного должны заниматься ученые соответствующих специализаций\". Коллега подчеркивает, что разработанный Шварцем сайт появился за несколько лет до... Чего?": "Википедии.",
  "Однажды трехлетний Аарон Шварц спросил у своей мамы: \"Что за бесплатный семейный развлекательный центр в Хайленд-Парке?\". Мать была поражена... Чем?": "Тем, что он умеет читать.",
  "СадИ КарнО умер в 36 лет от холеры. Причину скудности научного наследия Карно можно объяснить, опровергнув известную цитату. Какую?": "\"Рукописи не горят\".",
  "Боец ММА Пол Крейг поясняет, почему ему нравится Хабиб Нурмагомедов: \"Мы оба ИКСЫ\". Название какого фильма мы заменили ИКСОМ?": "Горец.",
  "Пистолет-пулемет Томпсона стал символом гангстерских войн в США. Максим ПопЕнкер отмечает, что больше всего этого оружия было у братьев. Назовите фамилию этих братьев.": "Уорнер.",
  "Согласно шутке, из-за костей динозавров можно предположить, что Земля - это ОНО пришельцев. Какие три слова мы заменили словом \"ОНО\"?": "Кладбище домашних животных.",
  "Персонажи аниме держат в школе жирафа. В одном из эпизодов кочан капусты помещают... Куда?": "В баскетбольное кольцо.",
  "Согласно одной старой байке, у Шопена была лишь половина ЕЕ, предназначенная для публики. Назовите ЕЕ.": "Борода.",
  "Ученый из рассказа Джулиана Хаксли создал психическое оружие, которое действует и на владельца. Считается, что этот ученый первым придумал ЕЕ. Назовите ЕЕ тремя словами.": "Шапочка из фольги.",
  "[Ведущему: кавычки в вопросе не озвучивать.] Предполагают, что гладящая рука рождает у кошки приятные воспоминания о НЕМ. Напишите \"ЕГО\" на НЕМ.": "Язык [своей] матери.",
  "Согласно Эрику Вейнеру, гении участвуют в создании чего-то ценного, но при этом являются для общества серьезным раздражителем. С чем Вейнер сравнивает окружение гения?": "Раковина.",
  "Сейчас слово \"отАку\" используют по отношению к поклонникам аниме и манги, но первоначально оно применялось к затворникам, которые значительную часть времени посвящали... Какому хобби?": "Фотографии.",
  "Бумагу для дешевой продукции часто делают из низкосортного сырья. С течением времени в подобной бумаге образуются хромофоры. Поэтому многие ОНИ буквально становятся ТАКИМИ. Что мы заменили словами \"ТАКИЕ ОНИ\"?": "Желтые газеты.",
  "В конце девятнадцатого века одна компания посылала своих сотрудниц для освещения проходивших балов и светских раутов. Фамилия какого американца упоминается в заметке об этом?": "Эдисон.",
  "НАтан МИрволд считает, что из-за темной поверхности ОНИ наносят вред окружающей среде, так как могут способствовать глобальному потеплению. Назовите ИХ.": "Солнечные батареи.",
  "(pic: 20180433.jpg) Если во время схватки с этим противником в игре \"Metal Gear Solid\" [мЕтал гир сОлид] игру отключали и долгое время не запускали, то этот противник мог ПРОПУСК. Заполните пропуск тремя словами.": "Умереть от старости."
}