{
  "Гиенам часто достаются только кости животных, и они полностью их сгрызают. Преподаватели первых миссионерских школ использовали экскременты гиен в качестве... Чего?": "Мела.",
  "Скалолаз Алекс ХОннольд отказался от намерений взобраться на небоскреб Бурдж-ХалИфа. Одна из причин - дискомфорт, который Алекс испытывал бы, во время восхождения видя лицо... Чье?": "Свое.",
  "Леонид Мартынов рассказывал о владельцах растущих вдоль дорог деревьев. Они продавали путникам не урюк, инжир или финики, а... Ответьте одним словом: что?": "Тень.",
  "Михаил Родионов рассказывает о старике-армянине, чья семья погибла во время геноцида. Спустя много лет он в бессилии стрелял из ружья... Во что?": "В полумесяц.",
  "Жена опального ученого и диссидента Александра Зиновьева вспоминает, как некогда обкладывала ЕЕ с нескольких сторон подушками. Назовите ЕЕ двумя словами.": "Пишущая машинка.",
  "Переход Сергея УстЮгова из биатлона в лыжные гонки автор вопроса прокомментировал названием романа. Какого?": "\"Прощай, оружие\".",
  "Когда Джим и Гек Финн плывут по Миссисипи на плоту ПРОПУСК, Джим мерно бьет топором о сковороду. В названии какого произведения 1975 года есть слова \"ПРОПУСК\"?": "Ежик в тумане.",
  "Во время праздничной программы воздушный шар аэронавтки Софи БланшАр загорелся и упал. Назовите причину возгорания заимствованным словом.": "Фейерверк.",
  "Маленький одессит Карик ФЕльцман как-то закапризничал и пожаловался на усталость. Отзывчивый наставник немедленно разрешил ребенку \"поменять\" ПЕРВУЮ на ВТОРОЙ, чем предопределил дальнейшую судьбу мальчика. Назовите ПЕРВУЮ и ВТОРОЙ словами на соседние буквы алфавита.": "Скрипка, рояль.",
  "Вероятно, чтобы помочь слабым участникам, ОНА немного наклонена: перепад высот может достигать двенадцати миллиметров. Назовите ЕЕ.": "Дорожка в боулинге.",
  "Героиню фильма \"Невероятно уменьшившаяся женщина\" содержат в лаборатории с животными. В финале из лаборатории убегает ОНА, прихватив с собой женщину. Ответьте словом с удвоенной согласной: кто такая ОНА?": "Горилла.",
  "В одном фильме из лаборатории сбегают горилла и уборщик. Чтобы задержать преследователей, уборщик выбрасывает содержимое тазика, который был наполнен... Чем?": "Банановой кожурой.",
  "Ротовой аппарат саблезубых хищников был устроен неоптимально, и после них на костях их жертв оставалось много мяса. Поэтому, по мнению Александра Маркова, когда мы ДЕЛАЕМ ЭТО, мы всего лишь возвращаем долг. Ответьте двумя словами, начинающимися на одну и ту же букву: что делаем?": "Кормим кошек.",
  "Тит АндрОник в пьесе Шекспира убивает сыновей враждебной ему императрицы ТамОры, а затем приглашает ее на пир. Какой обладатель \"Оскара\" сыграл Тита Андроника в экранизации 1999 года?": "[Энтони] Хопкинс.",
  "В копии, созданной по заказу одного миллионера в его поместье, равноденствия и солнцестояния были заменены на дни рождения членов его семьи. В копии чего?": "Стоунхенджа.",
  "Некоторые коммуны, на которые делится Лихтенштейн, состоят из нескольких не граничащих друг с другом территорий. Поэтому можно сказать, что для Лихтенштейна неверна ОНА. Назовите ЕЕ.": "Теорема о четырех красках.",
  "Согласно Джоан Роулинг, один маглорождённый министр магии Великобритании всячески отрицал свою причастность к этому событию. В каком году двадцатого века это событие произошло?": "1966.",
  "По словам Эрика КлАйна, известный человек не мог видеть тех стен, так как они к тому времени уже несколько веков были погребены под землей. Назовите этого известного человека.": "Гомер.",
  "Слово \"ТАКОЙ\" в этом вопросе заменяет прилагательное. Художник двадцатого века Дэвид ХОкни презирал ТАКОГО монстра, который, по его мнению, сделал искусству много плохого. А художник ПеллегрИно ТибАльди запечатлел, как ТАКОГО монстра победил... Кто?": "Одиссей.",
  "Изучая в своей лаборатории один из видов клопов, энтомолог Пол Эбрам заметил, что цвет яиц у них зависит от того, на темной или светлой поверхности они отложены. Совершить открытие энтомологу помог ОН. Благодаря ЕМУ энтомолог мог бы столкнуться с необходимостью скрестить \"клопа\" с \"мокрицей\". Назовите ЕГО.": "Кроссворд.",
  "Вадим ЭрлихмАн пишет, что изначально ОНИ - вовсе не бледные джентльмены в отглаженных фраках, а румяные крестьяне в заскорузлой одежде. Назовите ИХ.": "Вампиры.",
  "Для стран, в которых проживают выходцы из Шотландии, разрабатываются официальные клетчатые орнаменты-тартАны. Цвета разработанного для одной из таких стран тартана по замыслу создателей отражают всю последовательность происходящих с ИКСОМ изменений, а не только одну стадию. Какие два слова мы заменили ИКСОМ?": "Кленовый лист.",
  "Омары, икра, квашеная капуста, копченая сельдь, шампанское и 14 сдобных булочек с начинкой, поданных в блюде с горячим молоком, - это ОН шведского короля Адольфа Фридриха. \"ОН\" - это буквальный перевод названия знаменитого произведения искусства. Назовите ЕГО двумя словами.": "Последний ужин.",
  "Когда Жанну д'Арк приговорили к казни, обвинение основывалось, главным образом, на показаниях человека, который проник к ней под видом духовникА, а затем нарушил тайну исповеди. Хотя этот человек прожил еще долго, в народе о нем рассказывали, что он... Ответьте как можно точнее: что сделал?": "Повесился.",
  "Во время первой встречи с известным человеком британский политик Роберт Бутби ответил \"ПРОПУСК Бутби!\". Восстановите пропущенное слово.": "Хайль.",
  "В Древнем Китае фитиль свечи пропитывали разными пахучими травами. Таким образом, каждый ОН имел определенный запах. Назовите ЕГО коротким словом.": "Час.",
  "Чтобы в полном объеме оценить один необычный учебник органической химии, нужны ОНИ. Назовите ИХ.": "3D-очки.",
  "Когда спикером палаты общин был Джон Тревор, депутаты часто начинали свою речь вне очереди. Причиной было ОНО Джона Тревора. Назовите ЕГО двухкоренным словом.": "Косоглазие.",
  "Бейсбольный фанат Джим Аникстер известен среди болельщиков как \"Мужчина в розовой шляпе\". Ярко-розовый головной убор Джим носит на матчи, чтобы исключить подозрения в НЕЙ. Назовите ЕЕ.": "Измена.",
  "Вице-президент США Генри Уилсон родился в бедной семье. Родители надеялись, что богатый сосед Иеремия Джонс поможет мальчику, но план не сработал, и в 21 год будущий политик отказался... Ответьте как можно точнее: от чего?": "От имени Иеремия Джонс.",
  "<раздатка> Heads Up </раздатка> Томми Аллсуп на своем опыте узнал, что не стоит опускать голову в случае поражения, ведь судьба непредсказуема. Через некоторое время после унесшей жизнь друга авиакатастрофы Томми открыл ресторан с розданным вам названием в память о том, что выбрал ЕЕ. Назовите ЕЕ.": "Решка.",
  "Существовали опасения, что ОН будет выглядеть недостойно. Так что инженер Джек Кинцлер, вспомнив, как мать развешивала занавески, разработал для НЕГО специальную конструкцию. А где в итоге ОН был установлен?": "На Луне.",
  "ЕЕ внешний вид объясняют тем, что некое животное ест практически всё, а после забоя приносит фермерам хорошую прибыль. Назовите ЕЕ.": "Свинья-копилка.",
  "Изобретатель девятнадцатого века предлагал ликвидировать ИХ с помощью сорокаметровых башен, начиненных легко детонирующими взрывчатыми веществами. Назовите ИХ несклоняемым словом.": "Торнадо.",
  "Проверяя одну из гипотез о том, как именно муравьи запоминают дорогу домой, ученые снабдили муравьев миниатюрными ИМИ. В итоге муравьи прошли мимо, остановившись далеко от своего гнезда. Назовите ИХ.": "Ходули.",
  "Сразу после ликвидации Усамы бен Ладена одному из американских солдат пришлось лечь рядом с трупом. Дело в том, что спецназовцы забыли взять с собой... Что?": "Рулетку."
}