{
  "В середине прошлого века полиции Галифакса даже пришлось предпринимать меры против водителей, которые сигналили и ругались во время движения. Дело в том, что в то время ЕЕ знали многие канадцы. Назовите ЕЕ.": "Азбука Морзе.",
  "[Ведущему: читать чуть медленнее обычного.] Город Портленд в штате Орегон был основан Аса Лавджоем из Бостона и Фрэнсисом Петтигроувом из Портленда, штат Мэн. Так что ОНА, использованная однажды основателями, до сих пор является ценным экспонатом музея Орегонского Исторического Общества. Назовите ЕЕ одним словом.": "Монетка.",
  "Раньше мАори практиковали ритуальный каннибализм: они верили, что поедание сердца храброго противника помогало и самомУ стать храбрым. Но с появлением у маори ЭТОГО ритуальный каннибализм почти исчез, так как определить подходящего кандидата стало очень сложно. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Огнестрельное оружие.",
  "В Древнем Риме зимой ОН равнялся примерно сорока пяти, а летом - семидесяти пяти. Назовите ЕГО коротким словом.": "Час.",
  "В прошлом веке в Британии появился вариант из шестидесяти пяти. В этом варианте ЕЮ были голубые короны. Назовите ЕЕ точно.": "Пятая [карточная] масть.",
  "Стаи одного из видов насекомых рассаживаются на потолках больших пещер и поджидают там обманутых жертв. Это насекомое еще называют новозеландским ИМ. Назовите ЕГО.": "Светлячок.",
  "Население швейцарской коммуны Кориппо сократилось до 16 человек. Мэр с грустью замечает, что АЛЬФА в коммуне есть только у него. Назовите АЛЬФУ.": "Работа.",
  "Из-за большой популярности некоторых аттракционов в Диснейленде появился черный рынок. Чтобы быстрее передвигаться, за 130 долларов в час родители могут получить в распоряжение \"транспортное средство\". Какое?": "Инвалидную коляску.",
  "Юный герой Рамона Гомеса де ла Серны привязывает записку с НЕЙ к синему воздушному шарику. Назовите ЕЕ одним словом.": "Молитва.",
  "Птенцы кукабары рождаются со специальным крюком на клюве. Такой крюк помогает птенцу СДЕЛАТЬ ЭТО. Кто, как считается, первым СДЕЛАЛ ЭТО?": "Каин.",
  "Чтобы не потеряться в море, южноафриканским рыбакам приходилось общаться друг с другом на больших расстояниях. Для этого рыбаки избавлялись от нескольких ИХ, что в дальнейшем вошло в местную моду. Назовите ИХ.": "Зубы.",
  "Живший в семнадцатом веке Джон Уилкинс своими трудами на несколько столетий опередил время. Однако в расчетах он не учитывал еду, так как считал, что голод возникает исключительно из-за ЕЕ опустошающего действия на наши желудки. Назовите ЕЕ.": "Гравитация.",
  "Персонаж Терри Пратчетта вернулся на родину через несколько тысяч лет и неожиданно столкнулся с серьезными проблемами из-за старого ЕГО, который сильно вырос. Назовите ЕГО.": "Долг.",
  "Свинку Пеппу из одноименного мультсериала попросили нарисовать картину на тему \"Мой любимый ИКС\". Она могла бы изобразить своего знакомого Мистера Картошку, но нарисовала отдыхающего Папу Свина. Назовите ИКС.": "Овощ.",
  "В романе Джона Сирлза для проведения церковной службы используется одно из помещений школы, и первый ряд скамеек для прихожан располагается на НЕЙ. Различные организации устанавливают разные значения ЕЕ формы и размеров. Назовите ЕЕ двумя словами.": "Трехочковая линия.",
  "По словам Василия Белова, отправляясь к НЕМУ, крестьяне намеренно везли мешки, загруженные не полностью, а возвращались уже с полными. Википедия утверждает, что ЕГО узнаваемый образ в испачканной одежде устарел. Кто ОН?": "Мельник.",
  "Отсутствие морских судов у гуанчей - аборигенов Канарских островов - стало причиной гипотезы о том, что острова использовались для НЕЕ. В музее \"Вологодская ОНА\", находящемся в обычном деревянном доме, есть комната Иосифа Сталина. Назовите ЕЕ.": "Ссылка.",
  "ЭТО было показано в фильме \"Белая мгла\". Одной из причин того, что ЭТО упоминается реже, чем его \"противоположность\", называют неравномерность расселения. Назовите ЭТО.": "Южное сияние.",
  "В Японии верят, что если ИКС долго лежит, стоит или висит без дела, то может превратиться в одноногого прыгающего демона. Кроме привычных, есть и асимметричные ИКСЫ, рассчитанные на скорость примерно до тридцати метров в секунду. Назовите ИКС.": "Зонтик.",
  "В романе Ю Несбё журналисты, слетевшиеся к месту убийства, столпились за лентой оцепления. Объективы их фотоаппаратов герой романа сравнил с НИМИ. Назовите ИХ двумя словами, начинающимися на парные согласные.": "Клюв грифа.",
  "Московская кольцевая автомобильная дорога никуда не движется. Но в статье филолога Ксении Турковой говорится о движении МКАДа от ИКСА к ИГРЕКУ. Назовите и ИКС, и ИГРЕК, каждый - двумя словами.": "Женский род, мужской род.",
  "Рисунок под названием \"ОНА\" изображает рыбу-меч, у которой на носу вовсе не меч, а пистолет. ОНА дала название одному зданию спиралевидной формы. Назовите ЕЕ.": "Эволюция.",
  "Иоганн Кеплер полагал, что планеты образуют некий вселенский ИКС. Земле соответствуют нищета и голод - по латыни: \"miseria\" [мизЕриа] и \"fames\" [фАмес]. Назовите ИКС коротким словом греческого происхождения.": "Хор.",
  "В одном автобиографическом произведении Лев Кассиль писал, как он на встрече с читателями рассказывал факты из своей жизни. Произведение называется тремя словами, значение первого из которых можно противопоставить значению остальных. Как называется это произведение?": "\"Вслух про себя\".",
  "Пытаясь утром разбудить мужа, героиня фильма Франсуа Трюффо начинает ЕГО вслух. Назовите ЕГО тремя словами, начинающимися на одну и ту же букву.": "Обратный отсчет овец.",
  "Как пишет ЮвАль Ной ХарАри, древние люди использовали каменные орудия, потому что к телу убитого животного человек мог добраться лишь после хищников или стервятников. При этом Харари предполагает, что изначально наши предки питались ИМ. Назовите ЕГО двумя словами.": "Костный мозг.",
  "Древние китайцы считали, что мифическая черепаха однажды научила императора Юя некой науке. Также они считали, что она принесла на своем клетчатом панцире китайский аналог ЭТОГО. Назовите ЭТО несклоняемым словом.": "Судоку.",
  "[Команды получают раздаточный материал разрезанным на четыре части.] (pic: 20170367.jpg) Работы художницы начала XX века КАрин Ларссон обрели популярность во второй половине века благодаря ЕЙ. Назовите ЕЕ.": "[Компания] \"ИКЕА\".",
  "На фризе средневековой шведской церкви Форсхем изображен бог в человеческом обличии, а также рыцарь Арн. На нем видно, как Арн ДЕЛАЕТ ЭТО богу, что, предположительно, символизирует не неуклюжесть, а то, что рыцарь побывал на святой земле. Какие три слова, начинающиеся на одну и ту же букву, мы заменили словами \"ДЕЛАЕТ ЭТО\"?": "Наступает на ногу.",
  "Энн Бонни - редкий пример женщины-пирата. Однажды на корабле Ситцевого Джека, на котором также плавала переодетая в мужчину Бонни, появился молодой пират. Вскоре Энн призналась ему в любви, однако тот отказал ей... По какой причине?": "Он тоже оказался женщиной.",
  "Создателей народного кукольного театра в Хошимине вдохновили чучела. Куклы этого театра располагаются на сцене, залитой водой. При этом сама сцена символизирует ЭТО. Назовите ЭТО двумя словами, которые начинаются на соседние буквы.": "Рисовое поле.",
  "<раздатка> | Если верить одному источнику, было выбрано по той | причине, что в середине весны погода очень обманчива: оденешься | легко - будет дождь, возьмешь зонтик - будет солнечно. </раздатка> У вас на раздатке полоса белая. Напишите два шестибуквенных слова, которые должны быть на ее месте.": "Первое апреля.",
  "Древние египтяне рисовали длинную вертикальную линию, внизу от которой проводили еще одну горизонтальную линию вправо. На их пересечении под острым углом проводили две линии поменьше, и еще две такие же - на другом конце горизонтальной линии. Этот иероглиф означал \"дальновидность\", а также ИКСА. Назовите ИКСА.": "Жираф.",
  "В пьесе \"Жизнь Галилея\" скептически настроенные служители церкви сочли, что перед демонстрацией телескопа ученый СДЕЛАЛ ЭТО со спутниками Юпитера. Компания \"Neo Vision\" [нЭо вижн] может СДЕЛАТЬ ЭТО, например, с кошачьим зрачком или бельмом. Ответьте тремя словами: что такое \"ДЕЛАТЬ ЭТО\"?": "Рисовать на линзах.",
  "(pic: 20170368.jpg) В средние века в Польше появилась традиция смотреть на длину пальцев жениха. Это объясняется тем, что чем больше ладонь кавалера, тем богаче будет семья, поскольку такой мужчина сможет унести больше... Чего?": "Соли.",
  "В фильме Франсуа Трюффо \"Американская ночь\" одну из ролей сыграл сам режиссер. В одной из сцен герой бьет другого героя ладонью по лицу и кричит слово. Какое?": "Снято!"
}