{
  "<раздатка> Автор книги \"Женщины-шпионы\" утверждает, что японские диверсантки-куноити были способны перерезать жертве горло при помощи... Чего? </раздатка> Автор книги \"Женщины-шпионы\" утверждает, что японские диверсантки-куноИти были способны перерезать жертве горло при помощи... Чего?": "Листа бумаги.",
  "По словам Андрея КудрявцА, у солдат петровских времен ОНИ были каплевидной формы и выполняли роль запасного боекомплекта. Назовите ИХ.": "Пуговицы.",
  "Взойдет Ричард III на трон или не взойдет? Победой закончится битва при БОсворте или поражением? На сентиментальной картине Джосайи Бойделла Ричард использует ПЕРВУЮ вместо более привычной для нас ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Роза, ромашка.",
  "Прямо перед началом суда над Аль Капоне судья Джеймс Вилькерсон поменялся с другим федеральным судьей ИМИ. В названии какого фильма упоминаются, можно сказать, ОНИ?": "\"Двенадцать разгневанных мужчин\".",
  "Рапирист Александр РоманькОв вспоминает, как на первых тренировках в секции фехтования совершал непослушные движения клинком. Техника улучшилась, когда запуганный школой Романьков признался тренеру... В чем?": "[В том,] что он левша.",
  "В фильме \"Гении от природы\" показана встреча жерлЯнки со змеей: жерлянка демонстрирует брюшко, как бы говоря: \"Я ядовита!\". Змея, подчиняясь этому природному ИКСУ, останавливается и убирается восвояси. Что мы заменили ИКСОМ?": "Светофор.",
  "Во время операции по удалению аппендикса один из помощников подавал хирургу Леониду Рогозову инструменты. Что на протяжении всей операции держал в руках другой помощник?": "Зеркало.",
  "[Ведущему: \"1955\" читать как \"тысяча девятьсот пятьдесят пять\".] Известный советский футболист Валерий Петраков рассказывает о проблеме в молодежном футболе с игроками, чей возраст был занижен. \"На турнире команд 1959 года рождения спрашиваю у одного такого: \"Что значит 1955?\". Тот отвечает: \"В честь брата...\". Закончите реплику одним словом.": "\"... наколол\".",
  "Организаторы одного из турниров по бодибилдингу до последнего не могли дать определенный ответ на вопрос, приедет ли Лу ФеррИньо. Один из участников пошутил, что, ДЕЛАЯ ЭТО, организаторы тренируют трапеции. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ДЕЛАЯ ЭТО\"?": "Пожимая плечами.",
  "В фильме Марка Робсона новоиспеченный лауреат делает предложение работнице посольства. Та отказывается со словами: \"Здесь говорят: зачем одно блюдо, если есть...\". Закончите реплику двумя словами.": "\"... шведский стол\".",
  "В своем докладе аналитик немецкой разведывательной школы писал: \"Так называемый танк бесполезен в бою против артиллерии и мощных мин\". Спустя некоторое время ему на стол положили отчет о битве при КамбрЕ и еще один предмет. Какой?": "Пистолет.",
  "Во французской кухне XIX века способ обслуживания, когда приготовленные блюда обносили вокруг стола, назывался \"ОНИ\". Забавно, что игрушку под названием \"ОНА\" предлагает магазин в Уфе. Какие два слова мы заменили на \"ОНИ\"?": "Летающие тарелки.",
  "Китайцы считают, что почерк художника может отразить его характер и переживания. Поэтому китайцы говорят, что почерк человека - это ОНО. Что называется ИМ в известной фразе?": "Глаза.",
  "<раздатка> ... school safe ... </раздатка> Преподаватель Эндрю Симмонс во время курса предстает в образе харизматического лидера. Перед вами один из недавних лозунгов его курса, в котором мы пропустили первое и последнее слово. Напишите эти слова.": "Make, again.",
  "На одной карикатуре от висящего в музее известного произведения отвалилось множество кусочков, и получился ИКС. ИКСЫ в последнее время можно нередко увидеть в музеях. Назовите ИКС.": "QR-код.",
  "В одной пародии некто Сомс смотрит через дорогу и с завистью наблюдает, как в дом напротив идут клиенты. Какое четырехсимвольное обозначение, три символа в котором одинаковы, упоминается в этом произведении?": "222b.",
  "Алексей Понятов удивляется тому, что ОНА не имела самостоятельного названия, и пишет, что европейцы и арабы называли ЕЕ просто \"копытом\". Назовите ЕЕ двумя словами.": "Альфа Центавра.",
  "(pic: 20170032.jpg) По словам создателей, название было выбрано в том числе и потому, что его можно было обозначить одним символом. Но был и другой вариант, который, можно сказать, изображен на раздаточном материале. Напишите выбранный в итоге вариант названия.": "\"Half-life\".",
  "В XVI веке основным конкурентом Англии в международной торговле была Голландия. Желая сохранить конкурентоспособность, Генрих VIII велел фермерам на каждые шесть акров засеивать четверть акра... Чем?": "Коноплей.",
  "Журнал \"Природа и люди\" в 1916 году подсчитал, что мог бы экономить две тысячи рублей ежегодно, если бы не ИКС. Согласно этим подсчетам, за год можно составить два номера, заполненных ИКСАМИ. Назовите ИКС.": "Ер.",
  "Один революционер-народник сравнивал русских эмигрантов с постояльцами и писал, что ИКСЫ не очень хорошо к тем относились. Назовите ИКСА словом из семи букв.": "Швейцар.",
  "Биолог Келси Ним пишет, что птицы используют ИХ в качестве кормушки. В оригинале произведения 2016 года одного из НИХ зовут Flash [флэш]. Назовите ИХ.": "Ленивцы.",
  "Критик Алекс Шеппард был абсолютно уверен, что Боб Дилан не получит Нобелевскую премию. После того как премию все-таки присудили, Алекс опубликовал фото, где рядом с пластинкой Дилана лежали два разных предмета. Назовите эти предметы.": "Вилка, нож.",
  "Автор статьи в журнале \"Мир фантастики\" пишет, что реализация хотя бы первого ЕГО может обернуться курьезами, например, вырыванием зажженных сигарет. Назовите ЕГО двумя словами.": "Закон роботехники.",
  "<раздатка> | Today You'll laugh You'll cry You'll love </раздатка> Еще в 1953 году был опубликован анонс одной мелодрамы, в котором мы кое-что пропустили. Восстановите любой из трех пропусков двумя или тремя символами.": ":-).",
  "Герой одного сериала, тоскуя по героине по имени Грейс, отмечает, что та была очень умной - однажды они вместе смотрели телевикторину и на вопрос, кто основал Китайскую Народную Республику, она... Ответьте одним словом: что сделала?": "Мяукнула.",
  "На одной из страниц энциклопедии говорится, что \"собачье ухо\" иногда используют, например, вместо плетеной веревки. \"Собачье ухо\" - это один из вариантов ЕЕ. Назовите ЕЕ.": "Закладка.",
  "Если вы хотите создавать ИХ, не нанося особого вреда здоровью, то возьмите пластиковую бутылку, отрежьте донышко, а вместо него натяните воздушный шарик. Назовите ИХ двумя словами.": "Кольца дыма.",
  "В 1944 году союзники создали в тылу сеть контрольно-пропускных пунктов, в которых задавали вопросы на знание американских реалий, чтобы ненароком не пропустить немецких шпионов. Так, однажды на пункте был задержан американский генерал Брэдли, который на вопрос \"Какой город - столица Иллинойса?\"... Что сделал?": "Ответил правильно.",
  "В 1937 году в США был издан календарь, все двенадцать листов которого были напечатаны на материалах, характерных для соответствующего месяца. Так, июль и август были размещены на НЕЙ. Терри Пратчетт сравнивает ЕЕ в июле и августе со взбесившейся смородиной. Назовите ЕЕ.": "Липучка для мух.",
  "Тормозок - еда, которую горняки берут с собой в шахту. Так как обеспеченные иностранцы принимали активное участие в освоении месторождений Донбасса, считается, что слово \"тормозок\" произошло... От какого слова?": "Термос.",
  "В свое время комик БЕппе ГрИлло очень любил шутить над государственными деятелями, из-за чего его в итоге перестали пускать на телевидение. Чтобы обойти запрет, Беппе Грилло основал собственную ЕЕ. Назовите ЕЕ двумя словами на одну и ту же букву.": "Политическая партия.",
  "В самом начале детской книги Питера Ньюэлла герой случайно стреляет из пистолета в часы. Далее пуля повреждает картину, бойлер, шляпу прохожего, мешок с зерном и в итоге застревает в торте. Особенностью книги является ОНА, \"сопровождающая\" всё повествование. Назовите ЕЕ одним словом.": "Дырка.",
  "По одной из версий, мумифицированное тело в Древнем Египте символизировало ИГРУШКУ, и поэтому египтяне верили, что на этом человеческая жизнь не заканчивается. Что мы заменили словом \"ИГРУШКА\"?": "Куколка.",
  "Сергей Образцов описывал знакомого семидесятилетнего старообрядца, который, вопреки возрасту, сохранил прекрасную физическую форму. Дело в том, что этот человек в свое время дал себе слово ежедневно ПРОПУСК пудовой гирей. Какое слово мы пропустили?": "Креститься.",
  "Пробыв четыре года в Париже, Марк Шагал решил вернуться на короткое время в Витебск, поскольку ИКСЫ становились всё холоднее. Напишите нам, что мы заменили ИКСАМИ.": "Письма."
}