{
  "Уважаемые знатоки, приветствуем вас на специальном выпуске \"Синхрона-лайт\", каждый из редакторов которого - лауреат премии \"Вопрос года\"! Историк ДЭниел БУрстин писал, что Америку колонизировали люди, отправившиеся за океан, услышав, что золото там буквально валяется под ногами. Поэтому Бурстин предполагал, что ЕЕ эффективность в США - результат своего рода естественного отбора. Назовите ЕЕ одним словом.": "Реклама.",
  "Летом 1916 года на островке в нью-йоркской гавани взорвался склад боеприпасов. Поначалу этот взрыв сочли следствием небрежного обращения ночных охранников с приспособлением, предназначенным для борьбы с НИМИ. Назовите ИХ одним словом.": "Комары.",
  "В одной мобильной игре нужно быстро находить среди появляющихся на экране предметов те, что входят в определенный список, - например, консервированный сыр. В эту игру рекомендуется играть, когда вы находитесь в одном из НИХ. Назовите ЕГО одним словом.": "Аэропорт.",
  "В середине XIX века жители УИвервилла потешались над одним китайцем - ведь он оказывал им некую услугу бесплатно. Однако позднее оказалось, что тот, по сути, занимался тем же, чем и большинство других жителей городка, - и гораздо более успешно. Какую же услугу он оказывал горожанам?": "Стирал.",
  "В начале 1690-х годов Исаак Ньютон стал подозревать старых знакомых в заговорах против себя и нередко упоминал события, которых на самом деле не было. Некоторые исследователи считают это следствием интереса Ньютона к НЕЙ. ОНА стала названием нескольких музыкальных альбомов, ни один из которых не достиг золотого статуса. Назовите ЕЕ.": "Алхимия.",
  "Критикуя известное предположение, Марк ШУбин обращает внимание, что единственным способом создать освещение параллельными лучами была бы система из нескольких тысяч лазеров. Мало того что существовавшие тогда лазеры давали только красный свет - нужно учесть, что такая система была бы невероятно дорогой: ОНА стоила дешевле. Какое имя упоминается в ЕЕ названии?": "Аполлон.",
  "[Ведущему: сделать логическую паузу после слов \"в молитвах\", а не перед ними.] Фридрих II не любил пышности и называл корону шляпой, не защищающей от НЕГО. Назовите написанную в 1965 году книгу, в которой упоминания о НЕМ в молитвах называются свидетельством влияния инопланетных религий.": "\"Дюна\".",
  "В средневековой легенде монах ТеофИл пошел на сделку с дьяволом, чтобы стать экономом монастыря. Характеризуя Теофила, Википедия использует название пьесы середины XVIII века. Назовите эту пьесу.": "\"Слуга двух господ\".",
  "Не так давно ученые получили новое исключительно прочное волокно. Для этого они добавили графЕн в воду, которой стали ДЕЛАТЬ ЭТО. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Поить пауков.",
  "На одном из концертов Ференц Лист играл так страстно, что концерт дважды пришлось прерывать из-за некого происшествия. Назовите человека, который не прерывался, даже если аналогичное событие происходило трижды.": "[Никколо] Паганини.",
  "Исследования показали, что у этих млекопитающих, в отличие от ближайших родичей, отсутствует циркАдный ритм - внутренние часы организма, управляющие выделением гормонов в соответствии с суточным циклом. Вместе с кем группа этих животных упоминается в англоязычном стихотворении, написанном в 1823 году?": "Санта-Клаус.",
  "В 1913 году француз Жюль Гу, выигравший гонку \"500 миль Индианаполиса\", начал ДЕЛАТЬ ЭТО еще во время пит-стопов, но никакого наказания за это не последовало. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Пить шампанское.",
  "(pic: 20170539.jpg) Для НЕЕ характерны беспорядочные, отрывистые, нерегулярные движения, отличающиеся гротескностью и вычурностью. Назовите ЕЕ тремя словами.": "Пляска святого Витта.",
  "У побережья Бразилии есть необитаемый остров, о котором рассказывают леденящие кровь истории. Отсутствие на острове людей объяснить просто: наткнувшись на клубок, мало кто захочет остаться. Шутят, что именно сюда... Завершите шутку несколькими словами.": "Святой Патрик изгнал змей.",
  "В испанский Сан-Себастьян не попадешь из открывшегося в 2005 году английского аэропорта - нужно делать пересадку. В честь кого назван этот английский аэропорт?": "Робин Гуд.",
  "В английской Википедии объясняется, что фамилия персонажа известного романа буквально означает \"творящий зло\", и произошедшее является воздаянием. Прототипом этого персонажа был владикавказец ТуаджИн ПейзулАев, поэтому неудивительно, что в первой редакции эпизод с участием этого персонажа происходит не в Крыму, а на Кавказе. Назовите этого персонажа.": "Степан Богданович Лиходеев.",
  "По словам ГАрольда ЛЕвисона, астероиды - это остатки вещества, из которого сформировались планеты. Изучение астероидов позволит понять важные моменты в эволюции Солнечной системы. Зонд, который вскоре отправят к астероидам, получил название в честь находки, занесенной в каталог под номером AL 288-1 [эй-эл двести восемьдесят восемь один]. Напишите женское имя, под которым известна эта находка.": "ЛЮси.",
  "Режиссер \"Молчания ягнят\" понял, что нашел своего Ганнибала, посмотрев американский фильм, в котором Энтони Хопкинс сыграл врача. В 1981 году этот фильм победил на кинофестивале, проходившем в альпийском городке АворьЯ, и, возможно, мог бы победить и на Каннском, если бы попал в программу. Назовите этот фильм.": "\"Человек-слон\".",
  "Во время штрафного вратарь одной из команд английской Премьер-лиги может защитить ворота, используя Уинстона, Анджело, Аарона, Пабло, Марка и Педро, а при желании - и всех оставшихся сокомандников. Назовите имя этого вратаря.": "Адриан.",
  "(pic: 20170540.jpg) На раздаточном материале на примере вязаных салфеток показан прогресс ЕЕ. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Болезнь Альцгеймера.",
  "Альбом известной американской группы, состоящий из старых песен в новой аранжировке, можно легко принять за девятый по счету. Назовите эту группу.": "R.E.M. [чтецу: ар-и-эм].",
  "В языке, на котором написано произведение 1920 года, фамилия изобретателя неслучайно звучит почти так же, как и слово со значением \"рассудок, ум, рациональность\". Назовите автора этого произведения.": "[Карел] Чапек.",
  "Осенью 2017 года ОНА поддержала в Твиттере кампанию #MeToo [ми ту]. В первой половине девяностых, еще во время учебы в Beverly Hills High School [бЕверли хиллз хай скул], у НЕЕ были отношения с женатым преподавателем. Назовите ЕЕ.": "[Моника] Левински.",
  "РаффлЕзия АрнОльда испускает запах гниющего мяса, за что получила другое название \"трупная лилия\". В китайской версии чего раффлезия имеет максимальную цену?": "[Игры] \"Растения против Зомби\".",
  "(pic: 20170541.jpg) Название этой древней статуи можно перевести как \"Вечерняя ОНА\". Назовите ЕЕ.": "Тень.",
  "Управляющий парком Кеннеди решил необычным способом обезопасить посетителей и выпустил гулять возле парка около сотни куриц. За девять месяцев эксперимента погибло только 12 кур. По сути, эти куры были живым ИМ. Назовите ЕГО двумя словами.": "Лежачий полицейский.",
  "[Ведущему: сделать небольшую логическую пауза после слова \"Кеннеди\".] После убийства Кеннеди и без того малообщительного Ли Харви Освальда возненавидели практически все. Так что вскоре журналистам пришлось заодно выполнить некую физическую работу. Какую?": "Нести гроб [Освальда на похоронах].",
  "У самолета \"Дух Сент-Луиса\", на котором Чарльз Линдберг совершил первый одиночный перелет через Атлантический океан, были небольшие проблемы с устойчивостью, требующие постоянных корректировок во время полета. Но Линдберг попросил не исправлять эти проблемы, так как боялся СДЕЛАТЬ ЭТО. Ответьте одним словом: что именно сделать?": "Заснуть.",
  "Вышивку фАсЮ, или же \"вышивку черным\", китайские женщины создавали из подручных средств. Со временем, благодаря приезжим европейцам и проживавшим в Китае представителям других наций, сделанные в этой технике изображения стали более разнообразными. Назовите одним словом основной материал для этой вышивки.": "Волосы.",
  "В шестидесятые годы писатель Хантер Томпсон баллотировался на должность шерифа. Чтобы поддеть действующего шерифа, строгого консерватора и бывшего военного, Томпсон СДЕЛАЛ ЭТО, после чего стал обращаться к шерифу, как к хиппи. Что именно сделал?": "Побрился наголо.",
  "У космического аппарата \"Вояджер-2\" была сложная траектория, включающая, например, гравитационный маневр у Юпитера, Сатурна и Урана. \"Вояджер-2\" был запущен 20 августа 1977 года. А какой космический аппарат был запущен через две недели, 5 сентября 1977 года?": "\"Вояджер-1\".",
  "Когда-то остров Поплар в Чесапикском заливе был фермой по разведению котов. Но менее чем через год ферма опустела, когда измученные суровыми условиями коты воспользовались случаем и... Ответьте как можно точнее: что сделали?": "Ушли по льду с острова.",
  "Проведенное в США исследование показало, что ИХ расположение в церквях приводит к более консервативным результатам, а в учебных заведениях - к более либеральным. Назовите ИХ двумя словами.": "Пункты голосования.",
  "Хэм - первый шимпанзе-астронавт. Чиновники боялись излишне сентиментальной прессы в случае провала миссии, так что ЕГО дали астронавту только после успешного приземления. Назовите ЕГО.": "Имя Хэм.",
  "Живущая в одном аквариуме акула, желая спасти потомство, сильно укусила другую акулу. То, что это по сути было ОНО, стало понятно уже через несколько секунд после укуса. Назовите ЕГО двумя словами.": "Кесарево сечение.",
  "В шестидесятых годах премьер-министр Сингапура ввел специальный запрет, из-за которого даже сорвались гастроли таких групп, как \"Led Zeppelin\" [лед зЕппелин] и \"Bee Gees\" [би джиз], а в аэропорту открылось несколько АЛЬФ. Назовите АЛЬФУ.": "Парикмахерская."
}