{
  "Филолог Ирина ЛевОнтина отмечает, что в русской культуре нет перехода ПРОПУСК, т.е. обратного брудершафта. Напишите легендарную фразу, в которой встречается ПРОПУСК.": "Иду на вы.",
  "В XVIII веке среди моряков, в ответ на заботу об их здоровье, время от времени возникали так называемые \"ионные бунты\". Напишите в исходном виде слово, в котором мы пропустили несколько букв.": "Лимонные.",
  "(pic: 20160386.jpg) Петр Вайль пишет, что в Риме смешиваются все времена и даже встреченные ИКСЫ казались ему легионерами. Напишите односложное слово, замененное на ИКС.": "Панк.",
  "<раздатка> Demon of Carbonium Deus Ex Machina Megawatt </раздатка> Перед вами названия песен, взятых из альбома \"Симфония\" одной музыкальной группы. В названии этого альбома мы пропустили одну букву. Напишите его исходное название.": "\"Стимфония\".",
  "Американцы братья ДОпьера совместно разработали новый тип гитары и назвали его \"ЯТЬ\". В славянских странах название вдобавок имеет позитивную коннотацию. Напишите слово, замененное на \"ЯТЬ\".": "Dobro.",
  "Рекламный слоган одного банка звучит так: \"Тот, кто ПРОПУСК деньги за деньги, просто их ПРОПУСК\". Заполните пропуск одним словом.": "Переводит.",
  "В обществе эпохи Просвещения человек мог быть казнен, по сути, дважды - считалось, что попадание на НЕГО лишает шанса на воскрешение в Судный день. ЕГО можно увидеть на известной картине 1632 года. Назовите ЕГО двумя словами.": "Анатомический стол.",
  "Персонажу Агаты Кристи вставили в рот кляп, но он смог позвать на помощь, не привлекая внимания похитителей, пропев сигнал SOS. Напишите три буквы, пропущенные в предыдущем предложении.": "хра.",
  "По легенде, после запуска первого спутника Эйзенхауэр сказал: \"Чёрт побери, русские всего лишь подняли в воздух небольшой шар\". Как бы иллюстрируя сказанное, на следующей неделе он провел много времени ПРОПУСК. ПРОПУСК входит в название произведения 1923 года. Восстановите пропуск.": "На поле для гольфа.",
  "(pic: 20160387.jpg) Перед вами индивидуальный гигиеничный набор для ЭТОГО. Назовите ЭТО.": "Причастие.",
  "Анжела Боуи пишет, что в семидесятые многие музыканты стали тяжелы на подъем. Так, например, их первой мыслью в ответ на предложение съездить в Париж было: \"Чёрт, у меня во Франции нет...\". Закончите фразу словом английского происхождения.": "\"... дилера\".",
  "Георгий Данелия, критически отзываясь о своих ораторских способностях, говорит, что даже не может складно произнести ЕГО. Назовите ЕГО коротким словом.": "Тост.",
  "[Ведущему: цитату читать медленно, под запись.] Внимание, в вопросе словами \"ФИТА\" и \"ИЖИЦА\" заменены словосочетания из двух слов. Прослушайте финальные строки стихотворения Адама ЛИндсея ГОрдона: \"Запомни молитву простую, Всегда повторяй и везде: Врагу - ФИТУ, ИЖИЦУ - себе!\". ФИТА отличается от ИЖИЦЫ на четыре буквы. Напишите эти буквы.": "пред.",
  "<раздатка> d3375 </раздатка> [Ведущему: максимально отчетливо произнести слово \"менталИст\", так, чтобы его нельзя было спутать со словом \"металлист\".] Герой одного фильма - менталист. Он приносит другому герою пиццу и показывает номер заказа. Что после этого происходит с заказчиком?": "Он засыпает.",
  "В декабре 1963 года изображение ТАКОГО ЕГО поместил на своей обложке прогрессивный журнал \"Esquire\" [эсквАйр]. ТАКОЙ ОН является персонажем фольклора в штате Миссури. Какие слова мы заменили словами \"ТАКОЙ ОН\"?": "Чернокожий Санта.",
  "После создания в США новой системы автомагистралей на старых шоссе появились ОНИ. Назовите любой из НИХ, появившихся в СССР в конце 1980-х годов.": "Чернобыль.",
  "В первой трети XIX века голландские купцы начали завозить в одну страну берлинскую лазурь. Возможно, это способствовало тому, что своеобразный \"голубой период\" случился в творчестве... Какого художника?": "[Кацусики] Хокусая.",
  "В тексте этого вопроса словом \"АЛЬФА\" заменены два слова. В биографической статье об архитекторе ЗАхе ХадИд написано, что упругие и гибкие линии АЛЬФЫ учат тому, что в каждом изгибе есть свой смысл и свое значение. Что мы заменили словом \"АЛЬФА\"?": "Арабская вязь.",
  "На одном советском плакате изображен красноармеец-орденоносец на фоне подбитого немецкого танка. Подпись на плакате гласит: \"Поработал ХОРОШО!\". Какие два слова мы заменили словом \"ХОРОШО\"?": "На славу.",
  "По некоторым данным, из-за неплановых условий хранения в эвакуации во время Великой Отечественной войны ОНО покрылось плесенью. Назовите ЕГО.": "Тело [Владимира Ильича] Ленина.",
  "Еще в 1579 году в Бергене прошел дождь из НИХ, однако известное заблуждение появилось лишь несколько веков спустя. Назовите ИХ словом с удвоенной согласной.": "Лемминги.",
  "Продюсеры сомневались в том, что сериал \"Star Trek\" [стар трек] будет успешным, поэтому у сериала даже появился ОН. В отношении других ИХ иногда употребляется поговорка \"Наше дело правое - не мешать левому\". Назовите ИХ двумя словами.": "Вторые пилоты.",
  "Многие животные в случае ухудшения условий жизни могут начать в первую очередь заботиться о себе, а не о своих детенышах, что будет оправданно с точки зрения эволюции. Говоря об этом, Евгения ТИмонова упоминает некое приспособление. Назовите это приспособление двумя словами.": "Кислородная маска.",
  "Живший в конце XVIII века ЛорАн МургЕ был магом и создал кукольный театр гиньОль, чтобы отвлекать своих клиентов. В одном из слов предыдущего предложения мы пропустили семь букв. Восстановите это слово в исходном виде.": "Стоматологом.",
  "<раздатка> knit </раздатка> Перед вами английский глагол со значением \"вязать\". Напишите четырехбуквенное английское слово со значением \"распускать связанную вещь\".": "Tink.",
  "У двадцатипятилетнего Генри МОллисона хирурги по ошибке удалили гиппокамп, из-за чего пациент потерял способность записывать в память новые впечатления, хоть долговременная память почти не пострадала. Рассказывают, что спустя много лет ОНО каждый раз приводило Генри в ужас. Назовите ЕГО.": "Зеркало.",
  "Одна из основных целей амбициозного индийского проекта \"Аадхаар\" - оптимизация работы программ социального обеспечения. Дэвид Роуз отмечает возникшую при реализации проекта проблему - у многих крестьян из-за тяжелой работы почти исчезли ОНИ. Назовите ИХ двумя словами.": "Отпечатки пальцев.",
  "До внедрения современных прямых проводов в США использовались гораздо менее надежные провода, похожие на вьющиеся усики виноградной лозы. Так что в США ЭТО иногда называют \"виноградная лоза\". Напишите привычное нам название ЭТОГО из двух слов.": "Испорченный телефон.",
  "(pic: 20160388.jpg) Перед вами портрет художника. Назовите его.": "[Сэмюэл] Морзе.",
  "<раздатка> Stan Jefferson </раздатка> Актер Стэн Джефферсон более известен под именем Стэн Лорел. Дело в том, что партнер Стэна Мэй Дальберг страдала... Чем?": "Трискайдекафобией.",
  "Однажды юный фанат наставил пистолет на Джорджа Ривза, исполнителя роли Супермена. Мальчик собирался выстрелить в актера, так как верил в неуязвимость Супермена. Ривзу с трудом удалось отговорить мальчика, сославшись на НЕГО. Назовите ЕГО словом французского происхождения.": "Рикошет.",
  "[Ведущему: логическое ударение в первом предложении на слове \"также\".] Супруга Чарльза Диккенса также имела определенный успех на литературном поприще. После развода с Чарльзом она в отместку удалила из новых изданий его любимый ИКС. Назовите ИКС одним словом.": "Рецепт.",
  "Герой американского фильма делает татуировку на шее. Собеседник отмечает недальновидность героя, ведь с той же стороны, что и татуировка, будут сидеть ОНИ. Назовите ИХ.": "Присяжные.",
  "По одной версии, ДЕЛАТЬ ЭТО начали из эстетических побуждений, чтобы задействовать и пятое чувство. Считается, что практика ДЕЛАТЬ ЭТО стала общепринятой после распространения изделий из стекла. Что такое \"ДЕЛАТЬ ЭТО\"?": "Чокаться [бокалами].",
  "Одно миниатюрное приспособление должно собирать информацию о составе употребляемой пищи и передавать ее доктору или тренеру. Каким широко известным с 90-х годов прошлого века словом названо это приспособление?": "Bluetooth.",
  "ЕГО новый вид, выведенный в Японии, называется \"улыбающийся шар\": ученые добились того, что при нарушении целостности клеток газ не выделяется. Назовите ЕГО.": "Лук."
}