{
  "Карл Линней полагал, что есть тропический остров с высокой горой, по мере подъема на которую климат становится всё более суровым. По мнению ученого, на этом острове располагался ОН. Назовите ЕГО.": "Эдемский сад.",
  "В ответ на гипотезу о самозарождении жизни ОН поместил в колбу со сладкой водой дрожжи, прокипятил и запаял. Хотя условия были подходящими, жизнь в колбе так и не возникла. Опровергнуть гипотезу о самозарождении ОН считал своим долгом, поскольку придерживался консервативных воззрений, что с такой фамилией, в целом, неудивительно. Назовите ЕГО.": "[Луи] Пастер.",
  "(pic: 20180112.jpg) Напишите имя футболиста, который в недавнем матче забил на пятьдесят шестой минуте ответный гол в ворота \"Манчестер Сити\".": "Мохаммед.",
  "Брум - прозвище города БИрмингема. В британском сериале, предлагающем юмористические адаптации известных произведений, один из эпизодов получил название \"Четверо ИХ из Брума\". Назовите ИХ.": "Музыканты.",
  "Жимолость обладает множеством целебных свойств и применяется в народной медицине, а ее английское название - \"honeysuckle\" [хАнисАкл]. Поэтому при переводе на английский язык советской сказки остановились на варианте \"Honeysuckle\" [хАнисАкл] вместо корректного варианта \"Pulmonaria\" [пулмонАриа]. Переведите слово \"Pulmonaria\" [пулмонАриа] на русский язык.": "Медуница.",
  "Тысячелетний Дракон - одна из достопримечательностей острова Тенерифе. Однако название дано весьма приблизительно, ведь Тысячелетний Дракон не имеет... Чего?": "Годовых колец.",
  "(pic: 20180113.jpg) Элементы прялки, на которые указывают стрелки, называются ОНИ. Возможно, поэтому ИХ иногда делают в форме миниатюрных прялок. Назовите ИХ.": "Серьги.",
  "В название животного, обитающего в Восточной и Южной Азии, входит слово \"атлАс\". В Индии есть фермы, где это животное разводят, несмотря на то что получаемая ОНА - коричневая и ворсистая. Назовите ЕЕ двумя словами.": "Шелковая нить.",
  "[Ведущему: в слове \"уды\" ударение на первый слог.] Мастера, изготовлявшие инструменты уды, использовали шелковые нити, поэтому неудивительно, что ЕГО вырезАли из орлиного пера. Назовите ЕГО.": "Медиатор.",
  "И мУлы, и лошакИ наследуют ЕГО от отца. На логотипе \"ЕГО\" изображен победный жест. Назовите ЕГО.": "Голос.",
  "По-итальянски \"via\" [вИа] значит \"дорога\". Название какого музыкального произведения происходит от итальянского глагола со значением \"сбиваться с пути\"?": "\"Травиата\".",
  "(pic: 20180114.jpg) Последняя рождественская трапеза изображенного на снимке человека состояла из блюд, приготовленных из мяса пони, - как ни странно, маньчжурских. Назовите этого человека.": "[Роберт] Скотт.",
  "По какой причине перестала издаваться газета \"Atlantic Daily Bulletin\" [этлЭнтик дЭйли бУлетин]?": "Гибель \"Титаника\".",
  "ЕГО мучили приступы клаустрофобии, и друзья по несчастью даже опасались, что ОН совершит самоубийство. ОН стремился побыстрее сбежать и вернуться в родной Квебек, словно бы оправдывая свою фамилию, несколько забавную для человека ЕГО профессии. Назовите ЕГО.": "[Нед] Ленд.",
  "Недавно ученые смоделировали ЕГО в Вестеросе, учитывая влияние дикого огня и драконов. В нашем мире ОНО может вызвать отступление, что сделает ненужными суда определенного типа. Назовите ЕГО.": "Глобальное потепление.",
  "В Древней Греции всякое священнодействие начинали с жертвоприношения одной из богинь, что даже вошло в поговорку. Назовите римский аналог этой богини.": "Веста.",
  "В 1978 году в честь НЕГО назвали объект площадью четыре миллиона шестьсот тысяч квадратных километров. В пятом - первом веках до нашей эры для НЕГО отливали особые монеты, которые были гораздо тоньше обычных. Назовите ЕГО.": "Харон.",
  "Мексиканская голая собака почти неизвестна за пределами Мексики, поэтому, когда собаки начали появляться в США, в СМИ участились сообщения о НЕЙ. Назовите ЕЕ.": "Чупакабра.",
  "(pic: 20180115.jpg) В фильме об охоте за мексиканским преступником развязка происходит ранним утром. Оригинальное название этого фильма совпадает с названием одного из популярных ИХ. Назовите ИХ.": "Коктейли.",
  "Многие гурманы, желающие поесть в парижском ресторане высокой кухни АлЕна ДюкАсса, платят за пользование ИМ 16 евро. Назовите ЕГО.": "Лифт.",
  "Царь-бомба, имевшая мощность более 58 мегатонн, могла полностью уничтожить огромный город. Поэтому ОН Царь-бомбы весил 800 килограммов. Назовите ЕГО.": "Парашют.",
  "Робин МакОни предположил, что автор плохо разбирался в энтомологии и перепутал стремительную зеленую падальную муху... С кем?": "Со шмелем.",
  "(pic: 20180116.jpg) Турки считают, что изображенный на раздаточном материале декоративный элемент, часто используемый при создании напольных ковров, может защитить от НИХ. Назовите ИХ.": "Скорпионы.",
  "В Египте археологи порой находят золотые сандалии. Ученые спорят, являлись ли эти сандалии повседневной обувью или же были аналогом ИХ. Назовите ИХ.": "Белые тапочки.",
  "Согласно Геродоту, известный царь неканоническим способом переписал свою армию: десять тысяч воинов стали вплотную друг к другу, и участок земли, на котором они стояли, обвели чертой. После этого на огороженное пространство загнали еще одну группу воинов. После этого на огороженное пространство загнали еще одну группу воинов... Назовите этого царя.": "Ксеркс.",
  "Приближаясь к НЕМУ, известный человек самонадеянно воскликнул: \"Богиня Фортуна благоволит храбрым!\". В 512 году Теодорих Великий распорядился из столичной Равенны освободить от налогов подданных, пострадавших от НЕГО. Назовите ЕГО.": "Везувий.",
  "В годы Второй мировой войны немцы для защиты своих автобанов размещали на обочинах имитации ИХ, сооруженные из старого сельскохозяйственного инвентаря - плугов с оглоблями, тачек и сеялок. Назовите ИХ словом арабского происхождения.": "Зенитки.",
  "ТрипОльцы хранили зерно в сосудах с изображением ЕЕ - видимо, чтобы запасы оставались в целости. Пушкин сравнивает с НЕЙ косу. Назовите ЕЕ.": "Змея.",
  "Верховная власть в XVII веке необдуманно повысила пошлину на соль, из-за чего из рациона жителей Руси почти исчез один из продуктов питания. В какой пословице упоминаются и этот продукт, и то, что с ним происходит?": "Рыба гниет с головы.",
  "Рассказывают, что однажды сын недоуменно спросил Летицию о причинах ее чрезмерной бережливости. Мать ответила, что копит деньги на тот день, когда на ее попечении разом останутся несколько королей и королев. Назовите фамилию Летиции.": "Бонапарт.",
  "Психологическое состояние, при котором кажется, что от чувства вины можно избавиться с помощью простого действия, называют эффектом ЕГО. В экранизации 1973 года ЕГО сыграл певец БАрри ДЕннен. Назовите ЕГО.": "Понтий Пилат.",
  "В 1903 году один горный инженер решил разбогатеть на добыче железа и купил участок в центре Аризонского ЕГО. Мьёльнир и озеро Смердячье - тоже ОНИ. Назовите ИХ.": "Метеоритные кратеры.",
  "Героиня фантастического сериала несколько раз безуспешно пытается предотвратить смерть своей дочери. Эту героиню для краткости называют по первым буквам ее имен - HG [эйч-джи]. Какой писатель является однофамильцем этой героини?": "[Герберт Джордж] Уэллс.",
  "(pic: 20180117.jpg) На раздаточном материале - таблица из статьи об известном европейском бренде. Чему соответствуют числа в нижней строке этой таблицы?": "Количеству пиков.",
  "Музыканту Нэту Кингу Коулу в пятидесятые годы прошлого века приходилось нередко давать по два концерта за вечер. Назовите причину этого словом латинского происхождения.": "Сегрегация.",
  "(pic: 20180118.jpg) На раздаточном материале изображена Фрэнки Штейн - героиня франшизы \"Monster High\" [монстр хай]. Фрэнки Штейн обладает той же особенностью, что и герой романа \"Мастер и Маргарита\". Правда, вы об этом, по понятной причине, можете только догадываться. Назовите эту особенность.": "Глаза разного цвета."
}