{
  "Чтобы обеспечить порядок в городе, министр Билинский предложил городской администрации послать туда трех опытных сыщиков. Администрация ответила, что такими силами в принципе ничего не добьешься, и сыщиков надо по меньшей мере тридцать. Узнав, что это обойдется казне в 7 тысяч, Билинский решил не посылать сыщиков вообще. Результат не заставил себя ждать. А в каком городе было дело?": "В Сараево.",
  "Героине Стейнбека казалось занятным, что у проходящего за окном человека не выливается из откупоренной бутылки пиво. То, благодаря чему героиню стал занимать этот вопрос, упоминается и в названии романа. Назовите этот роман.": "\"Камера обскура\".",
  "Аннотация к роману \"Алюмен\" начинается так: \"Это было время Фарадея, Эрстеда - мужей науки, еще не ставших...\". Какими двумя словами заканчивается процитированная фраза?": "\"... единицами измерения\".",
  "Один из исследователей не в шутку охарактеризовал это произведение термином \"автоагиобиография\". Назовите его автора.": "Протопоп Аввакум.",
  "Множество медиков и придворных пыталось убедить Елизавету Великую в том, что некая ее привычка может представлять опасность для здоровья, но та настаивала: \"Я это делаю каждую неделю и не чувствую себя хуже\". Придворные поступали так же, и потому унаследовавший трон и двор Яков I жаловался, что от своры елизаветинских лицемеров не дождешься даже человеческого... Чего?": "Запаха.",
  "Герой Пруста, говоря о женщине, которую ему было нельзя трогать, нельзя целовать, можно было только с ней разговаривать, упоминает нефритовый ИКС. В другом произведении ИКС также был недоступен. Для кого?": "Для лисицы.",
  "В рассказе Саймака все жители Земли мечтают попасть на планету Кимон, где, по их мнению, их ждет просто райская жизнь. Рассказчик называет Кимон местом, где кончается ОНА. Назовите ЕЕ одним словом.": "Радуга.",
  "Эта должность существовала до 1795 года; впоследствии такая вакансия появлялась, но оставалась незанятой. Представители одной европейской нации шутят, что самым умным человеком на этом посту был тот, что занял его в 1573-м: он сразу оценил все перспективы этой должности. Назовите упомянутого человека.": "Генрих Валуа.",
  "(pic: 20090310.jpg) На появившейся полгода назад открытке минской дизайн-студии \"Цеслер & Войченко\" мы убрали все надписи. Восстановите любую из этих надписей.": "Июнь.",
  "Саша Соколов, описывая находящееся в учебнике изображение нобелевского лауреата, едущего на велосипеде, говорит, что ИКС там был точно такой же. Назовите ИКС одним словом.": "Звонок.",
  "Владимиру Никанорову на поэтическом семинаре было предложено задание написать текст шансона. Лирический герой полученного текста, как полагается, шлет проклятия неправедно засадившим его стукачам и прокурору... но Никаноров решил учесть в своей работе, что шансон - слово французское. А теперь вопрос: какое слово чаще всего рифмуется в тексте Никанорова со словом \"прокурор\"?": "Вильфор.",
  "Виктор Вагнер описывает такое существо: \"А в сарае у колдуна колдовской зверь живет... Висит там на балке вниз головой и шуршит кожистыми крыльями. И только попробуй из этого сарая что-нибудь укради.\" Слово \"укради\" в этом вопросе - замена. Но мы спрашиваем не замененное слово, а изобретенное Вагнером название зверя.": "Непотырь.",
  "В начале пьесы Стоппарда \"Настоящий инспектор Хаунд\", написанной в 1968 году, персонажи никак не могут найти человека по фамилии ИКС. За несколько лет до этого впервые было предположено, что существует ОН ИКСА. Какие слова мы заменили на \"ОН ИКСА\"?": "Бозон Хиггса.",
  "<раздатка> - Альфа-бета! - воскликнул граф Деран. Да, это была она, знаменитая королевская альфа в виде беты. </раздатка> В приведенной цитате из Виталия Бодрова мы заменили два слова. Мы не просим вас восстановить восклицание графа полностью, ответьте, что мы заменили на бету.": "Муха.",
  "Мы думали сделать из этого вопроса часть дуплета, но потом решили задать его отдельно. На карикатуре журнала \"Крокодил\" был изображен повар, замахивающийся на батон хлеба и произносящий в адрес батона некую угрозу в виде устойчивого выражения. Какого именно?": "\"Я из тебя котлету сделаю!\".",
  "Действие романа Пруста происходит в конце XIX века. Герой романа, преувеличивая, характеризует ТАК тухлые яйца. Пушкин характеризует ТАК другой продукт. Назовите этот продукт двумя словами.": "Вино кометы.",
  "В рассказе Ирины Чайковской \"Ночной дилижанс\" русские писатели XIX века выступают под своего рода \"кличками\", например: Толстой - Военный рассказчик, Дружинин - Эстет. Еще один их коллега именуется Цензором. Как известно, цензорами были многие известные литераторы, но ничем не примечательный эпитет, добавленный автором к этому слову, исключает сомнения по поводу того, о ком идет речь. Напишите этот эпитет.": "Обыкновенный.",
  "Персонаж Фаулза, цитируя крылатую мольеровскую фразу, заменил в ней две буквы в имени собственном. То, что получилось, звучало бы весьма естественно в конце XVIII века. Напишите буквы, которые появились у Фаулза - хоть по-русски, хоть в оригинале.": "to (то).",
  "Переведите одним словом на русский слово \"dogskin\".": "Лайка.",
  "Внимание, в вопросе есть замена. Герой Ромена Роллана говорит: \"Но кто мне объяснит, для чего заведены на земле все эти скоты, эти хари-МНОГОРАЗЫ...\". Какое наречие мы заменили словом \"многораз\"?": "Стократ.",
  "При попытке охарактеризовать разницу между формалистами и интуиционистами на семинаре по философии математики было сказано, что для интуициониста математические истины ТАМ, а для формалиста - ТУТ. В более известной фразе схожим образом характеризуются другие две категории людей. Мы не просим сказать, что мы заменили на ТАМ и ТУТ. Назовите эти две категории.": "Трезвые и пьяные.",
  "<раздатка> Суть проблемы в том, что один из моих многочисленных корреспондентов, приятный молодой человек по имени ИКС ИГРЕК, располагает сведениями, которые я после той нашей памятной беседы счел совершенно секретными, сакральными, а он со свойственной молодости легкомысленностью делает их достоянием гласности. Как вы знаете, мое представление о сокрытом мире сформировалось из ночей кошмаров и проведенных в библиотеке дней - и так всю жизнь; мистер же ИГРЕК пользуется, как мне кажется, одной только интуицией. Мы оба чувствуем опасность, угрожающую всему человечеству, и понимаем, что исходит она не от людей - во всяком случае, не только от людей. Искренне Ваш ИГРЕК ЗЕТ. </раздатка> Вам роздана сокращенная цитата из письма, приведенного в одном фантастическом романе. Найдите Икс, Игрек и Зет.": "Роберт, Говард, Лавкрафт.",
  "Пьесы Расина и Корнеля примерно через век после их написания подверглись редактуре; так, заметная часть персонажей получила имена \"Клеон\" или \"Дамис\". Кем были до этой редактуры \"Клеоны\", а кем \"Дамисы\"?": "Титулами \"барон\" и \"маркиз\".",
  "\"Таймс\" весной 1881 года писала о забавном случае: некий Роберт Тэчер, потерявший незадолго до того работу, решил добыть себе завтрак при помощи собственной ловкости. В результате, помимо искомого завтрака, он стал обладателем разнообразных ценных предметов на триста пятьдесят фунтов стерлингов, по тем временам весьма существенную сумму. Ответьте абсолютно точно: что планировал приготовить на завтрак Тэчер?": "Сорочьи яйца.",
  "Во время английской буржуазной революции парламент создал комиссию, которая должна была судить короля за его злоупотребления властью. Комиссия была непопулярна среди знати, и из 135 ее членов на заседаниях никогда не появлялось больше 60, а официальный кворум составлял и того меньше, всего 20 членов. Председателем комиссии стал Джон Бредшоу, верховный судья одного из английских графств. Какого?": "Чешир.",
  "В первом куплете этой песенки можно услышать названия двух известных приемов движения вверх. Назовите первые три слова ее припева.": "\"Вместе весело шагать...\".",
  "У героини юмористического рассказа Семена Лившина оба глаза располагались во рту, а левое колено на голове. Ее коллегами по работе можно назвать, например, птицу или испанский город. Ответьте двумя словами, кем героиня работала.": "Натурщицей Пикассо.",
  "[Чтецу: ударение в верхнелужицких словах ставится на первый слог.] <раздатка> rejowa&#263;, porejowa&#263;, porej </раздатка> В верхнелужицком языке глагол \"rejowa&#263;\" означает \"танцевать\", глагол \"porejowa&#263;\", соответственно, - \"немного потанцевать\". Переведите на русский язык верхнелужицкое слово \"porej\".": "Лук-порей.",
  "Автор вопроса прочитал на витрине ресторана текст, из которого сделал вывод, что буква \"а\" принадлежит владельцу ресторана. На самом деле надпись была сделана для сидящих в ресторане и представляла собой название города. Какого города?": "ROMA.",
  "<раздатка> Какие ни грозили тучи, Куда дороги ни вели, - Ты был всегда одним из лучших Людей из племени ИФЛИ. С усталым богом и без бога Своих позиций не сдавал. И, как сказал бы [два слова пропущено], Ты только [два слова пропущено]. </раздатка> Восстановите второй пропуск в стихотворении Алексея Леонтьева, посвященном одному из его друзей.": "\"... угол рисовал\".",
  "Внимание, в вопросе слова \"ВИЛКА\" и \"ВИЛЛА\" - замены. При покупке билета на поезд автор вопроса интересуется расположением ВИЛКИ. А ВИЛЛА находится в нескольких километрах от берега Средиземного моря. Какое слово мы заменили на \"ВИЛЛА\"?": "Розетта.",
  "В стихотворении Дмитрия Быкова о выдуманной рыбе говорится, что лучше всего она в жареном виде. Название рыбы совпадает с названием известной торговой марки. Как называется эта рыба?": "Тефаль.",
  "Пруст, описывая свою героиню, отличавшуюся религиозностью, пишет, что сквозь кожу головы у нее, словно ОНИ, проглядывали кости. Назовите ИХ тремя словами.": "Шипы тернового венца.",
  "Внимание, в вопросе слова \"УХОД РАБОТНИКОВ\" - замена. Вот цитата из рассказа о жизни одного из российских сел: \"УХОД РАБОТНИКОВ, низкий жизненный уровень привели к тому, что и после окончания войны многим не пришлось учиться\". А 4 февраля 2007 года стало днем УХОДА РАБОТНИКОВА. Какое слово мы заменили на \"РАБОТНИКОВ\"?": "Кормильцев.",
  "В начале 80-х годов XX века появилась такая шутка: открыли новый ресторан, а дежурным блюдом стала \"Вырезка из НЕЕ\". Назовите ЕЕ двумя словами, начинающимися на одну и ту же стратегическую систему.": "Продовольственная программа.",
  "(pic: 20090311.jpg) Подобное изображение можно увидеть на рекламе одного из компьютерных магазинов. А в каком российском областном центре расположен магазин?": "Санкт-Петербург.",
  "<раздатка> hoell, ekkja </раздатка> Уважаемые знатоки! Напишите на ваших карточках для ответов слева в столбик пять имен: Кир II, Александр Македонский, Томас Элиот, Аркадий Гайдар, Леонид Брежнев. В древнеисландском языке было два слова со значением \"вдова\" - hoell и ekkja. Напишите, вдов кого из перечисленных людей исландцы назвали бы словом hoell, а кого - словом ekkja, если известно, что первое слово должно встретиться на ваших карточках два раза, а второе - три.": "Кир, Гайдар - hoell, Александр, Элиот, Брежнев - ekkja.",
  "<раздатка> the face that launched a thousand ships </раздатка> После одного из визитов влюбленного в нее Исайи Берлина Анна Ахматова вспомнила слова из пьесы Кристофера Марлоу: \"the face that launched a housand ships\". Согласно странному предположению Ахматовой, именно этот визит стал причиной начала... Чего?": "Холодной войны.",
  "Внимание, в вопросе есть замена. Реклама в минском метро: экологически чистый квартал \"КРАСНАЯ РТУТЬ\". Какие два слова мы заменили на \"КРАСНАЯ РТУТЬ\"?": "Зеленый бор.",
  "Уже будучи стариком, ОН восклицал: \"Французы наконец-то перевели. Но разве они могут? Что у них за язык... \"бю-юль\" \"чи-иль\"\". Назовите ЕГО.": "Крученых.",
  "В биографии главного конструктора Бартини рассказывается, как генерал авиации Захаров объяснял Сталину, что для ускорения запуска нового самолета в серийное производство сначала следует выпустить... Закончите мысль Захарова двумя словами.": "Главного конструктора.",
  "Переехавший из Минска в США на постоянное место жительства Александр Габриэль добавил одно слово в строки Александра Блока: \"Сотри случайные черты - и ты увидишь: мир прекрасен\". Восстановите добавленное слово.": "Оседлости.",
  "ОНИ были написаны немцем во второй половине XIX века. Автор вопроса полагает, что мы вряд ли когда-либо увидим ИХ в исполнении сдержанного француза даже после удачных выступлений. Назовите ИХ двумя словами.": "Венгерские танцы.",
  "Андрей Колесников в своей статье на сайте grani.ru вспоминает недавнее прошлое, когда сделанное номенклатурному работнику предложение заняться 110 часто означало опалу. Какие два слова мы обозначили числом 110?": "Сельское хозяйство.",
  "После успеха своего романа в 1965 году писатель переехал в один из самых теплых американских штатов. С 1969 года он в нем не живет. Назовите этот роман.": "\"Отель\".",
  "Внимание, в вопросе есть замена. На набережной Светлогорска автор вопроса увидел солнечные часы, которые в тот момент работали СЛУЧАЙНЫМ ОБРАЗОМ. Какие два слова мы заменили словами \"СЛУЧАЙНЫМ ОБРАЗОМ\"?": "От фонаря.",
  "[Раздаточный материал - текст стихотворения на КРУГЛОЙ раздатке.] <раздатка> Из ваших глаз пустившись в дальний путь, Всё норовлю - воистину вдали! - Увидеть вас, хотя назад взглянуть Мешает <...>. </раздатка> Восстановите два пропущенных слова, начинающихся на одну и ту же букву, в отрывке из стихотворения Иосифа Бродского: Из ваших глаз пустившись в дальний путь, Всё норовлю - воистину вдали! - Увидеть вас, хотя назад взглянуть Мешает <...>.": "\"... закругление земли\".",
  "Экранизация романа Александра Солженицына и экранизация произведения культовых советских авторов показывались конкурирующими телеканалами практически одновременно. Название статьи об этом в газете \"Невское время\" отличалось от названия другого произведения Солженицына тем, что при этом последнее слово было заменено омографом команды. Воспроизведите название статьи.": "Бодался \"Теленок\" с \"Кругом\"."
}