{
  "В английской народной песенке несколько кавалеров сватается к одной женщине. Один из них, человек знатный, перечисляет список своих титулов - и тут же получает отказ. На каком основании?": "\"За стольких я замуж не пойду\".",
  "Закончите стихотворение Ренаты Мухи: В семье Осьминогов ужасная драма: За завтраком ссорятся Папа и Мама, А бедные дети стоят на пороге И просят родителей...": "\"... взять себя в ноги\".",
  "В одной компьютерной игре есть такое средство передвижения, как механический конь. Существует также его усовершенствование, которое отличается в первую очередь во много раз большим бензобаком. Как называется усовершенствованная версия?": "Механический верблюд.",
  "Представители этой рабочей профессии, которая значится в каталоге профессий под номером 12273, занимаются изготовлением шестерен, винтовых, червячных и других передач; однако по названию профессии можно было бы предположить, что они призваны в первую очередь облегчать страдания младенцев. Воспроизведите название этой профессии хотя бы приблизительно.": "Зуборезчик.",
  "Некогда в штате Кентукки проходил чемпионат по игре, напоминающей наш КВН. В одном из городов штата проводился отбор - какая команда будет представлять город в столице. Последним конкурсом было сольное выступление капитана, который должен был убедить публику и жюри в том, что именно его команда достойна отправиться на финал. После длинных речей остальных капитанов на сцену вышел Мозес Рабин, которому понадобилось для победы всего четыре английских слова. Напишите их абсолютно точно.": "\"Let my people go\".",
  "В рассказе Киплинга \"Слуги Его Величества\" животные из британской армии - кони, мулы, волы, верблюды, слоны и так далее - беседуют о том, кто чего боится. Выясняется, что те, кто поначалу кажутся самыми храбрыми, боятся белых людей. А почему именно белых?": "Потому что они едят говядину, а индусы - нет.",
  "Когда в 1905 году кайзер Вильгельм предложил возглавить генеральный штаб Гельмуту фон Мольтке, тот поставил условие: чтобы кайзер не вмешивался в военные дела. И он изложил причину такой просьбы: по его мнению, в противном случае армия, в особенности - генералитет, не сможет получить достаточную подготовку и накопить опыт к предстоящей войне. Все дело - в предрешенности... Чего?": "Исхода маневров.",
  "Героиня романа Торнтона Уайлдера \"Мост короля Людовика Святого\", молодая актриса Камила Перикола стала знаменитой и богатой исключительно благодаря стараниям некоего дяди Пио. Дядя Пио делал для нее буквально всё: он (цитата) \"был горничной Периколы. Кроме того, он был ее учителем пения, ее парикмахером, ее массажистом, ее лектрисой, ее посыльным...\" (конец цитаты). А почему городская молва не считала его любовником Камилы?": "Потому что считала его ее отцом.",
  "В статье о Николае Носове журналист допустил ошибку, датировав \"Приключения Незнайки и его друзей\" вместо 1953-54 годов 1958-м. Критикуя журналиста, литературовед Осинцов пишет, что ошибку можно выявить по тексту книги: было бы очень странно, если бы ее написали даже в 1955-м. Что, введенное в 1954 году, дало ему основание для этого утверждения?": "совместное обучение мальчиков и девочек.",
  "В одной из серий игры \"Freedom Force\" участвуют три суперзлодея. Один из них зовется Красное Солнце, другой - Фортиссимо. Мы не просим назвать третьего; скажите только, что он символизирует?": "Германию.",
  "В опере \"Прекрасная Елена\" Парис, соблазняя Елену, получает отказ. Тогда он угрожает, что полюбит другую, и та ответит ему взаимностью. А чем это обернется для Елены?": "Ее перестанут считать прекраснейшей.",
  "Начавшаяся в 1922 году Генуэзская конференция так впечатлила одного журналиста, что тот предложил переименовать палаццо Сан-Джорджио, в котором она проводилась. Как именно?": "В палаццо Сан Ллойд Джорджио.",
  "Название эпоса индейцев киче \"Пополь вух\" означает \"Книга народа\". Для знающих европейские языки в этом нет ничего удивительного: например, по-итальянски \"народ\" - popolo, по-немецки \"книга\" - Buch. Нет, кое-что удивительное все-таки есть. Что же?": "На языке киче \"пополь\" - это книга, а \"вух\" - народ.",
  "В романе Т. Готье \"Капитан Фракасс\" высокородная маркиза де Брюйер пишет пылкое письмо влюбленному в нее актеру Леандру, завершая его словами: \"Та, которая для вас зовется...\". Закончите подпись названием знаменитого фильма.": "\"... просто Мария\".",
  "В одном из дополнений к игре \"Ultima Online\" появилось существо под названием ки-рин - китайский аналог единорога. Его введение было обусловлено вовсе не любовью разработчиков к китайской мифологии, а соображениями игрового баланса. Для чего же в игру ввели ки-ринов?": "Чтобы мужчинам тоже было на ком ездить (единороги - только для девушек).",
  "<раздатка> [ПРОПУСК]? В басне говорится о тебе, изменено только имя. </раздатка> Перед вами - перевод латинского изречения; первая его часть, которую мы пропустили, наверняка покажется вам знакомой. Воспроизведите эту часть как можно точнее.": "\"Чему смеешься?\".",
  "В одной русской пьесе XIX века есть персонаж, удачно подобранные имя и фамилия которого могут служить иллюстрацией противоречивости натуры человека, сосуществования в нем двух противоположных начал. Фамилия этого персонажа представляет собой междометие, а изысканное греческое имя напоминает о древних царях. Назовите эти имя и фамилию.": "Антиох Ох.",
  "Это хорошо всем известное слово состоит из истинно английского корня и самого обычного греческого суффикса. Напишите это слово.": "Трюизм.",
  "В позднейшей заметке об этой поэме Пушкин сообщает, что написал ее в течение двух дней - 13 и 14 декабря 1825 года, и добавляет: \"Бывают странные сближения\". Точный смысл этих слов до сих пор неизвестен. По мнению автора вопроса, на мысль о \"странных сближениях\" поэта могла навести любопытная анаграмма. Напишите ее.": "Нулин ~ Лунин.",
  "Всем читавшим \"Сказание о Борисе о Глебе\" известно, что юный князь Глеб предстает в повести исключительно фигурой страдательной, невинной жертвой убийц. Просмотр словоуказателя к древнерусскому тексту \"Сказания...\" превосходно подтверждает это впечатление. Каким образом?": "Имя Глеб ни разу не встречается в именительном падеже.",
  "Герой романа Дэвида Дикинсона, потягивая \"Шатонёф дю Пап\", размышляет о том, что именно это вино ОНИ многие годы использовали для своих служб. Назовите ИХ двумя словами.": "Авиньонские папы. Незачет: Римские папы.",
  "В одном журнале проводился конкурс на дизайн лучшего гномьего топора. В проекте-победителе имелись, например, такие детали, как лампа, пилка, компас и даже баночки со специями. А для чего были нужны эти последние?": "Для варки супа из топора.",
  "<раздатка> Было время, и мы не сказали: \"Ты...\". Календарь закрыт, и не будет завтра, потому и набиты разлукой рты, не вкусившие досыта... </раздатка> Закончите фрагмент из стихотворения Евгения Рейна, посвященного Сергею Довлатову. Предупреждаем, что рифма не очень точная.": "\"... брудершафта\".",
  "Однажды автор вопроса, опытный шахматист, предложил своему шестилетнему сыну сыграть в шахматы, предоставив ему белые фигуры и ферзя вперед. К его изумлению, сын, тоже уже немного разбирающийся в шахматах, заметил, что такая солидная фора может помешать ему одержать быструю победу. А почему?": "При отсутствии ферзя нельзя поставить детский мат (т.к. свободно поле d8).",
  "Одна французская баронесса в XII веке получила в подарок от мужа его боевые трофеи - луки и арбалеты норманнов. Они отличались от принятых во Франции материалом главной части: вместо дефицитных пород дерева или качественного металла норманны отыскали его прямо в море. Баронесса нашла трофеям необычное применение и стала обладательницей одного из первых... Чего?": "Корсетов.",
  "<раздатка> I.C. Double </раздатка> В одной компьютерной игре есть персонаж с именем, которое вы можете прочесть на розданных вам карточках. Через минуту назовите самую приметную деталь его облика.": "Очки.",
  "<раздатка> ЖИЛЬЕ ДЛЯ [пропуск] В ГОРОДЕ [пропуск] </раздатка> В одном из подмосковных городов автор вопроса увидел следующий транспарант. Что мы заменили словом \"пропуск\"?": "КОРОЛЕВ.",
  "\"Сам чиновник, казалось, был тронут затруднительным положением Шмидта. Желая сколько-нибудь облегчить его горесть, он почел приличным выразить участие свое в нескольких словах: - Мне, право, очень прискорбно, что с вами случился такой анекдот. Не угодно ли вам...\" (цитата обрывается). Мы не спрашиваем, какие слова мы заменили словами \"лейтенант\" и \"Шмидт\"; скажите, с каким предложением обратился к лейтенанту Шмидту в знак дружеского участия незадачливый чиновник?": "Понюхать табачку.",
  "Анекдот начала XX века. Еврей впервые приезжает издалека в Москву к родственнику. Они идут осматривать достопримечательности города. Родственник плохо знает центр Москвы, но скрывает это. Перед памятником двум бородатым мужикам приезжий спрашивает, кто это. После некоторого молчания \"экскурсовод\" говорит: \"Это известные чаеторговцы Высоцкий и Гоц!\" - \"А почему на постаменте выбито 1-6-1-3?\" - удивляется гость. - \"А! - говорит \"московский\" родственник. - Это...\". Закончите его ответ.": "\"... их телефон\".",
  "В XVI веке в Венеции разразился настоящий бум создания театральных трупп. Спустя некоторое время венецианские женщины внезапно стали появляться на улицах, увешанные драгоценностями. Потом венецианцы вдруг принялись чуть не каждый день лакомиться павлинами, фазанами и тетеревами. Ответьте максимально точно: что предшествовало каждому из этих трех событий?": "Запрет делать всё это.",
  "Король Артур, получив от Мерлина важную весть, собрал на корабль неких людей со всего царства. Получив аналогичные сведения, один азиатский правитель предпринял сходное по смыслу действие - и тоже неудачно. Назовите этого правителя.": "Ирод (Великий).",
  "На Олимпиаде-1952 разгорелось крайне острое соперничество между СССР и США. В некоторых дисциплинах США достались все медали: например, в боксе во втором среднем весе пьедестал почета заняли американцы Паттерсон, Ли и Сандерс. Советская пресса не могла этого замолчать, но избегала называть этих спортсменов американцами. А как она их обычно именовала?": "Неграми.",
  "Бессос был военачальником, некогда вторгшимся в Италию в составе большой армии и одержавшим немало побед. А вот в известном фантастическом романе Бессос упоминается в качестве спутника некоей планеты. Назовите эту планету.": "Пирр.",
  "На ежегодной конференции, посвященной компьютерным играм, вручается приз \"Игра года\" лучшей вышедшей в этом году игре. Кроме него, по итогам 2001 года была вручена особая \"награда\" игре, которая была очень похожа на победительницу, но, увы, вышла позже: \"Приз имени Дианы\". Такой же приз вручался и по итогам 2003 года; только назывался он \"Памяти Дианы\". Какое имя мы заменили именем \"Диана\"?": "Долли.",
  "В одном из своих радиовыступлений Виктор Шендерович, сравнив народ с Емелей, сказал, что пока Емелю не устраивает в основном скорость движения печки, но все же стоит поостеречься: когда Емеля слазит с печи, обычно оказывается, что о нем известно еще кое-что. Ответьте точно: что именно?": "Что его фамилия - Пугачев.",
  "Согласно одной из \"Восточных сказок\" Власа Дорошевича, в монастыре Тасилунпо жили такие мудрые монахи, что они узнавали даже момент, когда происходило зачатие ИКСА. А те, кто этого узнать не мог, считались самыми мудрыми и праведными. Что в этой цитате мы заменили на \"ИКС\"?": "Следующее воплощение."
}