{
  "Ректор МГУ Садовничий, поздравляя с восьмидесятилетием археолога академика Янина, сказал, что такой замечательный человек достиг бы успеха в любой области. Например, если бы занимался математикой, то стал бы такой же большой величиной, как... Тут Садовничий задумался над примером. \"Как ОН?\" - подсказал сам юбиляр. Назовите ЕГО.": "[А.Т.] Фоменко.",
  "Во многих странах используется дорожный знак, на котором изображены два предмета. А вот в Северной Корее на аналогичном знаке изображены три предмета, два из которых одинаковы. Назовите эти одинаковые предметы.": "[Две] палочки для еды.",
  "Цитата из книги А.И. Герцена \"Былое и думы\": \"Старик Филимонов имел притязания на знание немецкого языка, которому обучался на зимних квартирах после взятия Парижа. Он очень удачно перекладывал на русские нравы немецкие слова: лошадь он называл ЯТЬ, яйца - еры, рыбу - пиш, овес - обер, блины - панкухи\". Какое слово мы заменили на \"ЯТЬ\"?": "Ферт.",
  "В некотором общественном заведении один из авторов вопроса увидел на стене часы, которые идут задом наперед. О каком заведении идет речь?": "О [японской, но это неважно] парикмахерской.",
  "(pic: 20110259.jpg) В начале XVIII века известный голландский художник и путешественник Корнелиус де Брюин сопровождал Петра I во время поездки в Воронеж. Вот изображение местности, выполненное им во время этого путешествия. По указанию Петра художник не нарисовал на картине ЕЕ. Назовите ЕЕ.": "[Корабельная] верфь.",
  "Все мы знаем, что МАТРАСЫ и МАТРАЦЫ - это одно и то же. А вот отец автора вопроса в детстве считал, что МАТРАЦЫ - это МАТРАСЫ, которые едят БЕГЕМОТЫ. Мы не спрашиваем, кого мы заменили на БЕГЕМОТОВ; ответьте, какие слова мы заменили на \"МАТРАСЫ\" и \"МАТРАЦЫ\"?": "Галоши и калоши.",
  "В одном из вариантов на этом месте стояли слова \"змею соболью\". Какие слова стоят на этом месте в окончательном тексте?": "Боа пушистый.",
  "В книге Джека Лондона \"Джон - Ячменное Зерно\" компания моряков где-то на островах знакомится с местным алкогольным напитком. Цитата: \"Он был налит в плоские бутылки из-под голландского джина, на которых еще оставались старые этикетки с подобающим названием \"ИКС\". Для нас он в самом деле оказался ИКСОМ: дальше этого места мы не двинулись\". Какое слово мы заменили на ИКС?": "Якорь.",
  "<раздатка> | Рут Маркхэм | Рэй </раздатка> Героиня романа Джозефины Тэй, замечательная актриса Рут Маркхэм, выступает на сцене не под своим настоящим именем. Напишите фамилию, ставшую частью ее псевдонима.": "Маркэбл.",
  "<раздатка> | * * * | Скажи мне, кудесник... | А.П. | Не выкинуть слова из песни. | Жива на излёте строка. | Скажи-ка мне, <...>, по чести, | зачем донимать старика | вопросом дурацким: как скоро?.. </раздатка> Перед вами - начало стихотворения Олега Клишина. Заполните пропуск.": "Тезка.",
  "По словам историков, это была самая великовозрастная, хилая и травмированная экспедиция эпохи Великих географических открытий. А кто ею командовал?": "Хуан Понсе де Леон.",
  "Дочка автора вопроса в трехлетнем возрасте давала некоторым буквам алфавита свои названия, например: Х - \"крестик\", С - \"луна\". Одну из букв она называла \"бабушкина буква\", или ОНИ. Назовите и букву, и ИХ.": "В, очки.",
  "Однажды герой Уайлдера обратил внимание на девочку-подростка, певшую романсы в кафе, и подумал об ИКСЕ. Через несколько лет эта девочка стала знаменитой актрисой. Кто написал пьесу \"ИКС\"?": "Бернард Шоу.",
  "[Ведущему: необходимо дать командам 15-20 секунд на ознакомление с раздаточным материалом.] <раздатка> Квартирант - домовладельцу: - Я требую мне возместить неустойку! Окно моей спальни выходит на стройку. Грохочут с утра во дворе молотками - Я уши весь день зажимаю руками! Привозят песок для бетономешалки, Лежат на газоне железные балки! Вы мне обещали сады и фонтаны, А вместо фонтанов рабочие краны. Какая-то дрянь постоянно дымит... <...> из комнаты <...>! * Доводит меня этот <...> до предела! Я крайне сердит. Отвечайте: что делать?? &nbsp; Домовладелец - квартиранту: - Ну что же, пока недоделанный <...>... Но стройка закончится, дым отдымит, Бетономешалки уедут и краны. Цветы зацветут, заискрятся фонтаны! Скамейки покрасят в веселый цветочек, В песочницы чистый насыплют песочек, Проложат дорожки, поставят оградки, И будет ваш двор в идеальном порядке! И скажете Вы, квартирант драгоценный, Что <...> из окошка у Вас <...>! * И Вашему счастью не будет предела, Лишь дайте работу строителям сделать. </раздатка> Перед вами стихотворение Анны Игнатовой. Заполните пропуски в любой из строчек, помеченных нами звездочкой.": "Несовершенный вид.",
  "Герой Юстейна Гордера читает письмо отца, написанное им несколько лет назад незадолго до смерти. В этом письме отец, в частности, пишет об ИКСЕ, который недавно начал работу. И герой задумывается о том, что с помощью ИКСА люди, по сути, тоже узнают о прошлом. Какое имя собственное есть в названии ИКСА?": "Хаббл.",
  "Дуплет. <раздатка> - Do you like ...? - I don't know, you naughty boy, I've never kipled. </раздатка> 1. Перед вами диалог юноши и девушки с юмористической открытки. Заполните пропуск. 2. Переводя диалог из первого вопроса дуплета на русский язык, переводчик решил сохранить игру слов. В результате в диалоге появился режиссер. Какой?": "1. Kipling. 2. Кустурица.",
  "Варлам Шаламов сравнивает людей, которые прокладывают дорогу по снежной целине, с ПЕРВЫМИ, а людей, которые потом ездят по этой дороге, - со ВТОРЫМИ. Кто в известном сюжете причисляет себя к ПЕРВЫМ, а не ко ВТОРЫМ?": "Чукча.",
  "<раздатка> E...mail </раздатка> Вы видите перед собой название модуля для шифрования электронной почты, разработанного Патриком БрЮншвигом. Какие буквы мы в нем пропустили?": "nig.",
  "В романе Гомбровича описывается своеобразный поединок, в котором герои не дерутся, а строят друг другу рожи. Автор замечает при этом, что ОНИ - тоже оружие. Назовите ИХ.": "Мины.",
  "Изначально в его имени была буква \"D\", однако хронисты, возможно, чтобы не смутить франкоязычных читателей, заменили ее другой буквой. Какой?": "L.",
  "Неосмотрительно женившийся герой Элиаса Канетти в своей гневной реплике упоминает число 50. Назовите фамилию того, кто в аналогичной ситуации упомянул бы еще меньшее число.": "Щукин.",
  "Персонаж романа в жанре фэнтези сначала пил за компанию, затем - чтобы набраться храбрости в общении с девушкой. В конце концов, он стал напиваться в одиночку, и вот тогда он столкнулся с проблемой. Догадавшись, кем был этот герой, ответьте, чего ему не удалось сделать.": "Чокнуться со своим отражением.",
  "Точка замерзания глицерина +18 градусов Цельсия. Однако свойства глицерина таковы, что без центров кристаллизации он и при куда более низких температурах остается жидким. Но, если такой центр случайно появляется, весь объем глицерина мгновенно замерзает. Однажды из-за этого был на несколько месяцев закрыт химический завод. Рассказав об этом случае, Егор Воронин упомянул помимо глицерина и другой, куда более редкий, материал. Какой?": "Лед-9.",
  "Герой книги Алекса Экслера, находясь в школьном спортзале, интересуется у приятеля: \"А как ОНИ с такими ИКСАМИ живут? Дует ведь\". Ответьте, кто ОНИ и что мы заменили на ИКС.": "Шведы, стенки.",
  "Герою Шишкина тяжело находиться на войне, среди трупов и раненых, и он пишет, что хочет, чтобы с ним случилось то же, что и с персонажем классика. Назовите этого персонажа.": "Майор Ковалев.",
  "(pic: 20110260.jpg) Перед вами стихотворение, найденное автором вопроса в Интернете. Запишите японские фрагменты этого стихотворения по-русски.": "Харуки Мураками, Кобо Абэ.",
  "Героиня Анджея Сапковского, пишущего в жанре фэнтези, живет в замке Монтекальво. Перевод слова \"calvo\" [кАльво] на русский язык совпадает с прозвищем европейского монарха. Напишите это прозвище.": "Лысый.",
  "<раздатка> От Кирея поклон Ростиле. Добудь мне коня, такого большого, хорошего. Если же тебе не попадется такого хорошего, то ... </раздатка> Перед вами перевод берестяной грамоты, найденной в Торжке, в котором мы пропустили последнее слово. В пьесе 1979 года пропущенный нами объект становился частью фонтана. Назовите пропущенное слово.": "Половина.",
  "Многие сцены книги \"Гадкие лебеди\" происходят в ресторане, где персонажи едят и пьют. Возможно, не случайно в городе, где происходит действие, постоянно идет дождь, ведь дождь вечно идет и в третьем. В третьем чём?": "Круге ада.",
  "В одном из скетчей телепередачи \"Большая разница\" актер, изображающий Гитлера, говорит про ценного свидетеля, что тот молчит как ИКС, а затем добавляет: \"Не смешно\". Кого мы заменили на ИКСА?": "Чарли Чаплин.",
  "Персонаж Фредерика Бегбедера, переживая, что он - плохой отец, утешает себя тем, что даже у Первого отец - Второй. При этом у Второго отца вообще не было. Назовите Второго.": "Дарт Вейдер.",
  "Одни исследователи считают, что название этого происходит от исландского слова \"hoggva\" [хОггва] - \"рубить\". Другие возводят его к старофранцузскому \"agace\" [агАс] - \"сорока\", так как по форме это напоминает гнездо, наполненное разными ненужными вещами. Назовите это.": "Хаггис.",
  "Герой Беккета отмечает, что можно дожить до 70 лет и так и не увидеть ЕЕ. Назовите ЕЕ.": "Комета Галлея.",
  "Дуплет. (pic: 20110243.jpg) 1. Одно из названий Струнного моста в Иерусалиме - \"АЛЬФА ИКСА\". Какие два слова мы заменили на АЛЬФУ ИКСА? 2. БЕТА ИКСА, изображенная на погоне Муаммара Каддафи, стала причиной аннулирования серии ливийских марок. Какие два слова мы заменили на БЕТУ ИКСА?": "1. Арфа Давида. Зачет: Лира Давида. 2. Звезда Давида.",
  "Герой Ивана Зорина влюбляется в тургеневскую девушку. Какие четыре слова он произносит, приехав к ней в Ялту?": "Я люблю тебя, Ася.",
  "Итало Кальвино в своем пародийном романе описывает снующих по полю битвы переводчиков, помогающих рыцарям и сарацинам понимать битву. Какое слово мы здесь заменили?": "Брань.",
  "В одной интернет-шутке говорится, что ИХ придумал Иисус Христос, когда раздал пяти тысячам человек пять хлебов и две рыбы. Назовите ИХ.": "Торренты.",
  "Впервые ОН был упомянут еще в XIX веке, в подписи к карикатуре. А в одном мультфильме ОН носит шестиконечный знак отличия. Назовите ЕГО.": "Генерал Мороз.",
  "Узнав, что некий сайт, зарегистрированный в молдавской доменной зоне, можно было купить всего за 750 долларов, один интернет-пользователь вознамерился подарить его создателям. Создателям чего?": "Сериала \"Доктор Хаус\".",
  "[Ведущему: число в вопросе дано из расчета на 46 команд; при ином числе команд необходимо скорректировать число из расчета 225 миллиардов на одну команду и округлить до целого числа триллионов в меньшую сторону.] В одном стихотворении круглая белая Луна сравнивается с НИМ. В нашем зале ИХ более десяти триллионов. Назовите ИХ.": "Лейкоциты.",
  "По шуточной версии Сигизмунда Кржижановского, когда на месте города были еще сплошные болота, пришел туда царевич и посватался к местной царевне. Напишите короткое имя этого царевича.": "Мос.",
  "Об этом объекте русские узнали в XVII веке от чукчей. Заголовок статьи об одном из завершающих этапов Гражданской войны в России длиннее названия этого объекта на четыре буквы. Напишите этот заголовок.": "Полуостров Врангеля.",
  "Работая над дипломом в Принстоне, он был приглашен на чай в дом декана. Жена декана спросила, с чем он предпочитает чай: со сливками или лимоном. Он сказал, что возьмет и то, и другое. Воспроизведите ответную реплику.": "\"Вы, конечно, шутите, мистер Фейнман?\".",
  "Из-за фамилии и самой известной миссии этого человека считают итальянцем, но на самом деле он был австрийцем польского происхождения. Одним из немногих, кто мог правильно произнести его фамилию, был Адольф Гитлер. Напишите эту фамилию.": "СкорцЕни.",
  "Алехо Карпентьер приводит легенду, согласно которой один моряк вернулся на корабль пьяным. Под чьим началом служил этот моряк?": "Лейф Счастливый.",
  "Назовите фамилию человека, фирма которого выпустила в 1960 году модель 9.9 [девять точка девять].": "Дасслер.",
  "Итальянские психологи утверждают, что ПЕРВАЯ напоминает о жене, семье и домашнем уюте, а ВТОРАЯ ассоциируется с любовницей, потому что ради нее обычно нужно выйти из дому. Назовите ПЕРВУЮ и ВТОРУЮ, если они начинаются на одну и ту же букву.": "Паста, пицца.",
  "В битве, описываемой в книге Анджея Сапковского, войско, которому сочувствует читатель, близко к поражению. Однако неожиданно для героев на помощь приходят союзники и переламывают ход битвы. Кто изображен на знаменах этих союзников?": "Орлы."
}