{
  "ЭТО - ритуальный напиток одного из африканских племен. Неудивительно, что они такие рослые и красивые. Назовите ЭТО устойчивым выражением из трех слов.": "Кровь с молоком.",
  "В 30-е годы Сталин нередко проезжал по Большой Дорогомиловской улице, из-за чего на ней всегда было немало сотрудников спецслужб - как в штатском, так и в форме. Одно из прозвищ этой улице москвичи дали в честь объекта, уже около двухсот лет имеющего стратегическое значение. Назовите этот объект.": "Военно-Грузинская дорога.",
  "(pic: 20100269.jpg) В фантастическом романе известную полярную экспедицию преследуют всевозможные ужасы и опасности - от голода до таинственного чудища. Назовите изображенный на розданных вам картинках корабль - участник этой экспедиции, чье название стало заглавием романа.": "\"Террор\".",
  "Английский капитан Александр Сэш иронически заметил, что за долгие годы заграничных плаваний он столько раз вынужден был отвечать на разные вопросы о неком животном, что собирается, выйдя в отставку, обзавестись... Кем именно?": "Овцами.",
  "<раздатка> Внимание! Вот вам черный или белый ящик! Уважаемые знатоки! То загадочное содержимое, что, без сомнения, находится прямо сейчас в показанном вам черном - условно черном - ящике, как известно, является наиболее частым ответом, обычно даваемым на следующую давно известную английскую народную загадку: он летит легко, его лицо кругло, как солнце, а на охоте за крыло или хвост фазаньих курочек не упустит возможности поднять. А теперь ответьте на вопрос, что мы скрыли в этом самом черном, так сказать, ящике. </раздатка> Уважаемые знатоки! Дайте ответ на вопрос, текст которого мы вам раздали.": "Клубок [ниток].",
  "Г.К. Гильберт, сотрудник Колумбийского университета, однажды занимался тем, что бросал детские стеклянные шарики в миску с овсянкой. Происхождению чего была посвящена его научная работа?": "Кратеров на Луне.",
  "В литературе ЕГО цветок можно встретить куда чаще, чем в живописи. А то, что мы обычно считаем ЕГО листом, на самом деле представляет собой сложную систему ветвей, расположенных в одной плоскости. Назовите ЕГО.": "Папоротник.",
  "(pic: 20100270.jpg) В описании одного языка программирования некоторым символам даны забавные названия. В первых двух приведенных названиях мы заменили по одной букве. Как изначально выглядело третье слово?": "Bookworm.",
  "<раздатка> ... Читаю тетке книжки: \"Полночный колокол\", \"Возрождение\", \"Лавальер\". И в чтении с меня все брали там пример. </раздатка> Уважаемые знатоки, перед вами отрывок из пьесы Александра Ивановича Писарева \"Лукавин\". ... Читаю тетке книжки: \"Полночный колокол\", \"Возрождение\", \"Лавальер\". И в чтении с меня все брали там пример. В этом отрывке мы заменили одно из слов. Восстановите замененное слово.": "\"Целина\".",
  "С одной стороны, ЕГО законы были жестокими по отношению к подданным. С другой стороны, было покончено с преступностью, а агрессорам дан отпор. Так что было непонятно, чего ОН заслуживал - отправиться в рай или в ад. Так объясняет ЕГО судьбу одна из версий легенды. Назовите ЕГО.": "Дракула.",
  "Внимание, в вопросе есть замена. Герой фантастического рассказа Андрея Ленского летней ночью ожидал на берегу реки появления призрака. Однако когда тот показался, ВАМПИРЫ подсказали, что за призрака себя выдает человек. Какое слово мы заменили словом \"ВАМПИРЫ\"?": "Комары.",
  "Внимание, в вопросе есть замена. Персонаж романа Олди, рассуждая о содержимом рюкзаков современных студентов - плеерах, ноутбуках и тому подобном, - называет его \"Произведение Нобелевского лауреата желтой сборки\". Какие слова мы заменили словами \"произведение Нобелевского лауреата\"?": "Бремя белого человека.",
  "По некоторым данным, название популярной компьютерной игры было получено из фамилии известного американского писателя. Произведенное изменение - своеобразная аллюзия на появившийся лет за тридцать до выхода игры лозунг. Назовите и писателя, и игру.": "Lovecraft, Warcraft.",
  "В книге Натана Эйдельмана старый слуга Пушкина хвастается, что про него, Никиту, барин писал гораздо больше, чем про Арину Родионовну. В доказательство он предъявляет Пущину предмет одежды. Назовите этот предмет двумя словами.": "Заячий тулупчик.",
  "Внимание, в вопросе есть замены. Шарль де Костер в \"Легенде об Уленшпигеле\" описывает безрезультатный разговор Вильгельма Оранского с графом Эгмонтом. Когда Вильгельм решает окончить разговор и уйти, Эгмонт напутствует его словами: \"Прощайте, принц без земли!\". \"Прощайте, ДЕРЕВО без ВЕРШИНЫ\", - ответил на это Вильгельм. Какие два слова мы заменили на \"ДЕРЕВО\" и \"ВЕРШИНА\"?": "Граф, голова.",
  "В Англии времен наполеоновских войн одним из способов поощрения отличившихся военных было присвоение им звания полковника в определенном роде войск. Этот род войск насчитывал много тысяч бойцов и был очень важен для англичан, тем не менее полковничье звание в нем было чистой синекурой. Назовите этот род войск абсолютно точно.": "Морская пехота.",
  "Знакомая автора вопроса жаловалась, что ее мать каждый раз устраивает ей скандал, когда слышит избранное дочерью уменьшительное. \"Нет, чтобы зваться, как все, - Наташа, делает из себя какого-то синего чулка!\". Какое слово в этом вопросе мы заменили?": "Кожаного.",
  "В повести Пола Андерсона крестоносцы захватили инопланетный космический корабль и улетели на нем с Земли. Много веков спустя их потомки, встретив землян, задали очень волновавший их вопрос. Землянина этот вопрос поначалу поверг в замешательство, но в итоге он ответил утвердительно. Назовите государство, гражданином которого был этот землянин.": "Израиль.",
  "Упоминания о мотете Моцарта \"Эксультате, Юбилате\" обычно содержат примечание: \"Для сопрано с оркестром\". Однако сам Моцарт видел исполнение мотета совершенно иначе. Для кого он его предназначал?": "Для кастрата с оркестром.",
  "Генерал Карл Иванович Бистром был чрезвычайно любим солдатами за храбрость и стремительность. Поэтому они закрывали глаза на его \"недостаток\", который он разделял, например, с Барклаем де Толли, и предпочитали именовать его... Как?": "Быстров.",
  "Участники экспедиции, немало с ним нахлебавшиеся, после развязки иронически именовали его \"веником\", а также поминали альбом \"Битлз\", вышедший в 1969 году. Назовите его.": "\"Ра\".",
  "Когда герои \"Детей капитана Гранта\" посещают Кейптаун, в книге отмечается, что у Паганеля, вообще хорошо знавшего историю географических открытий, были особые причины помнить первооткрывателя этих мест. А из какого источника?": "Из \"Лузиад\" Камоэнса.",
  "В офисе одной компании появилась мини-АТС, что привело к проблемам - не разобравшись с новой системой работы, сотрудники часто не брали трубку, думая, что звонок относится не к ним. В качестве памятки сотрудникам на стене появилось изречение известного англичанина, в котором было заменено одно слово. Назовите этого англичанина.": "Джон Донн.",
  "Как вы уже знаете, в 30-е годы Сталин нередко проезжал по Большой Дорогомиловской улице, из-за чего на ней всегда было немало сотрудников спецслужб. Остроумные москвичи дали ей \"прозвище\", добавив одну букву к названию улицы в одной из европейских столиц. Воспроизведите это \"прозвище\".": "Шпикадилли.",
  "Рассуждая о философии Канта, герой Марселя Пруста говорит: \"Это все тот же ИКС, но только устроенный в Кенигсберге, по тамошнему распорядку, несъедобный, постный, с кислой капустой и без молодых людей\". Назовите то, что мы заменили на ИКС, двумя словами, начинающимися на одну и ту же букву.": "\"Пир\" Платона.",
  "<раздатка> Честное слово, я всегда бываю очень признательна моим приятельницам, когда они подвозят меня в своем экипаже! Для тех, у кого нет своего автомобиля, это просто благодеяние. </раздатка> В розданной вам цитате из романа Марселя Пруста мы заменили пять букв. Восстановите исходное слово.": "Автомедона.",
  "Сказка Ролана Топора \"Принцесса Ангина\" полна аллюзий. В предисловии к ней говорится: \"... То мелькнет тень Кафки, то высунется из-за угла ИКС\". В самом деле, в одном из эпизодов герои встречают человека с окровавленным лицом. Назовите ИКС двумя словами.": "Нос Гоголя.",
  "В одном из романов Марио Варгаса Льосы описан провинциальный городок, где было очень много ИХ. Одно из НИХ называлось \"Безгрешная душа\". Назовите ИХ двумя словами.": "Похоронные бюро.",
  "Герой одного романа чувствует боль в животе, в месте, делящем его тело на две примерно равные части. В другом эпизоде этого романа звук игры в пинг-понг передается звукоподражанием \"цок-цок-цок\". Назовите этот роман.": "\"Кентавр\".",
  "В книге Алена-Фурнье с НИМ сравнивается пышная шляпа героини. Как звали человека, для которого ОНО стало прозвищем?": "Всеволод.",
  "О Милли Блум, ты мне мила, моя родная, В тебя, как в зеркало, гляжусь, тебя желая. Хоть ты бедна, хочу я быть с тобою рядом, А не с той Кэти, что виляет толстым задом. В сделанном в советское время переводе джойсовского \"Улисса\" в комментарии к этому стишку объясняется, что такое ОНА. От какого имени происходит ЕЕ название?": "Валентин.",
  "В рассказе Ивана Зорина \"Любовь на иврите\" говорится, что настоящая любовь нема, то есть ТАКОВА. Какое слово мы заменили на \"ТАКОВА\"?": "Безгласна.",
  "По не вполне понятной причине творчество этого прозаика-эмигранта помещено на сайте lib.ru в разделе \"Поэзия\". Самое странное, что там нет одного из наиболее известных его произведений. Назовите это произведение.": "\"Сатанинские стихи\".",
  "Персонаж Джерома, старающийся отдалиться от чопорной аристократии, говорит, что он не принадлежит к ИКСАМ Сент-Джеймс-парка. Самые известные ИКСЫ находятся в Лондоне в другом месте. В каком?": "В музее мадам Тюссо.",
  "Слегка измененная цитата из романа Гюнтера Грасса: \"И чтобы ... придать убедительность своим [слово пропущено] ругательствам, хозяин выломал ... две планки и измочалил их о хребтину Коляйчека\". Что за работу неудачно выполнил персонаж Грасса - о том мы не спрашиваем. Какое слово мы пропустили?": "Забористым.",
  "Одна из глав романа Франсуа Рабле называется \"О том, как кормовые матросы поручают корабли воле зыбей\", а в начале названия следующей главы фигурирует ОНО. ЕГО создал Эрнест Ренан, восторгавшийся поздними пьесами Шекспира. Назовите ЕГО двумя словами.": "Продолжение \"Бури\".",
  "В написанной в середине XX века книге о путешествии по США Джон Стейнбек касается одной волнующей его проблемы. Он говорит о современном производстве хлеба, который получается повсеместно хорош и повсеместно безвкусен, а также упоминает сорок лет ПЕРВОГО и двадцать лет ВТОРОГО. Назовите ПЕРВОЕ и ВТОРОЕ.": "Радио и телевидение.",
  "В романе Йозефа Рота упоминается висевшая на пяти крючках парадная форма героя: [пропуск], треуголка и сабля. Слово \"сабля\", возможно, имеет венгерское происхождение, но слово \"треуголка\" - уж точно русское. Какие слова мы пропустили?": "Фрак, жилет, панталоны.",
  "Этот термин возник вовсе не в связи с решением знаменитой задачи, его ввел гораздо позже Кёниг. Напишите этот термин.": "Граф.",
  "Арнольд Шёнберг очень обиделся на Томаса Манна, который в своем романе назвал его \"одним [слово пропущено] композитором\". По словам Шёнберга, через некоторое время \"все будут знать, кто из нас двоих [два слова пропущено]\". Заполните последний пропуск двумя словами.": "\"... современник другого\".",
  "В японском языке есть выражение \"kage no kingu\". Kage означает \"тень\". Каким устойчивым словосочетанием это выражение переводится на русский язык?": "\"Серый кардинал\".",
  "В книге Ромена Гари есть такой эпизод: когда ИКС проигрывает вундеркинду из царской России, в поражении винят петербургскую сырость. У ИКСА был и реальный прототип, прославившийся в конце XVIII - начале XIX века. Назовите его.": "\"Турок\".",
  "<раздатка> Он прописал мне микстуру и велел сидеть дома. Микстура была невыносимо противна <...>. Когда я выпил три склянки, доктор объявил мне, что я совершенно здоров, и я заплатил ему за визиты с величайшей благодарностью. </раздатка> Перед вами цитата из повести Михаила Авдеева \"Тамарин\", в которой мы заменили одну букву. Напишите в исходном варианте измененное нами слово.": "Вылил.",
  "Как известно, во время Гражданской войны в России было широко распространено выражение \"отправить в штаб к Духонину\", означавшее \"убить, расстрелять\". Николай Духонин был далеко не единственным крупным военачальником, ставшим жертвой террора в первые годы революции. Вероятно, на то, что именно он оказался героем соответствующего выражения, повлияло и место его смерти. В каком городе погиб генерал Духонин?": "В Могилеве.",
  "Когда юный Семен Липкин принес в редакцию \"Одесских новостей\" свои яркие, наполненные экзотическими образами стихи, Эдуард Багрицкий, выслушав их, обратился к начинающему поэту с вроде бы естественным упреком. В изумленном ответе Липкина упоминался Могилев. В чем же Багрицкий упрекнул Липкина?": "В подражании Николаю Гумилеву.",
  "В конце 1940-х в Парагвае почти не было ни автотранспорта, ни нормальных дорог. Асунсьонские водители выработали необычную технику езды по городу, от которой, правда, очень страдали шины. Кроме того, парагвайцы покупали почти исключительно американские машины и не хотели приобретать более узкие \"шкоды\". Скажите максимально точно, как предпочитали ездить местные водители.": "По трамвайным рельсам.",
  "После банкротства своего издателя Вальтер Скотт оказался должен огромную сумму. Чтобы заработать деньги для ее выплаты, он проводил за письменным столом долгие часы - и ранним утром, и поздним вечером. Рассказывая об этом, Генри Мортон называет Скотта так же, как характеризует себя в сказке некое существо. Как именно?": "Раб лампы.",
  "Закончите одним словом миниатюру Михаила Красикова: \"Гнет спину старуха, рабыня - настольная лампа - ради нашего <...>\".": "Просвещения."
}