{
  "В статье \"Независимой газеты\" с явной насмешкой говорится, что один из архиереев готовит Патриарху Кириллу царский прием. Какую епархию возглавляет этот архиерей?": "Екатеринбургскую [и Верхотурскую].",
  "В 2009 году Флоренс Эмили Болдуин, старейшей жительнице Британии, исполнилось 113 лет. Один из пользователей Живого Журнала по этому поводу заметил, что миссис Болдуин второй раз стала ИМ. Назовите ЕГО.": "Тинейджер.",
  "В книге о животных, написанной в XVI веке, утверждается, что ИХ желудки совершенно не переносят яблок. Элизабет Бартон, комментируя это утверждение, упоминает одного из НИХ, впоследствии вознесшегося на небо. Назовите ИХ.": "Драконы.",
  "В 1899 году только что окончивший университет Уильям Госсет поступил на работу в компанию, производящую пиво \"Гиннесс\", и через некоторое время разработал метод оценки качества ячменя на основе малого количества наблюдений. Однако из-за обязательств по неразглашению коммерческой тайны статья с результатами его работы вышла под псевдонимом. Напишите этот псевдоним.": "Стьюдент.",
  "В 1805 году в Бостоне была основана фирма, торговавшая ЭТИМ. В 1833 году она впервые доставила ЭТО в Калькутту, причем удалось довезти две трети ЭТОГО. ЭТО продавалось и во многие другие страны мира, но в Россию - никогда. Назовите ЭТО.": "Лед.",
  "ОНИ появились еще в древнем Китае, где ИМИ пользовались судьи. Некоторые шахматисты использовали ИХ во время игры. ОНИ оказались необходимы при спасении заблокированных в шахте чилийских горняков. Назовите ИХ двумя словами.": "Темные очки.",
  "Футболист Карлос Тевес в детстве пролил на себя воду из горячего чайника. Подруга футболиста нашла в этом неприятном случае положительную сторону, упомянув при этом два слова, в русском языке являющихся анаграммами. Напишите эти два слова.": "Шрам, шарм.",
  "Индийский врач Патель попал в Книгу рекордов Гиннесса за то, что извлек 172155 ИХ у пациента. Назовите профессию человека, который подсчитал ИХ точное количество.": "Ювелир.",
  "На рекламном плакате к телефильму \"Башня\" изображена башня. В нижней части плаката располагается надпись, не рекомендующая ДЕЛАТЬ ЭТО. Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Смотреть вниз.",
  "Гюнтер Грасс пишет, что после Первой мировой войны в Германии за стоимость одного коробка спичек можно было оклеить целую спальню орнаментом из НИХ. ОНИ многочлена x^2-5x+6 [икс в квадрате минус пять икс плюс шесть] - это 2 и 3. Назовите ИХ.": "Нули.",
  "Перед одним из матчей чемпионата Украины по футболу в Донецке выпустили буклеты с изображением крота - символа донецкой команды \"Шахтер\" - в форме гаишника. С какой командой играл \"Шахтер\" в этом матче?": "\"Таврия\".",
  "Молдаване говорят, что мужчина должен построить дом, вырастить сына, посадить дерево и СДЕЛАТЬ ЭТО. Древние римляне считали, что СДЕЛАТЬ ЭТО рядом с рекой - бесполезная работа. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Вырыть колодец.",
  "[Ведущему: выделить голосом слово \"забывчивость\".] В интернет-чате b5.ru [бэ пять точка ру] один из участников жаловался на забывчивость другого участника с ником ИКС. ИКС - персонаж советской литературы. Что мы заменили на ИКС?": "Фагот.",
  "<раздатка> Как художники, так и их заказчики были зачарованы манящей возможностью: отныне искусство может не только перелагать предания в образы, но и показывать фрагмент реального мира. </раздатка> Эрнст Гомбрих так пишет об изменениях в европейском искусстве начала XV века: \"Как художники, так и их заказчики были зачарованы манящей возможностью: отныне искусство может не только перелагать предания в образы, но и показывать фрагмент реального мира\". В этой цитате мы заменили одно существительное другим. Восстановите замененное слово.": "Перспективой.",
  "В романе \"Паутина\" при описании сильных и бесстрашных женщин Севера упоминаются морж и ОНО. Словосочетание из двух слов, которые мы заменили словом \"ОНО\", может показаться оксюмороном. Напишите это словосочетание.": "Горящее иглу.",
  "[Ведущему: после оглашения ответа обязательно зачитать целиком комментарий.] В книге Михаэля Энде потерявшие разум люди годами напролет играют в такую игру: перемешивают кубики с написанными на гранях буквами, а затем смотрят на то, что получилось. Главному герою об этой игре рассказывает ОНА. Назовите ЕЕ одним словом.": "Обезьяна.",
  "За последние двадцать лет РУБИНОВЫЕ политические альянсы несколько раз побеждали на выборах в странах Европы: в 1998 году в Германии, в 2005 и 2009 годах в Норвегии, в 1997 году во Франции. Какое прилагательное мы заменили на \"РУБИНОВЫЕ\"?": "Красно-зеленые.",
  "Первоначально всех ИХ называли \"Барри\", что является искаженным вариантом немецкого слова \"бёрэн\" - \"медведи\". Назовите ИХ.": "Сенбернары.",
  "Американские дети, как правило, лишены возможности сделать ЭТО, поскольку вместо прутов в США обычно используются цепи. Назовите ЭТО одним словом.": "Солнышко.",
  "<раздатка> Освободившиеся афро-азиатские страны, во всяком случае те, которые избежали соблазна так называемой социалистической ориентации, с определенными коррективами могли использовать в качестве модели развития политическую, и в меньшей мере экономическую систему метрополии. [... ...] такого ориентира не имеет, а возможности применения восточноевропейского опыта, или поиска \"третьего пути\", к которому явно склоняются среднеазиатские государства, по меньшей мере, сомнительны. </раздатка> Перед вами фрагмент статьи из \"Независимой газеты\" от 1992 года, в которой впервые было использовано пропущенное нами словосочетание из двух слов, начинающихся на одну и ту же букву. Напишите это словосочетание.": "Постсоветское пространство.",
  "Главный герой романа Пелевина \"Числа\" банкир Степан Михайлов в начале марта вышел на улицу и почувствовал себя ИКСОМ из известного романа. Далее Михайлов произносит фразу: \"Зеленеть в оффшоре будем\". Какое слово мы заменили на ИКС?": "Дуб.",
  "В одном из первых импульсных ядерных реакторов внутри сферической конструкции из урана скакал обнаженный урановый стержень. В честь кого был назван этот реактор?": "[Леди] Годива.",
  "(pic: 20110380.jpg) Внимание, черный ящик! Назовите максимально точно лежащий в черном ящике товар, который рекламируется на розданном вам рекламном плакате и упоминался в одном из предыдущих вопросов.": "Пиво Guinness.",
  "В фильме \"Помутнение\", действие которого происходит в недалеком будущем, автомобильные номера сменились ИМИ. Согласно словарю современных слов и выражений, ОН - название прически почти полностью облысевшего человека. Назовите ЕГО.": "Штрих-код.",
  "Как ни странно, ОНА является действующим лицом в рок-опере \"Жанна д'Арк\". В одном из монологов она называет себя \"наследством детям от отцов\", хотя ко времени действия оперы ЕЕ уже можно было назвать \"наследством праправнукам от прапрадедов\". Какие два слова мы заменили словом \"ОНА\"?": "Столетняя война.",
  "Осенью 2003 года футболисты московского \"Локомотива\" Дмитрий Хохлов, Дмитрий Лоськов и Владимир Маминов разыгрывали на поле изящные комбинации, напоминающие узоры. Какое прозвище получила эта троица?": "Хохлома.",
  "Педро Гонсалес Калеро пишет, что \"некоторые философы, чрезмерно увлекшись, отхватили себе нос\". Какую фамилию он при этом упоминает?": "[Уильям] Оккам.",
  "Король Пруссии Фридрих Вильгельм IV родился в 1795 году. Напишите фамилию человека, который в 1889 году назвал себя Фридрихом Вильгельмом IV.": "[Фридрих Вильгельм] Ницше.",
  "Дуплет. 1. Академик РАЕН Андрей Тюняев считает, что этот топоним обозначает впадину, через которую протекает река Иордан, и произошел от русского слова \"канава\". Назовите этот топоним. 2. Академик РАЕН Андрей Тюняев считает, что это слово, обозначающее речную долину, произошло от русского слова \"канава\". На самом деле это слово переводится с испанского как \"труба\". Напишите это слово.": "1. Ханаан. 2. Каньон.",
  "В статье Википедии под названием \"Теорема о бесконечных ИКСАХ\" доказывается, что добиться осуществления события не удастся, даже если Вселенная будет целиком заполнена ИКСАМИ на протяжении всего ее существования. Какое слово мы заменили на ИКС?": "Обезьяна.",
  "[Раздается лист бумаги, на котором по диагонали нарисован отрезок длиной 30 см.] (pic: 20110381.jpg) На розданном вам листе бумаги изображена световая ОНА. Назовите ЕЕ одним словом.": "Наносекунда.",
  "На посвященном моде сайте сообщается, что туники, хитоны, тоги и хламиды пользуются одинаковым успехом, и в текущем сезоне ОНА будет неуместна. Назовите ЕЕ словосочетанием, в котором присутствует дефис.": "Греко-римская борьба.",
  "Лев Аннинский, говоря о постоянном расширении территории Москвы, упоминает ИХ. ОНИ помогли ученым определить причины гибели древних культур Мексики. Назовите ИХ двумя словами.": "Годовые кольца.",
  "Рассказывая о своих путешествиях по Азии, Карл Маннергейм упоминает цветные нити, которые висели на потолке жилищ многих мусульман. С помощью этих нитей можно было определить, когда некоторая физическая величина достигнет своего критического значения. В каких единицах измеряется эта величина в системе СИ?": "Люкс.",
  "(pic: 20110382.jpg) Внимание, черный ящик! В черном ящике находится то, что дало прозвище модели вертолета, изображение которой мы вам раздали. Что в черном ящике?": "Банан.",
  "Ямамото Цунэтомо пишет, что если человек не достиг своей цели и умер, то это \"собачья смерть\". Но в этом нет ничего постыдного, поскольку такая смерть есть ОН. Назовите ЕГО двумя словами.": "Путь самурая.",
  "В вопросе есть замена. Австралийского предпринимателя Кена Кларка называют ПРОДАВЦОМ ВОЗДУХА. Свой товар он получает бесплатно и без особого труда, а торгует им по цене 1 доллар 20 центов за полуторалитровую бутылку. Некоторое время полную версию фильма \"ПРОДАВЕЦ ВОЗДУХА\" показывали только на самолетах одной авиакомпании. Что мы заменили на \"ПРОДАВЕЦ ВОЗДУХА\"?": "Человек дождя.",
  "Дуплет. <раздатка> The truth has dawned on me, his faithful lancer: ... that is the answer. </раздатка> 1. Напишите третью строку в розданном вам отрывке из стихотворения Пита Хейна по-английски или по-русски. 2. Название одного из произведений Хемингуэя можно считать парадоксальным решением дилеммы, описанной в песне из известного советского кинофильма. Напишите это название по-английски или по-русски.": "1. Быть и не быть. 2. Иметь и не иметь.",
  "В романе Станислава Лема упоминается прибор под названием Адский Инфернатор, именуемый также Генератором. В предыдущем предложении мы пропустили две буквы. Напишите эти две буквы.": "е, н.",
  "В Израиле СДЕЛАТЬ ЭТО по частям можно легально, потому что Израиль занимает одно из последних мест в мире по числу уголовных преступлений и дорожно-транспортных происшествий. Играющий тренер клуба \"Карлайл Юнайтед\" Айвор Бродис в 1946 году СДЕЛАЛ ЭТО за 18 тысяч фунтов стерлингов. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Продать самого себя.",
  "В заголовке статьи, рассказывающей о грубом отказе хозяев черноморского пансионата принять туристов, заранее оплативших свой отдых, автор использовал название не существующего ныне исламского государства, изменив в нем одну букву. Воспроизведите получившееся словосочетание.": "Крымское хамство.",
  "Эндрю Таненбаум полагает, что в целях политкорректности ЕЕ теперь следует называть родительской. Назовите ЕЕ двумя словами.": "Материнская плата.",
  "[Ведущему: отчетливо прочитать окончание слова \"холоднОЕ\".] В заголовке статьи о температурных рекордах антарктической зимы ее авторы переиначили цитату из советского остросюжетного фильма, заменив в ней последнее слово словом \"холодное\". Воспроизведите изначальную цитату.": "Восток - дело тонкое.",
  "Доказывая невозможность происхождения жизни в результате естественного отбора, некоторые креационисты приводят теорему о НИХ. Назовите ИХ абсолютно точно двумя словами.": "Бесконечные обезьяны.",
  "В статье на сайте lurkmore.ru говорится, что у военачальника, одержавшего множество побед над врагами России, в нынешних условиях осталось только одно действенное оружие, которым он еще ни разу не пользовался. Назовите это оружие двумя словами.": "Ядерная зима."
}