{
  "Один сайт пишет, что ИХ верх обычно для смягчения контраста изображался загорелым, поскольку низ чаще всего рисовали темным. Назовите ИХ.": "Кентавры.",
  "Литовский князь ВИтовт в 1384 году внезапно разорвал отношения с Тевтонским орденом и СДЕЛАЛ ЭТО - правда, как оказалось, всего на несколько лет. На решение актера Джонатана Джексона СДЕЛАТЬ ЭТО повлияло творчество Достоевского. Что именно они сделали?": "Приняли православие.",
  "В 2017 году группа людей в одинаковых костюмах собралась в ресторане \"KFC\" [кей-эф-си] и стала скандировать оскорбительные лозунги, вызвав улыбки и смех посетителей. Чьи это были костюмы?": "Рональда Макдональда.",
  "В парке города Белостока был фонтан, украшенный изгибающимися фигурами дельфинов. Фонтан убрали после сообщения одного летчика о НЕЙ. Назовите ЕЕ.": "Свастика.",
  "В рассказе Джанни Родари мальчик каждое утро получал для работы на ферме спички и немного пороха. Он делал ту же работу, от которой сбежал... Кто?": "Страшила.",
  "Среди признаков россиянина на зарубежном курорте называют хромоту, потому что в его ботинке находится ИКС. Другой ИКС - это, например, соль. Назовите ИКС.": "Ключ.",
  "Одна передача канала \"National Geographic\" [нЭшнл джиогрЭфик] называется \"ИКС: воскрешение из мертвых\". Русскоязычному человеку может показаться забавным матриархальность сообществ ИКСОВ. Назовите ИКСОВ.": "Мамонты.",
  "В книге \"Сатирическая история от Рюрика до революции\" от лица путешественника конца семнадцатого века говорится, что Россия густо поросла ЕЮ. Какой была ОНА в названии произведения современника этого путешественника?": "Синей.",
  "По словам Алексея Кара-Мурзы, весь девятнадцатый век ОН снова вызывал тревогу и будоражил воображение. Один литератор, рассказывая о НЕМ, упомянул безостановочный фейерверк. Напишите ЕГО название.": "Везувий.",
  "Главный герой одного фильма, помимо прочего, идет в буддистский храм, вырезает фигурку богини Кали, устраивает скандал в синагоге, ворует коллекцию гитар и оговаривает своего знакомого. Какое слово во множественном числе стало названием этого фильма?": "Заповеди.",
  "Имя жестокого закавказского царя, правившего с 338 по 350 год, пишут по-разному. Напишите чуть более короткий вариант его имени.": "Тиран.",
  "Ведьма из романов Терри Пратчетта вечерами обычно читала при помощи ИХ. На НИХ похожи узоры на крыльях одной активной в сумерках лесной бабочки. Назовите ИХ двумя словами, которые НЕ начинаются на парные согласные.": "Глаза совы.",
  "Персонаж одного сериала собирается устроить американцу такие неприятности, что у того снова начнется... Ответьте двумя словами: что?": "Великая Депрессия.",
  "Дуплет. 1. Невероятно удачливый Жюль Паран выиграл в лотерею миллион долларов. Какое слово мы пропустили в предыдущей фразе? 2. По сообщениям прессы, актер Билл Мюррей, сыгравший главную роль в фильме \"День сурка\", посетил созданный по мотивам этого фильма мюзикл. Какое слово мы пропустили в предыдущей фразе?": "1. Дважды. 2. Дважды.",
  "Джим Джеффрис сравнил свою простыню после крайне жаркой ночи с НЕЙ. Назовите ЕЕ двумя словами.": "Туринская плащаница.",
  "На одной исторической карикатуре изображена последовательность из шести островов. Острова со второго по четвертый называются \"Франция\", \"Амбиции\" и \"Могущество\". А как называется первый остров?": "Корсика.",
  "Борис Казанский сравнивает ЕГО с международной выставкой, где в греческом павильоне стоят корабль и баня, в немецком - церковь, пушка и пила, а в восточном - кирпичи и хутор. В девятнадцатом веке ОН стал названием стихотворения. Назовите ЕГО.": "Русский язык.",
  "Когда Македония потерпела поражение в войне и прекратила существование как государство, на ее территории были образованы несколько областей, между которыми были запрещены любые сношения. В рассказе об этом Википедия ссылается на другую свою статью, название которой состоит из трех слов. Каких?": "\"Разделяй и властвуй\".",
  "В теле некоторых рыб есть эритроциты, расположенные особым образом в несколько рядов. В одном из слов предыдущей фразы мы заменили три буквы двумя. Восстановите это слово в исходном виде.": "Электроциты.",
  "Один юмористический немецкий сайт сообщил, что переключение неких устройств станет платным - один евро за каждые восемь секунд. Такое решение не только пополнит бюджет, но и будет способствовать социализации жителей, так как большой группой ДЕЛАТЬ ЭТО будет выгоднее. Что именно делать?": "Переходить улицу.",
  "Напутствуя германские войска перед отправлением в Китай, кайзер Вильгельм II потребовал добиться того, чтобы ни один китаец впредь не смел ПРОПУСК на немца. Заполните пропуск.": "Косо взглянуть.",
  "Шумиха вокруг выпуска одной лечебной мази на время сделала ИКСОВ популярными. В газетах ИКСОВ сравнивали с саперами. ИКСОМ можно назвать и одного из героев Киплинга. Назовите ИКСОВ.": "Змеелов.",
  "Википедия отмечает, что на данный момент Земля едва ли заинтересует инопланетян, живущих более чем в 100-150 световых годах от нас. Какое событие она при этом упоминает?": "Изобретение радио.",
  "Тур Хейердал вспоминал, что небольшие ПЕРВЫЕ почти каждую ночь оказывались на палубе плота. Когда ПЕРВУЮ разрезАли, она становилась готовой к использованию ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРУЮ словами, заканчивающимися одинаково.": "Каракатица, чернильница.",
  "Революционер из романа СалмАна РУшди убедил свою подругу, что бедные должны стать богатыми, а богатые бедными. Вскоре подруга совершила должностное преступление. В каком учреждении она работала?": "В роддоме.",
  "По словам современного журналиста Павла Волошина, после реформы ЕЕ встречали, как любимого родственника после разлуки, однако за послереформенные годы ОНА снова приблизилась к смерти. Назовите ЕЕ.": "Копейка.",
  "Если верить авторитетному сайту, который, впрочем, тоже иногда ошибается, последствия извержения вулкана ТамбОра позволяли видеть ИХ без специальных средств. Назовите ИХ.": "Пятна на Солнце.",
  "Политик Антон Баков предложил купить у Республики Кирибати несколько островов для человека, который с 1 июня 2013 года называет себя Третьим. Кем Третьим?": "Николаем.",
  "Статья о НЕЙ в Википедии проиллюстрирована большим количеством разных лошадей. Игрок из песни \"Ивасей\" ждет длинной ЕЕ. Назовите ЕЕ.": "Масть.",
  "В подборке красавиц, опубликованной в августе 2016 года, этих красавиц назвали ИМИ. ИХ было не менее шести. Назовите ИХ.": "Богини Олимпа.",
  "Герой одной миниатюры, старший сын в семье, обижается, что отец называет его ИКСОМ, а младшего сына, очевидно, считает ИГРЕКОМ. Современный писатель сначала написал роман \"ИКС\", а потом роман \"ИГРЕК\". Назовите ИКС и ИГРЕК.": "Черновик, чистовик.",
  "Москвич Павел Батурин заметил, что для НЕЕ на знаке следует дорисовывать горизонтальную черту. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Платная парковка.",
  "Когда арабы завоевали Гелиополь, местный житель, пылая яростью и желая отомстить, бежал и предложил свои услуги императору Константину IV. Ответьте тремя словами: кем считается этот житель?": "Изобретателем греческого огня.",
  "В романе Джона Сирлза шаловливые дети измеряют продолжительность времени в НИХ. Назовите ту из НИХ, книга о которой вышла в 1930-х годах.": "[Мэри] Поппинс.",
  "В историческом документе запрещается загромождать пространство между Немецким двором и Николо-Дворищенским собором. Назовите несклоняемым словом то, что было причиной этого запрета.": "Вече.",
  "Чтобы проверить одну гипотезу, Джозеф Рэнсом разрезал два яблока. Кому принадлежала эта гипотеза?": "[Джону] Дальтону."
}