{
  "В менее известной версии используют утку, озеро и ружье. Какой инструмент фигурирует вместо одного из этой троицы в классическом варианте?": "Ножницы.",
  "В песне советской рок-группы \"Круиз\" парадоксально утверждается, что на НЕЙ можно греть руки. Назовите ЕЕ.": "Холодная война.",
  "[Ведущему: четверостишие прочитать два раза под запись.] Запишите четверостишие Игоря Северянина, в котором мы сделаем два пропуска: Не знаю, как для англичан и [ПРОПУСК], Но он отнюдь для русских не смешон, Сверкающий, как искристый крюшон, Печальным юмором серьезный [ПРОПУСК]. Восстановите любой из пропусков.": "чехов.",
  "В некоторых районах многомиллионной Джакарты пешеходам приходится пользоваться респираторами. Джакарта считается самым крупным в мире городом без НЕГО. Назовите ЕГО.": "Метрополитен.",
  "БОльшую часть года на русском Севере на праздники лошадям особым способом завязывали хвост. Кто, по словам Василия Белова, был причиной не поступать так же в оставшуюся часть года?": "Насекомые.",
  "Персонаж фильма Вуди Аллена рассказывал о том, как представители компании \"Optical Galaxy\" [Оптикал гЭлакси] попытались обмануть страховых агентов. Внутри чего этот персонаж нашел якобы похищенную картину?": "Телескопа.",
  "Для рекламы одного товара фермер Росуэлл Гарст продемонстрировал, как на склоне холма постепенно проявилась латинская буква \"N\" [эн]. Назовите рекламируемый товар двумя словами.": "Азотные удобрения.",
  "Коммунист из романа Кена Фоллетта упрекает своего знакомого в приверженности капиталистическим ценностям, после чего знакомый ДЕЛАЕТ ЭТО. Что именно делает?": "Краснеет.",
  "Память человека или народа, которую можно легко изменить средствами массовой информации, сайт \"СловоНово\" называет ТАКОЙ памятью. Кто был ТАКИМ в названии известного произведения длительностью около девяти минут?": "Ворона.",
  "Сильвия Боргези упоминает ЕГО, говоря о сосредоточенных фигурах на картине Поля Сезанна \"Игроки в карты\". Среди картин Сезанна есть \"ОН с Купидоном\". Назовите ЕГО.": "Натюрморт.",
  "[Ведущему: начало слова \"небольшое\" произнести максимально четко.] Супруга Василия Афанасьевича, забеременев, на всякий случай стала ходить в соседнее небольшое село молиться иконе Николая Чудотворца. Как называлось это село?": "Диканька.",
  "В экранизации произведения Фридриха Дюренматта житель пришедшего в упадок города с горечью замечает, что ИКС давно не работает, возможно, потому, что никто не стремится вернуться обратно в город. Назовите ИКС.": "Фонтан.",
  "По словам Вячеслава Шпаковского, в боевой раскраске индейцев арапахо ОНА обозначала быстроту. Для индейца ЕЕ воздействие могло стать поводом для того, чтобы стать шаманом. Назовите ЕЕ.": "Молния.",
  "В экранизации Марины Карповой можно увидеть, например, приближающуюся глубокую глотку, а несколько позже звучит предостережение от побега из дома. Кто был заглавным героем этой экранизации?": "Колобок.",
  "По некоторым оценкам, в Черном море находится восемь процентов крупных ИКСОВ. В статье 233 Гражданского кодекса Российской Федерации в связи с ИКСАМИ упоминается другое количество процентов. Назовите ИКСЫ.": "Клады.",
  "Персонажа повести Юрия Полякова начальник поприветствовал, выйдя из-за своего прямоугольного стола, чем напомнил ЕГО. Назовите ЕГО двумя словами.": "Шахматный конь.",
  "Учитель из фильма \"Большая перемена\", стараясь убедить бывшего ученика вернуться в школу, испробовал все средства, но тот упорно не хотел возвращаться. Когда же учитель стал для ученика ИКСОМ, ученик заявил, что учитель хочет взять его изнутри. Кто такой ИКС?": "Донор.",
  "Эгон Файн пишет о таком варианте проведения этой процедуры: жители города в течение разделенного на промежутки часа используют по назначению сливной бачок. Затем подсчитывается расход воды в каждый промежуток. Что это за процедура?": "Голосование.",
  "У ЛЕГКОВУШКИ героя повести Эфраима Севелы в марте одно ЛЕГКОЕ было поднято, а другое - опущено, как бы символизируя то, что зима прошла, а лето еще не наступило. Что мы заменили словами \"ЛЕГКОЕ\" и \"ЛЕГКОВУШКА\"?": "Ухо, ушанка.",
  "В документальном фильме Ника Мерфи упоминаются ОНА и девять ЕЕ \"друзей\". С одним из них, как говорится в фильме, уже в наши дни ОНА объединилась, чтобы править миром. Назовите этого \"друга\".": "Нуль.",
  "Комментируя одно спортивное шоу, Николай Фоменко отметил, что ОНА практически ТАКАЯ, но упомянул \"небольшие искривления\". Что мы заменили ТАКОЙ ЕЙ?": "Прямую трансляцию.",
  "Специалисты компании \"Nokia\" [нОкиа] определили город, в котором проще всего СДЕЛАТЬ ЭТО. Этот город расположен вовсе не на средиземноморском острове, не в ближневосточной пустыне и даже не в зоне боевых действий двух славянских стран. Первое место занял Лондон. Что такое \"СДЕЛАТЬ ЭТО\"?": "Заблудиться.",
  "Если верить сайту \"Научный хит\", этот человек был довольно наблюдательным и всего лишь приподнял ногу. Какое имя он носил?": "Архимед.",
  "Рассказывают, что когда руководство колхоза не выпустило группу жителей села Ильинка на постоянное место жительства в Израиль, те обратились в комиссию законодательных предложений Верховного Совета и попросили вернуть ЕГО. Назовите ЕГО.": "Юрьев день.",
  "Статья на сайте maxpark.com [макспарк ком] о нескольких сотнях попыток убить дожившего до почтенного возраста Фиделя Кастро называется \"Таинственный остров покушений\". Какие слова мы заменили в этом вопросе?": "Старик и море.",
  "Живя в Нью-Йорке, Пит Мондриан наверняка бывал в многоэтажных зданиях. В этот период художник стал широко использовать в своем творчестве небольшие желтые квадратики. Что безуспешно пытался сделать герой Фредерика Бегбедера, находясь у отеля \"Мондриан\"?": "Поймать такси.",
  "В 1990-х годах последнее слово полного официального наименования этой страны на русском языке сменило родительный падеж на именительный. Что это за страна?": "Германия.",
  "Перед использованием ИКСА рекомендуется избавиться от торчащих жестких частей одежды. Уровень продаж ИКСОВ сначала упал в начале Второй мировой войны, а затем подскочил, когда Джордж Ниссен предложил министерству обороны свою продукцию для тренировок. Назовите ИКС.": "Батут.",
  "Из слегка устаревшей фразы для запоминания порядка планет следует, что при НЕМ большинство вулканов извергаются мармеладно-джемовыми сэндвичами. Сайт policlinica.ru [поликлиника ру] говорит о ЕГО индивидуальности для каждого человека. Назовите ЕГО двумя словами.": "Нормальное давление.",
  "По версии программы \"Военная тайна\", ИХ распустили не из-за дороговизны, а из-за того, что королю доложили о масштабах необязательных потерь. Кто ОНИ?": "Мушкетеры.",
  "В повести Виктора Колупаева экипаж военного космического корабля, подошедшего к чужой планете, получает приветственное послание. Член экипажа, видя два слова из этого послания, посчитал, что жители хотят сдаться и пытаются добиться выгодных условий капитуляции. Что это за два слова?": "Милости просим.",
  "Во время парижского показа фильма \"Знак вампира\" была предложена награда тому, кто посмотрит этот фильм в полночь в ЭТОМ. Брать пример с какого англичанина Елена Назаренко советует в статье о том, как победить ЭТО?": "Робинзон Крузо.",
  "ТАКИХ людей обложил налогом еще римский цензор Камилл. Говорят, что когда умер император Цинь Шихуан-Ди, с ним были отправлены в загробный мир только ТАКИЕ жены. Какие именно?": "Бездетные.",
  "По бездоказательному утверждению персонажа Александра Иличевского, ОНИ не могли появиться в Египте и появились в Древней Греции, потому что в Афинах была демократия. Назовите ИХ словом греческого происхождения.": "Теоремы.",
  "В название какого старинного города Василий Песков в шутку предложил вставить букву \"Е\"?": "Псков.",
  "По-видимому, НАБОКОВ, до этого преподававший в Варшавском юнкерском училище, относился к БАБОЧКАМ как к расходному материалу. Дело в том, что в трудах НАБОКОВА БАБОЧКИ упоминаются сотни раз, но НАБОКОВ избегал называть их по именам. Кого мы заменили \"БАБОЧКАМИ НАБОКОВА\"?": "Лошадей Пржевальского."
}