{
  "Пушкин сделал ЭТО одному человеку 13 мая 1829 года, но успеха тогда не достиг. За самое бездарное и безвкусное ЭТО вручают литературную премию имени Булвера-Литтона. Один раз ЭТО встречается и в данном вопросе. Что ЭТО?": "Первое предложение.",
  "Американский преступник Брайан Ранчеродич попробовал украсть ЕЕ из автомобиля, однако та резко развернулась, нанесла ему рваную рану головы и практически оторвала ухо. Назовите ЕЕ.": "Подушка безопасности.",
  "Игорь Моисеев, проводящий много времени в гастролях по всему миру, сказал, что из его жизни проще составить не биографию, а ЭТО. Создатели информационного портала susanin.com [Сусанин точка ком] не без иронии поместили ЭТО в заголовок своей главной страницы. Что ЭТО?": "Путеводитель.",
  "Однажды осенью поэт первой половины XX века Велимир Хлебников и его попутчики, рассуждая о погоде, в шутку поменяли первую букву в названии города, переименованного за несколько лет до этого. Что у них получилось?": "Ветроград.",
  "Некто Леонар Отье в свое время не только создал знаменитые \"сады\", но и изобрел для владельцев этих \"садов\" специальный складной механизм. Назовите профессию Леонара.": "Парикмахер.",
  "В оригинальном названии фильма 2002 года, повествующего о перипетиях любовных отношений между мужчиной и женщиной, используется всего четыре буквы. Причем три из них одинаковые. Воспроизведите оставшуюся, четвертую букву.": "Y.",
  "Малайзийский чиновник Сахаризан Туан Хамза заявил, что в целях защиты от сокрытия информации или подделок вместо НИХ будут использоваться специально создаваемые сайты. Кстати, ИХ подделки и сокрытие информации в НИХ помогает избежать проблем с родственниками. Назовите ИХ.": "Школьные дневники.",
  "В книге, написанной в конце жизни, Набоков приказывал ЕЙ говорить. А Джеймс Барри писал, что бог дал нам ЕЕ, чтобы у нас всегда были розы в декабре. Назовите ЕЕ.": "Память.",
  "Один из соперников Майка Тайсона Джеймс Смит был весьма заурядным боксером, вошедшим в историю благодаря тому, что стал первым чемпионом мира по боксу в супертяжелом весе среди профессионалов, имевшим ЕГО. Есть ОНО и у автора вопроса. Назовите ЕГО.": "Высшее образование.",
  "Внимание, в этом вопросе слово \"ФЛЕГМАТИЧНОСТЬ\" заменяет совсем другое, довольно редкое, слово. Послушайте и запишите отрывок из стихотворения Бальмонта: \"Недвижный камыш. Не трепещет осока. Глубокая тишь. ФЛЕГМАТИЧНОСТЬ покоя. Луга убегают далеко-далеко. Во всем утомленье, глухое, немое.\" От полной ФЛЕГМАТИЧНОСТИ этот отрывок отделяет два слова. Какие?": "Трепещет, убегают.",
  "Питерский музыкант Александр Розенбаум согласен, чтобы ОНА \"вечно жалила ему сердце\". Филолог Сергей Волков рассказывал о дискуссии на уроке в школе, в ходе которой обсуждалось: \"Что делала ОНА, когда ОН пустился в погоню\". Назовите произведение, которое изучали на этом уроке.": "\"Медный всадник\".",
  "Когда-то существовала телепередача, начало названия которой обладало некоторой особенностью. Русские слова \"спорт\" и \"спурт\" тоже обладают этой особенностью, хотя сразу это можно и не заметить, а английские sport и spurt - не обладают, потому что мешает \"хвостатая\". Назовите эту \"хвостатую\".": "Q.",
  "В поэме \"Клижес\" Кретьена де Труа есть эпизод, в котором врачи, вызванные к главной героине, льют ей на руку расплавленный свинец. Однако это не помешало героям поэмы достичь своей цели. В другом, гораздо более известном произведении, где герои пытались достичь той же цели теми же средствами, никаких жестоких докторов не было, однако все закончилось гораздо трагичнее. Что это за произведение?": "\"Ромео и Джульетта\".",
  "ИХ \"зубы\" могут иметь спиралевидную форму. ИХ название родственно словам из индоевропейских языков со значением \"хватать\", \"собирать\". Пословица о бедности, приведенная Далем, с грустной иронией относит ИХ к рогатой скотине. Назовите ИХ.": "Грабли.",
  "Цитата из книги Бориса Карлова \"Новые приключения Незнайки на Луне\". \"Мига сделал шаг вперед, чтобы... развернуться и поговорить начистоту, но при этом в темноте (пропущено три слова) и получил сильнейший удар в переносицу. Полагая, что это Крабс первый ударил его кулаком, Мига взвыл от боли, а затем бросился на обидчика\". Воспроизведите пропущенные три слова.": "\"... наступил на грабли...\".",
  "Марко Поло в своей книге упоминал ПЕРВЫЙ - судя по всему, он имел в виду каменный уголь. Со ВТОРЫМИ Владимир Набоков сравнивал ласточек, стригущих воздух. ТРЕТЬЮ использовал Анри Беккерель в своих опытах. Назовите ВТОРЫЕ двумя словами.": "Черные ножницы.",
  "Василий Белов пишет, что в тяжелые для России времена ОНИ разделяли судьбу колоколов. Карманный Оксфордский словарь причисляет ИХ к урнам. В литературном произведении приобретение одного из НИХ в конечном итоге привело к свадьбе. Назовите ИХ.": "Самовары.",
  "Расстояние между ЕГО внутренними замками составляет чуть менее трех пятых от ЕГО длины. ЕГО вес - 20 килограммов, диаметр - 28 миллиметров. С помощью внешних замков массой по 2,5 килограмма к НЕМУ крепятся металлические предметы, покрытые резиной или пластиком. Как называется конструкция, собранная из НЕГО и нескольких таких предметов?": "Штанга.",
  "Персонаж одного отечественного романа обладает экстравагантной внешностью - настолько экстравагантной, что окружающие его люди задаются неким вопросом. Чтобы узнать ответ на этот вопрос, главный герой спрашивает этого персонажа: \"Значит, вы были в буфетной?... А... что вы там делали?\". И разочарованно слышит ответ: \"А ничего. Кофе и пирожки с кремом. Вот и все мои занятия в буфетной\". Что хотел выяснить главный герой, задавая свой вопрос?": "Пол собеседника.",
  "ЭТО служит, например, для расчленения, рытья, чистки или строительства. На одном из занятий педагога Галины Иониной дети рисуют ЭТО, соответствующее предложенной им изображенной пище. Случается, что в ЭТОМ летают те, кто рожден ползать. Назовите ЭТО.": "Клюв.",
  "Поморы называли этим словом мель, не обнажающуюся при отливе. Более привычно так называют, например, спортсменок Галину Пенькову и Елену Ильину, а также ветерана войны с необычной для женщины специализацией Екатерину Васильевну Широкобокову. Напишите это слово.": "Подводница.",
  "Ле Карре писал, что дама, которая согласна вас слушать, есть в перспективе (три слова пропущено). С этих пропущенных слов начинается одно изречение. Воспроизведите эти три слова.": "Дама, которая согласна.",
  "Хоккеист Эрик Стаал в январе 2006 года забросил три шайбы во второй половине матча против \"Сент-Луиса\". Это сообщили и \"Спорт-Экспресс\", и \"Советский спорт\". Однако предоставленные этими газетами сведения об изменении другого параметра хоккеиста за первый период матча различаются. \"Советский спорт\" пишет об изменении примерно на 3%, а \"Спорт-Экспресс\" - примерно на 10%. Название заметки в \"Спорт-Экспрессе\" начиналось словами \"Стаал: плюс три гола\". Какими тремя словами оно заканчивалось?": "\"... минус три зуба\".",
  "В английском языке этим словосочетанием обозначают, в том числе, информацию, полученную не прямым путем, а через кого-либо. А в мультфильме \"Труп невесты\", в эпизоде о загробном мире, это словосочетание служит вывеской магазина. Причем словосочетание выступает в своем прямом значении. Какой \"товар\" можно приобрести в этом магазине?": "Руки.",
  "В одном незаконченном произведении Ломоносова ИКС жалуется, что ИГРЕК лишает его места, владения и наследия. \"Однако я не уступлю! - кричит ИКС. - ИГРЕК пускай будет довольствоваться женою, а до девиц ему дела нет!\". Через полтора века после Ломоносова ИКС потерял все. Назовите ИКС.": "Ять.",
  "Во Франции первая сноска на странице обозначается небольшой звездочкой, а вторая - вертикальным крестом. Неудивительно, что в серии произведений, первое из которых было опубликовано в 1959 году, ВТОРОЙ является лучшим другом ПЕРВОГО - главного героя, но все-таки не главным героем. Назовите ПЕРВОГО или ВТОРОГО.": "Астерикс, Обеликс.",
  "В одном из своих монологов Леонид Французов утверждал, что вместо ЭТОГО вполне можно использовать карусель, которая действует куда сильнее ЭТОГО, потому что некий ее параметр в девять раз больше, чем у ЭТОГО. Назовите ЭТО.": "Водка.",
  "Поэт Низами иногда называл ЭТО \"улыбкой нубийца\", а иногда сравнивал это с рыжим в яблоках конем богатыря Рустама. В названии одного развлекательного клуба Твери упоминается и ОН, и то, что противоположно ЕМУ. Как называется этот клуб?": "\"От заката до рассвета\".",
  "В вопросе есть замены. Прослушайте старинную эпиграмму \"О прекрасном юноше, ослепленном молнией\": Сколь милостив судьбы закон! В несчастье - неба благодать: Он стал слепым, как МАРГАДОН, Чтоб мук ФАНФАНА избежать. Можно предположить, что выполнение МАРГАДОНОМ своих обязанностей стало в итоге причиной смерти ФАНФАНА. Кстати, в отличие от автора эпиграммы, многие вовсе не представляют МАРГАДОНА слепым. Какие имена заменены в тексте вопроса словами \"МАРГАДОН\" и \"ФАНФАН\"?": "Купидон, Нарцисс.",
  "Журнал \"Коммерсант-Власть\" опубликовал тест для проверки, насколько вам знакома русская культура. В одном из вопросов теста были перечислены Петр III, царевич Дмитрий, Николай II, Александр II и Павел I. Ответьте не совсем корректно с точки зрения русского языка, зато дословно, как именно, согласно авторам теста, необходимо было расположить их, чтобы ответить на вопрос.": "В порядке убивания.",
  "От центрального элемента отходят пять лучей из четырех таких же элементов каждый. В каждом промежутке между лучами находится треугольник, также составленный из таких же элементов. Одно из политических движений небольшого острова помещает эту конструкцию в угол творения Роберта Хефта. Догадавшись о цели этого движения, назовите это творение.": "Флаг США.",
  "В книге Петра Маковецкого \"Смотри в корень\" описывается домик с квадратным основанием размером 5 на 5 метров. Одно окно домика направлено на север, другое - на юг, третье направлено примерно на 14 градусов южнее востока, а четвертое - примерно на 14 градусов южнее запада. Что, согласно книге, находится на расстоянии 10 метров от этого домика?": "Северный полюс.",
  "Внимание, в вопросе есть замены! Чтобы узнать, можно ли считать ЧАСТИЦУ АЛЬФА-ЧАСТИЦЕЙ, нужно, выпрямившись, попробовать коснуться указательным пальцем собственной кожи. Если удалось, значит, это именно АЛЬФА-ЧАСТИЦА. Такое определение, во всяком случае, приводит энциклопедия Wikipedia. Какое слово мы заменили словом \"АЛЬФА-ЧАСТИЦА\"?": "Мини-юбка.",
  "Эта английская мнемоническая фраза переводится так: \"Он любит пиво, но не может добывать пищу\". Напишите элемент зашифрованного списка, соответствующий пище.": "Фтор.",
  "В названии фильма Ланы Тёрнер ОНА находит Энди Харди. А чем, согласно Большой Советской энциклопедии, является ОНА для члена меньшевистского Центрального Комитета по фамилии Аксельрод?": "Именем.",
  "В вопросе есть замены с сохранением грамматического рода. В одном современном романе есть несколько десятков ЛЕБЕДИНЫХ ОЗЕР. Что автор вопроса заменил выражением \"ЛЕБЕДИНОЕ ОЗЕРО\", если сейчас некое ЛЕБЕДИНОЕ ОЗЕРО заканчивается словом \"синхрофазотрон\"?": "Последнее предложение."
}