{
  "Герой \"Слова о блаженном Прохоре\" собирал лебеду и пепел. Что он с помощью молитвы делал из лебеды и что - из пепла?": "Хлеб, соль.",
  "Картина, на которой Эдуард Мане в 1882 году запечатлел вечерний интерьер бара, является одной из первых в истории живописи, на которой можно увидеть ЕГО. Некоторые утверждают, что из-за НЕГО возникают сбои в выработке гормонов, что приводит к лишнему весу. Назовите ЕГО.": "Электрический свет.",
  "Беренгарию Наваррскую, жену Ричарда Львиное Сердце, историки считают единственной английской королевой, которая не ДЕЛАЛА ЭТОГО. А вот Петр I СДЕЛАЛ ЭТО в начале 1698 года. Что именно он сделал?": "Побывал в Англии.",
  "Неспециалисту может показаться, что чем ИХ больше, тем лучше, но это не так. Максимальная скорость достигается при трех-четырех ИХ, а в дальнейшем остается практически постоянной. Назовите ИХ.": "Ступени [ракеты].",
  "Среди подвергнутых этому наказанию - Калигула, КОммод и Нерон. Впрочем, наказание оказалось не особо эффективным. Кто был подвергнут этому наказанию еще раньше?": "Герострат.",
  "Только в декабре 1759 года в России Ломоносов и Браун окончательно установили, что ОНА относится к НИМ. Назовите и ЕЕ, и ИХ.": "Ртуть, металлы.",
  "Одну свадьбу жителей Стамбула пришлось отменить, после того как родители жениха и невесты получше узнали друг друга. Подобная ситуация в Петербурге менее вероятна, чем в Москве, поскольку ЕМУ практически нет альтернативы. Назовите ЕГО.": "\"Зенит\".",
  "Одно из достижений ученого ибн аль-Хайсама состоит в экспериментальном опровержении представлений, будто человек словно \"ощупывает\" удаленные предметы. Именно ибн аль-Хайсама, а вовсе не знаменитого англичанина называют двумя словами, начинающимися на одну и ту же букву. Какими?": "Отец оптики.",
  "Согласно подсчетам филолога Бориса Егорова, в ПЕРВОМ \"любовь\" встречается 29 раз, а \"враг\" - 247 раз. Во ВТОРОМ же - более сотни упоминаний \"любви\", \"врагов\" же - менее 30. Назовите ПЕРВЫЙ и ВТОРОЙ, каждый - двумя словами.": "Ветхий Завет, Новый Завет.",
  "Народное мнение об ИХ судьбе один публицист выразил так: \"Наши-то сердечные туда пешочком ходят, а вот господ-то возят\". Кто ОНИ?": "Декабристы.",
  "Один немецкий фельдмаршал отмечал, что исход битвы был предрешен потерей батареи, неудачно расположенной у скамьи. Назовите предводителя любой из участвовавших в этой битве армий.": "Щелкунчик.",
  "Когда-то у абонентов из Техаса, звонивших в другой город через телефон-автомат, спрашивали, через какую компанию-оператора совершать звонок. Предприниматель Деннис Диз зарегистрировал оператор с названием, переводящимся как \"Без НЕЕ\". Назовите ЕЕ.": "Разница.",
  "В один из летних дней матча Фишер - Решевский Фишер выдвинул требование, против которого стал протестовать Решевский. В результате компромисса судья совершал некое действие, когда ход переходил к Фишеру, и обратное действие, когда ход переходил к Решевскому. Назовите любое из этих действий двумя словами, начинающимися на одну и ту же букву.": "Включение вентилятора.",
  "15 марта Лоуренс Отс сказал своим товарищам: \"Я только выйду на воздух и вернусь не сразу\". Благородный поступок Отса, к сожалению, не помог делу. Назовите любого из его товарищей.": "[Роберт] Скотт.",
  "Первая из известных ИХ обозначается SN 185 [эс-эн сто восемьдесят пять]. Назовите ИХ.": "Сверхновые [звезды].",
  "Рассказывают, что на студенческую вечеринку, посвященную тому, что нерадивый студент совершил некое действие, заглянул профессор химии и иронично заметил, что в данный момент этот студент совершает противоположное действие. Какое именно?": "Окисляется.",
  "Логотип дома моды \"Ив Сен-Лоран\" собран из первых букв имени основателя. В одном из его изделий пара этих логотипов используется в качестве ИХ, причем упор, естественно, делается на букву L. Назовите ИХ.": "Каблуки.",
  "Слово \"Noel\" [ноЭль] можно перевести с английского как \"Рождество\". На одной рождественской открытке изображены слон и верблюд. Воспроизведите подписи под каждым изображением.": "Ephant, cam.",
  "Картина Теодора ЖерикО \"Скачки в Эпсоме\" была написана в 1821 году. Спустя несколько десятилетий эта картина стала подвергаться критике благодаря работам неких специалистов. Что это за специалисты?": "Фотографы.",
  "Комбриг Анатолий Серов однажды вечером проводил свою возлюбленную на Ленинградский вокзал. Ответьте максимально точно: что он сделал следующим утром?": "Встретил ее на Московском вокзале.",
  "Японская финансовая газета \"Nikkei\" [никкЕй] посчитала ЕЕ у женщин показателем состояния экономики. Тогда можно предположить, что лучшая экономика - в высокой башне где-то в Европе. Назовите ЕЕ.": "Длина волос.",
  "Рассказывают, что в 1969 году окружение Антониу Салазара, стремясь пощадить его религиозные чувства, даже создало специальный экземпляр любимой ЕЕ старого диктатора. Назовите ЕЕ.": "Газета.",
  "Приехав в Ирак, Тур Хейердал с огромным трудом смог найти специалиста, который мог бы помочь с путешествием на традиционной речной лодке. Причина, как выразился Хейердал, была в том, что ПЕРВЫЙ стал дешевле ВТОРОГО. Назовите ПЕРВЫЙ и ВТОРОЙ словами, начинающимися на соседние буквы алфавита.": "Бензин, ветер.",
  "В 751 году римскому папе Стефану потребовалась помощь Пипина Короткого. Дело было настолько важным, что Стефан СДЕЛАЛ ЭТО. Какая фамилия была у Александра, который СДЕЛАЛ ЭТО на рубеже веков?": "Суворов.",
  "В начале экранизации известного произведения, еще до первых слов, дятел пробивает по отверстию в каждом встретившемся на пути дереве, а затем выполняется другая работа. Назовите человека, чей голос в этой экранизации произносит первые слова.": "[Корней] Чуковский.",
  "Скульптор Аристонид изваял статую царя Атаманта, совершившего убийство. Скульптор задумал изобразить, как убийце со временем становится стыдно, поэтому для создания головы царя было использовано ОНО. Назовите ЕГО.": "Железо.",
  "Старым посадником в Новгороде могли выбрать и молодого человека. Эпитет \"старый\" подразумевал, что посадник уполномочен править ТАК. Как?": "Пожизненно.",
  "Согласно статье об одном футбольном матче, атакующие игроки одной из команд настолько вольготно чувствовали себя, что временами их единственной проблемой могла быть разве что ОНА. Назовите ЕЕ одним греческим словом или тремя негреческими.": "Агорафобия.",
  "В настольную стратегическую игру \"Улей\" играют на доске, разбитой на клетки. Как отмечается в одном обзоре, в этой игре вполне официально используется некое слово. Какое именно?": "Королева.",
  "Историк приводит версию, что ОН оставил с собой людей, больных неизлечимым заразным заболеванием. Какое имя ОН носил?": "Леонид.",
  "В \"Разговоре о Данте\" Осип Мандельштам писал, что каждое из НИХ спешит взорваться и очистить место другим. Неудивительно, что среди НИХ есть \"granata\" [гранАта] и \"bomba\" [бОмба]. Назовите ИХ.": "Итальянские слова.",
  "Король Себастьян I отличался слабым здоровьем. Википедия отмечает, что у Себастьяна было в сумме всего четыре ПЕРВЫХ и ВТОРЫХ. Назовите ПЕРВЫХ и ВТОРЫХ словами, начинающимися на одни и те же три буквы.": "Прадеды, прабабки.",
  "По словам специалиста, в средние века эти \"дефекты\", скорее всего, замечали на глади безветренного озера. Что это за \"дефекты\"?": "Пятна на Солнце.",
  "Слово \"кик\" у майя означало \"кровь\", а также некий материал. Что это за материал?": "Каучук.",
  "Домашняя победа сборной России над сборной Испании в Кубке Дэвиса во многом была достигнута благодаря неоптимальному составу испанцев. Дело в том, что россияне выбрали ЕГО. ЕГО название выражает желание. Какое?": "Владеть Востоком.",
  "Научные статьи с определенного рода результатами, как правило, впоследствии очень мало цитируются, хотя при публикации дают важную и актуальную информацию. Для таких результатов часто используют выражение \"научное ОНО\". Назовите ЕГО.": "Закрытие."
}