{
  "Минерал класса фосфатов, подъем вод с глубины к поверхности, плодовое растение, одна из книг Библии, знак препинания, напиток, две горные системы. К этому ряду относится и месяц, в котором родился Аль Пачино. Назовите этот месяц.": "Апрель.",
  "Образно выражаясь, его первые шаги были во Флоренции. Внутри его верхней части вынашивался замысел \"Комедии\", впоследствии ставшей божественной. С 1321 года он находился в церкви \"Фрати Минори\" в Равенне. В 15 веке флорентийцы с помощью папы Льва X пытались вернуть его в свой город, но безуспешно. Назовите его двумя словами.": "Скелет Данте.",
  "В доме Дмитрия Преображенского их было пять. Кубовой применялся для стирки. А были еще семейный, малый гостевой, средний гостевой и большой гостевой. Назовите их.": "Самовары.",
  "Если не учитывать разницу между прописными и строчными буквами, то название стихотворения Алекса Ситника совпадет со вторым названием песни о похождениях детской игрушки. Но если в стихотворении Алекс Ситник обращается к части граждан одной из американских стран, то эта песня посвящена девушке. Назовите ее имя.": "Янка.",
  "В юмористическом рассказе Александра Молчанова сотрудник одного государственного учреждения прочитал в феврале \"Бхагавад-Гиту\", откуда узнал, что индийские боги были воинами. Этот факт он хотел использовать в своей профессиональной деятельности. Назовите учреждение, в котором он работал.": "Военкомат.",
  "Согласно одному из его завещаний, после его смерти один институт должен был возвести по всей Земле сотни крематориев. Когда же он узнал, что Папа Римский объявил кремацию нежелательной, он, по меткому замечанию Афанасия Сборова, решил, что \"лучше не кремировать, а...\". Каким словом заканчивалось это замечание?": "Премировать.",
  "Один из российских журналов сообщил, что в американском штате Теннесси уже много лет действует \"Закон о падали на дорогах\". Согласно этому закону и учению Дарвина, если вы сбили на машине человека насмерть, то вы обязаны будете сделать с ним это до захода солнца. Что именно вы должны сделать с ним?": "Съесть.",
  "В 1738 году еврей Борух Лейбов обратил в иудаизм флотского капитан-поручика Александра Возницына. Однако, после поданного доноса Лейбов и Возницын были казнены. Назовите фамилию человека, подавшего донос.": "Возницына.",
  "Эту песню исполнил Леонид Корнилов на конкурсе \"Песни сопротивления\". В ней он возмущается контролем СМИ со стороны исполнительной власти. Название песни на три буквы отличается от названия вымышленной страны. Как называется песня?": "\"Телепутия\".",
  "На карикатуре Виталия Гринченко некто приходит наниматься на работу и спрашивает: \"Это вам нужны мобильные, головастые, владеющие несколькими языками, работающие с огоньком ребята?\". Назовите его имя и отчество.": "Змей Горыныч.",
  "Индонезийские аборигены племени сеноев учат своих детей, как надо вести себя в нем. По мнению Евгения Цветкова, имя и плоть в нем равноценны, а самым большим достижением в нем считается самоидентификация. Назовите его.": "Сон.",
  "Когда Курта Воннегута попросили объяснить, кто такой \"агнец божий\", он сделал то же самое, что и герой другого писателя за несколько десятилетий до него. Кто просил об этом героя другого писателя?": "Маленький принц.",
  "В передаче \"Назло рекордам\" однажды была показана пародия на интервью Федора Конюхова. В ней артист, играющий путешественника, рассказал, что в детстве он сбежал из дома и поселился в селе, где завел несколько животных. Человек какой профессии отравлял будущему путешественнику жизнь в деревне?": "Почтальон.",
  "Один из персонажей Геннадия Геродника Аркадий Калитин считал, что первые две строки припева этой песни означают желание комфорта, третья выражает желание иметь над собой старшее существо, а четвертая представляет собой надежду на бессмертие. Процитируйте первое слово первой строчки припева этой песни.": "Пусть.",
  "Удвоенное первое - это союз. Третье - это вытянутое и узкое второе. Злые языки утверждают, что первое-второе вместе с первым-третьим образуют имя и фамилию уроженца страны, в которой есть крупный город с названием \"первое-второе\". Назовите эту страну.": "Япония.",
  "Суть одного утверждения Михаила Векслера состоит в том, что каждого его желает знаменитый голубой Степан Федоров. Назовите его.": "Охотник.",
  "Яков Львовский приводит стихотворный пример, в котором некто делает это сначала с козой, затем с глазами и, наконец, - с речью. Это также можно сделать с бытовым механизмом. Известен случай, когда это делали с солдатами католической страны. Что же персонаж стихотворения делает с такими разными объектами?": "Заводит.",
  "В ответах на один из кроссвордов газеты \"Русский кроссворд\" из гласных букв можно было увидеть только букву \"Е\". Один из вопросов предлагал вспомнить город, присоединенный к Киевской Руси в 10 веке. Из-за этого вопроса кроссворд и получил свое название, которое состояло из вопроса \"Откуда есть пошла эта местность?\". Этот город вы можете и не знать, зато об этой местности вы слышали наверняка. Что это за местность?": "Пересеченная.",
  "Стоит мальчонка, стоит в сторонке, Платочек в руках теребит, Потому что на десять девчонок По статистике один... Это стихотворение, напечатанное в газете \"777\", заканчивается одним словом, в котором можно услышать и помрачение сознания, и телепередачу. Что это за слово?": "Трансвестит.",
  "С человеком это должно случиться не более одного раза. У автора вопроса этого еще не было. А вот с одним из героев Дерека Хартфильда это почему-то случилось три раза - два раза на Марсе и один - на Венере. Известен редчайший случай, когда после этого человек стал чемпионом мира в гонках Формулы-1. А вот чемпионом мира по плаванию или по барьерному бегу после этого уже не стать. Назовите это.": "Смерть.",
  "По инициативе француза Алена Бригана несколько режиссеров сняли цикл фильмов под общим названием. Один из них длится 669 секунд и рассказывает о старичке, у которого были трудности с освещением своего цветника. Однажды эти трудности устранились без его участия. В каком городе жил этот старичок?": "Нью-Йорк.",
  "Уже после второй мировой войны в Венгрии был основан город Дунауйварош. В его названии слово \"Дуна\" означает \"Дунай\". А если перевести вторую часть названия на русский и немного сократить, можно получить название города, где отбывал ссылку Герцен. Назовите этот российский город.": "Новгород.",
  "Аркадий Сахнин писал, что для Чили этим является хоккейная клюшка. Что, по общему мнению, является этим же для страны, граничащей с Францией и Словенией?": "Сапог.",
  "В юмористической пьесе Юрия Исакова \"Чеснок\" профессор кулинарного техникума рассказывает студентам: \"В состав любого борща кроме свеклы и других продуктов...\" Профессор заканчивает речь двумя словами. Сразу же после окончания речи эти же два слова фигурируют в пьесе для обозначения действия, после чего опускается занавес. Что это за два слова?": "Входит чеснок.",
  "Он родился 3 июля 1937 года в чешском городе Злин, но большую часть жизни он провел на Западе. Под влиянием \"Хартии-77\" он написал цикл диссидентских произведений. Как режиссер он стал известен гораздо позже, чем как драматург, но его фильм по пьесе Тома Стоппарда \"Розенкранц и Гильденстерн мертвы\" стал лауреатом Венецианского фестиваля. Назовите его имя и фамилию.": "Том Стоппард.",
  "На прошедшей осенью 2002 года выставке пермского художника Валерия Подкуйко девушки позировали на фоне сантехнических изделий. Сам художник заявил, что хотел соединить в одном месте естественные человеческие потребности и искусство. Поэтому и название выставки представляет название одного из подобных изделий с добавленной буквой. Как называлась выставка?": "Писсуарт.",
  "Норман Мейлер писал про него, что его попытки \"найти общий язык с древесиной\" эхом отзывались в конце его земного пути, когда он критически осматривал то, что предназначалось для него самого. Что он осматривал?": "Крест.",
  "В газете \"Калейдоскоп - Вокруг Смеха\" была напечатана история о том, как два человека похитили барана с мясокомбината. Они напоили его водкой, подстригли, оставив прическу и бакенбарды, чтобы он походил на человека, одели в тулуп и валенки и провели через проходную, держа его с двух сторон. В транспорте пьяного барана задержал страж порядка. В его рапорте были такие строчки: \"Когда я подошел, чтобы сделать ему замечание, я обнаружил, что нетрезвый гражданин - это...\". Фраза заканчивалась тремя словами. Воспроизведите последнее из этих слов.": "Пушкин.",
  "Американский полковник Робинс писал, что члены этого правительства были самыми культурными и образованными за всю историю, если судить по количеству написанных книг и выученных языков. Одна из норвежских партий выдвинула председателя этого правительства на соискание Нобелевской Премии Мира. Назовите его фамилию и год его выдвижения на премию.": "Ульянов, 1917.",
  "Жорж Свинкин, герой одного из произведений Льва Давыдычева, был тренером футбольной команды \"Пищевик\". Ее название он считал неблагозвучным и хотел назвать команду словом, которое он расшифровывал как \"тот, кто питает вас\". Но оно было созвучно с названием одной профессии. Поэтому из него были убраны первые три буквы. Какое название получилось в итоге?": "\"Питатель\".",
  "Максимилиан Волошин писал, что в нормальном государстве вне закона находятся только два класса: уголовный и правящий. Что, по мнению Волошина, эти классы делают во время революции, если то же самое сделали, по крайней мере, два литературных героя?": "Меняются местами.",
  "Одно из произведений Вилена Барского содержит в себе парадоксальный стих: Вчера скончался... (два слова пропущено), Он мог еще бы жить и жить, Он мог бы Родине служить, Но он уже почти забыт. Судя по названию этого четверостишия, оно могло быть посвящено русскому поэту Василию. На самом деле этот стих посвящен легендарному персонажу. Назовите его двумя словами.": "Вечный жид.",
  "В книге Майкла Муркока \"Рунный посох\" упоминаются четыре бога, правившие душами и умами людей до трагического тысячелетия. Имена трех из них - Джорг, Фоул, Рунгу. Назовите имя четвертого, которое осталось неизменным.": "Джон.",
  "У автора вопроса есть калькулятор. Если нажать на одну и ту же его клавишу около ста раз подряд, сначала числа на дисплее будут меняться, но в конце концов появится число \"0,7390851332152\". После этого число не изменится, если нажимать на эту же клавишу сколько угодно раз. Что вычисляет эта клавиша калькулятора?": "Косинус.",
  "Среди стран Азии таких три: Казахстан, Турция и Узбекистан. Среди европейских стран такая всего одна - Норвегия. Среди африканских стран таких четыре: Гана, Нигерия, Эфиопия и страна со столицей в городе Уагадугу. Среди федеральных земель ФРГ тоже есть одна такая. Назовите ее столицу.": "Гамбург.",
  "[Ведущему: \"МСВС\" читать по-русски.] При разработке программы \"ПС Конструктор\" для русскоязычной операционной системы МСВС программисты заменили слова \"OK\" и \"Cancel\" на два русских слова. Одно из них - омоним глагола, второе само является глаголом. Догадавшись, для кого предназначена эта операционная система, назовите эти два слова.": "\"Есть\" и \"Отставить\"."
}