{
  "ТЕРРИТОРИЯ ТЯН-ШАНСКОГО составляет 618 гектаров. Речь идет о поселке в Смоленской области. А вот сведения о ТЕРРИТОРИЯХ ТЯН-ШАНСКОГО в городах центральной Азии нам найти не удалось. Что мы заменили ТЕРРИТОРИЕЙ ТЯН-ШАНСКОГО?": "Площадь Пржевальского.",
  "Американский генерал Уиндер, имея численное превосходство над англичанами, проиграл сражение и попал в плен. Англичане сделали Уиндера объектом ЭТОГО и не ошиблись: в результате был захвачен город Вашингтон. Какие два предмета стали объектами ЭТОГО в русской поговорке?": "Шило, мыло.",
  "В вопросе есть замена. Николай Зонтиков пишет, что Кострома могла получить название Ленин-В-СОСНОВОМ-ЛЕСУ. Назовите ту, которая упомянута в замененном фрагменте.": "Волга.",
  "В древнеримских театрах эти предметы улучшали акустику. Говоря об успешных выступлениях, артист Михаил Вашуков отмечает нехватку этих предметов у себя дома. Что это за предметы?": "Вазы.",
  "Рассказывают, что однажды Вячеслав Бутусов после исполнения первого куплета песни \"Шар цвета хаки\" СДЕЛАЛ ЭТО, но вышел из положения, намекнув на цензуру. Ответьте двумя пятибуквенными словами, что же сделал Бутусов.": "Забыл слова.",
  "Имя режиссера и актера Такэси Китано, созвучное с японским названием молодого ИКСА, было дано ему в надежде, что ребенок справится со всеми трудностями и найдет свой путь. Назовите ИКС.": "Бамбук.",
  "Рассуждая об ИКСАХ, герой фантастического произведения замечает, что безрукие не способны душить, а амебы размножаются делением. А у инопланетян, по его словам, из-за иной части тела или отличного от земных органа чувств может быть новый, недоступный людям ИКС. Какое слово мы заменили ИКСАМИ?": "Грехи.",
  "В XVIII веке бывшая горничная одного инженера утверждала, что ей приходилось незаметно пробираться в комнату и дергать там за шнурок. Что, по словам инженера, находилось в соседней комнате?": "Вечный двигатель.",
  "На первых греческих монетах часто стирался нос, что вызвало переход от ИКСА к ИГРЕКУ. ИГРЕК бывает или правым, или левым. Назовите ИГРЕК.": "Профиль.",
  "В детстве персонаж Евгения Гришковца жил на краю города, и деревенские мальчишки приезжали к его дому, чтобы покататься. На чем?": "На лифте.",
  "Когда в 1962 году хоккеист Боб Невин потерял один из парных предметов, игра была остановлена. Некоторое время игроки обеих команд вместе с судьями безрезультатно пытались найти пропажу. Назовите эти предметы.": "[Контактные] линзы.",
  "В фильме Жоржа Мельеса 1907 года президент и король видят один и тот же сон, заканчивающийся катастрофой. Утром оба правителя прогоняют специалистов, которые предлагают СДЕЛАТЬ ЭТО. Что именно сделать?": "Построить туннель под Ла-Маншем.",
  "В начале научно-популярного фильма упоминается самый острый в мире нож. Какое слово, появившееся в античности, есть в названии этого фильма?": "Атом.",
  "Ученые объяснили находку останков этого животного на берегу Дуная наступлением турецких войск. Кроме того, выяснилось, что животное было гибридом. Какое четырнадцатибуквенное прилагательное блогер Валерий Дема придумал для описания этого гибрида?": "Полуторагорбый.",
  "Игорь Губерман назвал ЕЕ подарком на день рождения. Художница Татьяна Задорожняя изобразила ЕЕ в виде фигуры в балахоне с цветочками, держащей в руках грабли. Назовите ЕЕ.": "Жизнь.",
  "Героиня Уильяма Теккерея не знала о своем происхождении. Приютивший ее лесник сообщил ей о том, кто она на самом деле. Героиня тут же взяла оловянную ложку, поскольку под рукой не оказалось... Чего?": "Меча.",
  "В Брюсселе становится всё больше мигрантов из Африки. Жители окрестных территорий даже сравнили город с ЭТИМ. Рекордное ЭТО имело протяженность более сотни километров. Назовите ЭТО.": "Нефтяное пятно.",
  "По легенде, принц ДхрУва отправился на север, где долгое время неподвижно медитировал. В награду за стойкость духа Вишну превратил принца в АЛЬФУ. Назовите эту АЛЬФУ двумя словами.": "Полярная звезда.",
  "Один тихоня из узбекской сказки выиграл у могучего ветра состязание, заключавшееся в том, чтобы вырвать лепешку из рук мальчика. Назовите этого тихоню.": "Сон.",
  "Рассказывают, что желающие вступить в один клуб сначала проводят 200 секунд в парилке, затем - столько же времени на открытом воздухе, а после всего этого выпивают по 200 граммов водки. В парилке около 120 градусов, и такое число не случайно, потому что всё происходит в глубине ЕЕ территории. Назовите ЕЕ.": "Антарктида.",
  "Герой экранизации Михаила Цехановского не разламывает, а прикрепляет к наконечнику стрелЫ, а затем стреляет. В кого?": "В Кощея [Бессмертного].",
  "Согласно сайту po4emu.ru [почему ру], в середине XIX века в каждой спальне общежития Кембриджского университета было простое число кроватей. Какое именно?": "Одиннадцать.",
  "Писатель Дик Фрэнсис назвал ИКС разновидностью лести. Альфред Хичкок заявил, что индивидуальный стиль - это тоже ИКС, но по отношению к себе. Назовите ИКС.": "Плагиат.",
  "По словам Александра Тюрина, ОН принес в развитие Европы очень многое. Тюрин даже предлагает поставить ЕМУ памятник, элементом которого будет термометр, а к подножию возлагать продукцию европейских садов и огородов. Назовите ЕГО.": "Гольфстрим.",
  "Стоя у ИКСА, персонажи черно-белого фильма успевают обмениваться пинками. В фильме также показано устройство, запихивавшее еду в рот находящемуся у ИКСА человеку. Назовите ИКС.": "Конвейер.",
  "ТАКИЕ ОНИ изображены на обложке книги американки Тани Майер \"Материнство в русском стиле\". Какой заглавный герой произведения первой половины XX века был ТАКИМ ИМ?": "Винни-Пух.",
  "Сальвадор Дали в работе над одной иллюстрацией старался показать остановившееся мгновение и изобразил ЕЕ, застывшую в верхней точке. Людям с больными суставами использовать ЕЕ не рекомендуется. От какого глагола происходит ЕЕ название?": "Скакать.",
  "В японских шахматах, в отличие от обычных, можно совершить некое действие. В другой игре это действие может совершить ИКС. Какое трехбуквенное слово мы заменили ИКСОМ?": "Туз.",
  "Несмотря на ограничение доступа в центр Лондона, ПЕРВАЯ возросла незначительно и, как замечает Мартина Смит, достигла примерного значения ВТОРОЙ, которая была там век назад. Назовите ПЕРВУЮ и ВТОРУЮ.": "Скорость машин, скорость лошадей.",
  "У викингов АЛЬФЫ были съемными. После принятия христианства в Скандинавии стали делать каркасные церкви, где АЛЬФА была центральной опорой. Назовите АЛЬФУ.": "Мачта.",
  "В англоязычной антитабачной социальной рекламе книга раскрыта примерно на восьмидесяти пяти процентах от начала. Какие два слова на раскрытой странице набраны крупным шрифтом?": "The end.",
  "По словам историков Гуленкова и Короленкова, молодой Петр I предавался с Преображенским и Семеновским полками потехам ЧЕТВЕРТОГО и ВОСЬМОГО. Назовите и ЧЕТВЕРТОГО, и ВОСЬМОГО.": "Марс, Нептун.",
  "Обычно в НИХ одно большое отделение и одно поменьше, но в армии, например в российской, используются и такие, где одно большое отделение и два поменьше. Назовите ИХ.": "Рукавицы.",
  "Привычные нам раскрывающиеся основаны на повороте вокруг оси Y [игрек]. Реже встречаются, например, затопляемые - основанные на перемещении вдоль оси Z [зет]. Какими двумя словами принято называть такие объекты?": "Разводные мосты.",
  "В мультфильме о Томе и Джерри, созданном на основе знаменитого балета, ОН является главным злодеем. В рассказе Стивена Бене ОН наслаждался собственным голосом и теплом очага. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Кошачий король.",
  "Автор статьи \"Человек со множеством биографий\" сомневается в окончании жизненного пути Мартина Бормана в 1945 году и предполагает, что ОНА УВЕЛИЧИТСЯ ВТРОЕ. Что мы заменили словами \"ОНА УВЕЛИЧИТСЯ ВТРОЕ\"?": "Точка станет многоточием."
}