{
  "В 1824 году один коллежский асессор, проезжая Могилев, встретил своего старого знакомого и его друзей. Решили отметить шампанским. Пили за всё, что приходило на ум: за здоровье Тани, ее няни и за упокой души... Кого?": "Ленского.",
  "В 1971 г. первый в мире сверхзвуковой пассажирский самолет ТУ-144 произвел фурор на выставке в Париже. Для демонстрации его возможностей разработчики отправили этот самолет из Москвы в Софию ровно в 9.00 утра. Назовите с точностью до пяти минут время его посадки, которое показывали часы аэропорта Софии, расстояние до которого по прямой 1000 км.": "9.00.",
  "Один француз, который первым привез ИХ в Европу, записал такую легенду, рассказанную ему индейцами, живущими в верховьях Амазонки. \"Однажды на небе вступили в схватку добрый и злой боги. Девять дней и ночей сотрясали они небо. Днем с него сыпались осколки солнца, превращаясь в золото, а ночью - осколки звездочек, которые, падая в воду, превращались...\". В кого?": "В рыбки-неоны.",
  "Мкртчян, Кржижановский. Только что я продемонстрировал вам иллюстрацию к английской идиоме \"jawbreaker\" [джобрЕйкер]. Дословный перевод - \"челюстеломатель\". А что ломают в ее русском эквиваленте?": "Язык.",
  "Осенью 2004 г. на сайте usa.lenta.ru [юэсэй точка лента точка ру] разместили две краткие биографии. Первая заканчивалась словами: \"помогал отцу\". Вторая - словами: \"к актеру (имя и фамилия пропущены) не имеет никакого отношения\". Заполните этот пропуск.": "Джим Керри.",
  "В квартире Эдуарда Успенского на стене висит картинка, на которой изображен один из его героев, держащий в руках автомат. Картинка выдержана в красном тоне. Внизу картинки написано имя героя непривычным образом - в два слова. Воспроизведите первое слово. Засчитывается написание как латиницей, так и кириллицей.": "Che.",
  "Опускаясь в батискафе на дно океана, Жак Пиккар обычно отмечал в дневнике круглые цифры глубин - 1000 футов, 31 тысяча футов... Однако есть запись 29150 футов. Чем она примечательна?": "Это высота Эвереста.",
  "На этот вопрос, наверное, проще будет ответить любителям общения в Интернете. Итак. Смешно это или нет, но это слово НЕОДНОКРАТНО использовалось в дореволюционной России как название литературно-музыкального журнала и как имя корабля. Некоторые люди часто так называют одну из костей. Что это за слово?": "Баян.",
  "Как с 1944 г. называется город, где располагается здание, о котором Всеволод Рождественский писал: Раскинув крылья, как орел летящий, Горит фасад чешуйками слюды Над пляшущей, сверкающей, журчащей, Блистающей симфонией воды.": "Петродворец.",
  "Осенью 2003 года защитник футбольного ЦСКА Денис Евсиков в матче последнего тура чемпионата России коленом забил гол в свои ворота. ЦСКА проиграл, и это повлияло на окончательное распределение мест в турнирной таблице. В результате Денис получил от своих партнеров по команде два шутливых прозвища. Согласно первому его колено было из драгоценного камня, а согласно второму - из некоего сплава. Назовите и этот сплав, и этот драгоценный камень.": "Бронза и рубин.",
  "В воскресное утро 13 января 1510 г. в Пскове он был спущен на землю, а затем при общих стенаниях псковичей свезен в Синегорское подворье в подвал церкви Иоанна Богослова. В том же году его отправили в Москву. Назовите прилагательное, точно характеризующее его функции.": "Вечевой.",
  "Для обозначения тех, кого в России именуют \"лицо БОМЖ\", в Англии существует выражение, образованное из вторых частей двух боксерских терминов, имеющих одинаковое начало. Воспроизведите эти вторые части.": "Down, out.",
  "В начале 19 века русский император Александр I, будучи в Германии, буквально обворожил местных жителей. В память о его пребывании в Берлине в моду вошли букеты под названием \"александровских\", которые были собраны из анемонов, лилий, желудей, амаранта, акации, гвоздик, веселых глазок, плюща и роз. Почему в букетах было выбрано именно такое сочетание?": "Начальные буквы их немецких названий совпадали с буквами имени Alexander.",
  "Дождь застилает всё вокруг Но (слово пропущено) все равно источает очарование, Даже оставаясь невидимой. Эти строки Мацуо Басё сочинил более 300 лет назад после знаменательного события, которое является таковым в жизни многих японцев. Какое слово пропущено в этом хокку?": "Фудзи-сан.",
  "На карикатуре в российском журнале \"Бич\" в июне 1917 года изображены похороны, причем несут несколько гробов с очень краткими надписями на них. Воспроизведите любую из надписей.": "Ять, фита, ижица, и десятеричное (i).",
  "Император Домициан решил по некоему показателю вдвое обогнать Юлия Цезаря. Какое время года он для этого выбрал?": "Осень.",
  "В народе, вплоть до 19 века, загадывание загадок составляло обязательную принадлежность свадебного обряда. Далем даже записана пословица-назидание жениху: \"Выбирай такого дружку, чтоб загадки разгадывал\". Отгадайте и вы одну из таких загадок: \"Днем как обруч, ночью как уж, кто отгадает, будет мне муж\". Что же это?": "Пояс.",
  "Иранская поговорка о лентяе гласит: \"Хасан на работу не ходит, а если и пойдет - то только...\". Назовите день недели, который упоминается дальше.": "Пятница.",
  "В одном их последних произведений Пелевина фигурирует некий Шлем Ужаса. Описание его строения и функционирования весьма и весьма заумное. У деталей, из которых он состоит, очень странные названия, например: фронтальный сачок, решетка сейчас, лабиринт-сепаратор, рога изобилия. Среди них, в частности, была деталь, название которой состоит из двух слов. Одно из них - \"зеркало\". А второе - фамилия в родительном падеже, весьма, по мнению автора вопроса, ко всему этому подходящая. Назовите эту фамилию.": "Тарковский.",
  "Один россиянин стал свидетелем переселения индийской семьи из старого дома в новый. Нашего соотечественника очень удивило, что переезжающая семья перевозила на новое место даже ЭТО. Наблюдая это зрелище, он произнес фразу, которая в прямом смысле констатировала увиденное, а в переносном - выражала мнение россиянина о переезжающей семье. Воспроизведите эту фразу из двух слов.": "Крыша поехала.",
  "В стародавние времена на Руси споры на границах участков полей и лесов часто доходили до серьезных столкновений. Размечали эти границы в поле камнями со сколотой гранью, а в лесу - зарубками на деревьях. По одной из версий, благодаря таким камням появилось слово \"граница\", а благодаря лесным меткам - это слово. Какое?": "Рубеж.",
  "Индейцы - коренные жители этой страны - еще в древности заметили, что солнце над их головой дважды в году перемещается с одной стороны небосклона точно на другую. И что в такие дни в полдень ни люди, ни предметы не оставляют тени. Их наблюдения отразились и на названии их столицы, которое в переводе означает \"Две половины\". Назовите эту столицу.": "Кито.",
  "Назовите писателя, который подразумевается в цитате из романа Лазарчука и Успенского \"Посмотри в глаза чудовищ\": \"Но вот - не знают жизни ваши писатели. Где же это видано, чтобы бабушка давала капусту в рост, а в прихожей у нее не дежурила пара хороших ребят с машинками?\".": "Достоевский.",
  "После победы 1973 года ереванского \"Арарата\" и в Чемпионате, и в Кубке СССР по футболу Армения безудержно ликовала. Такого не было даже десятью годами ранее, когда произошло также весьма значительное для Армении событие в мире спорта. А кого же тогда чествовали армяне?": "Тиграна Петросяна.",
  "В одной телепередаче на вопрос старого мастера: \"Почему у тебя одна рука покрашена лиловой краской, а другая - коричневой?\" - подмастерье отвечает: \"Чтобы запомнить имя-отчество тещи\". Видя недоуменный взгляд, добавляет: \"Я для этого не только на руки смотрю, я еще при взгляде на вторую руку про (слово пропущено) думаю\". В его фразе пропущено название напитка. Назовите имя и отчество тещи подмастерья.": "Лилия Прокофьевна.",
  "Бабур - основатель империи Великих Моголов, считал этот город самым красивым среди всех. Некоторые предпочитают более поэтическую версию происхождения его названия - от персидских слов \"аб\" (вода) и \"голь\" (цветок), в своем сочетании означающих \"капля росы\". Но сами жители считают, что его название произошло от соломенного моста через болото, которыми некогда был богат этот край. Солома по-персидски - \"ках\", мост - \"поль\". Под каким названием этот город известен нам?": "Кабул.",
  "В столице Северной Ирландии Белфасте на месте бывшей судоверфи открылся научно-исследовательский центр. Это произошло при участии Института электроники, коммуникаций и информационных технологий. Местные жители тут же изобрели каламбур, выразив произошедшие преобразования фразой \"from (слово пропущено) to (слово пропущено)\". Напишите два пропущенных коротких английских слова, которые отличаются друг от друга только первой буквой.": "Ship, chip.",
  "Как известно, многие баскетбольные команды имеют названия, образованные стандартным образом: Chicago Bulls - быки из Чикаго, Indiana Pacers - иноходцы из Индианы и так далее. Баскетбольный клуб немецкого города Вюрцбурга тоже носит подобное название. В нем фигурирует открытие ученого, одного из жителей этого города. Воспроизведите название команды.": "X-лучи Вюрцбурга (Wurzburg X-Rays).",
  "Говорят, что в 1916 году немцам пришлось познакомиться с образцом английского юмора. На чем была сделана надпись \"Мы все в этой штуке\"?": "На танке.",
  "В 1823 году их сравнили среди прочего с зарей и полночью. Назовите обоих.": "Ленский и Онегин.",
  "Якутская народная загадка об одном из предметов обихода. Итак, назовите вещь, которая \"только к голосу своего ребенка чутка\".": "Замок.",
  "В 2004 г. в Чеченской республике был утвержден новый герб, с которого убрали изображение некоего хищника, присутствовавшего на предыдущем гербе. Это изображение было в свое время срисовано с одного из персонажей советского мультфильма \"Маугли\". При этом в республике в те времена запретили другой советский мультфильм, в котором, по мнению Джохара Дудаева, этот хищник подвергался унижению и осмеянию. Назовите запрещенный мультфильм.": "\"Ну, погоди!\".",
  "<раздатка> \"... так, будто умрешь завтра, и ... так, будто будешь жить вечно\" (Мохандас Ганди) </раздатка> В этом высказывании пропущены два глагола в повелительном наклонении. В русской пословице они встречаются в той же форме и последовательности. Напишите эту пословицу.": "Век живи, век учись.",
  "Она снималась в фильмах \"Берегись автомобиля\", \"Три тополя на Плющихе\" и \"Бриллиантовая рука\". А вот в дважды одноименном с ней фильме не снималась. В каком?": "\"Волга-Волга\".",
  "(pic: 20060122.jpg) В 2005 г. к гербу, который вы видите перед собой, добавились новые элементы, среди которых головной убор и два ключа. Назовите имя обладателя нового герба.": "Бенедикт XVI.",
  "Чехия славится этими растениями рода лиан, достигающими за год десятиметрового размера. Она даже экспортирует их в Германию. Для каких нужд?": "Для изготовления пива.",
  "Блиц. Многие из вас, наверное, слышали о таких китах, как нарвал, блювал, сейвал. Олег Пелипейченко считает, что видов этих больших обитателей нашей планеты было больше, но людская жадность сгубила их, и предложил совместными усилиями создать Книгу Памяти Китов, указав в ней те виды, которые исчезли с лица Земли. Так, в ней встречаются: чувал - очень опасливый кит; атаковал - самый агрессивный из китов; бахвал - кит-любитель классической музыки. 1. Какое название в этой Книге носит голенастый кит с суставами в плавниках? 2. Какое название в этой Книге носит маленький китайский кит, водившийся на рисовых грядках? 3. Какое название в этой Книге носит речной кит, обитавший в Париже?": "1. Коленвал. 2. Рисовал. 3. Сеновал.",
  "<раздатка> Нефёдкин А.К. Военное дело ... (середина XVII - начало XX в.). Санкт-Петербург, Петербургское востоковедение, 2003 год. </раздатка> Перед вами название книги, после приобретения и прочтения которой Дмитрий Пучков (известный многим как Гоблин) написал: \"Многим это может показаться шуткой, но реальные (слово пропущено) были свирепы и необузданны, являясь, пожалуй, самым жестоким и воинственным народом в тех местах обитания. Суровый образ жизни, серьезная физическая подготовка, исключительная злоба и мстительность - полный набор лучших человеческих качеств. Они убивали и резали не только соседей, но и русских казачков гоняли как вшивых по бане на протяжении многих десятков лет\". Какое слово в названии книги пропущено?": "Чукчей.",
  "Вообще-то ЕЮ на самом деле была вдова по имени Ульяна. А привычная для нас женщина была домоправительницей. Назовите село, где они обе жили.": "Михайловское.",
  "Путешествуя ко двору Тимура, кастильский посол Руи Гонсалес де Клавихо писал: \"Гора эта очень высокая... Рядом расположена другая такая же с острой вершиной, но она не столь высокая, как первая. А между этими двумя горами располагается как бы седловина, и здесь, говорят, задержался...\". Назовите следующее слово в этой цитате.": "Ковчег.",
  "<раздатка> Я, - говорит, - не воин, Я, - говорит, - раздвоен, Я, - говорит, - ... Расчетверен, ... </раздатка> Вставьте в стихотворение Новеллы Матвеевой два пропущенных слова.": "Расстроен, распят.",
  "Во-первых, эти животные насекомоядны, а растения попадают в их рацион крайне редко. Во-вторых, на зиму они впадают в спячку и запасы им ни к чему. А вместо кислых фруктов они используют в качестве дезинсектора и недокуренные сигареты, и зерна кофе и т.п. Вот так зоологи, после долгих споров, разрушили знакомый нам с детства образ. О каких животных идет речь?": "О ежах.",
  "Русская загадка. Надеюсь, она окажется несложной для вас. Итак. Певунчики поют, ревунчики ревут, текунчики текут, бегунчики бегут, сухо дерево везут. Что такое \"сухо дерево\"?": "Гроб.",
  "Какое слово записывается сочетанием трех японских иероглифов: \"корень\", \"солнце\" и \"человек\"?": "Японец.",
  "При раскопках одного из курганов Южной Сибири был найден нож, датированный вторым тысячелетием до н.э. На его бронзовой рукоятке была изображена бегущая лошадь и стоящий позади человек, держащийся за привязанную к ней веревку. Какая деталь его амуниции позволяла сохранять ему при этом почти вертикальное положение?": "Лыжи.",
  "Пародия на вопросы про ИКС. Согласно афоризму Франсуа Фенелона, \"чем (слово пропущено) вы скажете, тем (слово пропущено) люди запомнят\". Заменив пропущенные слова изобретением Томаса Гарриота и написав результат слитно, вы фактически получите ИКС. Напишите получающийся ИКС.": "X. Незачет: ИКС (он не получается при указанной операции).",
  "В местечке Кокорево, что на берегу Ладожского озера, установлен памятник в виде двух несмыкающихся полудуг, наподобие разорванной посредине радуги. Какому событию он посвящен?": "Прорыву ленинградской блокады.",
  "В книге \"Нихонги\" имеется запись от 7-й луны 644 г., в которой говорится, что некий человек по имени Офу Бэно Оэ требовал, чтобы жители его деревни молились червю, утверждая, что те, кто будет ему молиться, получат долгую жизнь и богатство. Под каким названием нам известен этот маленький червь?": "Шелковичный (тутовый шелкопряд).",
  "В его репертуар входили песни: \"Как прекрасен этот мир\", \"Пусть всегда будет солнце\", \"Русское поле\", \"Родительский дом\" и другие. Он любил детективы. А о каком географическом объекте он постоянно спрашивал?": "Об острове Таити.",
  "Как звучит по-словенски слово \"ружейный\"?": "Пушкин.",
  "В карело-финском эпосе \"Калевала\" есть такие строки: Наносил мне песен дождик, Мне навеял песен ветер, Принесли морские волны... Я в один клубок смотал их, И в одну связал их связку... И в амбаре под стропила В медном ларчике их спрятал. По мнению ученого-фольклориста Владимира Проппа, аналогичным способом хранения информации в период матриархата владели и славяне. Он приводит хорошо известный вам с детства пример передачи такой информации языческой жрицей одному из эпических героев. Назовите объект, который содержит эту информацию.": "Клубок ниток.",
  "Однажды на приеме у императрицы Анны Иоанновны один из послов сказал великой княжне Елизавете Петровне: \"Из числа всех этих прелестных дам я почитаю эту прекраснейшую, если б только у нее не так велики были глаза...\". Мы не спрашиваем, кого он имел в виду, назовите самую известную достопримечательность страны, которую он представлял.": "Великая Китайская стена.",
  "С бульдога Пэтера, любимого пса английского короля Эдуарда VII, нарисовали портрет. Назовите событие, которое произошло после этого и которое было объявлено \"лучшей оценкой таланта художника\".": "Пес атаковал свое изображение.",
  "С 17 века в процессе изготовления это варили целых 90 часов, в течение которых к нему запрещено было даже прикасаться. Тем не менее, результат всегда получался лишь удовлетворительным: там были и \"мошки\", и свили. И только в 1926 г. россиянам Гребенщикову и Лебедеву с соавторами, применившим метод скоростной варки с постоянным помешиванием, удалось получить идеально чистые образцы... Чего?": "Стекла.",
  "На юге Намибии на большой территории в устье реки Оранжевой еще в 1970 г. ежемесячно вручную выкапывали до 15.000 тонн грунта по 25-40 центов за тонну. Назовите владельца, оплачивавшего этот рабский труд.": "Концерн Де Бирс.",
  "В 1760-х годах русский военачальник Румянцев добился создания в каждом полку особых егерских команд, вооруженных нарезными ружьями, с облегченным снаряжением и лишенных различных блях и галунов на форме. Туда отбирались самые выносливые. Как теперь называют их воинскую специальность?": "Снайпер.",
  "Первый советский танк был создан на базе французского \"Renault FT-17\". Он покинул ворота цеха завода \"Красное Сормово\" 31 августа 1920 года под именем \"Борец за свободу тов. Ленин\". А как назвали второй советский танк?": "\"Борец за свободу тов. Троцкий\".",
  "В Индии придумали оригинальный способ борьбы с любителями быстрой езды. Теперь нарушитель должен пропрыгать на четвереньках полкилометра. Неожиданно обнаружилось, что при этом удается бороться не только с указанным правонарушением, но и также с одним из видов преступлений, совершаемых дорожной полицией. Каким?": "Взяточничеством.",
  "К середине 18 века большое распространение в Европе получили дорогие парные пистолеты, украшенные золотом, гравировкой и инкрустированные орехом или рогом. На каждом из них стояли цифры 1 или 2. Для чего предназначалось такое оружие?": "Для дуэлей.",
  "В феврале 2005 г. в городе Ресифе одновременно вышли на улицу 1,5 млн. человек. Рекорд был занесен в Книгу рекордов Гиннесса. В каком государстве находится город Ресифе?": "Бразилия.",
  "В Японии зарождаться они стали еще в 4-7 веках, и первые их представители назывались тогда буси, букэ и цувамоно. Позже они получили иное прозвище, означающее \"служить человеку высшего сословия\". Как мы его произносим?": "Самурай.",
  "В языках восточных славян устаревшее слово \"волот\" означало \"великан, исполин, богатырь\". А в Сибири существовало предание, что целый народ волотов заживо ушел в землю. В чем местные жители находили подтверждение этой красивой легенде?": "В находках костей доисторических животных.",
  "В 1912 г. англичанину Греббу, одному из лучших шлифовальщиков в мире, Россия заказала несколько очень крупных стекол. В 1930 г., не успев выполнить заказ, мастер умер. Германская фирма Цейс, к которой обратились с той же просьбой, потребовала 100.000 марок золотом и поставила условие бессрочности заказа. Такие условия оказались неприемлемы, и пришлось обходиться своими силами. Для чего же были нужны эти стекла?": "Для телескопа (Пулковской обсерватории).",
  "Как мы называем игры, которые болгары называют \"приятельскими\"?": "Товарищескими.",
  "Первоначально в Индии в шахматы играли четыре человека (чатуранга), и игра копировала состав и строй индийского войска: 4 пехотинца, 1 всадник, 1 колесница, 1 слон, 1 полководец. В Персии в шатрандж играли уже два человека, а затем, в зависимости от национальных условий, состава армий разных стран, менялись правила, число фигур и клеток на доске, а также названия самих фигур. Кем, например, в Монголии заменили слонов?": "Верблюдами.",
  "Как известно, лауреаты премии \"Оскар\" получают статуэтки сразу же после объявления победителей. Однако на следующее утро после церемонии вручения Академия на время забирает статуэтки обратно. Зачем?": "Чтобы сделать именную гравировку.",
  "Она оберегала лес, к ней водили девочек на обряд инициации, а когда чей-либо мальчик заболевал сухоткой, то она обмазывала его тестом и... Какую кратковременную лечебную процедуру она проделывала после этого?": "Совала в печку (на очень короткое время).",
  "Белая американка Фатсану родила двух близнецов, один из которых оказался черным. Она подала иск на врачей в размере 500.000 долларов и выиграла. В чем была вина врачей?": "Ошибка искусственного оплодотворения.",
  "Школьники Северодвинска в 70-х годах прошлого века сделали традиционным праздник \"Зеркальное чудо природы\". Назовите знак Зодиака, покровительствующий этому празднику.": "Близнецы.",
  "Письма к НЕЙ доходили даже тогда, когда адрес на конверте состоял всего из трех слов: Болгария, Венгеград... и далее имя. Какое?": "Ванга.",
  "Одним из недостатков некоторых мужей является плохая память на знаменательные даты, например, на день свадьбы. Женщины с этим пытаются различными способами бороться. Назовите число и месяц, на которое в Голландии в 2005 году было намечено необычайно большое количество бракосочетаний.": "20 мая.",
  "Рыба мормирус (иначе - водяной слон), обитающая в Ниле, считается у египтян несъедобной, поскольку пахнет она тиной и питается падалью. Но дело не только в этом. Что же она съела в мифические времена, заслужив отвращение на тысячи лет?": "Кусок тела Осириса, упавший в воду.",
  "Одно из любимых зимних развлечений в Северном полушарии - сноуборд. В Намибии же большой популярностью пользуется санборд. Что, достигающее в тех местах до 30 метров высоты, способствует популярности в Намибии этого своеобразного вида спорта?": "Барханы.",
  "Этот музыкальный инструмент можно услышать и в опере Глинки \"Жизнь за царя\", и в опере Мусоргского \"Борис Годунов\", и в опере Бородина \"Князь Игорь\", и в \"Псковитянке\" Римского-Корсакова. А Большой театр в конце 20 века даже приобрел его. Назовите этот музыкальный инструмент.": "Колокол."
}