{
  "Броненосный крейсер \"Дюпуи де Лом\" был снабжен громадным горбатым таранным форштевнем. Чье имя стало прозвищем этого крейсера?": "Сирано де Бержерака.",
  "Как известно, в сагах широко используются поэтические имена - кеннинги. Например, простой кеннинг: край льдины - это меч; двойной кеннинг: метель края льдины = метель меча = битва. А через минуту расшифруйте двойной кеннинг: чибис волны сраженных.": "Ворон.",
  "Фамилии актеров отечественного фильма \"Личная жизнь королевы\" в титрах были написаны красным цветом. За исключением половины одной фамилии. Назовите эту фамилию.": "Панкратов-Черный.",
  "<раздатка> \"Богатыри\" Васнецова, \"Пан\" Врубеля, \"Юдифь\" Джорджоне, \"Купание красного коня\" Петрова-Водкина, \"Боярыня Морозова\" Сурикова, \"Сикстинская мадонна\" Рафаэля, \"Даная\" Рембрандта. </раздатка> На памятнике \"Тысячелетию России\" изображено 129 фигур, хотя многие источники ошибочно называют число 128. С каким из указанных произведений живописи можно сделать ту же ошибку?": "\"Сикстинская мадонна\".",
  "Скорее всего, вы не знаете, кто такие Владимир Федорович Чванов и Владимир Петрович Арапов. Но вы знаете персонажей, которые во многом позаимствованы с них. Назовите организацию, где работали все четверо.": "МУР.",
  "Арабский поэт Кайс ибн аль-Муляувах получил прозвище \"одержимый джинном\". Как звали его возлюбленную?": "Лейла.",
  "Что, согласно словарю В.И.Даля, народ называет круглым четырехугольником?": "Квадрат.",
  "Назовите человека, на которого была написана следующая эпиграмма: Дитя двадцатого столетья, Он дух столетья уловил: Он сам Державина заметил И сам его благословил!": "Александр Ширвиндт.",
  "Закончите название книги Шермана Стейна: \"Архимед. Что он сделал кроме того, что...\"": "... Кричал \"Эврика\".",
  "Последние несколько лет раздаются голоса, что стоило бы применить X к творчеству Y. Назовите X и Y, если оба этих слова полинезийского происхождения.": "Табу, Тату.",
  "Археологи получили ответ на вопрос, почему местность Сапта Синдхава, которая так называлась несколько тысячелетий тому назад, со временем получила название Пенджаб. Оговорюсь сразу: дело здесь не том, что новое название на ином языке, а в том, что поменялся сам смысл названия. Попробуйте и вы объяснить это, не производя раскопок, если известно, что и \"Синдхава\", и \"джаб\" означают \"река\".": "Две реки пересохли.",
  "После матча с Бельгией на ЧМ-82 Юрий Гаврилов вернулся в пансионат, где размещалась сборная, в три часа ночи. Веселенький. Врач ему: \"Ты где был?\". А он, прямо как в современной рекламе: \"Пиво пил...\" И добровольно предложил на оставшийся срок свою кандидатуру. Для чего?": "Для прохождения допинг-теста после каждого матча.",
  "Будучи еще в советские времена в командировке в Японии, один советский специалист обратил внимание, что там на предприятиях помимо материального стимулирования распространено поощрение славой: всевозможные доски почета и т.п. Однажды, подойдя к стенду, где, видимо, вывешивались фотографии победителей сменных соревнований, он обратил внимание на то, что там были фотографии двух типов: одни размещались сверху стенда вниз, а другие - снизу стенда вверх. Кому соответствовали фотографии каждого типа?": "Мужчинам и женщинам.",
  "В 16 км севернее Кито находится г. Митат дель Мундо, через который проходит желтая линия - ось, вокруг которой и строился город. Что эта линия обозначает?": "Экватор.",
  "Вот начало некоего ряда: \"Ай-да\", \"бей, барабан\", \"выдала\", \"Гагарин\"... Назовите фамилию человека, с которым этот ряд ассоциируется.": "Морзе.",
  "Флотоводец С.О.Макаров сказал: \"Если сравнить Россию со зданием, нельзя не признать, что фасад его выходит на...\" Закончите мысль адмирала.": "Северный Ледовитый океан.",
  "И слово \"сеньор\", и слово \"сеньора\" в испанском языке начинаются с одной буквы S. Поэтому возникает проблема, как обозначаются мужской и женский туалет. Решается она так: на одной двери S, а на другой C. Расшифруйте обе буквы.": "Сеньора и Кабальеро.",
  "Назовите поэта, которого Вордсворт называл бесстыдным бездарным бардом.": "Бесстыдный бездарный бард барон Байрон.",
  "В повести Лескова \"Тупейный художник\" есть героиня, которая любит порыдать под распитие водки. Какое слово Лесков изобрел для названия сосуда, из которого она пьет?": "Плакон.",
  "Летописец, рассказывая о строительстве Успенского собора в Москве, свидетельствует, что оно велось \"въ кружало да въ правило\". Какие инструменты он имел в виду?": "Циркуль и линейку.",
  "В Виндзорском парке в 1278 году проводился рыцарский турнир под названием \"Турнир Мира\". Некая деталь вооружения была сделана из китового уса, обтянутого пергаментом. Что это за деталь?": "Мечи.",
  "Луначарский предложил Ленину списки революционных деятелей, которым предполагалось открыть памятники, барельефы, бюсты и т.п. Среди кандидатов на увековечивание были, в частности, Марат, Робеспьер, Разин, Рылеев, Спартак и еще один римский гражданин. Назовите его.": "Брут.",
  "Памятник древнерусской письменности \"Поучение Владимира Мономаха\" начинается такими словами: \"Сидя на санях, помыслил я в душе своей и воздал хвалу Богу, который до сих дней меня грешного хранил\". Согласитесь, что сани - несколько странное место для литературной работы. Выражение употреблено в переносном смысле. А какие сани имеются в виду?": "Погребальные.",
  "В книге Майкла Джеральда, профессора фармакологии университета Огайо, приведены описания шести смертей от солей мышьяка, трех - от барбитуратов, трех - от хлоралгидрата, тринадцати - от цианидов. А чье имя значится в подзаголовке этой книги?": "Агаты Кристи.",
  "Якутская народная загадка: Шелковый платок трепещет. Что это?": "Северное сияние.",
  "Во время своего визита в СССР один шведский премьер-министр сказал, что он - второй из НИХ, который прилетел в нашу страну. Скажите, что искали дети на одной из встреч с этим премьером?": "Пропеллер.",
  "В списке национальных японских праздников есть два, русские названия которых отличаются тремя буквами - ф, и, з. Назовите оба праздника.": "День культуры и День физкультуры.",
  "Драматург Владислав Озеров написал несколько пьес, причем отклики иногда были весьма язвительными. Например, Карамзин назвал его трагедию \"Фингал\" дрянью. Реакция Грибоедова была похожей - он написал пародию на трагедию \"Дмитрий Донской\". Как называлась пародия?": "\"Дмитрий Дрянской\".",
  "<раздатка> Bad abuse in hated TV </раздатка> На сайте anagramgenius.com есть интересные анаграммы для различных людей. Каким телеперсонажам соответствует эта анаграмма, в переводе на русский - \"Идиотские матюги на мерзком телевидении\"?": "Beavis and Butthead.",
  "В XIX веке в Шотландии королевские слуги использовали, вламываясь в закрытые помещения и вскрывая сундуки, так называемые \"королевские ключи\". Так на языке юристов того времени называлась пара предметов, один из которых присутствует в другой всем вам известной символической паре, а поговорку, связанную со вторым, вам и предстоит назвать.": "Против лома нет приема.",
  "Слово \"дармоед\", очевидно, происходит от выражения \"даром есть\". Однако в русском языке есть и другое слово, происходящее от церковнославянских аналогов этих же слов. Назовите его.": "Тунеядец.",
  "<раздатка> P. </раздатка> Вы видите подпись, которую использовал в 19 веке под критическими статьями и под известным произведением 1833 года известный писатель. Назовите этого писателя.": "Пушкин.",
  "Как известно, в математических исследованиях индийцев смешивались поразительные откровения с грубыми соображениями и отсутствием обоснований. Знаменитый аль-Бируни порицал индийцев за это, приводя три сравнения для их математики - кристаллы, перемешанные с камешками; перламутр, смешанный с незрелыми финиками... А третье сравнение напишете вы. И да поможет вам одна из басен Крылова.": "Жемчужины вперемешку с навозом.",
  "Закончите шутку Бориса Брайнина: \"Весной они поженились и прожили в мире и согласии до глубокой...\"": "Осени.",
  "В некоем бездарно переведенном фантастическом рассказе приводится описание полицейского, имеющего значок с портретом Капитолины Вульф. В каком городе служит этот полицейский?": "Рим.",
  "Закончите одним словом отрывок из шуточного стихотворения Григория Кружкова. Это что же, друзья-иноземцы? Объясните мне эту муру!\" И ему отвечали туземцы: \"Извините, мы вас...\"": "Кенгуру.",
  "В старину ее называли полунощницей, а их - ночеходами. Назовите объект, который присутствует в их современном названии.": "Луна.",
  "Однажды на вечере у профессора Зинина один из гостей блестяще сыграл на рояле. Профессор торжественно воскликнул: \"Отныне охоту на двух зайцев разрешаю\". Назовите фамилию гостя и автора сыгранного произведения.": "Бородин сыграл свое собственное произведение.",
  "Анатолий Леман в своей книге о теории бильярдной игры 1906 года пишет, что шары делаются не только из слоновой кости, но и из этого подобного материала, правда из-за сильного усыхания последнего перекашиваются и делаются крайне неправильными. Что это за материал?": "Мамонтова кость.",
  "За знаменитое описание осени в \"Евгении Онегине\" Пушкин получил выговор от критика Федорова. По мнению критика, там чересчур много пресмыкающихся. Назовите их.": "Ужи.",
  "Назовите известного ученого, на гербе которого был изображен пасхальный ягненок.": "Блез Паскаль.",
  "В одной из эпиграмм Марциал написал: \"...Алфием он был... Олфием стал он...\" Какой смысл вкладывает Марциал в эти слова?": "Был первым - стал последним.",
  "Прогрессивный немецкий военный деятель Гнейзенау написал статью \"Свобода спины\". Чему она была посвящена?": "Отмене телесных наказаний.",
  "Санатории для больных волчанкой (туберкулезом кожи) имеют специальной название, не так уж сильно отличающееся от обиталища больных другой заразной болезнью. Как называются эти санатории?": "Люпозории.",
  "Роялист Кле писал об эпохе террора: \"Несмотря на запрет... мы не боялись надушить... носовые платки...\" Каким запахом?": "Запахом лилии.",
  "Один актер дебютировал в кино под фамилией Стронг. А имя оставил свое. Какое?": "Арнольд.",
  "[Ведущему: в слове \"паленая\" ударение на первом слоге.] Назовите русское выражение, соответствующее чешскому \"паленая птичка\".": "Стреляный воробей.",
  "Издательство \"Олма-Пресс\" в 2001 году издало книгу, в которой три части. Последняя часть называется \"Златоглавая\", а первая - \"Вечный город\". Как называется вся книга?": "\"Три Рима\".",
  "Что или кого изучает наука диптерология?": "Двукрылых насекомых.",
  "Скоро в телепрокат выйдет новый сериал, снятый по роману Достоевского \"Идиот\". Кого же взяли на роль Варвары Иволгиной, \"девицы лет двадцати трех, среднего роста, довольно худощавой, с лицом не то чтобы очень красивым, но заключавшим в себе тайну нравиться без красоты. Взгляд ее серых глаз серьезен и задумчив. Твердость и решимость виделись в ее лице\"? Назовите имя и фамилию.": "Марию Киселеву.",
  "Отгадайте русскую народную загадку. \"Что за дерево: платье потерялось - пуговки остались?\"": "Рябина.",
  "На постановку какого произведения написана следующая эпиграмма? Поднялся занавес и вскоре Решила публика сама: На сцене видели мы [...], Но не заметили [...].": "\"Горе от ума\".",
  "Франклин уподоблял это ржавчине: \"Разъедает сильнее, чем труд излечивает\". Что это?": "Лень.",
  "Отгадайте загадку: \"Крюк водит, сам не выходит\". О чем это?": "О нынешней телепередаче ЧГК.",
  "Екатерина II, дав Е. Дашковой задание составить один труд, однажды поинтересовалась, как идут дела. Услышав ответ, сказала: \"Всё Вам да Вам, когда же будет нам?\" Спустя некоторое время ее порадовали и она, удовлетворенная, всё же пожелала: \"Пора уж оставить покой\". О каком труде идет речь?": "Первый словарь русского языка.",
  "Людям какой профессии приходилось по нескольку часов в день сидеть с вытянутыми руками, причем нагрузка на каждую доходила до 25 кг?": "Ямщики.",
  "\"Gipsy river\" - так его называют на Западе, а мы называем этот вальс...": "\"Дунайские волны\".",
  "Вставьте пропущенное слово в стихотворении, которое было опубликовано в газете \"Правда\" 1 января 1941 г. Наш каждый год - победа и борьба За уголь, за размах металлургии. А может быть к [слово пропущено] гербам Еще гербы добавятся другие.": "Шестнадцати.",
  "Из записок Иоганна Брембаха, секретаря ганзейского посольства (1603 г.): \"Москва имеет в окружности до 20 верст или около 4 немецких миль. Здания и дома в городе выстроены из соснового леса, совершенно так, как и в других местах, только здесь они выше. В Москве чрезвычайно много церквей и часовен, частью деревянных, частью же каменных\". А что, по словам Брембаха, если кто-то не привык, совершенно не дает спать?": "Колокольный звон.",
  "Какое блюдо в России называли: чирла, скородумка, скороспелка, желтоглазка?": "Яичница.",
  "В начале 18-го века в Туле ходила присказка: \"Выходи замуж за мастера сабельных дел, будешь ходить по воздушку, сабелькой помахивать\". А зачем же ей помахивать?": "Охлаждать раскаленные полосы металла на улице.",
  "В начале этой войны были сосна, гремучая змея, черный бобр на белом фоне и т.п. Что потом их заменило?": "Звезды и полосы.",
  "В телепередаче \"Белый попугай\" предлагалось учредить приз памяти Мамина-Сибиряка. Какое вязаное изделие должно было вручаться лауреатам?": "Серый шарфик.",
  "В старину славяне иногда давали своим детям имена с пожеланиями. Так, Добрыня должен был быть добрым, Щедрила - щедрым. А каким должен быть Неврь?": "Честным.",
  "Закончите скороговорку Бориса Заходера: \"Сковорода или сковородка, Скоро вода или...\"": "Скоро водка.",
  "В 1769 г. профессор математики Николай Гаврилович Курганов издал научный труд \"Письмовник\", своеобразный словарь. Так, например, анекдот у него - тайная повесть, галантерея - потешные вещи, опера - махинное игрище. А какое слово профессор Курганов записал как \"задостав\"?": "Клизма.",
  "В старину в русских селах по праздникам варили суп в огромном котле для всех жителей села. Каждый приносил для него все, что мог: мясо, овощи, специи. Какое название с тех пор получил этот суп?": "Селянка.",
  "Эдвард Бульвер-Литтон утверждает, что первые делают то, что хотят, вторые - то, что смогут. Джон Биллингс считал, что первые учатся у природы, вторые - у книг. Еврипид писал, что счастливые люди сходят за первых. Назовите и первых, и вторых.": "Гении и таланты.",
  "В Америке по распространенности после английского языка на 1-м месте идет испанский язык, на 2-м - итальянский, а на 3-м месте так называемый язык Амеслан, используемый более чем полумиллионом человек. Кто пользуется Амесланом?": "Глухонемые (глухие).",
  "Это и попытка закатить два шара одним ударом в бильярде, и ошибка при поклейке обоев, и вид верхней одежды. Назовите это.": "Штаны.",
  "Фрагмент одного из произведений Маяковского выглядит так: изображены крестьянин и крестьянка, держащиеся за руки. Рядом подпись: \"Меньшевики такие люди - мамашу могут проиудить\". Для кого предназначалось это произведение?": "Для изучающих грамоту.",
  "(По мотивам новой моды у вопросников). Вставьте пропущенное слово в двустишие: Читайте нынче [...] Иль прослывете дураками.": "Мураками.",
  "Закончите китайскую поговорку: \"Гнилое дерево не годится на столбы, подлый человек не годится в...\"": "Начальники.",
  "Английская изобретательница Моррис предложила утюг, который не может случайно сжечь проглаживаемую одежду. Принцип какой знакомой нам с детства игрушки она использовала в утюге?": "Ванька-встанька, неваляшка.",
  "Закончите афоризм Ключевского: \"Дамы только тем и обнаруживают в себе присутствие ума, что часто...\"": "Сходят с него.",
  "Араб, валеолог, Данте. Продолжите ряд названием животного.": "Ёж.",
  "Назовите русский аналог турецкой пословицы: \"Кто нюхает розу, тот терпит боль от ее шипов\".": "Любишь кататься, люби и саночки возить.",
  "Какая статья в Советском Энциклопедическом Словаре следует после статьи \"зять\"?": "\"И\" (буква).",
  "Вершина горы Базардюзю в восточной части Главного Кавказского хребта находится на высоте всего 4466 м. Но тем не менее она примечательна для России. Чем?": "Это самая крайняя южная точка России.",
  "\"Севильский цирюльник\" - это Фигаро. А под каким именем мы знаем \"Севильского соблазнителя\"?": "Дон Жуан.",
  "В 1966 г. произошло географическое \"закрытие\". Четыре географических объекта: мыс Эймери, бухты Торсхавн, Эванс и Инграм - прекратили существование. Они попросту уплыли в океан, а площадь берега уменьшилась на 11 тыс. кв. км. А где произошло это географическое закрытие?": "В Антарктиде.",
  "Французские ученые создали аппарат, состоящий из мехов, имитирующих легкие, трубок и воздушных ходов, имитирующих трахеи, гортань и носоглотку. Этот аппарат предназначен для поисков способов борьбы с некоторым явлением. С каким?": "Храп.",
  "Всем известна Международная Красная книга, куда занесены редкие и исчезающие виды животных и растений. Существует и подобная Черная книга. Что в нее занесено?": "Растения и животные, навсегда исчезнувшие с лица Земли уже в историческое время.",
  "Всем известна старинная русская мера - сажень, равная размаху рук. Побольше - косая сажень, равная расстоянию от левой пятки до конца поднятой правой руки (или наоборот). Можно представить, что ими измеряли. А вот что измеряли круглой и что - толстой саженями?": "Площадь и объем.",
  "Органные трубы делают обычно из металла или дерева. Но филиппинцы умудрились соорудить их из злаков. Что это за злак?": "Бамбук.",
  "Греческая богиня ночи Никта обычно изображалась с двумя младенцами-близнецами на руках. Один из них, естественно, Гипнос - бог сна. Назовите второго.": "Танатос - бог смерти.",
  "Как-то к известной французской гадалке 19 века Селине Ленорман зашла компания русских дворян. Одному из них она предсказала быть повешенным. Компания рассмеялась: \"В России по закону не вешают дворян\". Однако предсказание сбылось. В каком году?": "В 1825 г.",
  "На 17-х Летних Олимпийских играх в Риме было очень много рекламы: крупные фирмы бесплатно поставляли олимпийцам свои товары, крупнейшая итальянская компания бесплатно застраховала на миллион лир каждого участника игр - рекламой занимались практически все, даже японцы. Их реклама была непосредственно связана с Олимпийскими играми. Что рекламировали японцы?": "Будущие Олимпийские игры, которые должны были пройти в Токио в 1964 г.",
  "На одном из приемов Марк Твен беседовал с дамой. У него было веселое настроение, и он сказал: \"Вы очаровательны\". Нелюбезная особа ответила: \"К сожалению, я не могу Вас отблагодарить таким же комплиментом\". Твен засмеялся: \"А Вы сделайте, как я...\" Что посоветовал ей сделать Марк Твен?": "Соврать.",
  "Как в России стали называть привозные гармоники чужеземного производства?": "Тальянки.",
  "Одной женщине посчастливилось за два дня пообедать с Вильямом Гладстоном и Бенджамином Дизраэли, выдающимися политиками, \"отцами\" английской реформы. После обеда с Гладстоном она сказала, что у нее было ощущение, что она обедала с самым умным мужчиной Англии. Какое ощущение осталось у нее после обеда с Дизраэли?": "Что она самая умная женщина.",
  "Ломоносов писал: В тополевой тени гуляя, муравей В прилипчивой смоле завяз ногой своей. Хотя он у людей был в жизнь свою презренный, По смерти в [...] у них стал драгоценный. Какое слово пропущено?": "(В) янтаре.",
  "В 1030 г. киевский князь Ярослав Мудрый предпринял удачный поход в земли прибалтийской чуди и построил к западу от Чудского озера город, назвав его Юрьев. В чью же честь назвал этот город весьма честолюбивый князь?": "В свою.",
  "Английский зоолог, изучавший жизнь обезьян ревунов в Гайане (Южная Америка) обнаружил, что почти все самцы обладают дальтонизмом и не могут различить в зеленой листве красные спелые плоды. А каким же образом они этими плодами питаются?": "Корм достают им самки.",
  "Японская автофирма \"Хонда\" регулярно проводит конкурсы технических курьезов. Один из умельцев, например, сделал мотоцикл, у которого вместо колес были установлены рычаги-спицы, на которые надевают сапоги и ботинки. Смотреть забавно, а одна токийская фирма тут же его купила. Для каких целей?": "Как испытательный стенд для обуви.",
  "Закончите одну из русских поговорок 19 века: \"Ананьин внук едет...\"": "Из Великих Лук.",
  "На протяжении десятилетий на этом месте побывали и ласточка, несущая в клюве скрипичный ключ, и скрещенные лира, серп и молот, и факел, и башня со звездой. На чем изображались раньше все эти символы, и что мы видели там последним?": "Грампластинки фирмы \"Мелодия\", стилизованная буква \"М\".",
  "Летописцы Александра Македонского описали его как траву, дающую мед без помощи пчел. О чем они так писали?": "О сахарном тростнике.",
  "Когда Моцарта спросили, что важнее всего в его музыке, он ответил одним словом. Назовите это слово, если известно, что это призывает делать в одной из своих песен Андрей Макаревич.": "Паузы.",
  "Отправляясь в чужие края, угандиец первым делом выясняет: а матоке там есть? Представьте себе, жить без матоке для него также нелегко, как нам без хлеба. Скажите о чем идет речь, если среднестатистическому угандийцу этого нужно 2 кг в день?": "Бананы.",
  "Менее известное название этого растения - орляк. Оно имеет большие красивые листья, похожие на ажурные перья. Недаром латинское название орляка переводится как \"орлиное перо\". Назовите это растение.": "Папоротник.",
  "Дзершк-аду - так называют этих животных на их родине в Монголии. Один из путешественников заинтересовался дзершк-аду, а после его смерти ими заинтересовались последователи этого путешественника, они же дали им более известное название. Назовите его.": "Лошадь Пржевальского.",
  "\"Ничто не говорит о тебе так много! Ничто так тесно не связано с тобой! И сущность, и форма, и протяженность этих комедий, в которых ты и актер, и зритель - в них ты полностью раскрываешь свое \"Я\". О чем так писал Фридрих Ницше?": "О снах.",
  "На родине этой медицинской процедуры людей, ей подвергшихся, противники-ретрограды изображали с рогами и хвостами. Что это за процедура?": "Вакцинация (прививка против оспы).",
  "В справочнике \"Весь Петроград\" 1916 г. люди, носящие фамилию Федоров, помещаются в двух совершенно различных местах: одни - на странице 396-й, а другие - на 805-й. Что было причиной такого разделения?": "В одном случае фамилия писалась через \"ф\", а в другом через \"фиту\".",
  "В одной песне 70-х годов в названии этой реки переставили ударение, чтобы срифмовать ее со словом \"целовать\". Назовите реку.": "Ловать.",
  "В одном из последних интервью Николая Крючкова спросили о положении дел в современном кино. Он ответил: \"Пока хороших картин я не видел. В фильмах - насилие, секс, кровь, на экранах, как и в нашей жизни, не хватает витамина \"Д\". О каком витамине идет речь?": "Доброта.",
  "После смерти Ю. Гагарина было решено снять художественный фильм о первом космонавте. Во время проб на главную роль съемочная группа столкнулась с проблемой - никто не мог повторить... Что?": "Гагаринскую улыбку.",
  "Читаем у Тургенева: \"Я поднял голову и увидал на самом конце тонкой ветки одну из тех больших мух с изумрудной головкой, длинным телом и четырьмя прозрачными крыльями, которых кокетливые французы величают \"девицами\", а наш бесхитростный народ прозвал...\" Закончите фразу.": "\"... коромыслами\".",
  "В Лондоне существует одна из самых дорогостоящих школ мира, руководит которой Айвар Спенсер. \"Школьников\" в ней обучают открывать шампанское, на вкус определять его марку, устраивать достойные вечеринки на 1000 человек. Какой профессией в совершенстве владеют выпускники этой школы?": "Дворецкий.",
  "Закончите одним словом четверостишие из стихотворения В.Хлебникова: Если я обращу человечество в часы И покажу, как стрелка столетия движется, Неужели из наших времен полосы Не вылетит война, как ненужная...": "Ижица.",
  "Как мы сейчас называем то, что раньше именовалось Большим каменным или Чукотским Носом?": "Мыс Дежнева.",
  "Одна из заповедей замбийского предпринимателя звучит следующим образом: \"Лиива лимвейа кальолва ндопу\". Что означает: \"За один день слоновья туша не испортится\". Назовите ее русский аналог.": "\"Работа не волк - в лес не убежит!\"",
  "Кем был японец, автор такого хокку: \"Когда мы падаем, мы похожи на цветы вишни, опадающие весной, такие же чистые, такие же свободные\"?": "Летчиком - камикадзе.",
  "Кем был в китайской мифологии Суй-Жень, если иероглиф Суй означает палочку и деревянный брусок?": "Человеком, добывшим огонь трением.",
  "В каком море обитает рыбка под названием \"ступня Моисея\"?": "В Красном море.",
  "С их помощью ученые установили возраст каменных изваяний на острове Пасхи. Сравнив фотографии за 50 лет, они вычислили некоторую скорость, необычайно малую, и рассчитали, что возраст изваяний более 400 лет. Какую скорость вычислили ученые?": "Скорость роста лишайников.",
  "Эта религия охраняла свои главные обряды от неверующих. Она включала в себя крещение и причастие хлебом и вином. Празднества в честь рождения того, чье имя носит эта религия, проводились 25 декабря. Эта религия соперничала с христианством за господство в Римской империи. Назовите ее.": "Митраизм.",
  "Для отделки Тадж-Махала бирюзу доставляли из Тибета, сердолик - из Багдада, ляпис-лазурь - с острова Шри-Ланка, хризолит - из Египта, рубины - из горного Бадахшана. А откуда доставлялся малахит?": "С Урала.",
  "Какому богу посвящали славяне зерновые, посеянные весной?": "Яриле (яровые).",
  "У английских моряков издавна существовала такая примета: если на корабле имеется кошка, особенно черная, без единого светлого волоса, - это верный признак того, что корабль во время плавания избежит всех опасностей. Как они поступали с этой кошкой, если корабль все же терпел бедствие?": "Тем не менее, спасали в первую очередь.",
  "Ирландец Арчибальд О'Коннол возрождает древнее искусство метания камней из пращи. На организованных им состязаниях необходимо с расстояния 80 м попасть в мишень в виде головы. Чей образ олицетворяет эта мишень?": "Голиафа."
}