{
  "Не так давно появился забавный кухонный гаджет, сделанный из пластика, а внутри имеющий термостат. Новое устройство может издавать три разные мелодии в соответствии трем степеням готовности... Чего?": "Яйца.",
  "[Ведущему: перед прочтением самого текста вопроса несколько выделить голосом фразу \"Внимание, второй вопрос!\"; фамилию прочитать с ударением на первый слог - пОпель.] (pic: 20090146.jpg) Перед вами фотография украинского шахматиста Степана Михайловича Попеля. В своих воспоминаниях знакомый Попеля писал, что тот внешне был очень похож на одного европейца. И, когда кто-то называл его в шутку по фамилии этого европейца, то Попель, не отрицая сходства, просто несколько увеличивал первую часть. Как же звучала эта переиначенная фамилия?": "Цвайштейн.",
  "Недавно одна английская компания выпустила новый дизайн карандашей. Дизайнеры компании считают, что новый карандаш поможет, в частности: отучить студентов от некой привычки, увеличить концентрацию внимания и избавить их от угрозы заболевания раком. В чем же заключается эта особенность карандашей?": "У них пожеванные концы.",
  "По словам Томаса Элиота, стихи этого уроженца Лондона обладали необычной музыкальностью. В одной из своих поэм этот человек описывал последние годы Самсона. Назовите фамилию этого лондонца.": "Мильтон.",
  "На рекламе мыла 1910 года изображен ребенок, сидящий с тазиком, мылом и полотенцем. Этот ребенок отнюдь не принимал водные процедуры, а мыл в преддверии Рождества... Не станем спрашивать, что именно. Назовите то, возле чего он находился.": "Камин.",
  "Джей Апт рассказывал: \"Несмотря на то, что мы могли видеть такие небольшие объекты, как взлетные полосы аэропортов, ЕЕ же не видно, т.к. ОНА имеет цвет окружающей местности\". Не станем спрашивать вас, кто такой этот Джей Апт. Назовите ЕЕ тремя словами.": "Великая Китайская стена.",
  "<раздатка> Не успел он произнести эти слова, как ПЕСТРАЯ ЛЕНТА обхватила его за шею, в спину уперлось колено, и он упал. Вытащив кое-как револьвер, он выстрелил наугад; в ту же секунду он получил сильный удар по зубам, и револьвер вырвали у него из рук. </раздатка> Перед вами фрагмент из романа XIX века одного англичанина. Термин \"ПЕСТРАЯ ЛЕНТА\" появился еще в XVIII веке, и авторство его принадлежит шотландцу. Какое словосочетание мы заменили в вопросе \"ПЕСТРОЙ ЛЕНТОЙ\"?": "Невидимая рука.",
  "Историк Чарльз ван Онселен выдвинул гипотезу, согласно которой этот человек в конце XIX века жил некоторое время в Южной Африке, а в 1918 году был казнен в Польше как шпион. Согласно еще одной гипотезе, этим человеком был живший под Ливерпулем Фредерик Бейли Диминг, объявленный в розыск по подозрению в убийстве своей жены и четырех детей. А некоторые считают, что этим человеком могла быть и вовсе некая Мэри Пирси, повешенная в 1890 году за убийство жены своего любовника. Кем же, по различным версиям, могли быть все эти люди?": "Джеком Потрошителем.",
  "Александр Генис вспоминает, что четверть века назад, когда он приехал в Нью-Йорк, он ДЕЛАЛ ЭТО с дворником-мексиканцем, естественно, по-испански. Почти ровно семь лет назад около одной шестой части всего населения планеты ДЕЛАЛО ЭТО одновременно. Что мы заменили словосочетанием \"ДЕЛАТЬ ЭТО\"?": "Смотреть футбол.",
  "В словаре Даля к этому ныне мало употребляемому слову имеется, в частности, синоним - \"трещотка\". Согласно доктору филологических наук Суперанской, это слово образовано от глагола со значениями: визжать, пищать, плакать, брюзжать. Вполне вероятно, что от этого слова произошла фамилия известного художника. Назовите эту фамилию.": "Верещагин.",
  "(pic: 20090147.jpg) [Ведущему: не сообщать о наличии кавычек в некоторых словах.] Перед вами фото из космоса, опубликованное на сайте gismeteo.ru [гисмЕтео точка ру]. На этой фотографии зафиксирована ОНА, наблюдавшаяся 8 апреля сего года в Ираке. Более пятнадцати лет назад \"ОНА\" имела место и в граничащем с Ираком государстве. Назовите ЕЕ абсолютно точно.": "Буря в пустыне.",
  "В 2007 году монетный двор одной страны выпустил серию памятных медалей в размере 1283 штук, посвященных ЭДИСОНУ. В 60-70-е годы прошлого века писателю Жоржи Амаду дали прозвище \"Литературный ЭДИСОН\", как символ народного признания и высочайшего мастерства. Назовите того, кого мы заменили в вопросе на ЭДИСОНА.": "Пеле.",
  "[Ведущему: прочесть \"Арон\" так, чтобы было понятно, что там одна буква \"А\".] Композитор Арнольд Шёнберг назвал свою оперу \"Moses und Aron\" [мОзес унд Арон]. На альбом \"Elevator\" [элевЭйтэ] группы \"Hot Hot Heat\" [хот хот хит] добавлен безымянный трек с несколькими секундами шумов. Назовите причину описанных событий максимально точно.": "Трискаидекафобия.",
  "Русский художник Александр Николаевич Бенуа воспоминал, что из НИХ особую страсть питал к тем сортам, которые стоили дороже и являлись как бы аристократией среди прочего населения его коробок. Нам же известна история 1838 года, в которой один из НИХ был отправлен в плаванье. Назовите ИХ двумя словами.": "Оловянные солдатики.",
  "В недавнем \"сиквеле\" это слово впервые встречается на 24-й минуте 46-й секунде. В мультфильме 1981 года, по вполне понятным причинам, герой Николая Караченцова ни разу не употребил это слово по отношению к своим противникам. Назовите животное, которое, согласно \"Этимологическому словарю\" Фасмера, связано с происхождением этого слова.": "Собака.",
  "Продолжим?! Прослушайте цитату: \"... того спектакля ОН больше не играет - вместо НЕГО появились другие, с тех пор ОН стал мастером, подбирая самые точные слова для универсальных человеческих эмоций; по существу, ОН научил театр говорить человеческим языком...\". Догадавшись, что мы заменили в этой цитате словосочетанием \"СТАЛ МАСТЕРОМ\", назовите ЕГО имя и фамилию.": "Евгений Гришковец.",
  "Согласно версии, приведенной на сайте calend.ru [календ точка ру] солнце на флаге этой страны западного полушария напоминает о появлении солнца во время демонстрации 1810 года. Синий цвет на флаге символизирует небо, а белый - вовсе не белые облака, а... Ответьте двумя словами, что же символизирует, согласно этой версии, белый цвет?": "Снега Анд.",
  "У героя американского писателя Чака Паланика после укуса паука сильно распухают пальцы. Далее автор сравнивает руку персонажа с атрибутом того, кто фигурирует в оригинальном названии произведения 1951 года. Назовите автора этого произведения.": "[Джером Дэвид] Сэлинджер.",
  "В статье журнала \"Архитектура\" ОНИ сравниваются с космическими ракетами. В Севилье после войны 1248 года на одном из НИХ разместили колокола. Назовите ИХ.": "Минареты.",
  "В 1844 году Якоб Кристиан Якобсен, открывая свое дело, выбрал место на юго-западной окраине Копенгагена в районе Вальбю на небольшом пригорке. Не станем спрашивать, под каким названием прославилась фирма Якобсена. Назовите имя его сына.": "Карл.",
  "Во Владивостоке есть уникальный в своем роде магазин детских игрушек, названный в честь бога-мудреца. Среди игрушек этого магазина можно встретить целый ряд ИХ с такими названиями: \"Три медведя\", \"Теремок\", \"Репка\", \"Курочка Ряба\". Назовите ИХ.": "Матрешки.",
  "(pic: 20090148.jpg) В своем труде \"Библейская Русь\" псевдоученые Носовский и Фоменко пишут о том, как с конца XVI века в отделяющихся от Ордынско-Атаманской Империи регионах появилась тенденция переписывать историю и менять государственную символику. Так, например, изображение ЭТОГО иногда превращали в якорь или в то, что можно увидеть на розданном материале. Согласно верованиям мусульман, ЭТО появилось после того, как Мухаммед, желая доказать маловеру могущество Аллаха, разрезал ножом... Что?": "Луну.",
  "ЕГО фамилия трансформировалась из имени его дедушки - Хаима Бюкебурга. Литературовед Кёрстин Декер называет ЕГО сыщиком, который хотел вывести на поверхность всё методом юмора и сатиры, а также говорит, что для Германии ОН был тем, чем стали для сегодняшнего ислама несколько датских карикатуристов. Назовите ЕГО имя и фамилию, под которыми ОН известен нам.": "Генрих Гейне.",
  "(pic: 20090149.gif) Перед вами фрагмент, так сказать, мемориально-статистической таблицы с одного интернет-сайта. Название второй колонки отличается от названия последней лишь двумя буквами. Внимание, вопрос! Расшифруйте по-русски любое из трех обозначений в третьей колонке.": "Матадор.",
  "Во время квновской разминки сезона 87/88 игрок одной из команд вышел на сцену, одетый в пиджак, брюки и жилетку. Далее он подошел к жюри и попросил Леонида Филатова поднять максимальную оценку, при этом он указал на его авторитетность для своей команды. Названием какого классического произведения русской литературы был назван этот номер?": "\"Пиковая дама\".",
  "Пошутили - и хватит! Не так давно поисковая служба Google несколько видоизменила свой логотип, убрав из названия одну букву, а некоторые буквы - поменяв местами. Помимо этого, рядом с логотипом было помещено изображение некоего органа. Какого числа какого месяца можно было увидеть такой логотип?": "1 апреля.",
  "Однажды Марк Шагал решил написать портрет своего дяди Зуси. Дядя долго колебался: с одной стороны, он был религиозным человеком и позировать, т.е. создавать свой культ, ему не разрешала соответствующая заповедь, с другой стороны - ему было неудобно отказывать уже известному художнику. В итоге дядя Зуся пошел на компромисс, но согласился позировать только с условием, что во время работы, помимо прочего, Марк будет пользоваться... Чем?": "Зеркалом.",
  "(pic: 20090151.jpg) Перед вами футболисты испанского клуба \"Атлетико Мадрид\". Одно из прозвищ это клуба - \"Los Colchoneros\" [лос кольчонЭрос] - можно перевести на русский язык как \"изготовители ИКСОВ\". Согласно одному словарю, слово ИКС может иметь арабское происхождение со значением \"подушка\". Назовите ИКС.": "Матрас.",
  "Согласно некоторым данным, за всю историю человечества ИМИ были убиты целые миллиарды человек. В 2006 году в Ямало-Ненецком автономном округе настрадавшиеся местные жители установили памятник одному из НИХ. Назовите обезглавленную жертву еще одного из НИХ из произведения, увидевшего свет в 1923 году.": "Паук.",
  "Одно время в ЕГО адрес поступали жалобы матерей и сельских учительниц на то, что это нововведение портит домашнюю и школьную мебель. Тогда же ОН решил заменить это нововведение крепкими нитками. Назовите ЕГО фамилию.": "Штраусс.",
  "По одной из версий, возникновение этого фразеологизма связано со старинным способом доставки почты, когда сообщение доставлялось специальными курьерами - гонцами. Чтобы не привлекать внимания грабителей, с очень важными бумагами поступали особым образом. Не станем спрашивать, каким именно образом. Воспроизведите этот фразеологизм.": "Дело в шляпе.",
  "[Ведущему: слово \"словам\" немного выделить голосом.] В сочиненной Аркадием Застырцом травестийной версии этого классического произведения заглавный персонаж к своим словам из оригинала с досадой прибавляет: \"И ни одной картинки!\". Назовите это произведение.": "\"Гамлет\".",
  "Внимание! Слова \"ТРИ СТОЛБЦА\" в вопросе являются заменами. Николай Гумилев переводил вавилонский эпос \"Гильгамеш\" очень близко к первоисточнику. Поэтому его перевод состоит из ТРЕХ СТОЛБЦОВ. Знаменитый свод также состоит из ТРЕХ СТОЛБЦОВ. Какие два слова мы заменили словами \"ТРИ СТОЛБЦА\"?": "Двенадцать таблиц.",
  "[Ведущему: все кавычки при чтении игнорировать.] В одной советской частушке середины 70-х годов прошлого века со словом \"замучаю\" рифмуется некий топоним. Мы не спрашиваем вас, что это за топоним. Назовите \"могучего политика\", некогда состоявшего в Коммунистической партии Франции, который упоминается в этой частушке.": "Пол Пот.",
  "(pic: 20090152.jpg) Перед вами фрагмент панорамы столицы государства в Карибском бассейне. Назовите эту столицу.": "Бриджтаун.",
  "У персонажа Милорада Павича ИКСЫ напоминали \"рыбьи кости, не струшенные после обеда\". В другом произведении Павич упоминает ИКСЫ, приклеенные к улыбке. А для кого ИКСЫ являлись лишь третью предмета личной идентификации?": "Кот Матроскин.",
  "[Ведущему: словосочетание \"на ВСЕГДА\" прочитать так, будто это одно слово.] Внимание, в вопросе есть замена! Не так давно английский интернет-магазин косметики и парфюмерии Feelunique.com [фил юник точка ком] предложил людям нанести логотип их сайта на ВСЕГДА и получать по 10 пенсов за каждое... Что?": "Моргание.",
  "<раздатка> В том же году, когда умер он, скончался и король Италии Пипин. </раздатка> Чтобы попасть в свиту Карла Великого, некоему Абу-ль-Аббасу пришлось, в частности, перейти через Альпы. Позже он слонялся со свитой императора по всей Европе, а умер в 810 году. Его смерть летописец запечатлел фразой, перевод которой перед вами. Какие две буквы мы пропустили в этой цитате?": "сл.",
  "Адольф Гитлер назвал этот процесс \"местью краснокожих белому человеку\". Придворный медик Людовика XIV - врач Фагон - сравнивал его с ящиком Пандоры. В Париже есть музей, посвященный этому процессу, где среди прочего можно, например, увидеть: освежители воздуха, мельницы, кустики помидоров и т.д. О каком процессе идет речь?": "Курение.",
  "Заслуженный артист Украины Алексей Вертинский как-то сказал о своем соотечественнике: \"ОН мне всегда нравился. Помню, когда ОН сыграл короля Лира, эти \"околотеатральные\" люди, которые всегда сбивают пену, назвали ЕГО каким-то \"ступарем\", мол, выдохся\". [Конец цитаты.] ОН родился в 1941 году во Львовской области. Назовите ЕГО имя и фамилию.": "Богдан Ступка.",
  "(pic: 20090153.jpg) Приблизительно так выглядит страничка одного сайта, на которую однажды наткнулся в Интернете автор вопроса. На этом рисунке мы, в частности, убрали небольшой фрагмент текста с правой части книги. Воспроизведите в своих ответных карточках палиндром, также присутствовавший там.": "404.",
  "В одном из интервью писатель-фантаст Артур Кларк, говоря об интересе людей к космосу, сказал: \"... Когда народы открывают новые рубежи - появляются Гомер и Шекспир. Когда открывать больше нечего, наступает срок появиться...\". Не теряйте много времени на раздумья в поисках ответа и назовите уроженца Парижа, которого далее упомянул Кларк.": "[Валентин Луи Жорж Эжен] Марсель Пруст.",
  "В 1863 году филиал этой американской фирмы был открыт в Гамбурге. В годы Первой мировой войны из-за определенного рода заблуждения московское представительство этой фирмы было разгромлено. Напишите фамилию основателя этой фирмы.": "Зингер.",
  "Внимание, предпоследний вопрос! Мы верим, что большинство из вас еще не СДЕЛАЛИ ЭТО. Средневековый врач Михаэль Пуфф фон Шрик утверждал, что умирающий, благодаря ложке дистиллированного вина, сможет СДЕЛАТЬ ЭТО. Когда ироничный Салтыков-Щедрин СДЕЛАЛ ЭТО, окружающие смогли услышать слово \"дура\". Ответьте устойчивым словосочетанием из трех слов, что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Сказать последнее слово.",
  "Внимание, последний вопрос! Ферид-Эддин-Аттар рассказывает о царе, по вине которого паж умер от страха. В аналогичной - \"европейской\" - легенде фигурируют двое родственников. Назовите объект, который в этих двух повествованиях был общей целью.": "Яблоко.",
  "Рассказ венгерского писателя и драматурга Дюлы Урбана, где фигурирует животное-негр, должен был научить детишек бороться за права чернокожего населения, противиться апартеиду и продвигать пролетарскую революцию в черных кварталах Нью-Йорка. Какое произведение в начале 70-х годов прошлого века было написано по мотивам упомянутого рассказа?": "\"Голубой щенок\".",
  "Требования, предъявляемые богатыми людьми к домработнице, репортер телеканала ТНТ сформулировал, убрав одну букву из лозунга советских времен. Воспроизведите то, что получилось у репортера.": "Экономка должна быть экономной.",
  "По одной из версий, идея этого произведения возникла у Пушкина в результате знакомства с поэмой Уильяма Шенстоуна \"Экономия\". Напишите название этого произведения.": "\"Скупой рыцарь\"."
}