{
  "Начнем, как говорится, с самого начала! Физиолог Шмидт-Ниельсен считает, что самые примитивные из живущих ныне млекопитающих представлены двумя животными. Назовите этих двух животных.": "Ехидна, утконос.",
  "Во Франции известного революционера называли \"Ле поп руж\". А под каким именем он известен нам?": "[Георгий Аполлонович] Гапон.",
  "Крылатое выражение \"хлеба и зрелищ\" известно с древних времен. Менее известно высказывание Байрона, относящееся к женщинам. Что, по мнению Байрона, помимо сладостей, нужно женщине?": "Зеркало.",
  "Однажды Паганини посетил спектакль, где увидел, как пародировали его игру. Исполнитель главной роли держал в руках сразу два инструмента, но недолго. Назовите оба инструмента.": "Скрипка, пила.",
  "Франц несколько лет руководил компанией, занимавшейся, помимо прочего, производством напитков. Но ему не суждено было застать громкий успех своей компании. Назовите женщину, обеспечившую этот успех.": "Вдова Клико.",
  "В XVIII веке ИМ, как правило, был один из солдат во время боя. А сейчас этим словом можно назвать игрока, взявшего первое очко. Назовите это слово.": "Застрельщик.",
  "Названия многих столовых приборов звучат по-тайски как односложные слова. Например, \"вилка\" - это \"сом\". Переведите на русский язык с тайского выражение \"чон ча\".": "Чайная ложка. Незачет: Ложка.",
  "В романе Гончарова даже ОНА ленилась посещать столицу \"сонного царства\". ОНА редко посещала и другой населенный пункт, о чем говорится в фильме Марка Захарова. В каком именно фильме?": "\"Двенадцать стульев\".",
  "Футболист Анатолий Ильин в детстве тренировался на поле стадиона, лишенном растительности. Это поле в просторечии называлось так же, как и фильм про автогонщиков. Как же это поле называлось?": "\"Сахара\".",
  "Биограф Франсиско Гойи пишет, что первые заработанные деньги показались художнику огромной суммой, на которую можно купить Арагонское королевство и две ИХ в придачу. Назовите ИХ одним словом.": "Индии.",
  "В Патагонии можно встретить индийского оленя. В одном из слов предыдущего предложения мы заменили одну букву. Назовите исходное слово.": "Андийского.",
  "Иногда на кончиках листьев тропического растения монстЕра появляются капли жидкости. Поэтому монстЕра имеет соответствующее прозвище. С какой мазью это прозвище часто рифмуется?": "Вакса.",
  "По мнению Зощенко, известный писатель-сатирик своим смехом погасил \"костры, на которых сжигали людей\". А вот Суворов считал, что этот писатель \"промахнулся с Карлом XII\". О каком писателе идет речь?": "Вольтер.",
  "Герои романа Агаты Кристи пытались раскрыть преступление с помощью ЕГО. Благодаря ЕМУ пилоты американской авиакомпании смогли однажды пообщаться со своими бывшими коллегами. Назовите ЕГО двумя словами.": "Спиритический сеанс.",
  "Омар Хайям писал, что \"чаши лепят из НИХ - а потом разбивают\". У Индианы Джонса женщина отобрала один из НИХ. Назовите ИХ.": "Черепа.",
  "Фильм \"Мимино\" был далеко не первым проектом Георгия Данелия. Несмотря на это, Данелия сыграл в фильме роль ЕГО. Назовите ЕГО.": "Пилот.",
  "В песне Владимира Высоцкого есть такие слова: \"строфа\", \"возьми\", \"спроси\". \"Герои\" этой песни пляшут. Назовите этих \"героев\".": "Ноты.",
  "В те дни, когда императора Петра III свергали с престола, один из участников переворота воскликнул: \"Долой кургузую голштинскую!\". Войска его поддержали, ведь ОНА многим была не по душе. Назовите ЕЕ.": "Военная форма.",
  "По одной из версий, революция в Никарагуа началась с восстания против руководителя частного банка, имевшего прозвище \"вампир из Манагуа\". Чем торговал этот руководитель?": "Кровью.",
  "Во время одной из войн XIX столетия русские солдаты говорили про одного своего \"помощника\": \"Наш БУДИЛЬНИК поет когда ВОЖДЕЛЕЕТ\". Какие два слова, отличающиеся одной буквой, мы заменили словами \"БУДИЛЬНИК\" и \"ВОЖДЕЛЕЕТ\"?": "Кочет, хочет.",
  "Послушайте небольшой список: Бетховен, Черчилль, а также изготовитель гвоздей и редчайшая раковина из романа Жюля Верна. Назовите этих троих людей, а также раковину, одним словом.": "Левши.",
  "Герой романа Вудхауза приехал на арендованную виллу и огорчился, ведь ему подсунули не то, на что он рассчитывал. Кого же он там увидел?": "Свинью.",
  "ЕМУ, как пишет один юморист, ничего не остается как вкалывать. В фильме Леонида Гайдая есть эпизод, где ОН застрял. Назовите этот фильм.": "\"Кавказская пленница\".",
  "В комедии Бенджамина Джонсона судья обещает отправить МЕЩАНИНА ВО ДВОРЯНСТВЕ в тюрьму, чтобы тот сидел до тех пор, пока и вправду не скрючится. Кого мы заменили на \"МЕЩАНИНА ВО ДВОРЯНСТВЕ\"?": "Мнимый больной.",
  "В качестве образца не самой удачной аббревиатуры можно привести сокращение \"ГЦТК\" [гэ-цэ-тэ-ка]. Что обозначает в ней буква \"К\"?": "Кукол.",
  "Когда-то музыканты группы \"Дети Петра\" вытворяли невЕсть что на сцене. Но затем они на время остепенились. В пригороде какого областного центра эта группа была образована?": "Иваново.",
  "Медицинская энциклопедия утверждает, что ЕЕ продолжительность, как правило, в несколько раз превышает промежуток времени, упомянутый в ее названии. Рекомендуется перед ЕЕ началом проветривать помещение. Назовите ЕЕ одним словом.": "Физкультминутка.",
  "Герой произведения Алексея Толстого долго трудился над созданием заготовок для столовой утвари. Когда его спросили, что он делает, герой ответил: \"ПЛЮЮ В ПОТОЛОК\". Что мы заменили на \"ПЛЮЮ В ПОТОЛОК\"?": "Баклуши бью.",
  "Назовите героиню драмы Шиллера, чей зажигательный образ, по мнению искусствоведов, \"воспламенял сердца демократической молодежи\".": "Жанна д'Арк.",
  "Омметр является известным измерительным прибором и в дополнительной рекламе не нуждается. Какими двумя буквами требуется по стандарту обозначать его на электрических схемах?": "PR [пи-ар].",
  "Певица Алена Петрова в одной песне говорит, что у нее мало денег. Какое заокеанское государство упомянуто в названии этой песни?": "Гватемала.",
  "В романе Андрея Воронина \"дворники\" ночью \"перемолотили тонны снега\". Какие осветительные приборы помогали герою этой ночью?": "Фары [автомобиля].",
  "Однажды Сталин сказал по телефону: \"Я этого от вас не ожидал, ТОВАРИЩ РОКОССОВСКИЙ\". Эта фраза противоречит распространенному мнению, утверждающему, что лишь к Шапошникову Сталин мог подобным образом обратиться. Что мы заменили фразой \"ТОВАРИЩ РОКОССОВСКИЙ\"?": "Константин Константинович.",
  "Персонаж романа Бориса Акунина так сказал о БЕЗБАТАРЕЙНОМ револьвере: \"Пали хоть все шесть пуль подряд\". Какое слово мы заменили словом \"БЕЗБАТАРЕЙНЫЙ\"?": "Безвзводный.",
  "Статья на одном из сайтов начинается с того, что автомобиль угодил колесом в канализационный колодец. Название этой статьи одной буквой отличается от устойчивого выражения. Как же эта статья называется?": "\"Горе люковое\".",
  "В романе Мацумото Сэйтё девушка не знала иностранного языка. Но ее знакомые решили, что именно она должна стать \"голубем\". Кем стала работать девушка после этого?": "Стюардесса.",
  "Согласно одной шутке, рэпер Тимати завещал ЕЕ Третьяковской галерее. Одна супружеская пара обрадовалась, узнав, что участок ЕЕ у одного из супругов оказался поврежденным. Назовите фамилию этой супружеской пары.": "Кюри.",
  "Мечта молодого Василия Сталина сбылась, и ему мог бы позавидовать персонаж мультфильма \"Летучий корабль\". Спустя много лет всё поменялось с точностью до наоборот. Ответьте словом французского происхождения: директором чего хотел стать Василий в 1960 году?": "Бассейн.",
  "Внимание, ПЯТЫЙ и ВОСЬМОЙ - это замены. Фильм \"Охотники в прериях Мексики\" был снят по роману ПЯТОГО. Назовите фамилию ВОСЬМОГО, упомянутого в фильме \"Белое солнце пустыни\".": "Бебель.",
  "Известный нобелевский лауреат, писавший на идише, вырос в литературной семье. Например, его сестра строчила стихи. Назовите настоящую фамилию этого писателя.": "Зингер.",
  "Внимание, вопрос о перевоплощениях! Что сделал сапог в одном остроумном произведении, прежде чем стал загорать?": "Прикинулся валенком.",
  "Послушайте отрывок из акта судмедэкспертизы 1949 года: \"На голове также хорошо был заметен след, оставленный марлевой повязкой...\". О состоянии рук и одежды, их покрывающей, ничего не сообщается. Чья могила была вскрыта?": "[Николай Александрович] Щорс.",
  "Валентин Катаев описывает пылающее здание как борьбу ПАРМСКОЙ ОБИТЕЛИ. Что мы заменили на ПАРМСКУЮ ОБИТЕЛЬ?": "\"Красное и черное\".",
  "Двустишие, начинающееся со слов \"Ничего меня надули, оказался я в...\", является продолжением другого известного стиха. Назовите оба топонима из этих стихотворений.": "Кабул, Кушка.",
  "Филолог Павел Шафарик считает, что одно из названий известного объекта произошло в результате соединения готского слова \"пАрис\", означающего \"поток\", и санскритского слова \"дан\". Как сейчас называется этот географический объект?": "Днепр.",
  "Согласно одному источнику, на НЕМ шкур семь и ОН выжимает слезы всем. Героем какого произведения, изданного в середине прошлого века, ОН был?": "\"Приключения Чиполлино\".",
  "В прошлом веке одна из московских психиатрических лечебниц называлась двумя словами. Эти два слова есть в названии повести Гоголя, причем одно из этих слов начинается с другого. Назовите эти два слова.": "Иван Иванович.",
  "Русский солдат из произведения Льва Толстого пригласил девушку в гости, пообещав ее угостить чем-то сладким. Чем именно?": "Водкой.",
  "У большинства самок осьминога Tremoctopus [тремоктопус] есть удивительная особенность, связанная с тем, что им часто приходится вырываться из зубов хищника. Какой актер, судя по его фамилии, имел предка с такой же особенностью?": "[Сергей Витальевич] Безруков.",
  "Однажды Петр I и Меншиков размышляли, кого следует назначить командующим русским экспедиционным корпусом. Достойных кандидатур не было, и поэтому решили назначить на эту должность графа Шереметева. С каким животным при этом сравнили Шереметева?": "Рак.",
  "Кюхельбекер писал, что и Пушкин, и Грибоедов \"обязаны своим ИМ\" Ивану Крылову. В этом вопросе содержится ровно пятьдесят один ОН. Назовите ЕГО.": "Слог.",
  "Спортивные журналисты сравнивали подачи известного теннисиста 90-х годов с \"непрекращающимися очередями\". В каком году родился этот теннисист?": "1974.",
  "Согласно одной жестокой шутке, коммунизм по-китайски - это \"Советская власть плюс...\". Закончите высказывание.": "\"... стерилизация всей страны\".",
  "В пародийном романе Теккерея один из героев иногда скрежещет зубами словно лев. А его друг, ставший подкаблучником, доблестью отнюдь не отличается. Назовите этого друга.": "Айвенго.",
  "Николай БажАн писал о своем друге, что у того в \"арсенале художественных средств есть различное оружие\". Назовите этого друга.": "[Александр Петрович] Довженко.",
  "В середине XVI века художник Тициан ИМЕЛ УСПЕХ. Именно он создал портрет Карла V, на котором император ИМЕЛ УСПЕХ. Что мы заменили фразой \"ИМЕЛ УСПЕХ\"?": "Был на коне.",
  "На рисунке Сергея Колесова горизонтальное расположение ИХ на крышах свидетельствует об очень сильном зимнем ветре. Назовите ИХ.": "Сосульки.",
  "По одной из версий, монах Бертольд Шварц был посажен на бочку с порохом и вознесен взрывом под небеса. Герою романа Пикуля судьба этого монаха напомнила судьбу человека, жившего в XIX веке. Назовите этого человека.": "Наполеон Бонапарт.",
  "Для борьбы с набегами морских звезд на колонии мидий используется специальный инструмент, который волокут по дну. Энциклопедия называет этот инструмент знакомым вам словом. Фамилия какого пушкинского персонажа произошла от этого слова?": "Швабрин.",
  "В романе Аксёнова мужчина, покинувший страну, хвастался, что может \"убежать откуда угодно и куда угодно\". Поэтому его назвали новым... Новым кем?": "[Гарри] Гудини.",
  "В сказке \"Семь подземных королей\" ОНИ заменяли кошек. Французских народных избранников когда-то сравнивали с НИМИ отнюдь не за ум, а за бездействие. Назовите ИХ.": "Совы.",
  "В произведении Александра Волкова про Катеньку, по мнению критиков, была слабая интрига. Поэтому, несмотря на наличие песен и танцев, это произведение не получило большой популярности. Назовите абсолютно точно жанр этого произведения.": "Водевиль.",
  "Согласно итальянской шутке, актрисам тяжелее всего приходится в балете, поскольку им приходится всё время ДЕЛАТЬ ЭТО. А кто всё время ДЕЛАЛ ЭТО в произведении Тургенева?": "Герасим.",
  "Вольтер после прочтения \"Сказки бочки\" говорил, что \"ОНИ Свифта так длинны, что задевают не только сыновей, но и самого отца\". Что ОНИ способны прочистить, согласно двустишию Ефима Грайвера?": "Мозги.",
  "Немецкие актеры Фейдт и Краусс в 1924 году сыграли роли Ивана Грозного и Джека-Потрошителя в фильме \"Кабинет ИХ\". Какая женщина в XIX веке вместе с НИМИ эмигрировала в Англию?": "[Анна Мария] Тюссо.",
  "Брат Пушкина был ПЯТЫМ, а сам Пушкин писал про ШЕСТУЮ, что \"она сердца влечет невольной силой\". Назовите СЕДЬМЫЕ.": "Весы. Незачет: Близнецы, Рыбы.",
  "В 1937 году сверхдальние перелеты были редкостью, поэтому многим лондонцам врезался в память прилет самолета-рекордсмена из \"восточной столицы\". Как назывался этот самолет?": "\"Камикадзе\".",
  "В XVIII веке в Китае ОНИ, в отличие от России, могли оставаться в своем постоянном статусе до конца жизни, особенно если обладали плохой памятью. Как в нашей стране называются люди, пытающиеся стать ИМИ?": "Абитуриенты.",
  "Итальянские власти, прочитав байроновское произведение \"Пророчество Данте\" до конца, были вынуждены его запретить. Начиналось произведение с грустной песни о неблагодарной ЕЙ, но \"ягодки\", как говорится, были впереди. Назовите неблагодарную ЕЕ.": "Флоренция.",
  "В русской былине АКТЕР заснул на ТЕРКЕ в открытом море. Что мы заменили словами \"АКТЕР\" и \"ТЕРКА\"?": "Садко, доска.",
  "Герой романа Владимира Тендрякова считал, что Иисус Христос одевался неплохо. К этому выводу он пришел после того, как прочитал в Библии, что римские солдаты \"бросали...\". Ответьте словом мужского рода: что же они бросали?": "Жребий.",
  "Одно из племен Новой Гвинеи, описанных Миклухо-Маклаем, получило странное название \"голиаф\". Назовите особенность этого племени.": "Это племя состояло из низкорослых людей.",
  "У братьев Федора и Ивана Остерманов было много трудностей в жизни, но они не сдавались, продолжали бороться и искать выход из ситуации. Какие у них были воинские звания в 1742 году?": "Капитаны.",
  "Участник антарктической экспедиции столкнулся с необычным поведением пингвина, который приносил ему камни. Пингвин таким образом предлагал СДЕЛАТЬ ЭТО. Назовите тех, кто СДЕЛАЛИ ЭТО в романе \"Двенадцать стульев\".": "Остап Бендер и мадам Грицацуева.",
  "В первом акте пьесы Ольги Форш строители ведут беседу между собой. Какой \"строительный инструмент\" упоминается в самой первой реплике пьесы?": "Кисточка.",
  "Поле площадью в один квадратный километр представляло собой учебный плац, изрытый траншеями и рвами, поэтому во время тумана ходить по нему надо было аккуратно. Как называлось это знаменитое поле?": "Ходынское поле.",
  "Жители одного прибрежного города горько шутили: \"Ужасно попасть под атомную бомбу. Но еще ужаснее попасть под нее ТАКИМИ\". Назовите ТАКОГО чемпиона мира по шахматам.": "[Эмануэль] Ласкер.",
  "Герой известного произведения рассказывал, как ему иногда приходилось \"страйкать фистом\" и заниматься \"файтингом\". Своего кумира он иногда кратко называл \"Иваном\". Назовите фамилию этого \"Ивана\".": "Бетховен.",
  "Известный путешественник рассказывал, как маленькая \"жужжащая машинка\" в автомобиле очень помогала ему в дальних поездках. А какая деталь автомобиля, по его мнению, изменяла в это время своему прямому назначению?": "Зеркальце заднего вида.",
  "Ослепший герой книги \"Джейн Эйр\", заслыша голос любимой девушки, очень обрадовался. Возлюбленная сравнила его с орлом. А какую птицу упомянул он, обращаясь к возлюбленной?": "Малиновку.",
  "В повести Анатолия Рыбакова ОНА \"длинной изломанной лентой свисала всё ниже и ниже\". Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Кожура картошки.",
  "Один из афоризмов испанского философа Грасиана не теряет своего смысла при переводе на русский язык. Описывая отличие речей и поступков, Грасиан упоминает два антонима. Назовите эти два антонима.": "Женский, мужской.",
  "Если в теплые осенние дни побывать вблизи мест обитания муравьев, то издали кажется, будто с земли поднимается легкий дым. Вскоре самцы муравьев погибают, а молодые самки отгрызают... Что же они отгрызают?": "[Свои] крылья.",
  "Некоторые военные считают, что \"ЭТО\" годится лишь для ближнего боя. По мнению некоторых исследователей, частое ЭТО приводит к увеличению процента левшей. Что мы заменили словом \"ЭТО\"?": "УЗИ.",
  "Действие рассказа Зощенко происходит при социализме. Один из персонажей пригласил другого в гости в свой родовой особняк. А третий персонаж в это время кормил четвертого, похожего на инвалида. Во что был одет четвертый?": "Смирительная рубашка.",
  "Что Нансен сравнил с \"серебряной арфой\", на которой играет \"огненный великан\"?": "Северное сияние.",
  "Как известно, у Пушкина в лицейские годы было прозвище Француз. Похожим прозвищем иногда называли и храброго Александра Грина. Назовите это прозвище.": "Гасконец.",
  "Александр Суворов, беседуя однажды с приятелями, назвал одного из них Перваковским. Кого из участников этой беседы звали Василием?": "[Василий Кириллович] Тредиаковский.",
  "Первые рассказы Исаака Бабеля были напечатаны Максимом Горьким в 1916 году. Куда, согласно воспоминаниям Бабеля, его отправил Горький в 1917 году?": "В люди.",
  "Прекрасная книга поэта Николая Клюева \"Сосен перезвон\", по мнению его коллег, была испорчена ТАКИМ предисловием. Каким ТАКИМ?": "Топорным.",
  "Критик Владимир Стасов, оценивая творчество композитора Верещагина, с сожалением отмечал следующее: \"... у него музыка бывала иногда плоха, а то и ПОТЕШНА\". Какое слово мы заменили словом \"ПОТЕШНА\"?": "Карикатурна.",
  "Что общего между бицепсом, героем британского фильма 1958 года про разведчика и изображением животного на гербе Сербии?": "Все они - двуглавые.",
  "Интернет-сайт опубликовал статью об особенностях воспроизведения звука с определенного типа носителей. Автор этой статьи упоминал такие причины шума, как пыль, пинч-эффект, но, прежде всего, РАЗДЕЛ РАЗДЕЛ. Что мы заменили словом \"РАЗДЕЛ\"?": "Винил.",
  "Один из сортов цветка флокса, имеющий карминовую окраску, назван в честь украинца. С каким англичанином часто сравнивают этого украинца?": "Робин Гуд.",
  "В романе Фейхтвангера упомянут факт, который кому-то может показаться странным. Танцовщица, на которой был лишь один предмет одежды, казалась нежной и хрупкой. О каком предмете одежды идет речь?": "Кимоно.",
  "В повести \"Генеральный директор\" о Лихачёве и его соратниках приводится такой афоризм: \"Взялся за ПЕРВЫЙ, не говори, что ты ВТОРОЙ\". Какие два слова, различающиеся одной буквой, мы заменили на \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Руль, нуль.",
  "У учителя из произведения Джанни Родари ИХ было \"по одному на каждого ученика\". А у кого ОНИ были в знаменитой сказке \"про Федота-стрельца\"?": "Царь.",
  "Директор Всемирного фонда живой природы, выражая тревогу об истреблении животных, назвал китов и носорогов ЕЮ. В романе американского писателя вертолет сел на НЕЕ и стал похож на канарейку. Назовите ЕЕ двумя словами.": "Верхушка айсберга.",
  "Лоуренс Оливье называл великие роли ИМИ. По мнению героя Жюля Верна, среди НИХ тоже встречаются порядочные люди. Назовите ИХ.": "Каннибалы.",
  "Чарльз Диккенс сравнивал грязный черный объект с улочкой, покоящейся на столбах. Его коллега, комментируя это описание, отметил два обстоятельства: и Диккенс в чем-то \"был прав\", и местное население, которое думало по-другому, тоже было право. Ответьте одним словом: что же описывал Диккенс?": "Пароход.",
  "В 30-е годы прошлого столетия в литературе можно было встретить термин \"ТАКАЯ война\". Известно, что эта война могла начаться раньше примерно на полтора года, но подписанная ТАКАЯ отсрочила ее начало. Какое слово мы заменили на \"ТАКАЯ\"?": "Мировая.",
  "В романе Жюля Верна герои пытались достичь магнитного полюса Земли. Что же случилось со стрелкой компаса в момент достижения этого полюса?": "Стрелка наклонилась к земле строго на 90 градусов.",
  "Магеллан думал, что в НЕЙ живут гиганты. ОНА расположена к югу от рек Рио-Колорадо и Био-био. Назовите ЕЕ.": "Патагония.",
  "В мае 1936 года состоялся суд над бывшим начальником Врангеля по фамилии Семенчук. Какое слово мы пропустили в вопросе?": "Острова [ведущему: ударение на первом слоге].",
  "ОНИ причиняют большой ущерб тропическому растению гуайява. В конце повести Горького \"Лето\" ОНИ лениво падали и осыпали людей. Назовите ИХ двумя словами.": "Белые мухи.",
  "В одной новелле XVI века богатый граф приказал невесте перед свадьбой, как ни странно, УКРАСИТЬ И УБРАТЬ какой-то предмет. Какое слово мы заменили фразой \"УКРАСИТЬ И УБРАТЬ\"?": "Украсть.",
  "В конструкторском бюро Василия Грабина однажды посчитали, что пушка с заводским индексом Ф-32 неперспективна для некоторых бронированных машин. Это привело к рождению другой пушки, имеющий похожий индекс. Назовите этот индекс.": "Ф-34.",
  "По остроумному мнению одного писателя, Максимилиан Волошин не причислял себя к представителям ТАКОГО искусства. Поэтому он однажды и ударил Николая Гумилёва кулаком в лицо, хотя \"ТАКОЙ пощечины было бы достаточно\". Какое слово мы заменили словом \"ТАКАЯ\"?": "Символическая.",
  "Когда летчик Покрышкин увидел на самолете хвост пламени, он пришел к выводу, что всё дело - в одном из узлов. Название этого узла этимологически родственно названию болезни, в старину именуемой \"углевиком\". Назовите этот узел.": "Карбюратор.",
  "Супруга некого Холмана однажды, то ли советуясь с мужем, то ли нет, взяла себе псевдоним. Могла ли она знать, что вскоре прославится? За какой фильм она получила свой первый \"Оскар\"?": "\"Унесенные ветром\"."
}