{
  "Во время проходившего в начале июня 2005 г. в Санкт-Петербурге отборочного матча чемпионата мира по футболу между сборными России и Латвии в руках болельщиков можно было увидеть плакаты, содержавшие надпись из двух слов, совпадающую с надписью, которую в годы Великой Отечественной войны можно было увидеть, в частности, на советской военной технике. Воспроизведите эту надпись.": "\"На Берлин!\".",
  "В одном из первых номеров газеты \"Сегодня\" за 2005 год была помещена статья, в которой, в частности, говорилось, что с НИМИ Киеву не повезло. Если Рим, например, в свое время спасли гуси, то ОНИ мать городов русских только компрометировали. А особенно старались \"красные\". Назовите ИХ.": "Петухи.",
  "15 августа 778 г. в битве с басками в ущелье Ронсеваль, прикрывая отход войск Карла Великого, погиб некий франкский маркграф. Назовите его имя.": "Роланд.",
  "В Египте - царствование первых Рамзесов, у шумеров - времена Гильгамеша, в Вавилоне - правление Навуходоносора, в древней Греции - расцвет афинского государства. По мнению историков, именно эти периоды в жизни разных народов с наибольшей уверенностью можно назвать устойчивой фразой из двух слов. Напишите эту фразу.": "\"Золотой век\".",
  "Александр Ширвиндт охарактеризовал Аркадия Арканова как человека, победить титаническую, самозабвенную лень которого могло только чувство долга. Так, из-за невозможности отказать появлялись удивительные монологи, редчайшие афоризмы, нежнейшие стихи и т.д. А какие произведения Арканова Ширвиндт упоминает с эпитетом \"очаровательные\"?": "Его детей.",
  "Анекдот. Пациент спрашивает: \"Доктор, что со мной?\". Доктор небрежно называет диагноз, и пациент падает в обморок - очевидно, потому, что три слова, произнесенные доктором, он принял за два. Так что же ответил доктор?": "\"А, типичная пневмония!\".",
  "Если верить сообщениям Lenta.ru, это растение - \"главная любовь солнцеподобного Ким Чен Ира\". Трудовая партия Кореи объявила это растение стратегической для страны сельскохозяйственной культурой - ни одна часть этого священного растения не должна пропасть. Корейские газеты пишут: \"Патриот - это тот, кто стремится выполнить национальный план по выращиванию ЕЕ\". Даже если вы по натуре противник плана, назовите ЕЕ.": "Конопля.",
  "Немирович-Данченко вспоминал, как в конце XIX века он, приехав в Париж, прогуливался по утрам возле дворца Тюильри в обществе графини Паниной. Им постоянно попадался навстречу очень пожилой месье в сером сюртуке и сером цилиндре. Этот месье непременно снимал цилиндр и почтительно кланялся Паниной, а та его полностью игнорировала. Однажды Немирович спросил графиню, почему она не отвечает на поклоны этого мужчины, на что Панина резко ответила: \"Я никогда не стану с ним здороваться! Это...\". Какую фамилию она назвала?": "Дантес.",
  "Эти двое, имена которых в нашем сознании уже давно тесно связаны, когда-то лежали плечом к плечу, и это могли видеть тысячи посетителей. Но только западногерманскому журналисту, благодаря миниатюрной фотокамере, вмонтированной в очки, удалось запечатлеть уникальный кадр. Назовите этих двоих.": "Ленин, Сталин.",
  "\"Кинематографический\" блиц от юмористов газеты \"Киевские ведомости\" (три вопроса по 20 секунд обсуждения каждый, ответы сдаются по истечении минуты на одной карточке). Юмористы газеты \"Киевские ведомости\" предложили сюжеты современных украинских фильмов, дав им названия уже существующих фильмов. Например, сюжет фильма о том, как министр МВД ездит на обычных \"Жигулях\" по трассе и ловит гаишников, берущих взятки, они озаглавили \"Берегись автомобиля\". 1. Какое название они предложили фильму о том, как звезды украинской эстрады выясняют, кто на кого и за сколько работал во время выборов? 2. Какое название они предложили фильму о том, как руководители страны по очереди летают в Москву с просьбой не повышать цены на энергоносители? 3. Какое название они предложили фильму, рассказывающему о героическом майоре Мельниченко, который неожиданно появляется и исчезает в самых разных городах и странах, внося всеобщее смятение?": "1. \"Звездные войны\". 2. \"Москва слезам не верит\". 3. \"Майор Вихрь\".",
  "В одной из статей отмечается, что существительным, образованным от этого глагола, могут обозначаться столовая, закусочная, парикмахерская или даже кинотеатр. А одну из форм этого глагола в шутку предлагали использовать для проведения эксперимента над зайцами. Воспроизведите хотя бы один из двух возможных результатов этого эксперимента.": "\"Если побежал, то заяц\" или \"Если побежала, то зайчиха\".",
  "По словам сотрудника зооуголка белгородского детского лагеря \"Березка\", кормить страусов - дорогое удовольствие. Помимо гречневой каши, вареных яиц и комбикорма, им надо давать песок и даже ЕГО. Если верить Лескову, в России XIX века уже был приобретен печальный опыт использования ЕГО - правда, для другой цели. А для какой именно цели?": "Для чистки ружей (ружейных стволов).",
  "Цитата из книги телеведущей: \"Я не то, что в экран телевизора (пропуск) не скажу - я маме своей не расскажу. С подругами я могла быть достаточно близка, но когда дело доходило до самого интимного, я никогда бы не спросила: как у тебя прошла ночь? Я спросила бы: все ли хорошо?\". Догадавшись, кто является автором книги, назовите два слова, которые мы пропустили.": "\"... про это...\".",
  "Для поддержания боевого духа лаосцы всегда подчеркивали несерьезное отношение к уже обезвреженному оружию. Из частей самолетной обшивки делали медали, монеты, колечки, но в основном - ЭТО. Кстати, ЭТО, но из другого материала, дало жизнь ЕМУ, а уж ЕГО боевой дух вряд ли кто-то подвергнет сомнению. Назовите ЭТО и ЕГО.": "Ложка, стойкий оловянный солдатик.",
  "Выпускавшийся в Советском Союзе вплоть до 70-х гг. прошлого века механический арифмометр весом около пяти килограммов имел собственное название - то ли потому, что его изготавливали на заводе, носившем имя известного человека, то ли благодаря материалу, из которого он был сделан, что, впрочем, взаимосвязано. Каким именем был назван этот арифмометр?": "Феликс.",
  "На церемонии вручения премии \"Золотой Остап\" Борис с иронией цитировал псевдопочитателей своего журнала: \"Знаем ваш журнал, читаем, выписываем...\". Не хотите ли назвать этот журнал? Назовите, пожалуйста.": "\"Ералаш\".",
  "Александр Ширвиндт вспоминает, что, когда в 60-х гг. в Москве стали появляться подобные сооружения, в одном из \"капустников\" прозвучала фраза, что советские архитекторы строят большой... Далее упоминалось это сооружение и некое преобразование - переход от первой фазы к наивысшей. В те годы зрители еще не решались смеяться над такими шутками. Так что же, по утверждению артистов, строили советские архитекторы?": "Подземный переход от социализма к коммунизму.",
  "Мотивируя свое решение, Никита Михалков в одном из интервью, в частности, упомянул Шерлока Холмса и Остапа Бендера. О каком решении идет речь?": "Воскресить героев фильма \"Утомленные солнцем\".",
  "Заполните пропуски в стихотворении В. Маяковского двумя словами, представляющими вместе известный псевдоним: \"Напролет ничком в диван, От бессонной ночи бледный, Исстрадавшийся (пропуск) Плачет грустный, плачет (пропуск)\".": "\"... Демьян..., ... бедный...\".",
  "23 июля 1840 г. во время Кавказской войны русские войска под командованием генерала Галафеева одержали победу в кровопролитном сражении, в результате чего войска Шамиля отступили в Дагестан. Бой проходил в районе Гехинского леса и реки... А как называлась эта река?": "Валерик.",
  "Вынесенный на обложку журнала \"MAXIM\" анонс материала, посвященного певице Алсу, всего лишь тремя добавленными буквами отличается от названия романа Ремарка. Воспроизведите этот анонс.": "\"Триумфальная татарка\".",
  "Проведенные недавно исследования, включающие и компьютерную томографию, подтвердили, что причиной смерти этого девятнадцатилетнего человека могла стать травма головы. Не исключено, что он был убит. Возможно, причиной стало его положение и богатство. А может быть, как говорится, \"он слишком много знал\", косвенным подтверждением чего может служить и версия, озвученная Вячеславом. Назовите имя упомянутого девятнадцатилетнего юноши.": "Тутанхамон.",
  "Прослушайте анекдотичный диалог летчика с авиадиспетчером: - Земля, земля! Я - борт 37, иду на вынужденную посадку! Освободите полосу! - А кто от меня к Нинке бегал?! Аэродром не принимает! - Светка, брось шутить! У меня горючее на исходе! - Я же говорила, что ты у меня (пропущен глагол), вот и (пропущен еще один глагол)! Напишите хотя бы один из двух пропущенных однокоренных глаголов.": "Попрыгаешь, прыгай.",
  "Этот человек так писал о себе: \"Я - это белые пятна на географических картах\"; \"Удивительный человек. Бездарь. Гений. Оригинал. Слишком мрачный человек. Самый веселый из людей. Поэт. Чудак. Лодырь. Хулиган\". А в историю советской литературы он вошел под уменьшительно-ласкательным прозвищем. Каким?": "Веничка.",
  "\"Английский\" блиц от Артура Конан Дойля (три вопроса по 20 секунд обсуждения каждый, ответы сдаются по истечении минуты на одной карточке). В книге Роберта Мюллера для наглядных примеров использованы ситуации из известных произведений о Шерлоке Холмсе. Список английских сокращенных обозначений этих произведений приведен в конце этой книги. 1. Напишите русское название произведения, которое в этом списке обозначено английскими буквами \"M\", \"U\", \"S\", \"G\" [Эм - Ю - Эс - Джи]. 2. Напишите русское название произведения, которое в этом списке обозначено английскими буквами \"S\", \"C\", \"A\", \"N\" [Эс - Си - Эй - Эн]. 3. Напишите русское название произведения, которое в этом списке обозначено английскими буквами \"E\", \"M\", \"P\", \"T\" [И - Эм - Пи - Ти].": "1. \"Обряд дома Месгрейвов\" (зачет: \"Обряд дома Масгрейвов\"). 2. \"Скандал в Богемии\". 3. \"Пустой дом\".",
  "Невольная бескрылка-лимерик от акунинского персонажа Николаса Фандорина. Подскажем, что последняя строка лимерика представляет собой первую строку народной песни: \"Пройдоха и ловкий каналья, А также законченный враль я. Одна мне отрада - Бродить до упада ...\".": "\"... По диким степям Забайкалья\".",
  "Внимание, в вопросе есть замена. Прослушайте описание, сделанное известным поэтом: \"Держит она пояс за хвост, а сама в пляс. И кажется, не пояс, а хулиган у нее в руках... Хулиган ее и обнимает, и треплет, и душит... А потом вдруг - раз! - и пояс у ней под ногами. Сорвала она его, растоптала - и крышка!\". Мы не спрашиваем вас, какая замена была сделана. Назовите упомянутую в цитате женщину, в чьей судьбе этот самый пояс сыграл роковую роль.": "Айседора Дункан.",
  "[Ведущему: при чтении обязательно упомянуть, что после пропуска стоит точка!] Одна из сказочек, опубликованных в журнале \"Хулиган\", называлась \"(пропуск). Последний бал Цокотухи\". Пропущенные два слова являются названием произведения современного автора. Напишите его фамилию.": "Пелевин.",
  "В 1912 г. московские власти приняли решение о строительстве метро. Был разработан проект, учитывающий радиально-кольцевую планировку Москвы. Когда в 20-е гг. эта задача опять стала актуальной, был разработан новый проект. В основном, он копировал проект 1912 г., но одно существенное изменение в него все же было внесено. Назовите обиходный термин, который не мог бы быть применен к московскому метро в случае реализации первого проекта.": "\"Подземка\".",
  "В статье одной из газет говорилось о необходимости внедрения своеобразной системы оповещения в Малайзии, которая позволит максимально быстро и эффективно оповестить население о надвигающемся бедствии. Название статьи включает в себя две написанные через дефис аббревиатуры, первая из которых приносит огромные ежегодные прибыли, а вторая, несмотря на всеобщее заблуждение, никак не расшифровывается. Воспроизведите латиницей название статьи.": "\"SMS-SOS\".",
  "Юрий Никулин вспоминал первые дни своей службы в армии. Утром старшина предложил молодым солдатам два варианта времяпрепровождения: первый - отправиться на \"Лебединое озеро\", второй - посмотреть \"Чапаева\". Вскоре любители балета мыли пол. А чем занимались любители кино?": "Чистили картошку.",
  "Это место часто посещают туристы и сами парижане. Поначалу его нарекли Восточным, но прижилось другое название, нынешнее. Когда-то здесь доживал свой век духовник короля солнца знаменитый Франсуа де ла... Впрочем, мы не будем называть его фамилию. Ответьте, под каким названием нам известно это место.": "Пер-Лашез.",
  "В статье \"Как спастись от укуса\" из журнала \"MAXIM\" рассказывается об укусах собак, пчел, пауков, змей и т.д. В той части статьи, которая посвящена медицинскому обслуживанию укушенных, употреблена русская идиома из двух слов. Напишите эти два слова.": "Цены кусаются.",
  "В названии какого классического произведения русской литературы XIX века есть полные формы двух женских имен?": "\"Анна Каренина\".",
  "Его покой был нарушен июньской ночью. Вскоре он покинул город N и в сопровождении группы ученых отправился в Москву, где было составлено подробное описание его внешности. Среди особых примет: хромота, сухорукость, рыжий цвет волос. События развивались так, что суеверный Сталин не рискнул оставить его в Москве, а распорядился вернуть в город N, что и было сделано спустя полтора года. Назовите город N.": "Самарканд.",
  "В одной из статей журнала \"Хулиган\" были упомянуты голливудский актер Халк Хоган и Леонид Якубович, Адольф Гитлер и Петр Великий. Также в этой статье говорилось и об одном \"динозавре\" популярного музыкального направления. В статье к нему обращались так же, как и к персонажу сказки Сельмы Лагерлеф. Правда, для этого пришлось заменить в фамилии исполнителя две идущие подряд гласные на одну. Назовите персонажа сказки.": "Розенбом.",
  "Внимание, в вопросе есть замены. Героиня Эдогавы Рампо так говорила о насекомых: \"Но разве другие в детстве не убивали насекомых? Не только мне, другим тоже, ТАКИЕ существа кажутся настолько СЯКИМИ (посмотрите, даже слова похожи!), что хочется их убить\". В действительности, слова, которые мы заменили словами \"ТАКИЕ\" и \"СЯКИЕ\", отличаются одной буквой. Напишите эти два слова.": "Маленькие, миленькие.",
  "Цитата из рассказа Татьяны Толстой: \"Женечка раскрывала коробку, где бок о бок покоились важные монархические пирожные \"Наполеон\" и \"Александр\", а рядом с \"Гудвином\" затесалось презренное песочное кольцо\". Какое своеобразно известное в истории имя собственное мы заменили словом \"Гудвин\"?": "Лжедмитрий.",
  "На банкете в честь драматурга Николая Погодина молодой Михаил Козаков произнес тост: \"Чехов сказал, что, если на стене висит ружье, оно должно выстрелить. Ружье драматурга Николая Федоровича выстрелило. Выпьем же за...!\". Закончите этот тост тремя словами.": "\"... человека с ружьем\".",
  "\"Анатомический\" блиц от поэта Бориса Брайнина (три вопроса по 20 секунд обсуждения каждый, ответы сдаются по истечении минуты на одной карточке). 1. Закончите двумя словами отрывок из стихотворения Бориса Брайнина: \"Давно уж живу я монахом, Я Римского папы святей, - Ведь это скажу вам, не сахар - Иметь...\". 2. Закончите тремя словами отрывок из стихотворения Бориса Брайнина: \"Жалею себя и стесняюсь, Когда приглашаю гостей. Весь вечер хожу, извиняюсь За то, что...\". 3. Закончите тремя словами отрывок из стихотворения Бориса Брайнина: \"Поверьте, дошел я до точки, Я телом почти инвалид. Весной распускаются почки, И теща...\".": "1. \"... отложенье солей\". 2. \"... язык без костей\". 3. \"... в печенках сидит\".",
  "Женско-мужской толковый словарь дает несколько вариантов перевода этого слова. Так, один из вариантов женского перевода - \"выражение лица мужчины, пытающегося скрыть свои чувства\". Мужские варианты перевода трактуют это же слово либо как \"часть карнавального костюма\", либо как \"способ выделить нужные биты из числа\". Мы не спрашиваем вас, что это за слово. Назовите того, кто сыграл главную роль в фильме, название которого и является этим словом.": "Джим Керри.",
  "В свое время предприимчивые англичане решили разводить ЭТО в своей тогдашней колонии Индии. У индийцев ЭТО поначалу вызывало подозрение, поэтому они решили облагородить ЭТО с помощью священного для себя продукта. Считается, что именно так и родилась знаменитая английская традиция. Какая именно?": "Пить чай с молоком.",
  "[Ведущему: при чтении обязательно упомянуть, что после фразы \"даже туда\" стоит запятая!] В рецензии к игре \"Painkiller: крещенный кровью\" есть следующее обращение к игроку: \"Тебе предстоит делать неблагодарную работу в пещерах и джунглях, в заброшенных средневековых замках и полузатопленных тюремных подвалах. И в горах тебе ее тоже предстоит делать, потому что нечисть в своей неизбывной злобе забралась даже туда, (пропуск). Кстати, прав был старик. Сожрали бы и глазом не моргнули\". Какое устойчивое выражение мы пропустили?": "\"Куда Макар телят не гонял\".",
  "В дореволюционном театре-кабаре \"Летучая мышь\" была сценка \"Птичий двор\", комизм которой был построен на параллелях между названиями спиртных напитков и характерными для тех или иных животных звуками. Например, корова мычала \"Мум\", кукушка прерывисто выкрикивала \"Коньяку\". А как квохтала курица?": "\"Клико\".",
  "[Ведущему: при чтении указать, что в цитате после слова \"любовь\" стоит тире!] Прослушайте высказывание американской поэтессы Эмили Дикинсон: \"Любовь - (пропуск). И (пропуск), что мы знаем о ней\". Заполните любой из этих пропусков двумя словами, с которых начинается припев известной песни российского рок-музыканта.": "\"... это всё...\"."
}