{
  "Начните афоризм Томаса ла Манса одним словом: \"(слово пропущено) - это то, что случается с нами, пока мы строим планы на будущее\".": "\"Жизнь...\".",
  "Принято решение о том, что в украинских театрах и кинотеатрах перед началом представлений будут транслироваться ролики под общим названием \"(Слово пропущено) культура\". В них будет обращение к зрителям с такой же просьбой, как и на многих официальных турнирах по интеллектуальным играм. Догадавшись, о какой просьбе идет речь, назовите пропущенное прилагательное.": "Мобильная.",
  "Эпиграфом к материалу о Харькове первой трети XX века вполне естественно взято четверостишие Г. Адамовича. Заполните пропуск в этом четверостишии: \"Сотня лет пройдет, не повторится, Не вернется это никогда. На земле была одна (пропуск), Все другие - просто (пропуск)\".": "\"... столица...\", \"... города\".",
  "По словам оставшейся неизвестной учительницы, после проведенной в Латвии реформы системы среднего образования всем школам было приказано убрать со стен ЭТО. Кстати, ЭТО в учебниках по некоему предмету все же оставили, но без указания автора - он же русский. Назовите ЭТО.": "Таблица Менделеева.",
  "Для определения положения сына в семье на его герб добавлялся специальный маркер. Так, маркером второго сына был полумесяц, обращенный вверх; маркером четвертого сына было изображение птицы. Глядя на маркер третьего сына, незнакомые с геральдикой люди вполне могут предположить, что это маркер пятого сына. Назовите двумя словами форму, которую имел маркер третьего сына.": "Пятиконечная звезда.",
  "[Ведущему: при чтении указать, что после пропущенных слов стоит тире!] Восстановите первую половину крайне неполиткорректного афоризма, который КВН-щики закончили по-своему, по-доброму: \"(пропущено два слова) - Гойко Митич\".": "\"Хороший индеец...\".",
  "Анекдот. Передача \"Что? Где? Когда?\". Видеовопрос знатокам: \"Почему на мировом видеорынке лидируют немецкие порнофильмы? Внимание на экран...\". Какую фразу, не так уж редко повторяемую в элитарном клубе, произносят знатоки далее, согласно анекдоту?": "\"Мы берем дополнительную минуту!\".",
  "Закончите двумя словами, совпадающими с названием популярного издания, отрывок из стихотворения Александра Городницкого: \"В мире вращения заоконном Длится минута - Там возвращенье к прежним законам Празднует Ньютон, Плещет в соседстве стай хлопотливых Рыжее знамя, Пахнет, как в детстве, белым наливом ...\".": "\"... Древо познанья\".",
  "Для обычных людей является вполне естественным метафористический способ описания людей или эмоций в цветовых терминах: \"розовые мечты\", \"светлый образ\", \"темная личность\". По сообщению журнала \"Мир увлечений\", ученые отделения психологии Лондонского университета провели исследования, при которых человек начинал испытывать определенные цветовые ощущения при произнесенных или увиденных словах, имеющих эмоциональную окраску. По словам журналиста, \"одна участница эксперимента при слове \"несчастье\" буквально всё...\". Закончите мысль автора статьи четырьмя словами.": "\"... видела в черном цвете\".",
  "Один из репортажей в апрельском номере журнала \"Cosmopolitan\" в Украине\" посвящен вредным для красоты привычкам, например, ложиться спать, не сняв макияж, или часто краситься. Одна из вредных привычек была проиллюстрирована ломтиками картошки-фри и сопровождалась фразой: \"Ты же не картошка-фри\". О какой привычке шла речь?": "Жариться в солярии.",
  "В одной из статей о Владимире Высоцком сказано, что он \"(пропуск), как и (пропуск), - взахлеб, надрывно и виртуозно\". Заполните пропуски двумя глаголами, отличающимися одной буквой.": "\"... пел..., ... пил...\".",
  "Дизайнера ювелирных украшений Дома Dior Виктуар де Кастеллан спросили, действительно ли лучшие друзья девушек - это именно бриллианты. Виктуар игриво ответила: \"Не только! Все драгоценные камни! А еще - ОНИ!\". Кто же ОНИ? Назовите максимально точно.": "Мужчины, которые дарят упомянутые драгоценные камни.",
  "В стихотворении мы пропустили два английских слова: \"При работе со зверьми Будь всегда напорист, Сколько (пропуск) ни корми, Он всё смотрит в (пропуск)\". В первом пропуске английское слово стоит в родительном падеже русского языка. Заполните пропуски.": "\"... wolf'а..., ... forest\".",
  "Нет правил без исключений - вопрос только в количестве исключений. Так, для этого правила, принятого относительно Венеры, существует всего три исключения - горы Максвелла и районы Альфа и Бета. Воспроизведите суть данного правила.": "Всем объектам Венеры даются только женские названия.",
  "Чтобы привлечь желающих служить в американской армии, в 2000 г. подполковник Вардински предложил разработать специальную рекламную компьютерную игру. Назовите день и месяц, весьма символично выбранные для выпуска этой игры.": "4 июля.",
  "Бедная семья эмигрантов в Англии. Сочельник. Автобус. Мама и две дочки. Женщина в шубе протягивает маме шесть пенсов - детям на Рождество. После этого младшая дочка навсегда стала социалисткой. А кем захотела стать старшая дочь?": "Женщиной в шубе.",
  "Герои трилогии \"Экспедиция \"Гондвана\" оказались далеко от берегов в Индийском океане в старой лодке без навигационных приспособлений. Рассуждая о своем местопребывании, один из персонажей выдвинул предположение, что их могло ветрами и течениями отнести в западном направлении мимо мыса Доброй Надежды. Другой персонаж по этому поводу пошутил: мол, мало нам было мороки с Гондваной - начнем искать... Что?": "Атлантиду.",
  "Американский бизнесмен Харви Маккей однажды сказал: \"Когда какой-нибудь стоящий человек переступает порог нашего здания, для него всегда находится работа, даже...\". Закончите мысль бизнесмена.": "\"... если у нас в штате нет свободного места\".",
  "По случаю 61-й годовщины Победы под Киевом была организована военно-историческая реконструкция. А какой, судя по названию мероприятия, была высота, за которую \"сражались\" участники этой реконструкции?": "Безымянная высота.",
  "Глава оргкомитета матча Карпов-Корчной в Мерано в 1982 г. Зигфрид Унтербергер шутил, что он является абсолютно нейтральным лицом. Доказательством этому он приводил тот факт, что Карпов родился в 1951 г., Корчной родился в 1931 г., а сам Унтербергер родился... В каком году?": "В 1941 г.",
  "Вспоминая реалии прошлых лет, журналист Дмитрий Быков пишет: \"А чем (пропуск) плох, в конце концов? Он, в сущности, наследие отцов. Они когда-то, в бурю и морозы Отремонтировали паровозы...\". Восстановите пропущенное слово.": "Субботник.",
  "Услышав новое для себя понятие, ребенок предположил, что за НЕЙ должна быть трюжина. На самом деле, разумеется, должна быть ТАКАЯ ОНА. Какая ТАКАЯ?": "Чертова.",
  "В апрельском номере журнала \"Огонек\" можно прочитать о ценах в России на скворечники: скворечник прямоугольный, деревянный - 300 рублей, скворечник разрисованный - 845 рублей, скворечник в виде человечка - 3000 рублей, скворечник \"Отель\" со стеклами и балконом - 4000 рублей. В комментарии говорится, что люди, покупающие скворечники последних двух типов, нередко тут же принимают некоторые меры. Делает это каждый по-своему. Некоторые, например, используют вату. Какую цель они преследуют?": "Чтобы птицы не поселились и не испортили красоту.",
  "В начале XIX века в Москве проживал некто граф Визапур, черный как смоль, с характерными чертами негра. Он женился на дочери богатого сахароторговца. От этого брака рождались дети двух цветов - черные и белые. Как в обиходе называли первых, неизвестно - возможно, \"шоколадные\". Зато как называли вторых, доподлинно известно. Как же?": "Сахарные.",
  "В недавно вышедшем мультфильме \"Большое путешествие\" студии Уолта Диснея есть эпизод, где голуби азартно играют в кости. А кто выступает в качестве кубиков?": "Божьи коровки.",
  "\"Вредные советы\" писателя Г. Остера основываются на современных жизненных реалиях. Заполните двумя словами пропуск в одном из советов (рифмы нет, размер соблюдается): \"Если вы решили твердо самолет угнать на Запад, Но не можете придумать, чем пилотов напугать, Почитайте им отрывки из (пропуск), - И они в страну любую вместе с вами улетят\".": "\"... сегодняшней газеты...\".",
  "4 мая в Катманду празднуют тройной праздник Будда-Джаянти, посвященный рождению, ЭТОМУ и смерти Будды. Назовите ЭТО.": "Просветление.",
  "На вопрос: \"Где вы будете праздновать свой юбилей?\" - президент АТВ Анатолий Малкин дал несколько парадоксальный ответ: \"Уеду туда, где родился и где никогда (два слова пропущено): в лес под литовским городом Укмерге\". Назовите пропущенные слова.": "\"... не был...\".",
  "Бывшие жители Санкт-Петербурга, а ныне москвичи - Геннадий Бачинский и Сергей Стиллавин - в одном интервью, выдержанном в юмористическом духе и изобилующем каламбурами, заявили: \"В Москве не умеют делать шаверму. У них получается только ОНА\". Назовите ЕЕ.": "Шаурма.",
  "Прослушайте футбольное хокку: \"Тренер вскочил И плюнул в сердцах. (Пропущено два слова)\". Два пропущенных слова - устойчивое словосочетание, многократно и экспрессивно произносимое футбольными комментаторами во время матча. Назовите эти два слова.": "Опасный момент.",
  "Прослушайте игроцкую задачу, сочиненную журналом \"Сюрржик\": \"Могут ли три дамки поймать коня? Коню понятно, что не в...\". Какие два города (один - южный, другой - северный) упомянуты далее?": "Сочи и Ленинград.",
  "Согласно японским традициям, кимоно запахивается так: сначала правая сторона, поверх нее - левая. Наоборот кимоно надевают только на НИХ. Назовите ИХ.": "Покойники.",
  "В краткой шуточной характеристике персонажа \"Звездных войн\" Оби-Ван Кеноби, в частности, написано: \"Ликвидировал ситха Дарта Мола, командующего дроидами генерала Гривуса и множество других существ, наверняка занесенных в галактическую...\". Закончите цитату двумя словами.": "\"... Красную книгу\".",
  "Рассказывает Константин Мелихан: \"На одной из встреч ко мне подошла дама и спросила, может ли она принести в редакцию свои рассказы. Я сказал: - Приходите, только у меня сейчас нет своего кабинета. Она сказала: - Я могу прийти к вам на дом. Я сказал: - Хорошо, приходите ко мне домой завтра. Она спросила: - А ЭТО брать?\". Назовите ЭТО.": "Рассказы.",
  "Памятные мероприятия, посвященные этому трагическому юбилею, были открыты в прошлом году в Санкт-Петербурге панихидой в храме Спас-на-Водах. Назовите топоним, присутствующий в другом названии этого храма.": "Цусима.",
  "Согласно одной из современных гипотез, первые ОНИ появились примерно через 300 тысяч лет после Большого Взрыва. Тогда ОНИ состояли из замерзших атомов водорода. Современные ОНИ гораздо меньше, хотя в их составе атомы водорода тоже присутствуют. А персонаж писателя Даниила Туровского считал ИХ душами, попадающими на Землю с верхних миров. Практически каждый из вас может изготовить ИХ самостоятельно - правда, в отличие от природы, придется воспользоваться неким материалом. Назовите этот материал.": "Бумага.",
  "На одном из миротворческих форумов, где присутствовали как коммунисты, так и различные священники, митрополит Никодим познакомился с А. Чаковским, тогдашним главным редактором \"Литературной газеты\". Представляясь собеседнику, владыка отрекомендовался: \"Митрополит Никодим, сын рязанского (слово пропущено)\". А шеф \"Литературки\", назвав свое имя, добавил: \"Внук одесского (слово пропущено)\". Назовите пропущенные слова в правильном порядке.": "\"... коммуниста\", \"... раввина\".",
  "Во время матча Карпова и Корчного в Мерано претендент Виктор Корчной играл под швейцарским флагом. Однако в составе его делегации швейцарцем был, пожалуй, только руководитель делегации адвокат Алан Бродбек. Остальные участники были родом из Голландии, США, Великобритании, Индии, Аргентины и т.п. Видимо, именно этот факт позволил одному югославскому журналисту назвать делегацию Корчного так же, как и военное формирование одной европейской страны. Назовите это формирование.": "Иностранный легион.",
  "Закончите тремя словами парадоксальную эпиграмму Льва Шерешевского: \"Да будь я и саброй преклонных годов, И то, все сомненья развеяв, Я русский бы выучил только за то, Что он есть...!\".": "\"... язык всех евреев\".",
  "Вставьте пропущенное слово в афоризм Джеральда Либермана: \"Если вы думаете, что женщины не взрываются - попробуйте (пропуск) одну из них\".": "\"... бросить...\".",
  "По мнению острословов, испанец, изобретая первый музыкальный инструмент, думал о женщине. О чем, интересуются те же острословы, думал русский, изобретая второй музыкальный инструмент? Назовите оба музыкальных инструмента.": "Гитара, балалайка.",
  "На журнальном снимке - мрачная процедура, которую готовится запечатлеть фотограф. Подпись под фотографией представляет собой диалог: \"Внимание, снимаю!\" - \"Подожди, мы еще...\". Закончите фразу.": "\"... не повесили\".",
  "Как вы, наверное, знаете, в фильмах Джорджа Лукаса \"Звездные войны\" все штурмовики обезличены - их лиц не видно за забралами масок. Компания \"Hasbro\" удачно обыграла этот факт, выпустив на рынок новую версию куклы в форме имперского штурмовика, забрало которой можно снять. А чье лицо компания придала этой версии куклы?": "Джорджа Лукаса.",
  "Закончите глаголом и существительным частушку Александра Добрынина: \"Так указано в контракте - Глянь-ка в брачный договор: Ты солист лишь в первом акте, А потом...\".": "\"... вступает хор\".",
  "В интервью, выдержанном в юмористическом духе, Геннадию Бачинскому и Сергею Стиллавину был задан вопрос: \"С каким количеством \"н\" и \"л\" вы пишете \"Таллинн\"?\". Бачинский ответил: \"Два \"л\", два \"н\"\", а Стиллавин сказал: \"А я вообще пишу...\". Далее следовало слово из шести букв. Напишите это слово.": "Ревель.",
  "Некто, гуляя по лесу, повстречал дровосека, который долго и упорно пилил сваленное дерево. Прохожий подошел поближе, чтобы разглядеть, почему работа делается с таким трудом и так медленно, и сказал: \"Извините, но мне кажется, что ваша пила совершенно затупилась. Почему бы вам ее не заточить?\". А что со стоном ответил ему дровосек?": "\"Для этого у меня нет времени. Я должен пилить!\".",
  "Закончите стихотворение английским словом: \"Нелегко уйти, поверь, От соблазна винного - Ты его погонишь в дверь, Влезет через...\".": "\"... window\".",
  "Любителям современной украинской музыки посвящается. Ответьте: названием какой группы является синоним к слову \"лесопильня\"?": "\"Тартак\".",
  "Герои трилогии \"Экспедиция \"Гондвана\" после многих приключений оказались далеко от берегов в Индийском океане в старой лодке без навигационных приспособлений. Определившись, наконец, что течением их несет на восток, один из персонажей спросил у другого, куда тот хочет попасть - на Яву или на Суматру. Услышав состоящий из одного слова ответ, персонаж мечтательно произносит: \"Какое сладкое, прекрасное слово\". Воспроизведите этот ответ.": "\"Домой\".",
  "Сочинитель многих комедий Аристофан, живший во время Пелопоннеской войны, был сторонником мира. Поэтому большинство его комедий были злой сатирой на правящих представителей афинской демократии - Клеона и Перикла. Зная это, ответьте, кто исполнял роль Клеона в комедии Аристофана \"Вавилоняне\"?": "Сам Аристофан.",
  "Чтобы привлечь желающих служить в американской армии, в 2000 г. было предложено разработать специальную рекламную компьютерную игру. Будущие игроки могли получить эту игру, либо скачав из Интернета, либо заказав по почте, либо как приложение к некоему журналу, либо же забрав диски с игрой... Из каких учреждений?": "Из военкоматов.",
  "На украинском языке это слово означает несмертельную, хотя и довольно неприятную болезнь, время завершения которой, согласно анекдоту, не зависит от лечения. На русском языке омограф этого слова означает группу существ, которые, хотя и обладают некоторыми человеческими чертами, вряд ли подвержены этой болезни. Назовите это слово.": "Нежить.",
  "По утверждению Михаила Задорнова, русские дачники, делая это во второй раз, радуются, что ИХ не украли. Назовите ИХ.": "Грабли.",
  "Одно из замечаний цензора по поводу публикаций в журнале \"Нева\" за 1963 год гласило: \"В нескольких журналах показаны Германия, Вьетнам\". Что, с точки зрения цензуры, обязаны были сделать авторы публикаций, к которым предъявлялись претензии?": "Говорить о ГДР и ФРГ, ДРВ и Южном Вьетнаме (то есть о разделении стран по принадлежности к разным политическим блокам).",
  "Один из многочисленных тестов, помещенных в женском журнале, содержал следующий вопрос: \"Если муж изменит, вы...\" и варианты ответов: \"а) выцарапаете ему глаза\". Приветите варианты ответов б), в) и г). Порядок не важен.": "\"Выцарапаете ему глаза\".",
  "Жена Дарвина, всегда бывшая противницей разработанной мужем теории, тем не менее нашла в себе силы поддержать его в трудные дни. Она заявила настоятелю местной церкви, позволившему себе неуважительное высказывание о Дарвине и его работе: \"Возможно, Чарльз и не верит в Бога. Но вполне вероятно, что Бог...\". Закончите фразу.": "\"... верит в него\".",
  "В одной из газет была помещена реклама \"самого модного способа\" знакомств. С помощью чего предлагалось знакомиться?": "С помощью SMS.",
  "На некоторых американских товарах имеются удивительные, на первый взгляд, по своей глупости надписи, но за многими из таких надписей стоят абсолютно реальные судебные иски. Назовите максимально точно не так давно появившиеся детские игрушки, на которых сейчас пишут: \"Этот предмет не является летательным аппаратом!\".": "Метла Гарри Поттера.",
  "Закончите наблюдение Жана Кокто: \"Когда ты знаменитость, неприятно, что все кругом тебя знают, и совершенно ужасно, когда...\".": "\"... не узнаЮт\".",
  "По признанию Билла Гейтса, ему давно не дает покоя история с таблицей Менделеева, поэтому он распорядился открыть при некоторых офисах своей компании специальные отделения со сверхчувствительной аппаратурой. А какой предмет обстановки, который крайне редко можно встретить в офисных помещениях, является главным в таких отделениях?": "Кровать.",
  "В свое время ОНА служила данью. Журналистка \"Огонька\" с удивлением увидела в Иркутске изображение медведя на плакате, сообщавшем о приеме ЕЕ у населения. Назовите ЕЕ.": "Пушнина.",
  "Древний ОН отличался от современного ЕГО, предположительно изобретенного в 1792 г. экстраординарным французским доктором Пьером Ординером. Наиболее вероятно, что ЕГО название происходит от греческого слова, означающего \"непригодный для питья\". Пифагор рекомендовал ЕГО как средство, способствующее деторождению, а Гиппократ прописывал ЕГО как средство от желтухи, ревматизма и анемии. В XIX веке ОН стал напитком богемы. Назовите ЕГО.": "Абсент.",
  "Учебный автомат, применявшийся во время учений в Советской Армии, отличался от боевого тем, что в патроннике ствола было просверлено отверстие и выбита надпись: \"Учебный\". Обычно с таких автоматов начинали службу самые молодые солдаты, которые в армии являются объектом шуток. Например, сержанты, занимающиеся упаковкой снаряжения в десантный ранец перед началом учений, подменяли ложку неопытного солдата другой. В чем именно заключалась шутка?": "В ложке была просверлена дырка и красовалась надпись \"Учебная\".",
  "Двум рисункам, подготовленным В. Маяковским для журнала \"Красный перец\", предшествует следующий эпиграф: \"Во время наводнения в Ленинграде часовой стоял на посту по горло в воде\". Первый рисунок иллюстрирует эпиграф. Под рисунком подпись: \"Простой часового\". На втором рисунке изображен курящий рабочий. Воспроизведите подпись под вторым рисунком, состоящую из двух слов.": "\"Часовой простой\".",
  "Не так давно египетские археологи обнаружили древний город. Предположительно строения относятся к Римскому периоду, который длился в Египте с 30 года до н.э. до 337 года н.э. Среди археологических находок несколько зданий и бань, развалины крепости, древние монеты, бронзовые вазы и фрагменты глиняной посуды. Также были найдены четыре моста древнего замка. Как сообщает информационное агентство \"Рейтер\", \"египетские власти выдали разрешение на (два слова пропущено) на месте предполагаемого нахождения древнеримского города\". Восстановите пропуск, учитывая, что данный город находится в 35 км к востоку от Суэцкого канала.": "\"... подводные раскопки...\".",
  "На сайте www.footbolka.ru предлагалось купить футболку с карикатурным изображением кота в позе витрувианского человека. Подпись под рисунком всего одной буквой отличалась от названия нашумевшего фильма с Томом Хэнксом в главной роли. Воспроизведите эту подпись.": "\"Кот да Винчи\".",
  "Однажды, гуляя по центру Харькова, автор вопроса увидел вывеску из двух слов, в которой первое слово не пострадало, а во втором отсутствовала первая буква. Тем не менее, если прочитать полученную вывеску, можно было бы подумать, что данное заведение специализируется не на одежде, а на торжественных художественных произведениях. Назовите недостающую букву.": "Буква \"М\".",
  "В газете \"Экспресс К\" от 18 января 2005 г. была опубликована заметка о том, что Минздрав России настойчиво рекомендовал туристам не ездить в провинции стран Юго-Восточной Азии, пострадавших от цунами, поскольку там участились случаи заражения некой болезнью. Начиналась заметка известной русской пословицей, в которую было добавлено одно прилагательное, непосредственно связанное с болезнью. Назовите видоизмененную пословицу.": "\"Малярийный комар носа не подточит\".",
  "Названия многих соусов были придуманы французами. Некоторые из них получили названия, связанные с какой-либо страной или народом, - например, голландский, испанский, татарский и т.д. Русский соус на 90% состоит из бульона из омаров и майонеза. Но свое название он получил из-за наличия в рецептуре незначительного количества другого пищевого компонента. Какого?": "Икры.",
  "Передозировка туйоном, входящим в состав абсента, и отравление дигоксином, препаратом для лечения эпилепсии, имеют некий сходный побочный эффект, связанный с изменением восприятия цвета. Назовите художника, в творчестве которого данный эффект с годами проявлялся все сильнее.": "Винсент ван Гог.",
  "Назовите фамилию кучера, в коляске которого Конан Дойл услышал от Флетчера Робинсона легенду о девонширском семействе Кэбеллов.": "Баскервилл.",
  "Колышущийся флаг, отсутствие воронки в грунте, наличие уцелевших деталей из пластмассы, отсутствие звезд - все это, по мнению американского изобретателя Рене и российских специалистов Алексеенко и Дорожкина, является свидетельством... Чего?": "Мистификации высадки американцев на Луну.",
  "Закончите фрагмент армейской инструкции: \"Колышки для палаток... должны быть окрашены в оранжевый цвет. Яркая окраска - лучшее средство, чтобы быстро отыскать колышки... При пользовании колышками, окрашенными в яркий оранжевый цвет, их следует вбивать в землю...\".": "\"... глубоко, так чтобы они не были видны\".",
  "По мнению Армана Салакру, ЭТО - способ тратить деньги безо всякого удовольствия. По мнению одного автора из Интернета, ЭТО - умение жить сразу после получки на те же деньги, что перед самой получкой. Назовите ЭТО.": "Экономия.",
  "Прослушайте четверостишие Михаила Векслера: \"Восьмое марта. Ни копья. Сажусь на коврик в (пропуск). Я не дарю тебе мимозу, Но этот (пропуск) - для тебя\". Ответьте: название какого цветка фигурирует в этих пропусках?": "Лотос.",
  "\"При коммунистах нам запрещали делать это публично перед матчем, - вспоминает Иоанн Андоне, бывший тренер и игрок клуба \"Динамо\" (Бухарест). - Но мы все равно делали это - языком\". Что же, несмотря на запреты, делали румынские футболисты?": "Крестились.",
  "На вопрос одной анкеты: \"Что увлекает вас сегодня?\" - Маяковский ответил: \"Увлекаюсь всем. В данную секунду ищу (слово пропущено) к Фотиевой\". Мы не просим вас найти к Лидии Фотиевой то, что искал Маяковский. Назовите пропущенное слово.": "Рифма.",
  "В одной из статей, рассказывающих о БАМе, Беломорканале и других \"великих\" стройках советской эпохи, говорилось, что все эти дороги (и сухопутные, и водные) представляли собой многокилометровые ИКСЫ. А чего, если верить Высоцкому, на ИКСАХ нет?": "Крестов.",
  "\"Религия - это вздох угнетенной твари, сердце бессердечного мира, подобно тому, как она - дух бездушных порядков\". Воспроизведите следующую фразу сочинения.": "\"Религия - опиум для народа\".",
  "Сообщение об одном из наивысших достижений современности было охарактеризовано ведущим \"Нашего радио\" как \"масло масляное\", однако это достижение не лишено смысла. В чем суть достижения?": "\"Книга рекордов Гиннесса\" попала в \"Книгу рекордов Гиннесса\".",
  "В названии статьи о смерти принцессы Дианы в книге \"Сто знаменитых загадок истории\" было использовано устойчивое выражение из четырех слов, первое слово в котором было заменено словом \"гибель\". Воспроизведите оставшиеся три слова выражения.": "В конце тоннеля.",
  "Заметка, посвященная судьбе 70% саженцев, высаженных весной \"Киевзеленстроем\", называлась \"Вот такая незадача\". Поняв, какие буквы были выделены в заглавии, ответьте: куда же, как выяснилось, перекочевали упомянутые 70% саженцев?": "На дачи.",
  "В фильме \"Блондинка в законе - 2\" героиня актрисы Риз Уизерспун отправляется покорять Вашингтон. Выбирая костюм для визита в Конгресс, она отвергает костюмы один за другим, поскольку напоминает себе в них первых леди разных времен. С особенной брезгливостью было отвергнуто темно-синее платье с белой окантовкой. Какое имя упомянула героиня, представив себя в этом платье?": "Моника.",
  "Внимание, в вопросе есть замена. Комментируя события в конце футбольного матча между Чехией и Финляндией, один из участников спортивного форума заметил: \"А в Праге уже 4:3. Там уже чистый ДЕТСАД начался, видимо\". Словом, которое мы заменили словом \"детсад\", болельщик не то намекал на результативность, не то на участников матча, являющихся заклятыми соперниками... Где именно?": "В хоккее.",
  "Вспомните уроки географии, если уж уроки гражданской обороны не помогут, и скажите, какое название наряду с названием \"Синтекс\" носит один из типов бытового рентгенометра.": "\"Припять\".",
  "Считается, что эта профессия возникла в 1872 г., когда простой парижский лавочник Пьер Опер решил добавить азарта в спорт. Да и сейчас легально она существует только в Англии, зато оборот в этой сфере достигает 14 миллиардов фунтов стерлингов в год. Объектом для представителей этой профессии может быть всё, что угодно: от погоды и длительности официального королевского рождественского обеда до беременности Бритни Спирс и падения НЛО в озеро Лох-Несс. Воспроизведите англоязычное название этой профессии.": "Букмекер.",
  "В статье о повышении цен на проезд в железнодорожном транспорте автор заметки высказал сожаление, что не может купить транспортное средство, на котором в свое время передвигалась известная старушка. Назовите это средство передвижения.": "Дрезина.",
  "Борис Стрельников в своих путевых заметках об Америке 1960-70-х гг. приводит отрывок из книги 1930-х гг., рассказывающий о деревне индейцев пуэбло: \"В деревне жило около тысячи человек, и все они расселились в трех домах. Это громадные глиняные здания в несколько этажей, составленные из прилепленных друг к другу отдельных комнаток. Дома подымаются террасами, и каждый этаж имеет плоскую крышу. Этажи сообщаются между собой приставными деревянными лестницами дворницко-малярного типа\". Стрельников пишет, что ко времени его путешествия в деревне практически ничего не изменилось, кроме того, что на улицах перед камерами туристов позируют уже дети и внуки тех индейцев, которых видели... Назовите двух авторов, которых Стрельников далее упоминает.": "Илья Ильф и Евгений Петров.",
  "Вениамин Алексеевич Краснушкин родился 10 августа 1891 г. в станице Филоновской в зажиточной казацкой семье, получил образование в Московском университете, занимался профессиональной литературной деятельностью, оставил после себя около тысячи публикаций, в том числе роман \"Кровавая слава\". После взятия Ростова-на-Дону красными в 1920 г. он был расстрелян. Лингвист Бар-Селла уверяет, что Краснушкин написал еще один роман, авторство которого было приписано другому человеку. Кому именно?": "Михаилу Александровичу Шолохову.",
  "Закончите диалог, сочиненный В. Маяковским для журнала \"Красный перец\": \"- Почему вы ходите в пивную? - Да там музыка. - Тогда почему вы не ходите в оперу? - ...!\".": "\"Да там пива нет!\".",
  "Однажды американский писатель Дейв Эггерс спросил учителя физкультуры, почему на его уроках не играют в футбол. Едва сдерживая негодование, учитель объяснил, что предпочитает честные, порядочные виды спорта, в которых пользуются ПЕРВЫМИ. \"Игры, в которых обходятся без ПЕРВЫХ, - сказал он, - это выдумки коммунистов. Действовать ПЕРВЫМИ - это по-американски, а пускать в ход ВТОРЫЕ позволительно только приверженцам учений Маркса и Ленина\". Назовите ПЕРВЫЕ и ВТОРЫЕ в правильном порядке.": "Руки, ноги.",
  "В ЧК их называли \"гладиаторами\", в НКВД - \"волонтерами\", в СМЕРШе - \"робинзонами\". Воспроизведите их самое распространенное название, а поможет вам в этом название фильма с А. Домогаровым и О. Сумской в главных ролях.": "\"Куклы\".",
  "Не так давно россиянин Василий Борисович стал кавалером ордена Британской империи. Узнав об этом, он сильно сокрушался, что рядом нет его друга Виталия Мефодьевича. Назовите фамилии обоих.": "Ливанов, Соломин.",
  "Это четверостишие начинающего советского автора увидело свет в 1928 г. Через 30 с лишним лет карлик поменялся местами с пространством, и четверостишие стало частью широко известного произведения. Процитируйте любую строчку этого четверостишия.": "Любая из следующих строк: \"Пусть всегда будет солнце\", \"Пусть всегда будет небо\", \"Пусть всегда будет мама\", \"Пусть всегда буду я\".",
  "Однажды в 1980-х гг. цензор, курировавший журнал \"Нева\", приказал \"перекрасить\" в другой цвет автомобиль \"Волга\", упоминавшийся в некой повести, поскольку на этой \"Волге\" в повести ездит мошенник. Назовите изначальный цвет автомобиля.": "Черный.",
  "Один из популярных советских журналов, как известно, был назван по имени легендарного корабля. В начале 1990-х гг., когда по стране покатились волны переименований, ироничный Константин Мелихан предложил переименовать и этот журнал по имени богини. Назовите эту богиню.": "Аврора.",
  "Юмористы приписали некоему выдуманному ими композитору романс под названием \"(Слово пропущено) рояля черного (три слова пропущено)\". Заполните пропуски, воспользовавшись первой строкой известной песни.": "\"Изгиб..., ... ты обнимаешь нежно\".",
  "Во время франко-прусской войны на вооружении французской армии появилась новинка для того времени - пулеметы. Но воспользоваться ими армия не смогла - помешала излишняя секретность. Что именно помешало использовать пулеметы?": "Отсутствие инструкции по пользованию.",
  "Закончите анекдот одним глаголом: - Капитан! Земля! - Сам вижу. Пора...!": "\"... катапультироваться!\".",
  "По утверждению Михаила Задорнова, современные работники автоинспекции зачастую, останавливая машину, автоматически говорят водителю: \"Предъявите документы и деньги\". А потом, спохватившись, извиняются. А как именно?": "\"Извините, документов не надо!\".",
  "После одной из стычек с неприятелем казак притащил пленного французского офицера на аркане. Князь Меншиков пообещал пленнику, что накажет виновного, и в присутствии офицера строго отчитал казака, объяснив, что к пленным офицерам следует относиться с уважением. Француз был удовлетворен и долго рассыпался в благодарностях. После того как пленного увели, Меншиков поблагодарил казака за храбрость и ловкость. В описании этой истории мы пропустили одну немаловажную деталь. Ответьте: что Меншиков делал в первом и чего не делал во втором случае?": "Говорил по-французски.",
  "Герой повести Н. Дуровой, отчаянный игрок Лидин, спустил все состояние в карты: \"Игроки, видя, что он раскуривает трубку просто бумагою, а не бумажкою, как то делал прежде, перестали играть с ним на слово, но требовали, чтобы он положил на стол, как и другие, наличные деньги\". Что же представляла собой эта бумажка?": "Ассигнацию.",
  "Русское название этого растения происходит от древнерусского слова \"коприна\", означающего шелк. Из него получали волокна для выработки тканей. Прядильные свойства этого растения использовала и одна молчаливая героиня. А сколько изделий ей требовалось изготовить?": "12.",
  "В этом вопросе речь пойдет о героях сериала для детей и родителей \"Дракоша и компания\". Когда в семье Дружининых появился дракон Дракоша, было решено, что ему нужен дом. Для этого отлично подошел старый сарай, особенно после того, как был покрашен в зеленый цвет и разрисован цветочками. После того как работа была окончена, папа взглянул на детей и заметил, что они похожи на леопардов, заболевших... Чем?": "Ветрянкой.",
  "В начале XIX века в Москве проживал некто граф Визапур, черный как смоль, с характерными чертами негра. Он женился на дочери богатого сахароторговца. Этот брак для молодой девушки считался неравным, и кто-то сложил по этому случаю стишок: \"Нашлась такая (пропуск), Что, не спросясь (пропуск), Пошла за (пропуск)\". Восстановите все три рифмующихся между собой слова.": "Дура, Амура, Визапура.",
  "В свое время в составе Квартета имени Бородина выступал прекрасный скрипач Михаил Копельман, большой авторитет в своей области. Когда в начале нынешнего века он стал работать в \"Токио-квартет\", друзья в шутку стали называть его прозвищем, позаимствованным у другого человека, тоже известного, но в другой сфере деятельности. Назовите это, состоящее из двух слов прозвище.": "Мишка Япончик.",
  "Декабрист Михаил Лунин никогда не терял присутствия духа. Даже в тюрьме, казалось, чувствовал себя, как рыба в воде. Подтверждением этому служит такой эпизод. Когда генерал-губернатор, осматривая камеру, в которой Лунин сидел под сырыми, запотевшими сводами, спросил, не нуждается ли он в чем-нибудь, декабрист иронично ответил, что ни в чем не нуждается, кроме... Ответьте: какой предмет назвал Лунин?": "Зонтик.",
  "Журналист Дмитрий Быков, собирая материалы для очерка, побывал в 1999 г. в Чернобыле. Несмотря на все уверения местных жителей о том, что \"мутантов нема\", одного он все-таки нашел и, проверив на счетчике Гейгера (в пределах нормы), вывез. Описывает свою находку Быков примерно так: \"Он выглядывал из песка, наполовину засыпанный, хохочущий, с треугольными глазками и огромными...\". Чем?": "Ушами.",
  "Орнитологи Санкт-Петербурга разработали уникальную методику по защите местных птицефабрик от птичьего гриппа: их будут охранять орлы, ястребы и соколы. По расчетам ученых, завидев в небе врага, перелетные птицы не посмеют проникнуть на охраняемую территорию. Посвященный этому событию материал в журнале \"Огонек\" сопровождался фотографиями. Под одной из них была следующая подпись: \"Орлы испокон века защищали Отечество от напастей\". Что было изображено на этой фотографии?": "Герб России.",
  "[Ведущему: при чтении указать, что в заголовке после пропуска стоит тире!] Обыватели считают ЭТО хорошей психотерапией, а психологи предупреждают об опасности зависимости от ЭТОГО. Ведь ЭТО на самом деле приводит к депрессии и неврозам из-за постоянного желания самоутвердиться в обладании. Заполните двумя словами пропуск в названии статьи на эту тему: \"Бегаете (пропуск) - не пора ли к доктору?\".": "\"... по магазинам...\".",
  "Внимание, в вопросе есть замены. Журналист сайта \"Утро.Ру\", отмечая, что на северо-востоке Франции за сутки выпало до 30 см снега, а многие трассы закрыты из-за снежных заносов, говорит, что Европу избило. Какое слово мы заменили словом \"избило\"?": "Отметелило.",
  "Некая компания, обеспокоенная тем, что британские дети все чаще предпочитают неподвижные игры играм в грязи, необходимым для развития, в помощь родителям опубликовала список из 33 занятий, которым должны предаваться дети до десяти лет. В частности, она рекомендует детям откапывать червей и гонять на велосипеде по тропкам. Ответьте: какую продукцию выпускает данная компания?": "Чистящие и стиральные порошки.",
  "Согласно давним народным приметам, в мае обязательно должны быть два похолодания. Первое происходит, когда распускается дуб, а второе - когда цветет... Какое дерево?": "Черемуха.",
  "Немало написано о совершенно особом, сверхстрогом отношении Мандельштама к имени Пушкина, которого Осип Эмильевич, можно сказать, боготворил. Вероятно, потому, распространяя на данную ситуацию некий иудейский запрет, Мандельштам лишь раз упоминает в своей поэзии... Что именно?": "Имя Пушкина, а точнее - фамилию.",
  "Из серии \"Спортивные курьезы\". В 1959 г. на стадионе немецкого города Гельзенкирхен в один и тот же день были назначены матчи гандболистов и футболистов. Обе встречи состоялись и успешно закончились: гандбольная со счетом 14:2, футбольная со счетом 4:2. Особенность ситуации заключалась в том, что оба матча проходили... Как именно?": "Одновременно.",
  "Маргарет Сэлинджер рассказывает, что одна из собак ее отца носила ЭТО ИМЯ, поскольку Сэлинджеру нравилось представлять, как какой-нибудь ребенок погладит пса и скажет: \"Хоро-ошая собачка!\". Назовите ЭТО ИМЯ.": "Хорошая собачка.",
  "На одной из страниц книги упоминаются \"листочки, собранные вместе в одну общую книжечку\", \"дом, сложенный из отдельных одинаковых частей\" и \"неразорванные, схваченные между собой тонкими зубчиками три, четыре и больше марок\". В начале этой страницы выделено слово, являющееся также фамилией известного поэта. Назовите имя этого поэта.": "Александр.",
  "Англичанин Дэвид Рол изучал многие исторические и археологические источники. На древней печати из Месопотамии (5-6 тысяч лет назад) историк обнаружил сведения, которые привели его в Иран. Рисунок печати представлял собой сидящего на троне мужчину и женщину, сидящую рядом с ним. Между ними изображено дерево, усыпанное плодами. А кто еще присутствует на этой картине?": "Змей.",
  "На обложку журнала \"Телескоп\" был вынесен анонс о секретах певицы Таисии Повалий. Даже глагол был подобран соответствующий. Назовите этот глагол в любой форме.": "Утаивала.",
  "В заглавии раздела, посвященного управлению исследованиями в компьютерной игре \"Гегемония\", автор обзора использовал строку из первой главы \"Евгения Онегина\", поменяв в ней местами второе и четвертое слова. Воспроизведите получившийся заголовок.": "\"Его наука - другим пример\".",
  "Назовите российскую певицу, союз поклонников которой получил название \"Императрица\".": "Ирина Аллегрова.",
  "Внимание, в вопросе есть пропуск. Старый опытный \"Зубр\", издеваясь над массовым увлечением этими исследованиям, презрительно называл их \"аканьем\". Воспроизведите пропущенные в тексте вопроса три буквы.": "ДНК.",
  "Закончите одним словом фразу из журнальной заметки под рубрикой \"Новости науки\", рассказывающей об эксперименте департамента природных ресурсов канадской провинции Новая Шотландия: \"Роботы - копии редких животных используются для охоты на...\".": "\"... браконьеров\".",
  "Беременная Гвен Стефани решила расширить свою марку одежды L.A.M.B. Сообщая об этом, автор заметки в журнале \"Натали\" отметил, что хороший вкус начинается... С чего?": "С пеленок.",
  "Юмористические новости. На границе был задержан рефрижератор с тридцатью тоннами осетрины. Водитель слезно оправдывался желанием помочь близкому родственнику, которого зовут... Как именно?": "Митька.",
  "Борис Стрельников в своих путевых заметках об Америке 60-70-х гг., говоря о Неваде, замечает, что второе место в штате по доходности занимает \"секс\". Единственное ограничение состоит в том, что проституция рассматривается как нарушение закона, если она практикуется ближе, чем в 150 метрах от школы, церкви или дороги общего пользования. Например, когда был обнаружен публичный дом, стоящий неподалеку от школы, в местном законодательном собрании совершенно серьезно обсуждался вопрос... О чем?": "О переводе школы в другое место.",
  "Стало уже традиционным, что свадебные салоны, кроме свадебных нарядов, предлагают и вечерние. И, в общем-то, расширить ассортимент свадебного салона достаточно сложно. Однако один киевский салон предлагает достаточно специфические наряды. Необходимость в них созрела уже давно, но говорить об этом как-то не принято. Для кого предназначены эти наряды?": "Для беременных.",
  "На некоторых американских товарах имеются удивительные, на первый взгляд, по своей глупости надписи, но за многими из таких надписей стоят абсолютно реальные судебные иски. Назовите заведение, в котором висят надписи \"Людей в машины не класть!\".": "Прачечная.",
  "Прототип этой популярной мультипликационной героини известен под \"именем\" Castorocaudia Lutrasimilis. Правда, жил он в середине Юрского периода. Известны также место обитания - Внутренняя Монголия - и любимое лакомство. Назовите это лакомство.": "Орехи.",
  "Недавно один из пользователей \"Живого журнала\" решил вычислить площадь объекта, \"вполовину усохшего\" по сравнению с исходным. Для этого он использовал известное утверждение и базовые знания из школьного курса географии. Основная загвоздка возникла с математическим аппаратом. Приведите формулу ЕГО площади, позволившую получить искомую цифру. При этом не забудьте, что ОНА, которую скоро призовут многие из присутствующих, ни площади, ни объема не имеет.": "4 Пи R квадрат.",
  "В один из кризисных моментов Семилетней войны к прусскому королю Фридриху Великому привели солдата-дезертира. - Почему ты покинул меня? - спросил Фридрих. - Потому, государь, что ваши дела плохи, - откровенно признался беглец. - Да это так, - согласился король. - Но подожди до следующей битвы, и если мои дела не поправятся... Так какое же предложение сделал король солдату-дезертиру?": "\"... мы дезертируем вместе\".",
  "Рассказывая о славных временах крымского села Аромат, журналист указывает, что на уборку в это село действительно привлекали всех - от школьников до стариков, ведь вес цветка сорта \"Крымская красная\" всего около трех граммов. Далее журналист констатирует, что ИКС - это всего-навсего три тонны сырья для переработки, из которого получали три килограмма масла. Догадавшись, какого масла, найдите ИКС, состоящий из трех слов и являющийся песенной фразой.": "Миллион алых роз.",
  "Будущая концепция развития российского Тихоокеанского флота предусматривает в первую очередь развитие стратегических подводных сил. \"Приоритетным в развитии флота будет пополнение ядерного подводного флота...\", - заявил главком ВМФ Владимир Масорин. Статья об этом на сайте \"Лента.Ру\" была озаглавлена так, что можно было подумать о новой Цусиме: \"Тихоокеанский флот уходит...\". Закончите двумя словами.": "\"... под воду\".",
  "Ковбои из штата Небраска говорят: \"Нет такой лошади, которую нельзя было бы оседлать, и...\". Продолжите их мысль.": "\"... нет такого человека, которого бы она не смогла сбросить\".",
  "Менли Холл в книге \"Оккультная анатомия человека\" рассматривает человеческий организм как сложную систему символов. Так, например, спинной хребет есть лестница Иакова, соединяющая небо и землю, тогда как его 33 позвонка - число лет жизни Христа. Священным домом, храмом на вершине горы является череп с его божественным содержимым. При помощи ясновидящих автору книги удалось установить, что дух входит в человека во время сна через макушку головы и таким же образом выходит. Именно этим фактом Менли Холл и объясняет возникновение легенды об одном святом, который появляется только тогда, когда человек спит. Назовите этого святого.": "Святой Николай.",
  "По словам Михаила Задорнова, подтверждением того, что деньги - это зло, служит возмущенная фраза, произносимая многими людьми в магазине при взгляде на цены. Воспроизведите эту фразу.": "\"Зла не хватает!\".",
  "В сентябре 2005 г. в литовском Каунасе эстонские автогонщики стали жертвами преступления. В совершении подобного преступления в конце прошлого века \"созналась\" известная российская певица. Назовите это преступление.": "Угон.",
  "Представив, как бы выглядел традиционный мужской журнал, ориентированный на обитателей иных Галактик, журналисты анонсируют статью о самых безопасных для космонавтов-землян местах во Вселенной. В качестве заголовка статьи предлагается название советской экранизированной детективной повести. Напишите это название из четырех слов.": "\"Чужие здесь не ходят\".",
  "Полученная автором вопроса по электронной почте реклама предлагала \"профессиональную и надежную e-mail доставку Вашего предложения\". Изображением какого животного сопровождалась эта реклама?": "Изображением голубя.",
  "Еженедельник \"Футбол\" выпускает приложение, посвященное великим клубам мира. Мадридскому \"Реалу\", например, было посвящено два выпуска. Правда, сами журналисты вместо слова \"выпуск\" использовали более подходящее в данном случае специфическое слово. Какое именно?": "Тайм.",
  "Просматривая один из телерепортажей, в котором рассказывалось об открытии в Англии новой сети фаст-фудов, автор вопроса представил, что, окажись он посетителем данного заведения и задай вопрос касательно подаваемых там блюд, мог бы получиться диалог, почти дословно совпадающий с диалогом, прозвучавшим в советском фильме. Назовите этот фильм.": "\"Собака Баскервилей\".",
  "Как писал об этом человеке герцог Сен-Симон, \"его слабостью была слава, но вместе с тем он любил порядок и организацию во всем\". Подобно богу Аполлону, этот человек покровительствовал литературе, изобразительному искусству, музыке. Подобно солнцу, его день начинался с особенного ритуала пробуждения, а заканчивался ритуалом отхода ко сну. Нам кажется, что было сказано достаточно, что бы вы смогли назвать эмблему этого человека. Назовите ее.": "Солнце.",
  "Для боящихся этого ученые недавно предложили спецпластырь из необычных искусственных молекул, называющихся дендример. Они способны хранить определенные запасы препаратов и подавать их в кровь длительное время в безопасных и эффективных количествах вместо одноразовой высокой концентрации их. Так чего же боятся будущие пользователи такого пластыря?": "Инъекции (уколов).",
  "После контрольного матча со сборной России тренер футбольной сборной Испании Луис Арагонес сказал: \"Мы не забили ни одного мяча команде, которая не пробилась на мундиаль, не имеет известных игроков и уступает в классе Украине. Я огорчен\". Материал в газете \"Команда\", посвященный этой игре, был озаглавлен фразой, совпадающей с названием книги президента. Воспроизведите этот заголовок.": "\"Украина - не Россия\".",
  "Замечательный юморист, главный редактор самого популярного петербургского юмористического журнала \"Новый Сатирикон\" Аркадий Аверченко немало страниц посвятил детям. Он даже называл себя \"специалистом по детскому вопросу\", а удивленным коллегам по журналу объяснял, что у него есть для этого веские основания: \"Во-первых, я люблю детей. Во-вторых, дети любят меня. В-третьих, лицам, мало знакомым с моей биографией, я должен признаться, что когда-то...\". Закончите фразу Аверченко.": "\"... я сам был ребенком\".",
  "В пункт приема стеклотары заходит бомж: \"Вы принимаете бутылки из-под шотландского виски?\". Приемщик после некоторой паузы отвечает: \"Нет, ...\". Какое короткое слово он произносит дальше?": "Сэр.",
  "Этот \"Зверобой\" своей невиданной мощью, потрясающей точностью и \"громогласным рыком\" завоевал звание безусловно лучшего среди себе подобных. Его жертвы, которых можно отнести к \"семейству кошачьих\", от него не уходили живыми почти никогда. Назовите этих \"кошачьих\".": "\"Тигры\" и \"Пантеры\".",
  "16 октября 2006 г. в Польше будет введена в обращение банкнота достоинством в 50 злотых. На этой банкноте среди прочего будут даты 1978-2005, а также цитаты и изображение одного человека. Назовите его фамилию.": "Войтыла.",
  "В фильме \"Дневники принцессы\" главную героиню учат танцевать танец Женовии - страны, принцессой которой она неожиданно стала. После объяснений партнера девушка спросила: \"Это ванго?\". Как же объяснил суть танца партнер принцессы?": "Нечто среднее между вальсом и танго.",
  "Несмотря на кажущуюся простоту, ОН достаточно сложен. Использовать ЕГО по прямому назначению можно сорока тремя триллионами различных способов, а быстрее всего это удавалось сделать за 16,24 секунды. Только в 1980 г. ЕГО собратьев было 10 миллионов, и ажиотаж вокруг них не утихает. Назовите ЕГО. Надеемся, что приведенные числа не помешают вам раскрутить этот вопрос.": "Кубик Рубика.",
  "Как-то во Флориде учились летать будущие пилоты турецких ВВС. У одного из них в полете заглох двигатель. Пилот трагическим голосом сообщил об этом на базу и немедленно получил ответ. В результате ВВС США потеряли шесть самолетов. Один с заглохшим двигателем и пять абсолютно исправных. Что же ответили с земли пилоту на его сообщение?": "\"Срочно катапультируйтесь!\".",
  "Реальная история. Мама, уложив четырехлетнего сына спать, говорит, выходя из комнаты: \"Спокойной ночи! Тебе уже, наверное, сон про зайчика снится?\". \"Нет, - отвечает ребенок сонным голосом, - пока еще только ОНА\". Назовите ЕЕ.": "Реклама.",
  "День Преподобного Федора, который православная церковь отмечает 29 мая, в народе называют еще Федор Житник. А по какой причине?": "В этот день всегда сеяли жито.",
  "\"С некоторых пор тут стали снимать кино. В 1998 году, например, делали фильм о детях, сбегающих из дома. В финале была такая сцена: представьте, что все дети сбежали, что стадионы и детские площадки опустели. На заросшем стадионе посадили на трибуны несколько кукол и сняли довольно жуткий общий план. Куклы до сих пор так и сидят\". Журналист Дмитрий Быков, из очерка которого взят этот фрагмент, назвал его \"Поющие в...\". Какой топоним следует далее в названии очерка?": "Чернобыль.",
  "По утверждению Михаила Задорнова, волхвы на Руси никогда не ходили в одиночку, а только по три человека - так им было легче... Что делать?": "Соображать.",
  "Сейчас трудно поверить в то, что когда-то с его именем связывались надежды на либерализацию, но это факт. В 1938 г. он запретил массовые операции по выселению, аресты без санкции прокурора, ликвидировал судебные \"тройки\". Из мест заключения освободили немало безвинно осужденных, а их место заняли сотрудники НКВД, проводившие безосновательные аресты. Впоследствии он был обвинен в антипартийной и антигосударственной деятельности, а также шпионаже. Назовите его.": "Лаврентий Павлович Берия.",
  "С 1 сентября 2005 г. вступила в силу статья нового Закона Эстонии, согласно которой все учебные заведения страны обязаны \"приводить в действие\" ЭТО каждый учебный день. Соответственно, для каждого учебного заведения была подготовлена иллюстрированная книга об истории создания и правилах \"применения\" ЭТОГО (о месте и времени использования, основных характеристиках и т.п.). Примерно в то же время обсуждался вопрос: будет ли \"применять\" ЭТО в космосе почетный консул Эстонии в Португалии Марио Феррейра, купивший билет на космический рейс. Назовите ЭТО двумя словами.": "Флаг Эстонии.",
  "Алан Бернарден, хозяин знаменитого кабаре \"Крейзи Хорс\", присваивал своим танцовщицам экзотические псевдонимы: Рита Кадиллак, Ванилла Банана, Джулия Метеор, Волга Самовар, Кики Занзибар, Шарлотта Кофеин, ОНА Московская. Впрочем, последний псевдоним представляет собой вполне осмысленное не только для русского человека словосочетание. Какое существительное мы заменили словом \"ОНА\"?": "Водка.",
  "Один из памятников Г.-Х. Андерсену в Копенгагене создавался еще при жизни сказочника. По проекту рядом с писателем должен был стоять ПЕРВЫЙ. Узнав об этом, рассерженный сказочник запротестовал, заявляя, что его творчество в равной степени касается как ПЕРВЫХ, так и ВТОРЫХ. ПЕРВОГО убрали. Назовите ПЕРВЫХ и ВТОРЫХ в правильном порядке.": "Дети, взрослые.",
  "Знаменитый подследственный Арвин Мейвес признался, что мечтает сделать ЭТО с Роби Уильямсом, Лайамом Гэллахером, Барри Манилоу и Хью Грантом, потому что только красивые люди в его вкусе. Ответьте: какое преступление вменяется в вину этому человеку?": "Каннибализм.",
  "Прослушайте отрывок изложения в популярной форме фактов древней истории: \"Погиб Митридат не от яда, а от меча, на который бросился, окруженный врагами на акрополе Пантикапеи, которую потом переименовали в (пропуск) Керчь\". Заполните пропуск.": "\"... город-герой\".",
  "Одна из фраз на созданном недавно специальном сайте гласила: \"Зачем тебе этот дождливый Лондон?\". Кому была адресована эта фраза?": "Андрею Шевченко.",
  "Рассуждая о путях развития российской фантастики, Армен Асгриян в частности пишет: \"Именно здесь и произошел конфликт с единственным выжившим учителем - ученикам оказалось не по пути с Борисом Натановичем Витицким, взявшимся по капле выдавливать из себя (слово пропущено). Начались поиски нового канона, поиски сумбурные, как сумбурна была и вся имперская фантастика\".": "Стругацкого.",
  "Владимир Качан пишет: \"И вот стою я на ЕГО площади, которую почему-то называют в честь оружия, и думаю: отчего у Блока ЕГО фамилия ассоциировалась с чем-то легким, а у моего современника - с оружием?\". Назовите ЕГО фамилию.": "Пушкин.",
  "Закончите юмористическое сообщение: \"200n-й [две тысячи энный] год. Власти Голландии разрешили трех...\".": "\"... полые браки\".",
  "Представив, как бы выглядел традиционный мужской журнал, ориентированный на бедуинов, журналисты анонсируют статью с подзаголовком: \"График отключения воды\". В качестве заголовка выбран вопрос из песни, исполнявшейся популярным ВИА в 80-х гг. Воспроизведите этот вопрос.": "\"Скажи, караванщик, когда же вода?\".",
  "Прослушайте одну из любимых фраз Михаила Задорнова: \"В подмосковном лесу дятел (слово пропущено) свою жену\". Назовите пропущенное слово.": "Застукал.",
  "Чтобы без затруднений доставить продовольствие и военные запасы в осажденную Акру, Саладин приказал снарядить захваченный у крестоносцев корабль. Команду корабля переодели в одежды франков, а для большей убедительности на борт были взяты... Кто?": "Свиньи.",
  "Журналист \"Огонька\" пишет о частоте показа президента Беларуси А.Г. Лукашенко на местном телевидении: \"Лукашенко с доярками, Лукашенко за рулем БелАЗа, Лукашенко ругает бюрократов, Лукашенко забивает - то (пропуск), то сваю в плодородную белорусскую землю\". Восстановите пропуск как можно точнее.": "\"... шайбу в ворота соперников...\".",
  "По одной из версий, выдвинутой специалистами российского исследовательского центра \"История фамилий\", эта фамилия могла произойти от слова, означающего, в том числе, \"польза\", \"доход\", \"порядок\". Родственными фамилиями в этом случае следует считать фамилии Добров, Хабаров, Добычин, Удачин. Назовите фамилию, о происхождении которой идет речь.": "Путин.",
  "Героине сказки Андрея Усачева маленькой собачке Соне очень досаждали мухи. Маленькая собачка решила разобраться с мухами при помощи большой мухобойки. В процессе борьбы маленькой собачки с увертливыми противниками образовалось много осколков, обломков и другого мусора, поэтому хозяин Сони вручил ей швабру - это такая штука, которой выметают из-под дивана мусор и ИХ - и велел делать уборку. Назовите ИХ двумя словами.": "Маленькие собачки.",
  "Мастер афоризмов Геннадий Малкин утверждает: \"Чтобы дети росли (пропуск), им надо читать о животных\". Восстановите пропущенное слово.": "\"... людьми...\".",
  "Марк Твен писал: \"Читатель, представь себе, что ты (слово пропущено); а теперь представь себе, что ты конгрессмен; впрочем, я повторяюсь\". Заполните пропуск названием произведения русского классика XIX века.": "\"Идиот\".",
  "Журналист \"Огонька\" подметил, что в Большеберезниковском районе Мордовии портреты В.В. Путина висят в кабинетах на видных местах. А в одном случае портрет даже располагается между двумя ИМИ. Назовите ИХ.": "Иконы.",
  "Характеризуя современную политическую ситуацию в России, журналист Дмитрий Быков пишет: \"Кто были всем - в отчаянье холодном Становятся ничем и едут (пропуск), А те, кто был ничем на первый взгляд, Еще не стали всем, но всем рулят\". Восстановите пропуск двумя словами.": "\"... в Лондон...\".",
  "В одном из своих произведений Антуан де Сент-Экзюпери описывал случай, произошедший с ним во время гражданской войны в Испании. Работая журналистом, он из-за нелепой случайности был задержан республиканским патрулем и едва не расстрелян. Его конвоиры не знали французского, он - каталонского. \"Вот тут и произошло чудо\", как писал Экзюпери. Мы не требуем от вас сейчас повторения этого чуда. Ответьте: что же спасло писателя? От себя можем добавить, что подобное действие помогло одному из мультперсонажей выполнить родительский наказ.": "Улыбка.",
  "Недавно лидер группы \"Ленинград\" Сергей Шнуров сломал палец на левой ноге. На все вопросы любопытствующих он отвечает классической цитатой из кинофильма. Произнесите ее хотя бы приблизительно.": "\"Упал, очнулся - гипс\".",
  "Голливудский киноактер по имени Роберт о самом знаменитом из своих киноперсонажей сказал так: \"Мой герой не такой уж и злой. Во всяком случае, ко мне он был добр. Он помог мне сделать карьеру. Но как представлю, каким осторожным должен быть мой герой, когда, скажем, идет в туалет, - сердце кровью обливается!\". Назовите имя и фамилию этого знаменитого киноперсонажа.": "Фредди Крюгер.",
  "Византийский император Феодосий II считался человеком безвольным и легкомысленным, а потому его подписи появлялись порой под весьма странными указами. Так, однажды вышел указ, согласно которому император приказал продать в рабство собственную горячо любимую жену. Известно, что эти странные указы готовила сестра императора Пульхерия, но делала это не шутки ради, а из лучших побуждений. Какую цель она преследовала?": "Отучить брата подписывать правительственные документы, не ознакомившись с ними.",
  "Заполните словами-антонимами пропуски в афоризме Геннадия Малкина: \"В моей (пропуск) прошу винить мою (пропуск)\".": "\"... смерти...\", \"... жизнь\".",
  "Закончите фразу Дон-Аминадо: \"Если бы Диоген вовремя женился, он бы не дошел...\".": "\"... до бочки\".",
  "В романе С. Лукьяненко \"Последний дозор\" главный герой Антон Городецкий в финале говорит своей дочери Наде довольно двусмысленную фразу, которую можно понять как намек автора на продолжение. Фраза звучит так: \"Ну неужели ты подумала, что это был (пропуск)?\". Абсолютно точно заполните пропуск двумя словами.": "\"... последний дозор...\".",
  "Первая прямая трансляция из Вашингтона по советскому телевидению была показана в ноябре 1963 г. Какая церемония была показана?": "Похороны президента США Джона Кеннеди.",
  "Французский художник Камиль Писсарро утверждал и доказывал своим творчеством, что всё в природе имеет свой цвет, а первого и второго не существует. История русской литературы знает и Первого, и Второго. Назовите их - вместе с именами.": "Андрей Белый и Саша Черный.",
  "Главным доводом профессора Венского политехнического института Франца Герстнера для императора Николая I оказалось то, что ЭТО позволит быстро перебрасывать войска. Дело было летом 1835 г. Назовите ЭТО.": "Железные дороги.",
  "В стихотворении Саши Черного \"В редакции толстого журнала\" поэту и беллетристу в очередной раз возвращают рукописи. Заканчивается это стихотворение так: \"Счастливый случай скуп и черств, как (пропуск), Два жемчуга опять на мостовой... Ах, может быть, поэт был новый (пропуск), А беллетрист был новый (пропуск)\". Заполните пропуски. Имейте в виду, что в четвертой строчке, в отличие от первой и третьей, присутствует не только фамилия, но и имя.": "\"... Плюшкин..., ... Пушкин..., ... Лев Толстой\".",
  "Историк Михаил Пыляев в своей книге \"Замечательные чудаки и оригиналы\" пишет об одном генерале, которому как-то пришло в голову приложиться к образу, находившемуся слишком высоко. Он был в затруднении, как это исполнить, и хотел было приказать снять образ, но находившийся рядом священник заметил, что это совершенно лишнее, в подобном случае достаточно одного усердия почтить святыню. Как же поступил генерал? Сделайте то же самое.": "Необходимо послать воздушный поцелуй.",
  "По мнению острослова Геннадия Малкина, \"в человеке все должно быть прекрасно: и лицо, и харя, и...\". Закончите афоризм словом, которое начинается с тех же трех букв, что и слово \"харя\".": "\"... харизма...\".",
  "А.С. Пушкина привлекала незаурядная личность Байрона, он высоко ценил Байрона-поэта, но довольно критически относился к Байрону-драматургу. Прослушайте неполную цитату: \"Одному герою он придал гордость, другому - ненависть, третьему - тоску и т.д., и таким путем из одного цельного характера, мрачного и энергичного, создал несколько ничтожных - это вовсе не трагедия\". Создавая \"Евгения Онегина\", Пушкин не последовал его примеру, о чем упоминает в первой главе. Ответьте: какое слово мы трижды пропустили в цитате?": "Свою.",
  "Анекдот. Сообщая по телефону радостное известие об отъезде, мужчина упоминает тигра, ехидну, акулу и щуку. Кто же уехал?": "Теща.",
  "Острословы утверждают, что если рыба не клюет, значит, у рыбы нет... Чего?": "Клюва.",
  "Английская пословица \"As well be hanged for a sheep as for a lamb\" дословно переводится как \"Все равно за что быть повешенным: за овцу или ягненка\". Назовите два числительных, которые фигурируют в русском аналоге этой пословицы.": "Семь и один.",
  "Острослов Геннадий Малкин считает, что давать ЭТО женщине - все равно, что останавливать полководца. Что же ЭТО?": "Совет.",
  "16 апреля 2006 г. на территории военно-исторического музея артиллерии в Санкт-Петербурге прошел фестиваль, в рамках которого состоялись пешие и конные поединки, состязания по стрельбе из лука и метанию копья, и даже рыцарский турнир. Название фестиваля состоит из двух слов. Воспроизведите эти слова.": "\"Ледовое побоище\".",
  "Вопрос задает известный титан. Закончите одним словом стихотворение Фызыла Хюнсю Дагларджи в переводе Ф. Искандера: \"Чем закусывает тот, Что пьет всегда в одиночестве? Закусывает собственной...\".": "\"... печенью\".",
  "В одном из эпизодов романа \"Красное и черное\" Стендаль рассказывает, как отец разыскивает Жюльена Сореля на лесопилке и, наконец, находит. \"Жюльен сидел верхом на стропилах и, вместо того чтобы внимательно наблюдать за ходом пилы, ДЕЛАЛ ЭТО. Ничего более ненавистного для старика Сореля быть не могло бы; он бы, пожалуй, даже простил Жюльену его щуплое сложение, мало пригодное для физической работы, но страсть ДЕЛАТЬ ЭТО была ему отвратительна: сам он ДЕЛАТЬ ЭТО не умел\". Что же не умел делать папаша Сорель?": "Читать.",
  "По утверждению ироничного писателя и журналиста Константин Мелихана, ПЕРВАЯ - это всё об одном, а ВТОРАЯ - ничего обо всем. Назовите ПЕРВУЮ и ВТОРУЮ в правильном порядке.": "Книга, газета.",
  "После Второй мировой войны, когда Пентагон решил закупить зажигалки для нужд армии, он остановил свой выбор на \"Zippo\". Кроме надежности, неприхотливости и относительной дешевизны этой марки была и еще одна главная причина сделанного выбора. Какая?": "Создатель \"Zippo\" Джордж Блейсделл установил на все зажигалки пожизненную гарантию.",
  "В статье \"Всё перемелется\" журнала \"Добрые советы\" рассказывалось об истории использования злаковых культур, о полезных свойствах мучных изделий. Также в статье рассказывалось о разных вариантах использования муки для приготовления разного рода блюд. Название этой части статьи состояло из трех слов. Второе слово в названии этой части - \"выбора\", а первое и третье являются омографами. Как называется статья?": "\"МУки выбора мукИ\".",
  "По мнению острослова Геннадия Малкина, делать женщине ЭТО лучше по частям, причем так, чтобы ЭТО было главным и единственным подарком. Назовите ЭТО.": "Предложение.",
  "Восстановите три пропущенных слова в стихотворении Михаила Векслера под названием \"Оптимистическое\": \"Товарищ, верь! Придет пора Достатка и правопорядка, Но до нее - (пропуск) Напишут наши номера.": "\"... на наших пятках\"."
}