{
  "Чтобы выразить нечто, в Азербайджане хлопали в ладоши и затем складывали их перед грудью собеседника крест-накрест. Продемонстрируйте, как мы выражаем противоположные чувства.": "Необходимо продемонстрировать аплодисменты.",
  "Англичане передали шотландцам умение готовить эль, бекон, ростбиф, пить в больших количествах чай, который, можно сказать, спас шотландцев как нацию... От чего?": "От виски.",
  "История этого человека скоро станет сюжетом для лондонского мюзикла в стиле \"рок\". Литературной основой является его книга \"Миллионер из ниоткуда\". Назовите, пожалуй, самое известное приобретение этого человека в нынешнем веке.": "\"Челси\".",
  "Восстановите пропущенный глагол в афоризме Геннадия Малкина: \"Женщина (пропуск) ровно столько, во сколько обходится ее бескорыстие\".": "\"... стОит...\".",
  "Вопрос задает бывший бегемот. В Воронеже издается газета под названием \"Газета с улицы...\". Кого?": "Лизюкова.",
  "Газета \"СПИД-инфо\" поведала своим читателям историю, героиня которой весьма оригинально решила проблему, возникшую в свое время с ее теперь уже бывшим мужем. В ответ на его предложение она первым делом разорвала пополам его брюки, потом таким же образом поступила со своим платьем. Видя, что она не собирается останавливаться, он посчитал, что будет лучше вовсе отказаться от своего предложения. А что он ей предлагал?": "Произвести раздел имущества.",
  "9 марта отмечают Иванов день. Вот как пишет о приметах этого дня газета \"Сегодня\": \"Если в этот день вернутся с юга первые птицы - жди хорошего урожая хлеба. Если птицы начинают вить гнезда на солнечной стороне - жди холодного лета. Если (пропуск) застучит, весна будет поздней\". Заполните пропуск одним существительным.": "\"... дятел...\".",
  "В 1994 г. немец Херст Ортман попал в Книгу Гиннесса, так как плюнул ЭТИМ на 28 м 98 см. А что сделал с ЭТИМ известный нам с детства барон?": "Зарядил ружье и попал в оленя.",
  "\"Латынь из моды вышла ныне\" не только в России XIX века. Так, Э.Д. Брукс, учитель латыни в одной из обычных английских школ, частенько говорил своим ученикам: \"Если вы не будете учить латынь, вам придется...\". Что делать?": "\"... ее преподавать\".",
  "Он считал себя \"американским писателем, родившимся в России, получившим образование в Англии, где изучал французскую литературу перед тем, как на 15 лет переселиться в Германию\". Назовите фамилию этого Нобелевского лауреата.": "Набоков.",
  "Характеризуя ЕГО современное состояние, Евгений Касперский прибег к следующему сравнению: \"Возьмем следующую ситуацию: с завтрашнего дня водить машину можно без номерных знаков, без водительского удостоверения, с тонированными стеклами. Гаишники исчезли. Что будет на улицах? Полный ОН\". Назовите ЕГО.": "Интернет.",
  "Закончите глаголом парадоксальный афоризм Геннадия Малкина: \"Только любовь сближает настолько, что хочется...\".": "\"... разойтись\".",
  "Одна из танковых дивизий немецкой армии по состоянию на 22 марта 1943 г. насчитывала в своем составе 34 тысячи человек - как две, а то и три обычных дивизии. Символично, что Гудериан специально обсуждал с командованием этой дивизии проблему избавления ее от излишней полноты. Назовите имя и фамилию человека, шефствовавшего над этой дивизией.": "Герман Геринг.",
  "В 1848 г. на Охтинском Адмиралтействе был спущен на воду пароход-фрегат - первое судно русского флота, на котором в качестве движителя был использован гребной винт. Назовите древнего ученого, именем которого было названо это судно.": "Архимед.",
  "К модернизации военной формы в США подошли очень серьезно. Новый вид ЭТОГО был разработан с использованием компьютерных технологий. То, что сделано, одинаково подходит для любых условий и типов местности. Назовите ЭТО, употребив французское слово.": "Камуфляж.",
  "Команда КВН \"Три Толстяка\" представляет бригаду. Всего их четверо: один, естественно, Белый, другой - Серый. Назовите двух оставшихся тремя словами.": "Два веселых гуся.",
  "В книге Гарри Поттера \"Всемирный волшебный лексикон\" описано бюро пропаж - волшебный прибор из Магического Арсенала Волшебника Изумрудного Города. Состоит этот прибор из старинного (пропуск), черного дерева и черной тетради. Назовите пропущенное слово.": "Ящика.",
  "В 2004 г. это событие общенационального масштаба имело место в четырех больших странах, одна из которых расположена в Африке, одна - в Америке и две - в Евразии. Что это за событие?": "Выборы президента страны.",
  "По мнению юмористов, безопасный секс по-американски - это секс в презервативе и в присутствии... Кого?": "Адвоката.",
  "Руководство лондонского \"Арсенала\" разрешило своим игрокам делать это только после матчей Кубка Англии и Лиги чемпионов, поскольку некоторые игроки в прошлом ухитрялись делать это чуть ли не после каждой игры. А учитывая то, что у каждого игрока еще есть друзья и поклонники, некая служба команды испытывала под конец сезона немалые затруднения. О какой процедуре идет речь?": "Об обмене футболками.",
  "По сведениям журнала \"FHM\", самая распространенная кличка лошади на Земле - Джу Хань. Назовите причину этого.": "Так наиболее часто называют лошадей китайцы.",
  "Закончите афоризм Олега Кузнецова: \"Если к тебе потянулись женщины, значит, либо у тебя появились деньги, либо ты стал вести себя так, ...\".": "\"... как будто у тебя появились деньги\".",
  "Мужской журнал \"Б-52\" утверждает, что длина ЭТОГО определяет размер ваших амбиций, статуса и здорового эгоизма, а необходимый для ЭТОГО атрибут определяет как \"предмет казни, адаптировавшийся к мирным условиям жизни\". Назовите ЭТО.": "Сигара.",
  "Уже из названия понятно, что создают художники-портретисты. Известны морские пейзажи, созданные маринистами; изображения животных, созданных анималистами. А художники-теддисты посвятили себя созданию... Чего?": "Плюшевых мишек.",
  "Давая предотпускные советы, журнал \"Б-52\" рекомендует всем собирающимся на пляж привести в порядок ИХ. Здесь же ИМ дается следующее определение: \"Сила, которая имеет форму\". Назовите ИХ.": "Мышцы.",
  "Биограф художника XVII века Мурильо отмечает: \"ОНА у Мурильо - всегда прекрасная андалузка, смуглая девушка с красивыми миндалевидными глазами. Он мастерски сумел передать на этих полотнах и глубокое счастье материнства, и неувядающую красоту севильских женщин\". Назовите ЕЕ одним словом.": "Мадонна.",
  "Какой параметр, по мнению юмориста Геннадия Малкина, не определишь по обручальным кольцам?": "Возраст.",
  "Случилось так, что во время футбольного матча Мексика-Иран, проходившего на Олимпиаде 1964 года, судья погрузился в НЕЕ. Противостоять ЕЙ удалось с помощью предусмотрительно приготовленных мешков. Судья вернулся в игру, матч продолжился. Мы не просим ответить, куда погрузился судья. Назовите одним словом причину этого погружения.": "Землетрясение.",
  "Став как-то владельцем ручки, на которой было написано сценическое имя зарубежного певца, автор ощутил себя сродни известному оружию. Назовите это оружие.": "Переносной зенитно-ракетный комплекс \"Стингер\".",
  "В храме на черногорском острове Богородицы есть икона, которую вышила одна женщина своим волосами. Двадцать пять лет ждала она пропавшего мужа-моряка; уже состарившись, заканчивала работу над иконой, и видно, что головы последних ангелов... Какие?": "Седые.",
  "Американские политики, как известно, славятся весьма оригинальными фразами. Заполните пропуск в высказывании Рональда Рейгана: \"Если возникнет критическая ситуация, (пропуск) меня в любое время дня и ночи - даже если я на заседании кабинета министров\".": "\"... будите...\".",
  "По сообщениям стокгольмских газет, дискоболы на Олимпиаде 1912 г. соревновались и в двоеборье. Назовите оба вида этого двоеборья.": "Броски левой и правой рукой соответственно.",
  "На съемках очередной \"Песни года\" в Киеве группа \"Экс-президенты\" выступала в футболках, на которых красовалась вошедшая в историю знаменитая фраза двадцатилетней давности. Благодаря такому внешнему виду поклонницы тут же немного переиначили название группы. Как именно?": "\"Секс-президенты\".",
  "По утверждению профессора Дмитрия Горбачева, истоки одного из направлений живописи XX века следует искать, в том числе, и в украинской иконописи. В качестве примера он дает описание иконы святого Николая в киевском музее \"Духовные сокровища Украины\". Мастер XVI века расписал ризу угодника черно-красными крестиками, и этот узор попеременно образовывает... Что именно?": "То черный, то красный квадраты.",
  "Закончите наблюдение Андрея Кнышева: \"Поскольку все равно невозможно сделать все, то можно...\".": "\"... не делать ничего\".",
  "В повести \"Беспощадный\" герой, связанный с ЦРУ, заявляет своему коллеге: \"У тебя достаточно людей и оборудования. Мы тратим больше ИХ, чем армия - патронов\". На Украине они часто упоминались в новостях вместе с фамилией человека, звание которого вам требуется назвать. Назовите это звание.": "Майор.",
  "Каждый из вновь избранных президентов США стремится привнести в церемонию инаугурации некую деталь, которая в дальнейшем навсегда будет связана именно с его именем, как будто опасается, что ничем иным он своим соотечественникам не запомнится. Прослушайте несколько примеров из этого ряда. Джеймс Бьюкенен был первым президентом, чья инаугурация была запечатлена фотографами, а Уильям Мак-Кинли - первым президентом, инаугурацию которого запечатлели на киноленту. Первая радиотрансляция была проведена с церемонии инаугурации Кэлвина Кулиджа, а первая телевизионная трансляция - с церемонии инаугурации Гарри Трумена. А чем в этом плане вошла в историю инаугурация Билла Клинтона?": "Впервые велась прямая трансляция церемонии инаугурации в Интернете.",
  "Заполните пропуск в отрывке из школьного сочинения: \"Медведи увидели, что (пропуск) медвежонка измята, и поняли: здесь была Маша\".": "\"... постель...\".",
  "Ослик с коралловыми копытами и волнистой гривой везет мать и сына. А отец идет рядом с торбой через плечо - из нее выглядывает пила и прочий необходимый инструмент. Это описание изображения на предмете из коллекции киевского мецената Игоря Понамарчука. Назовите имена описанных отца, матери и сына.": "Иосиф, Мария, Иисус.",
  "Музыкальная часть началась выступлением Ричи Хэвенса в 5 часов 7 минут вечера пятницы 15 августа и закончилась гимном США в исполнении Джимми Хендрикса в 9 часов утра 18 августа. Дело было в 1969 году. А в каком населенном пункте?": "В Вудстоке.",
  "Афоризм гласит, что даже карлик видит дальше, чем великан, если этот карлик находится... Где именно?": "На плечах великана.",
  "25 января 1916 г. в Тенишевском училище г. Петрограда состоялась лекция на тему \"Кубизм, футуризм и супрематизм\". Лекцию провели Иван Пуни и... Кто еще?": "Казимир Малевич.",
  "Существует красивая древнегреческая легенда о юноше, который однажды обвел на стене тень своей возлюбленной. Возникновение чего описано в этой легенде?": "Живописи.",
  "Анекдот. - Как же мне не нравится, что меня назвали в честь моего прадедушки! - Ну и что в этом такого? Как тебя зовут? А действительно, как?": "Прадедушка.",
  "15 августа 2002 г. на 35-м километре шоссе Слока - Талси (под Ригой) был открыт памятник. Кому?": "Виктору Цою.",
  "Рассказывая о баснословных гонорарах актрисы Камерон Диаз, журналисты газеты \"Харьковские ОКНА\" отмечают: \"Роль в продолжении фильма \"Агенты Чарли\" принесла ей 20 миллионов долларов. Что и говорить, если она легко зарабатывает огромные суммы одним лишь голосом...\". Далее идет информация о недавнем гонораре в 10 млн долларов, полученном актрисой... За что?": "За озвучивание принцессы Феоны.",
  "Танк Т-34-85, кроме двух основных конструктивных особенностей - наклонной брони и дизельного двигателя, - обладал еще и более лучшими ходовыми качествами и, как следствие, мог передвигаться с более высокой скоростью. Поэтому воевавшие на Т-34-85 танкисты, слегка переиначивая песню из довоенного фильма, шутили: \"Броня - фигня, но...\". Закончите шутку тремя словами.": "\"... танки наши быстры\".",
  "Анекдот. Руководитель хора после репетиции обращается к одному из певцов: \"(пропущено жаргонное выражение). Здесь же ясно написано соль-соль\". Воспроизведите это жаргонное выражение.": "\"Только не надо ля-ля\".",
  "Закончите четверостишие из стихотворения Вячеслава Лейкина (рифма нечеткая): \"Грибы, словно люди - вот общий итог. От сходства порою становится зябко. И пусть у грибов чуть поменьше ног, Зато у людей не у каждого...\".": "\"... шляпка\".",
  "По остроумному наблюдению Геннадия Малкина, настоящий мужчина всегда добьется того, чего хочет... Кто?": "Женщина.",
  "Одно из чудовищ компьютерной игры \"Горький-17\" вооружено дисковой пилой. Поэтому этот монстр получил название, лишь одной буквой отличающееся от названия известного индийского фильма. Назовите этот фильм.": "\"Танцор диско\".",
  "Закончите названием города отрывок из советской песни: \"Время расставанья наверстав, Топлива порядочно ухлопав, В город Брежнев тащится состав С остановкой в городе...\".": "\"... Андропов\".",
  "Жители этой страны надеются, что недавний успех фильма, названного в ее честь, станет причиной роста туризма. Шефы туристических агентств уверены, что этот фильм даст стране \"уникальный шанс\" - ведь в 2002 г. спорные выборы и последовавшие за этим события привели к падению количества туристов. Назовите эту страну.": "Мадагаскар.",
  "Руководство престижного мадридского колледжа, который посещает Бруклин Бекхэм, обратилось к Дэвиду Бекхэму с просьбой, противоположной обычным просьбам школьных руководителей к родителям. О чем же попросили Бекхэма-старшего?": "Не приходить в колледж.",
  "Юморист Геннадий Малкин призывает мужчин: \"Листая женщин, не закладывай страниц...\". Каким документом? Подскажем, что его название совпадает с названием фильма Г. Данелия.": "Паспортом.",
  "В 1933 г. Дику Фрэнсису его работодатель дал пятифунтовую банкноту, чтобы тот мог доехать домой на автобусах. Чего не смогли сделать с этой банкнотой три кондуктора автобусов?": "Разменять.",
  "Заполните пропуск в юмористическом наблюдении: \"Водка - это лучшее из средств, которые (пропуск) от простуды\".": "\"... не помогают\".",
  "Президентом Франции в 1879-1887 гг. был Жюль Греви. Любопытно, что во время Революции 1848 г. он привлек к себе внимание, предложив некую законодательную поправку. А в чем она заключалась?": "В упразднении поста президента республики.",
  "По мнению Татьяны Толстой, \"чтобы пересказать жизнь, нужна ОНА\". Назовите ЕЕ.": "Жизнь.",
  "В юмористическом рассказе Владлена Бахнова высказывается мысль, что Мефистофель был пришельцем. А какие функции у него выполняли рога и хвост, по мнению того же автора?": "Рога - антенны, а хвост - заземление.",
  "Один английский торговец дал сыну сложное имя: Вильям-Эдвард-Стюарт-Тревор-Генри-Эдван-Мартин. Поклонником какой футбольной команды является этот торговец?": "\"West Ham\".",
  "По мнению польской писательницы И. Вилиньской, в любви, как и в НИХ, не бывает лжи, а только ошибки. Назовите ИХ двумя словами.": "Прогнозы погоды.",
  "В одном из стихотворений Киплинга всемирно известный человек рассказывал своему другу, что сюжеты своих творений он черпает из обыденной жизни. Один известный эпизод он, якобы, сочинил, основываясь на воспоминаниях о том, как жители его родного города вылавливали из воды тело известной всему городу девушки. А как звали эту девушку?": "Офелия.",
  "В июле 2004 г. в Белгороде стартовала акция: городские власти решили искоренить ЭТО. Один из рифмованных плакатов, фигурировавших в деле, объявлял ЭТО не нашим форматом, а другой гласил: \"Сегодня ты ЭТИМ ЛЮБУЯСЬ, идешь, а завтра от СПИДа и свинки умрешь\". Воспроизведите два слова, фигурировавшие в тексте плаката, которые мы заменили словами \"ЭТИМ ЛЮБУЯСЬ\".": "\"Матом ругаясь\".",
  "По мнению Якоба Гримма, первоначально имя этого немецкого мифического персонажа было равносильно древненорвежскому \"гранийотун\", что означало \"бородатый великан\". Однако со временем язык изменился, и этот персонаж из \"бородатого\" стал... Каким именно?": "Зеленым.",
  "Закончите двумя словами высказывание американской писательницы К. Норрис: \"Если у вас есть дети, у вас уже...\".": "\"... ничего нет\".",
  "Побывав на празднике первого звонка в своей родной школе, Виталий Кличко поздравил свою бывшую классную руководительницу и посетовал на то, что не любил ее уроки, поэтому сейчас вынужден наверстывать упущенное. А какой предмет она преподавала?": "Английский язык.",
  "Театральная байка. Премьера спектакля \"Маугли\" в театре Олега Табакова вызвала огромный ажиотаж - милиция из последних сил сдерживала напор посетителей. Молодые актеры театра попытались провести на спектакль драматурга Александра Володина, чью пьесу \"Две стрелы\" они в эти дни параллельно репетировали, но милиция сурово требовала билет. - Да это же наш автор, - выложили артисты последний аргумент, - мы в театре его пьесу репетируем! - Тогда это другое дело, - взял под козырек милиционер. - Проходите, товарищ... Кто?": "Киплинг.",
  "Из письма в журнал \"MAXIM\": \"Я - бывшая (два слова пропущено), имеющая сейчас на руках дочь, которой исполнился месяц, и не пившая пиво уже целый год\". Назовите пропущенные прилагательное и существительное.": "\"... беременная женщина\".",
  "В СССР экранизации приключений этого героя появились только в 1968, 1971 и 1978 гг. До этого фильмы снимали в США (1970 г.), еще раньше - на Кубе (1964 г.), в Чехии, кстати, фильм был снят уже в 1933 г., а фильм, снятый в 1937 г. в Англии, назывался \"Пожалуйста, сидите!\". Назовите этого героя.": "Остап Бендер.",
  "В 1936 г. этот человек так охарактеризовал Сталина: \"Он стремится нанести удар не по идеям своего оппонента, а по его черепу\". Спустя четыре года эти слова пророчески подтвердились. Назовите этого человека.": "Лев Троцкий.",
  "Острословы дали завороту кишок имя немецкого математика XIX века, известного своими трудами в области геометрии. Назовите фамилию этого математика.": "Мебиус.",
  "По утверждению Геннадия Малкина, джентльмен - это идеал женщины, вообразившей себя... Кем?": "Леди.",
  "Вспоминает Бен Аффлек: \"Я почувствовал себя (пропуск), когда кто-то бросил в меня пивную банку с криком \"Аффлек - козел!\". Назовите пропущенное существительное (в любом падеже).": "\"... звездой\".",
  "Согласно анекдоту, в американском магазине дама просит продать ей пистолет - скорострельный и не дающей осечки. Когда же продавец спросил ее, нужен ли этот пистолет ей для защиты, она ответила: \"Нет, для защиты...\". Что же она сделает для защиты?": "Наймет адвоката.",
  "В старину в канун праздника Вознесения пекли из теста \"лесенки\" с семью ступеньками, которые потом освящали в церкви и гадали, бросая вниз с колокольни. А почему ступенек было именно семь?": "Это соответствовало числу небес Апокалипсиса.",
  "В Великобритании был составлен рейтинг наиболее идиотских инструкций. Первое место заняла надпись на упаковке со снотворным, предупреждающая, что его употребление \"может вызвать сонливость\". Также была отмечена надпись на упаковке лососины, которую вам необходимо закончить одним словом: \"Этот продукт содержит...\".": "\"... рыбу\".",
  "Какую породу собак в народе иногда называют \"лимузином\"?": "Таксу.",
  "Одна из англоязычных армейских баек гласит: \"Поскольку партизаны всегда нападают на последний грузовик в колонне, начальство приняло решение...\". Закончите военную мысль близко к тексту.": "\"... исключить последние грузовики из всех армейских колонн\".",
  "Недавно на Чистых прудах открылась \"Другая сцена\" театра \"Современник\". По смелому замыслу главного режиссера Галины Волчек, построена она для \"смелых экспериментов и даже, возможно, громких (пропуск)\", но никак не для вещей заурядных. Назовите пропущенное слово.": "\"... провалов...\".",
  "Вспомнив телепередачу, основанную на популярной игре, закончите анекдот: - Девушка, покажите мне соковыжималку. - Извините, я не сильна... В каком виде искусства?": "В пантомиме.",
  "По ходу выступления команды КВН \"Сборная малых народов\", петербургский экскурсовод сообщает туристам, что слева от них находится захоронение Николая I, справа - захоронение Николая II. Что он предлагает сделать туристам сразу же после этого сообщения?": "Загадать желание.",
  "Знаменитый комедийный режиссер Георгий Данелия в одном из интервью признался, что делал это чаще всего ради того, чтобы получить как можно больше пленки для своего будущего фильма. Что именно делал?": "Классифицировал свой фильм как комедию.",
  "Однажды поэт Светлов, прогуливаясь со своей знакомой среди арбатских переулков, предложил зайти в дом, где когда-то жила Варенька Лопухина и часто бывал Лермонтов. Дом вот-вот должны были снести. \"Подумать только, - сказал Светлов, - сюда прибегал Лермонтов, молодой, влюбленный. Все-таки хорошо, что последним сюда пришел поэт. Я, конечно, не Лермонтов, но хотя бы...\". Кто?": "Михаил.",
  "В последнее время в Европе становится все более популярным новый вид спорта - автомобильный дрифтинг, суть которого состоит в том, чтобы с помощью резких поворотов руля, выжимания ручного тормоза и других приемов постоянно уводить автомобиль \"в занос\" и вместе с тем удерживать его на трассе. Журналисты называют этот вид спорта: \"(пропуск) на автомобиле\". Пропущенные слова представляют собой название другого вида спорта. Назовите его.": "Фигурное катание.",
  "Заполните пропуск в анекдоте: - Мам, купи собачку! - Нет! - Ну, пожалуйста, купи! - Я же сказала, нет! (два слова пропущено) кому-нибудь другому!": "\"Продай ее...\".",
  "У супружеской пары Антеунисов из г. Гента родился 16-й ребенок. Всех своих предыдущих отпрысков эти верные поклонники Элвиса Пресли называли именами, каким-то образом связанными с их кумиром, однако с 16-м вышла заминка: родился мальчик, а все возможные варианты имен для мальчиков уже исчерпаны. В связи с кризисом имен супруги приняли важное стратегическое решение. Какое?": "17-го ребенка не заводить.",
  "Какое известное сооружение на жаргоне петербуржцев именовалось \"татарской мечетью\"? Кстати, по мнению автора вопроса, ничего похожего.": "Казанский собор.",
  "Закончите одним словом сообщение команды КВН \"Максимум\": \"У торшера родился маленький...\".": "\"... бра\".",
  "Персонаж одного из романов Бушкова, обычный крестьянин, попавший на королевский трон, как-то признавался своим друзьям: \"Про меня, чтоб вы знали, самый настоящий поэт самую настоящую поэму пишет, самым что ни на есть стихослагательным манером - то ли блямбом, то ли...\". Какой болезнью?": "\"... холерой\".",
  "Острословы утверждают, что ЭТО - состояние, в которое впадают некоторые пациенты с целью унизить своего лечащего врача. Назовите ЭТО.": "Смерть.",
  "Рассказывают, как однажды один из старейших советских драматургов Иосиф Прут в компании \"травил\" байки о своей бурной юности, пришедшейся на начало века. Мастерски рассказывал, подробностям нельзя не верить, а проверить невозможно - давно это было. На одной истории Прут \"прокололся\", рассказывая, как у него был страстный роман с радисткой. По ходу рассказа один из слушателей недоверчиво хмыкает. - Что ты хмыкаешь, не веришь - не слушай! - говорит Прут. - В то, что у тебя был роман, верю. Я не верю, что она была радистка. - Почему? Воспроизведите как можно близко по смыслу аргументацию слушателя.": "\"Когда у тебя мог быть роман - радио еще не изобрели!\".",
  "Юморист Александр Николаев утверждает, что грузинское счастье - это когда \"дом - полная...\". Закончите утверждение одним словом, всего одной буквой отличающимся от слова, фигурирующего в оригинальной поговорке, которую обыгрывает юморист.": "\"... чача\".",
  "Закончите одним словом наблюдение журнала \"MAXIM\": \"От обычного масла масляное масло отличается, во-первых, прежде всего рядом отличий. Кроме того, в него добавлены добавки, которые делают его вкус...\".": "\"... вкуснее\".",
  "Интервью с Алексеем Смертиным в период после проигрыша португальцам со счетом 1:7. Вопрос: \"Почему мы так позорно проиграли Португалии?\" Ответ: \"Потому что они (три слова пропущено), а мы - (одно слова пропущено)\". Заполните пропуски.": "\"... забили семь мячей...\", \"... один\".",
  "Восстановите пропущенное слово в рекламном лозунге от юмориста Александра Николаева: \"Торчин\" - это ум, честь и (пропуск) нашей эпохи!\".": "\"... соус...\".",
  "Заголовок статьи в газете \"Команда\", посвященной архитектору многих трасс \"Формулы-1\" Херману Тильке, состоит из трех слов. Второе - \"гоночных\". А первое и третье вместе составляют название хорошо известного произведения. Назовите это произведение.": "\"Властелин колец\".",
  "В патентном бюро США зарегистрировано 186 средств по борьбе с храпом. В чем состоит главная особенность всех этих средств?": "Ни одно из них на самом деле не помогает.",
  "Торговцы автозапчастями американского города Салливан безмерно благодарны местному ЕМУ, который повадился крушить автомобильные зеркала. Видимо, дело в том, что в своем отражении ОН видит образ врага и начинает его долбить до полной победы, за что торговцы и защищают ЕГО от разъяренных автолюбителей. Кто ОН?": "Дятел.",
  "Что женское острослов Геннадий Малкин назвал понятием среднеарифметическим?": "Возраст.",
  "Американский институт кинематографии определил самые популярные цитаты из голливудских кинофильмов XX века. Первое место заняла фраза \"Если честно, дорогая, мне на это плевать\" из фильма \"Унесенные ветром\". А какое предложение фигурирует во фразе, занявшей второе место?": "Предложение, от которого нельзя отказаться.",
  "\"Хорошие новости - отсутствие новостей, - замечает Роберт Блох. - С этим согласятся все, кроме...\". Кого?": "Репортеров.",
  "Материал в журнале \"MAXIM\" под названием \"Управлять временем\" содержит полезные советы в этом направлении. Один из советов - \"Составьте план на неделю\" - сопровождается следующей иллюстрацией: на стене висит лист бумаги с текстом, текст озаглавлен: \"План на неделю\". Пункты плана - 2-й, 3-й и другие - звучат так: \"Закончить квартальный отчет\", \"Сходить к дантисту\" и т.д. Воспроизведите максимально точно пункт 1-й.": "\"Составить план на неделю\".",
  "Рассказывают, что однажды художник Карл Брюллов и его приятель, тоже художник, Иван Дурнов рассматривали весьма посредственную картину. Дурнов решил подшутить над приятелем: \"Карл, здесь много брюлловского стиля\". На что Брюллов ответил: \"Нет, Ваня, здесь много...\". Какого?": "Дурного.",
  "Как мы сейчас называем месяц года, который в древнеримском календаре назывался \"квинтилисом\"?": "Июль.",
  "Герой произведений Макса Фрая, сэр Макс, охвачен весельем, радость буквально написана у него на лице. Свое состояние он описывает так: \"Мое настроение стало еще лучше, так что по узкой лестнице, ведущей в ванную комнату, мне пришлось спускаться боком: ОНА не пролезала\". Назовите ЕЕ.": "Улыбка.",
  "Репортаж о путешествии по Афганистану, основной акцент которого сделан на проблемах производства и распространения наркотиков, журналисты русской версии \"Плэйбоя\" озаглавили, чуть удлинив название знакомой сказочной территории. Какое название получилось?": "Страна Доз.",
  "В составленный в Великобритании рейтинг наиболее идиотских инструкций вошла и надпись на баночке с пудингом, гласившая \"Не переворачивайте вверх дном\". А по какой причине эта надпись была включена в рейтинг?": "Надпись была размещена как раз на дне банки.",
  "Закончите двумя словами стихотворение Виктора Шнейдера: \"Мне сказали: \"Отпусти\", Я и отпустил. Мне сказали: \"Не грусти\", Я и не грустил. Мне сказали: \"Сделай чай\", Делал и сластил. Мне сказали: \"Все, прощай\", Взял и...\".": "\"... все простил\".",
  "Что в детском кроссворде было определено как \"одноногое мороженое\"?": "Эскимо.",
  "Фрагмент истории кулинарии, по версии журнала \"MAXIM\" выглядит так. Скверное качество продуктовых товаров русского производства было притчей во языцех. Трофейная тевтонская тушенка, добытая из НЕГО, на протяжении почти шести веков, вплоть до нашествия Наполеона, считалась на Руси эталоном вкусной и здоровой пищи. Назовите ЕГО двумя словами.": "Чудское озеро.",
  "[Ведущему: упомянутое в тексте вопроса имя прочитать четко и внятно!] Персонаж одного из произведения Бушкова, монгол по национальности, живший в XX веке, носил звучное имя Мэлсдорж. Впрочем, у этого имени монгольским было только традиционное окончание мужского имени \"дорж\". А что означали первые четыре буквы этого имени?": "Маркс, Энгельс, Ленин, Сталин.",
  "Завещание пожизненного президента Финляндии Урхо Кекконена начиналось словами: \"(пропуск) я умру...\". Назовите пропущенный союз.": "\"Если...\".",
  "Закончите двумя словами четверостишие Алексея Верницкого: \"У меня как-то кончилась сила. И эпоха меня соблазнила. И меня соблазнила эпоха. И стихи я пишу...\".": "\"... очень плохо\".",
  "Набирая на компьютере нетехнический текст, автор вопроса ухитрился вместо одной согласной набрать другую, стоящую справа на клавиатуре. В результате из приличного названия приятельницы получился грубый неологизм, обозначающий любительницу с жадностью поесть. Воспроизведите полученное слово.": "Пожруга.",
  "Пол Саймон как-то заметил, что все хотят попасть в рай, но почему-то никто не хочет... Что делать?": "Умирать.",
  "Джоанна Стингрей вспоминает, что Виктор Цой, будучи в США, наибольшее удовольствие получил от посещения некоего места, сказав при этом: \"Я опять чувствую себя ребенком\". А вот Никиту Сергеевича Хрущева в свое время от посещения этого места настойчиво отговорили помощник президента США и вице-мэр Лос-Анджелеса, объяснив, что не смогут гарантировать советскому лидеру стопроцентную безопасность. Назовите это место.": "Диснейленд.",
  "Где, по утверждению американской журналистки Э. Ван Берен, обычно остается тот, кто огонь выжигает огнем?": "На пепелище.",
  "Один из номеров журнала \"Б52\" за 2005 г. - тематический. Как следует из анонса, он посвящен профессии, о которой мечтает в детстве каждый мальчик и ради которой в зрелом возрасте каждый взрослый мужчина готов бросить все и восстановить справедливость и мир во всем мире. Воспроизведите номер журнала так, как он написан на обложке этого журнала.": "007.",
  "Танкетка - это стихотворение из состоящих из шести слогов двух нерифмованных строк без знаков препинания. Вспомните то, что мы обычно не замечаем, и заполните существительным пропуск в танкетке Алексея Верницкого: \"(пропуск) в третьем глазу\".": "\"Бревно...\".",
  "По наблюдению юмориста Геннадия Малкина, когда жена уходит к маме, мама находится... У кого?": "У бабушки.",
  "Командира подводной лодки Гюнтера Прина называли кумиром и идолом Третьего рейха. Любопытно, что он погиб... В каком именно возрасте?": "В возрасте 33 лет.",
  "В рамках борьбы с коррупцией любопытный случай был зафиксирован в Жмеринке. Местный военком потребовал от жителя одного из сел взятку в 200 долларов и большой продуктовый набор за то, чтобы помочь его сыну... В чем?": "В призыве на воинскую службу.",
  "Заполните глаголом пропуск в спортивном отчете: \"Стоило парижскому клубу \"Пари Сен-Жермен\" заключить спонсорский контракт с авиационной компанией \"Fly Emirates\", как парижане впервые (пропуск) в чемпионате\".": "\"... пролетели...\".",
  "В одном компьютерном издании была опубликована статья, рассказывающая о технологиях, позволяющих печатать цифровые фотографии на принтерах, их достоинствах и недостатках. Название статьи состояло из двух слов, первым из которых было слово \"печатные\", и совпадало с названием одной из разновидностей известного символа областного центра в европейской части России. Мы не просим вас назвать этот символ - назовите пословицу, в которой упоминается другой символ этого же города.": "\"Со своим самоваром в Тулу не ездят\".",
  "По утверждению юмористов, согласно данным социологического опроса, 90% опрошенных терпеть не могут... Чего?": "Социологических опросов.",
  "\"У русского общества застарелый невроз на имущественной, финансовой почве, - пишет Татьяна Толстая, - мы сильно битые\". Четверостишие, написанное в 1960-е гг. и приводимое писательницей в доказательство данной мысли, вам необходимо закончить устойчивым выражением из двух слов, которое в данном контексте звучит каламбурно-двусмысленно - и в традиционном понимании, и с криминальным оттенком: \"Сорок тысяч стоит \"Волга\", Люди копят деньги долго. Но какой владельцу прок? Все отнимут - ...\".": "\"... дайте срок\".",
  "Недавно в подмосковном Королеве супруги Алексеевы дали своей новорожденной дочери весьма оригинальное имя. Родители объяснили, что, во-первых, им нравится творчество известной группы, а во-вторых, им, действительно, помогло лекарство. Как же они назвали свою дочь?": "Виагра.",
  "Закончите современную поговорку, опубликованную в газете \"Харьковский курьер\": \"Кто не работает, тот не ест то, что ест...\". Кто?": "Тот, кто работает.",
  "Эта рыба семейства карповых, подвид обыкновенной плотвы, обитающая в Аральском и Каспийском морях и во впадающих в них реках, в годы войны и разрухи спасла от голодной смерти тысячи жизней, да и сейчас любима определенной группой населения. Ее латинское название - \"Rutilus rutilus caricus\". А как называем ее мы?": "Вобла.",
  "В одном из произведений Сергея Лукьяненко главный герой размышляет над ценой увиденного благополучия следующим образом: \"Или вначале надо сотню лет повоевать за Хрустальный Альянс. Ладно, Хрустальный распался, повоюем за...\". Воспроизведите следующие три слова, связанные одним правилом.": "Стеклянный, Оловянный, Деревянный.",
  "Принцесса Монако Стефания занимается серьезной благотворительной деятельностью. В ее фонде функционирует немало детских программ. Одна из них носит название \"Клиниклоуны\". Укажите места реализации этой программы.": "Детские клиники (больницы).",
  "Название этого месяца пришло к нам из Византии и восходит к латинскому глаголу, означающему \"раскрывать\". Назовите этот месяц.": "Апрель.",
  "По мнению юмориста Геннадия Малкина, леди - это женщина, идущая в разведку... С кем?": "С джентльменом.",
  "В своих воспоминаниях актриса Лидия Смирнова рассказывает, как во время съемок фильма \"Большая жизнь\" она и еще несколько актеров возвращались в гостиницу на машине. Вел машину режиссер фильма Луков, причем делал это весьма отвратительно. Но на его вопрос, как он правит, ответ был почти единогласный: \"Замечательно!\". Только Смирнова воздержалась. В результате пришлось голосовать. А зачем?": "Чтобы добраться в гостиницу.",
  "Закончите двумя словами эпиграмму Александра Иванова на известного российского деятеля искусств: \"Так бы слушал целый век, Да с вокалом тут промашка. Пишет он, как человек, А поет...\".": "\"... как Чебурашка\".",
  "Уважаемые знатоки! Откиньтесь назад, откройте рот. А теперь ответьте: что запатентовал 15 августа 1848 г. некто Уолдо Хэнчетт из города Сиракузы, штат Нью-Йорк?": "Зубоврачебное кресло.",
  "Анекдот. Диалог приятелей: - Я вчера совершил затяжной прыжок с парашютом. - А почему затяжной? Просто так прыгнуть не мог? - Просто так не мог, а разок (пропущен глагол) - и прыгнул. Назовите пропущенный глагол.": "Затянулся.",
  "Согласно меткому наблюдению Максима Нечипоренко, если работа не спорится, то и не надо... Что делать?": "Спорить с ней.",
  "По мнению Николая Векшина, тот, кто делает это впервые, подобен легкомысленному мотыльку, летящему на огонь; тот, кто делает это вторично, уподобляется похотливому кролику, озабоченному своей физиологией; а тот, кто делает это в третий раз, похож на старого упрямого осла, упорствующего в своем заблуждении. Что именно делает?": "Женится.",
  "Музыка Сергея Прокофьева к одному из балетов поначалу казалась настолько непонятной и сложной, что общее собрание коллектива оркестра и балетной труппы, состоявшееся за две недели до предполагаемой премьеры, единогласно постановило отменить спектакль - во избежание полного провала. При этом вслед за одним местным остроумцем весь театр повторял фразу, которая заканчивалась так: \"... чем музыка Прокофьева в балете\". А какими словами она начиналась?": "\"Нет повести печальнее на свете...\".",
  "ЭТО зародилось еще в IX веке в Константинополе и называется официально \"Изнесением честных древ Животворящего Креста Господня\". А какими двумя словами ЭТО называется в обиходе?": "Крестный ход.",
  "Рассуждая о современной культуре, Эдуард Лимонов замечает: \"Классическая культура умирает на глазах. Ее уже не привьешь, ее уже никогда не будет... Это удел подавляющего меньшинства, культура дворянских усадеб, которая вымирает, потому что у нее нет никакой связи со временем. Вымирают целые жанры... Я тут по телевизору видел нелепую сцену: кто-то (пропуск) спускал с балкона вниз. (пропуск) в квартире, в спальном районе - это ж нелепость!\". Назовите пропущенное в цитате слово.": "Фортепьяно.",
  "Рассказывают, что после установления на улицах Петербурга новых адресных табличек Топонимическая комиссия не может отбиться от вопросов, кто же такие Б., М. и Г. Зеленины. Разъяснения по поводу Г. могут быть примерно такими: \"Она - Глухая\". А какие, на самом деле, \"Б.\" и \"М.\"?": "Большая и Малая.",
  "Опыт воспитания и обучения детей привел немецкого педагога Фридриха Фребеля к выводу, что важнейшее место в формировании личности ребенка занимают игры. Что именно в 1837 г. организовал Фребель в немецком городке Бланкенбурге, чтобы проверить свою теорию на практике?": "Детский сад.",
  "У украинских миротворцев в Ираке сложилась такая традиция: когда очередная группа возвращается на родину, к последнему БТР колонны привязывают некий предмет, сделанный из местного материала - так, чтобы он волочился по земле. Назовите этот предмет.": "Веник.",
  "Закончите четверостишье Александра Меламуда: \"Знакомство, ресторан, цветочки, Стихи, проблемы мироздания, Квартира, платьице, чулочки, Постель, купюра...\".": "\"... до свидания\"."
}