{
  "Эта книга начинается словами: \"35 лет назад я был одним из самых несчастных парней в Нью-Йорке. Я зарабатывал на жизнь продажей грузовых автомобилей. Я не знал устройства моторов и не желал знать\". Этот \"парень\" впоследствии периодически перечитывал сам себя. А вот одного из известных вам знатоков, по его словам, одно время раздражали частые советы автора обратиться к молитве. Кто же этот автор?": "Дейл Карнеги.",
  "В фантастическом романе Брюса Стерлинга \"Схизматрица\" описывается сценарий пьесы, в которой пираты с группы астероидов похищают девушку из группировки шейперов - специалиста по системному вооружению. Шейперы ужасаются тому, что пираты могут извлечь из ее мастерства, и поэтому объединяются и осаждают пиратов. В конце концов они хитростью проникают к пиратам и выжигают там всё и вся. Попытайтесь увидеть в этой истории сходство с одним из древних преданий и с помощью толики знаний в области астрономии ответьте, как же называлась группа астероидов, населенных пиратами.": "Троянцы.",
  "Одну журнальную статью, посвященную исследованиям в области строения Земли, предварял вопрос: \"Что у Земли...?\". Далее следовали два слова, определяющие относительное положение ядра. Восстановите эти два слова, помня о том, что один тиран, деспот, просто страшный человек объяснял свои действия тем, что у него там находится посторонний предмет.": "\"... под мантией\".",
  "В книге Дейва Дункана \"Большая игра\" один из персонажей признает, что представителей его племени считают лжецами, развратниками, ворами и шпионами, но на самом деле они представляют собой нечто обратное. Кем же они являются на самом деле?": "Шпионами, ворами, развратниками и лжецами - принимать слова только в такой последовательности, иначе теряется смысл вопроса.",
  "В американском штате Орегон опубликована книга супружеской пары Джордана и Линди Швейгер \"Все, что знали мужчины, как заботиться о себе, пока не появилась женщина\". Название книги было выбрано из вариантов, предложенных простыми людьми в супермаркете, но главная особенность этой книги на 96 страницах, из-за которой ее причисляют к постмодернистским акциям, - не в этом. А в чем же?": "Книга состоит из 96 чистых страниц.",
  "Актуальный вопрос. Что Никита Богословский определил как \"послезавтрашнее позавчера\"?": "Сегодня.",
  "Одним из первых их совместных творений был \"Крикет\", затем произведение на библейскую тему под названием \"Иосиф, его цветные одежды и удивительные сны\". Еще одно их произведение на библейскую тему, созданное в 1971 г., обрело мировую известность. Как называется это произведение?": "\"Иисус Христос - суперзвезда\".",
  "31 марта 1980 г. в Кремле происходила церемония вручения Ленинских премий. Вручая премию в области литературы, глава Союза Писателей СССР Георгий Марков, обращаясь к лауреату, сказал: \"Можно смело сказать, что по популярности, по влиянию на читательские массы, на их сознание Ваши книги не имеют себе равных\". Назовите фамилию лауреата.": "Брежнев.",
  "Анекдот. Деревенского парня перед свадьбой наставляет батюшка: \"В семейной жизни у вас всегда должны быть любовь и согласие. И в постели между вами должна быть гармония!\". После первой брачной ночи батюшка интересуется: \"Ну как, все нормально было?\". - \"Да, - отвечает жених. - Только к утру я (пропущено слово) все-таки выбросил\". Воспроизведите пропущенное слово.": "Гармонь.",
  "В Санкт-Петербурге есть больница, которая, как и известный знатокам украинский вуз, носит имя выдающегося ученого. На территории больницы установлен памятник, изображающий этого ученого за кафедрой с микроскопом. Назовите фамилию этого ученого.": "Мечников.",
  "Греческий философ Секст Эмпирик был последним представителем скептической философии и обобщил почти все, что было накоплено в этой области. Среди самых известных его трудов - \"(слово пропущено) ученых\", \"(слово пропущено) догматических философов\", \"(слово пропущено) физиков\", \"(слово пропущено) этиков\". В названиях этих произведений пропущено одно и то же слово. Напишите его.": "Против.",
  "В кратком биографическом словаре \"Миллионеры\" между статьями, посвященными основателю компании \"Зингер\" и президенту Калмыкии, находятся статьи, посвященные отцу, родившемуся в 1943 г., и сыну, родившемуся в 1975 г. Назовите фамилию этих родственников.": "Иглесиас.",
  "В конце января 1937 г. Страстная площадь в Москве была переименована. Одни москвичи приветствовали такое переименование, другие возмущались. Такие же страсти кипели и по поводу перемещения одного из московских памятников. Назовите фамилию человека, в честь которого была переименована площадь.": "Пушкин.",
  "Российские социологи выяснили, что когда в селе закрывают это учреждение, село тут же покидает половина жителей. Мы не знаем статистики по Украине, а вот в России за последние 12 лет закрылось около пяти тысяч таких учреждений. Назовите эти учреждения.": "Школы.",
  "Кинокомпания \"20th Century Fox\" заявила об окончании всех работ над новым фильмом, который может стать одним из главных блокбастеров лета 2003 г. Речь идет об экранизации серии комиксов по роману Алана Мура \"Лига выдающихся джентльменов\". Режиссеру Стивену Норрингтону удалось создать почти невозможное: объединить главных героев трех знаменитых произведений британской, американской и французской классической литературы последней трети XIX вв. для борьбы со всемирным злом. Эти герои - Человек-невидимка, Том Сойер и... Кто еще?": "Капитан Немо.",
  "Эта территория была образована в IX в. при административном устройстве пограничных земель империи Карла Великого, а с XI в. стала отдельным государством. Ее название произошло слиянием названия древнегерманского племени и слова, означающего \"граница\". В русском языке название этого государства звучит несколько иначе, но при этом название племени все равно присутствует. Назовите это государство.": "Дания.",
  "В третьем номере журнала \"Искатель\" за 1965 г. на 11-й странице крупными буквами напечатаны слова \"Новая эра в освоении Вселенной\". Назовите фамилии людей, чьи фотографии помещены на 12-й и 13-й страницах этого же номера журнала.": "Беляев и Леонов.",
  "Индейцы шуары живут в дебрях амазонской сельвы, и каждая пойманная птица для них - настоящий клад. Поэтому для перевода рассказа чехословацких путешественников о посещении гуановых островов индейцу-переводчику пришлось воспользоваться сравнением. Согласно этому сравнению, птиц на гуановых островах так же много, как \"нуми\". А какой материальный объект шуары называют словом \"нуми\"?": "Дерево (деревья).",
  "Прослушайте отрывок из стихотворения Ларисы Кириченко \"Утро студента\": \"Вставать неохота, но надо вставать - Мой друг льет из чайника воду в кровать. И, ладно, холодную - льет кипяток, А я б и в такой повалялся чуток. Но гирю сжимает он правой рукой, Он не сумасшедший - он (пропущено слово) мой\". Догадавшись, какое слово пропущено, напишите хорошо известную определенному кругу людей фамилию Александра, Андрея, Петра и Николая.": "Старостины.",
  "В центре картины А.П. Слабинской \"Супружеская жизнь\" изображен стоящий на столике предмет, являющийся символом лишения свободы с помощью богатства. Назовите этот предмет двумя словами.": "Золотая клетка.",
  "Согласно широко распространенной ныне китайской системе, женщины вполне могут быть ИМИ. Для персонажа советской экранизации известной оперетты подобное отождествление было, скорее, фигурой речи. Но и в этом случае он реализовал единственный, по мнению Евгения Шварца, способ избавиться от НИХ. Назовите ИХ.": "Драконы.",
  "В дошедшем до нас старинном источнике упоминается доклад, сделанный главнокомандующему после битвы. В этом докладе, в частности, говорилось, что победа стоила очень дорого - погибли многие знатные люди из Москвы, Белозерья, Новгорода, Коломны, Серпухова, Литвы, Владимира, Мурома и т.д. Но, пожалуй, больше всего погибло в битве бояр, само присутствие которых на стороне этого главнокомандующего с учетом известной нам политической обстановки выглядит несколько странно. Из какого княжества были эти бояре?": "Из Рязанского княжества.",
  "В одном из произведений Василия Аксенова упоминается некий рыбак Йон, который после долгого плавания попал на неизведанную землю. В выгрузке домашнего скарба и большой группы диких и домашних животных ему помогали сыновья Мис, Мах и... А как писатель назвал третьего сына?": "Тефя (ответ \"Тефаи\" засчитывать).",
  "Замечательного дирижера Вячеслава Сука спросили, что он думает о спектаклях Московского Театра музыкальной драмы. Ответ был такой: \"Когда (слово пропущено) муж с женой, то это семейная драма. А когда (слово пропущено) оркестр с хором - это \"музыкальная драма\". Назовите пропущенное слово.": "\"... расходится\".",
  "Злые языки говорят, что в 1990-е годы ОН превратился не то в рекламного агента, не то в персонажа фотосессии в глянцевом журнале. Мы знаем, что за часы у него на руке, что за костюм на него надет, какие именно туфли он носит, что за автомобиль ждет его за углом. Мы также знаем, как его зовут. Как же?": "Бонд (Джеймс Бонд).",
  "Корней Чуковский рассказывал Михаилу Таничу, что улица в Переделкине, где он жил, выходила на железнодорожный переезд, и Чуковский все время считал вагоны. Если получалось четное количество, значит, ему повезет. \"А если нечетное?\" - спросил Танич. Чуковский ответил: \"Тогда я...\". Закончите фразу двумя словами.": "\"Прибавляю паровоз\" (\"считаю паровоз\").",
  "Согласно сюжету фантастического рассказа Алана Курбатова \"Вы летите, как хотите\", в условиях безраздельной диктатуры птиц была запрещена \"за разжигание межвидовой розни\" книга, связанная с некими хищными птицами. Устав чего описывался в этой книге?": "Соколиной охоты.",
  "Вспомнив знаменитый монолог, вставьте в правильном порядке пропущенные слова в четверостишие Валентина Гафта (рифма abba): \"Решая, как нам поступить, Пусть мы всегда произносили Сомнительное слово (первое слово пропущено), Но выбирали слово (второе слово пропущено)\".": "\"... или, ... быть\".",
  "В интервью журналу \"Иностранная литература\" Милорад Павич рассказал, что у него есть много номеров этого журнала, причем Павич постоянно использует их в своем творчестве. Это связано с особенностями работы писателя над романами: ведь у \"Иностранной литературы\" широкие... Что?": "Поля.",
  "Закончите двустишие Кирилла Ковальджи: \"Антисолнце - черные дыры, Антидоноры - это...\".": "\"... вампиры\"."
}