{
  "Итак, начинаем наш турнир! Современный ИХ вариант впервые был изготовлен в начале 1930-х годов предпринимателем Эллери Чуном, взявшим за основу разноцветные лоскуты тканей, которые должны были идти на пошив кимоно. В одном из ИХ названий, употребляемом американцами, присутствует слово, начинающееся и заканчивающееся на одну и ту же гласную. Напишите это слово.": "Aloha.",
  "В одной из серий передачи \"Разрушители легенд\" в ходе доказательства одного мифа было доказано, что в определенной ситуации ОНИ на самом деле не представляют никакой опасности. Настоящий же риск представляет собой разряд, который может возникнуть, если часто входить и выходить из автомобиля, накапливая тем самым статический заряд на своей одежде. Назовите ИХ двумя словами.": "Мобильные телефоны.",
  "[Ведущему: при чтении вопроса отточие не озвучивать!] Во многих своих произведениях ОН обращается к британской аристократии и высшему обществу, порой жестоко их высмеивая. В 1930 году, во время работы над вторым романом <...> ОН перешел в католичество. Вы, безусловно, слышали ЕГО фамилию, и далеко не раз. Напишите ее.": "Во.",
  "В романе норвежского писателя Кнута Гамсуна \"Скитальцы\" местные жители называют ИХ тюленьей слюной. В фильме 1989 года ОНИ уподобляются однолетнему травянистому растению. Какому именно?": "Арбузу.",
  "[Ведущему: не сообщать, что слово \"полковник\" взято в кавычки.] Согласно африканской пословице, ОН делает змею видимой. В русскоязычной статье Википедии о НЕМ упоминается \"полковник\". Назовите фамилию этого полковника.": "[Валерий Васильевич] Лобановский.",
  "В одном романе персидский царь Кир радуется, что есть подчиненный, который осмеливается НОКАУТИРОВАТЬ царя. Согласно другому литературному источнику, известно, как одного человека за один день НОКАУТИРОВАЛИ аж двадцать девять раз. Какие три слова мы заменили в вопросе на слово \"НОКАУТИРОВАТЬ\"?": "Обыгрывать в шахматы.",
  "Проведенное в наше время исследование показало, что на самом деле \"ИКС\" был многоугольником с двадцатью, а то и восемнадцатью сторонами. Одна туристическая фирма, предлагающая, в частности, путевки на украинские курорты, называется \"ИКС-Украина\". Назовите ИКС одним словом.": "Глобус.",
  "Афинский актер Каллипид получил это прозвище за ловкую игру. Некоторые французские книготорговцы получали это прозвище за умение быстро достать книгу с самой высокой полки. Назовите безусловно самого известно обладателя этого прозвища в первой половине XIX века.": "[Александр Сергеевич] Пушкин.",
  "(pic: 20100201.jpg) Перед вами фрагмент общепринятой символики приверженцев анархо-феминизма. Воспроизведите на своих ответных карточках недостающую деталь изображения.": "+",
  "<раздатка> \"Prosim!\", \"Pravilno!\", \"Eto vierno!\", \"Do volno!\", \"Doloi!\", \"Teesche!\", \"Slava Bogu!\", \"Tchort znayet!\", ryetch, vystuplennie </раздатка> Перед вами слова из книги, о которой многие из вас слышали, но мало кто ее читал. Назовите автора этой книги.": "[Джон Сайлас] Рид.",
  "Герой Пола Андерсона говорит подопечным: \"Если у вас что-то стрясется, я - ваша официальная ОНА\". ОНА появилась в I веке до н.э. Назовите ЕЕ двумя словами.": "Стена плача.",
  "Антон Краснобельмов пишет, что только редкий наглец, чрезвычайно цепкий человек мог отбирать игроков для существовавшей в начале XX века хоккейной команды \"Northern Fusiliers\" [нОзен фьЮзилиерз]. Писатель называет эту команду воистину ИКСОМ. Назовите ИКС тремя словами.": "Спортивный клуб армии.",
  "Согласно журналу \"Вокруг света\", ИХ можно разделить на три категории: мемориальные, кафедральные и местночтимые. Первый из НИХ был открыт 22 января 1924 года. Назовите ИХ двумя словами.": "Памятники Ленину.",
  "Источником этого выражения считается стихотворение Маяковского, в котором есть строка \"Этот Петя был буржуй\". Широкое же распространение это выражение получило в советских интернатах для одаренных детей, где в классы \"А\", \"Б\", \"В\", \"Г\" и \"Д\" набирали подростков, которым оставалось учиться два года, а в другие классы брали одногодок. О каком выражении идет речь?": "\"И ежу понятно\".",
  "Герой Фазиля Искандера Марат СДЕЛАЛ ЭТО, выказывая свое отношение к удаву. Юмористический сайт Луркоморье утверждает, что это занятие, якобы ставшее недавно видом спорта, развивает глазомер, точность и изрядную силу духа, но на каждое выступление дается только две попытки. Что мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Метнул ботинки.",
  "Итальянцы называют одну из продукций крупной немецкой фирмы словом Maggiolino [маджолИно], что переводится на русский как ИКС. Сергей Михалков в своем стихотворении \"Моя улица\" сравнивает подметально-уборочную машину с ИКСОМ. Назовите ИКС двумя словами.": "Майский жук.",
  "Один из австралийских мифов рассказывает о лягушке, которая, СДЕЛАВ ЭТО, возвращает всю выпитую из рек и озер воду. Персонаж Габриэля Гарсиа Маркеса вновь начинает ДЕЛАТЬ ЭТО лишь тогда, когда вставляет себе искусственную челюсть. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Смеяться.",
  "Прослушайте русский перевод танка Оно-Но Комати: Оборваны корни СОННОЙ, СОРНОЙ травы. Так и я бесприютна! С легкой душой поплыву по теченью, Лишь только услышу: \"Плыви!\". Какие слова мы заменили на \"СОННОЙ\" и \"СОРНОЙ\"?": "Плакучей, плавучей.",
  "Ницше пишет, что в той пещере, где Будда умер, люди еще несколько столетий показывали ИКС Будды. Сам же Будда в одной из своих притч говорил, что самым послушным лошадям достаточно показать ИКС хлыста. Назовите ИКС.": "Тень.",
  "В книге \"Высокое искусство\", посвященной принципам художественного перевода, Корней Чуковский приводит примеры, когда переводчики с определенной для себя целью добавляют к фразам лишние слова. \"Впрочем, - добавляет Чуковский, - в советской литературе этих [ПРОПУСК] слова уже не имеется\". [ПРОПУСК] покинул Советский Союз в 1974 году. Заполните первый или второй пропуск.": "\"... барышников...\".",
  "Подпись, присутствующая на обложке одного из номеров российского выпуска журнала \"SportWeek\" [спорт уИк], где был изображен один из африканских легионеров лондонского клуба \"Челси\" - ДидьЕ ДрогбА, представляет собой удлиненное всего на одну букву устойчивое выражение. Воспроизведите эту подпись, состоящую из двух слов.": "Черный контингент.",
  "(pic: 20100203.jpg) Перед вами фрагмент обелиска, установленного на могиле одного француза, умершего в 1832 году. Назовите этого француза.": "[Жан Франсуа] Шампольон.",
  "Герой рассказа Геннадия Снегирёва, увидев вдалеке ИХ, поначалу думает, что это обгорелые кусты. ОНИ венчают чум на гербе города НадЫм. Назовите ИХ двумя словами.": "Оленьи рога.",
  "В своей статье физик Ли Смолин описывает идею суперсимметрии, в которой у кварка есть суперпартнер - скварк, у гравитона - гравитино, у бозона Хиггса - хиггсино и т.д. Какое мужское имя упоминается в следующем предложении его статьи после этих сравнений?": "Ной.",
  "<раздатка> Мы, почувствовав это, глядели глазами сухими, Понимали, что вряд ли от памяти мы убежим. Там [ПРОПУСК], где, желая остаться глухими, В первый раз свое горе заткнули мы криком чужим. </раздатка> Перед вами отрывок из поэмы Константина Симонова \"Пять страниц\". Пять страниц - это письма, которые описывают историю любви: читая их от начала до конца, герои пытаются найти ПРОПУСК. Заполните ПРОПУСК двумя словами.": "\"... начало конца...\".",
  "В рассказе о сербской знахарке ЙовАнке корреспондент передачи \"Их нравы\" говорит, что она многое умеет: лечит и сердце, и желудок, и почки, ну, а ДЕЛАТЬ ЭТО она умеет лучше всего. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Заговаривать зубы.",
  "В произведении Генри Олди \"Механизм времени\" упоминается некий цирюльник, с которым безнадежно спорить. Назовите фамилию этого цирюльника.": "Оккам.",
  "Согласно русской поговорке, \"нищий ИХ ищет, а к богатому ОНИ сами льнут\". По версии Михаила Успенского, от НИХ происходит название феодального слоя, существовавшего в Европе почти до середины XX века. Назовите этот феодальный строй.": "Бояре.",
  "В книге Эрика Фрэнка Рассела земляне высаживаются на планету, которую хотят подчинить. Ее население не использует против землян никакого материального оружия, но заставить его повиноваться не удается. Назовите фамилию человека, от которой произошло самоназвание жителей этой планеты.": "Ганди.",
  "(pic: 20100204.jpg) Внимание, последний вопрос тура! Перед вами юмористический рисунок. Воспроизведите в своих ответных карточках имя существительное и глагол, которые мы заретушировали черными фрагментами.": "Продолжение следует.",
  "Реклама телескопов \"Орион\" утверждает, что в эти телескопы можно рассмотреть поверхность Луны и даже увидеть флаг, оставленный американскими астронавтами. А самые сильные телескопы позволяют даже прочитать надпись. Какую?": "Made in China.",
  "Геродот писал, что богов грекам сотворили ПЕРВЫЙ и ВТОРОЙ. Согласно преданию, ПЕРВЫЙ победил ВТОРОГО в состязании памяти царя Амфидаманта. Назовите ПЕРВОГО и ВТОРОГО в любом порядке, зная, что их имена начинаются с одной и той же буквы.": "Гесиод, Гомер.",
  "[Ведущему: не сообщать о наличии кавычек в слове \"животное\".] В сербском фольклоре ИКС - это имя царя, одна голова которого пожирает людей, другая - скот, а третья - рыбу. У ряда людей слово \"ИКС\" является своего рода синонимом некоего \"животного\". Назовите это \"животное\" двумя словами.": "Троянский конь.",
  "При подготовке к Первой мировой войне в городе Эрфурте было выпущено 250 тысяч экземпляров... Чего?": "Парабеллумов.",
  "В одной из глав романа Василия Аксенова показана вечеринка, где столкнулись американские поклонники марксизма с эмигрантами из СССР, которые придерживались либеральных взглядов. В названии этой главы присутствуют два существительных, начинающихся на одну букву. Назовите эти существительные.": "Сено, солома.",
  "Дуплет. Два вопроса по 30 секунд обсуждения на каждый. 1. Когда Александр Мелентьевич учился в институте, путь его пролегал через Магистратскую улицу, все крыши и заборы которой были выкрашены в едином стиле. Автором какого известного произведения стал Александр Мелентьевич? <раздатка> EL MAGO DE VILLA VIOLETA </раздатка> 2. Перед вами перевод на испанский язык названия произведения советского автора, где самое последнее слово мы заменили словом VIOLETA [виолЕта]. Назовите произведение французского автора, главной героиней которого является VIOLETA [виолЕта].": "1. \"Волшебник изумрудного города\". 2. \"Собор Парижской богоматери\". Зачет: \"Нотр-Дам де Пари\".",
  "В одной из серий мультфильма \"Футурама\" робот Бендер, чтобы помочь своим друзьям, маскируется и обучается танцу. Персонаж другого мультфильма с аналогичной целью использовал некий предмет. Какой именно?": "Зонтик.",
  "В опубликованной во второй половине XIX века поэме Шие-Мордке Лифшица ПЕРВЫЙ и ВТОРОЙ представлены в виде нынешней и бывшей жены некоего Юдла. Назовите ПЕРВЫЙ и ВТОРОЙ в любом порядке.": "Идиш, иврит.",
  "Юлиус Фучик пишет, что заключенные в гестаповской тюрьме своеобразно отмечали первое мая. На прогулке они вместе выполняли два \"упражнения\". Первое заключалось в том, что они резко опускали правую слегка согнутую в локте руку. Для выполнения второго они немного разводили по сторонам руки, а затем одновременно двигали ими слева направо и обратно. То, что символизировали эти \"упражнения\", можно увидеть на обложке дебютного альбома российской рок-группы. Какой?": "\"Парк Горького\".",
  "Изначально редактор пакета думал совместить этот вопрос с еще несколькими вопросами, но передумал. Ответьте, возникновение какого природного явления один из папуасских мифов объясняет как улыбку женщины, живущей на небе.": "Молния.",
  "Впервые ЭТО изобразил в 1831 году английский художник Эдвин Лэндсир, снарядивший ЭТИМ персонажей своей картины \"Альпийские мастиффы приводят в чувство заблудившегося путника\". Появление ЭТОГО стоит считать чистой выдумкой художника, т.к. прямое использование ЭТОГО могло бы оказать далеко не желаемый эффект. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Бочонок бренди.",
  "В рассказе Нины Берберовой \"Фотожених\" Герасиму Гавриловичу отказали в приеме на работу после первой же пробы на небольшом парижском предприятии, хотя, по мнению руководства предприятия, он был действительно \"фотожених\". О каком предприятии идет речь?": "Киностудия.",
  "[Ведущему: при чтении отточия полностью игнорировать.] Критики того времени соревновались друг с другом в выискивании \"неправильностей\": и места-де для кучера <...> мало, и рука, мол, <...> чересчур длинна и вывернута так, как анатомически невозможно, и снег не притоптан на улице... Лучше всего ответил им сам автор: \"Без ошибки такая пакость, что и глядеть тошно. <...> Суть-то исторической картины - угадывание. Если только сам дух времени соблюден - в деталях можно какие угодно ошибки делать...\". Какое же полотно обсуждалось таким образом?": "\"Боярыня Морозова\".",
  "Муссолини в своих мемуарах писал о формах государственного устройства: \"Не каждый режим является подходящим для любой нации. Не каждой голове подойдет ИКС. Конкретной нации необходима конкретная форма государства\". Назовите двумя словами ИКС.": "Фригийский колпак.",
  "Героиня Артуро Переса-Реверте умела ДЕЛАТЬ ЭТО на пяти языках. Назовите героя Дюма, который, по словам д'Артаньяна, ДЕЛАЛ ЭТО красноречиво.": "Гримо.",
  "На карикатуре Айзека Крукшенка бывший английский премьер-министр Уильям Питт Младший изображен в образе Святого Георгия, поражающего копьем трехголового дракона, который олицетворяет оппозицию. А на каком животном восседает Уильям?": "На быке.",
  "По воспоминаниям современников, Володя Ульянов в детстве нередко ДЕЛАЛ ЭТО. А в одной интернет-статье на тему хакерства говорится о программе, с помощью которой можно ДЕЛАТЬ ЭТО. Какие два слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Ломать игрушки.",
  "<раздатка> banjaert hollidans </раздатка> В XVI веке голландские мореплаватели натолкнулись у атлантического побережья Франции на песчаную мель, которой дали вот такое название. В середине XVII века маршал и военный инженер Себастьян ВобАн, возражавший строительству некоего объекта на данной территории, обратился к Людовику XIV со словами: \"Государь, проще ухватить Луну зубами, чем выполнить такую работу в этом месте\". Под каким названием нам известен этот объект, который там всё же был сооружен?": "Форт Баярд.",
  "Известно, что в понтийских священных писаниях Аполлон почитался еще и как целитель. Согласно шутке автора вопроса, именно за это Аполлона можно назвать двумя словами, которые лишь одной буквой отличаются от названия детища россиянина, созданного в 1991 году. Напишите эти два слова.": "Доктор Феб.",
  "Забавно, но в русском народном фольклоре встречаются так называемые \"фараоны\" - полулюди-полурыбы. Назовите гидроним, который упоминается, так сказать, в биографии этих \"фараонов\".": "Красное море.",
  "<раздатка> It's four in the morning, the end of December I'm writing you now just to see if you're better New York is cold, but I like where I'm living There's music on Clinton Street all through the evening. </раздатка> Перед вами фрагмент песни канадского певца и композитора Леонарда Коэна. Данный фрагмент приведен в англоязычной Википедии в статье, посвященной ИКСУ. Персонаж Набокова, рассуждая об ИКСЕ, упоминает диван с тремя подушками, - со впадиной в средней. Назовите ИКС словом греческого происхождения.": "Амфибрахий.",
  "В свое время поэт и ученый XVIII века Василий Тредиаковский по-своему объяснял происхождение различных географических объектов. Внимание, евроблиц! Три вопроса по 20 секунд на каждый. 1. Название какой страны Василий Тредиаковский выводил от польского слова \"wyspa\" [вЫспа], что значит \"полуостров\"? 2. Какая страна, согласно Тредиаковскому, получила свое название оттого, что \"выдается косою в море\"? 3. Какая страна, согласно Тредиаковскому, получила свое название \"от белизны обитателей сей страны\"?": "1. Испания. 2. Италия. 3. Бельгия.",
  "\"Мы не верим рекламе, но она нам дорога, поскольку удовлетворяет возможность потребности, а не потребность\". Французский социолог Жан Бодрийяр назвал этот феномен \"логикой ЕГО\". Назовите ЕГО абсолютно точно.": "Пер Ноэль.",
  "Недавно 28-летний японец Ли Джин-гю связал себя узами брака с НЕЮ, которую теперь всюду берет с собой. В известном произведении 1921 года ОНА уподоблена животному. Какому?": "Лягушке.",
  "Карл Проффер отмечает, что девочка, которую Гумберт Гумберт полюбил в юном возрасте, олицетворяет ПЕРВУЮ, а заглавная героиня романа - ВТОРУЮ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Ева, Лилит.",
  "Современный философ СлАвой ЖИжек, анализируя небезызвестное произведение, увидевшее свет ровно полвека назад, пишет, что \"ОНИ воплощают стремящееся к обладанию сыном, хищное материнское суперэго\". Далее, цитируя психолога Кристофера Лэша, Жижек добавляет, что \"интенсивность заботы матери настолько не соответствует потребностям ребенка, что в его воображении мать часто предстает в образе одной из НИХ\" [конец цитаты]. Спустя несколько лет ОНИ стали названием уже другого произведения. Назовите ИХ одним словом.": "Птицы.",
  "[Ведущему: ни в коем случае не добавлять слова \"лет\" после числа 639.] 5 сентября 2001 года в одной из немецких церквей началось исполнение органной пьесы под названием \"Медленно, насколько возможно\". Пьеса завершится в 2640 году и продлится в общей сложности 639. Назовите американца - автора этой пьесы.": "[Джон Мильтон] Кейдж.",
  "В годы Второй мировой войны самолет английского летчика Джона Каннингэма был оборудован новым радаром, поэтому его эскадрилья вылетала на задания только по ночам. Благодаря этому у него появилось прозвище \"ИКС\". Химическая формула одной из разновидностей ИКСА - BeAl2O4 [бериллий алюминий два о четыре]. Назовите ИКС двумя словами.": "Кошачий глаз.",
  "Сидя в генуэзской тюрьме, ОН пересказал все свои истории сокамернику - известному в то время сочинителю романов Рустичелло да Пиза, который, в свою очередь, специально записал всё на французском языке. Именно данным фактом может объяснятся то, что ЕГО рассказы нередко считают выдуманными. Назовите ЕГО.": "Марко Поло.",
  "<раздатка> Бань [...] (32-102) - полководец и дипломат Древнего Китая эпохи Хань. Хуан [...] (умер 884) - вождь крестьянского восстания 874-884 годов в Китае. </раздатка> Итак, последний вопрос нашего турнира, который задает Василий Иванович Чапаев. Назовите общую короткую фамилию для всех этих людей.": "Чао.",
  "(pic: 20100206.jpg) На снимке памятник ЕМУ. На одной карикатуре доисторический ОН изображен под сводом одного из перекрытий Стоунхенджа. Назовите ЕГО двумя словами.": "Футбольный вратарь.",
  "Герой повести Михаила Ахманова, наш современник, противостоит вампирам, не давая распространяться творимому ими злу. Зная это, закончите реплику, обращенную к этому герою: \"Ты же на испанском всего два слова знаешь, и те - ...\".": "\"... но пасаран!\".",
  "В русской Википедии подробно излагается легенда о том, как Гамельнский крысолов завел крыс в реку, а также рассматриваются исторические параллели этой легенды. Читателям предлагается ознакомиться и с другими статьями: о Крысином короле и об одном человеке, умершем в XVII веке. Назовите имя и фамилию этого человека.": "Иван Сусанин."
}