{
  "19 октября 1813 г. полковник Мюфлинг составил донесение прусского генерального штаба, в которым была, в частности, следующая фраза: \"Так четырехдневная (пропущено четыре слова) решила судьбу мира\". Два слова из пропущенных указывают на место действия. Напишите два оставшихся слова, ставших крылатыми.": "Битва народов.",
  "Одна из публикаций \"Русского Журнала\" была посвящена немирному обсуждению некоторых вопросов. Название этой публикации образовано путем \"потери\" первой буквы в устойчивом словосочетании, обычно используемом для обозначения одной из форм обсуждения проблемы. Воспроизведите название публикации.": "\"Руглый стол\".",
  "Человек, никогда раньше не бывавший в Индии, так вспоминает первую ночь, проведенную в этой стране: \"Среди ночи меня разбудил страшный крик! Кричало, по-моему, все, что населяло эту страну. Кричали обезьяны, кричали павлины, кричали еще какие-то неведомые мне животные и птицы\". Позднее он узнал, что именно это предвещает. В наших краях то же самое происходит менее бурно, но один участник тоже заявляет о себе достаточно громко. Назовите этого участника.": "Петух.",
  "В этом году лучшим актером Франции был признан египтянин, получивший \"Сезар\" за фильм \"Мсье Ибрагим и цветы Корана\". Его настоящие имя и фамилия - Мишель Шальхуб, а вы назовите имя и фамилию, ставшие его знаменитым псевдонимом. Подскажем, что это имя можно назвать раково-рубаистским, а фамилию - в одном из вариантов написания - молдавско-полицейской.": "Омар Шериф.",
  "Рина Зеленая писала, что ей всегда казалось, что ОНИ падают, как созревающие плоды, и помочь этому нельзя, пока ОНИ не упадут и не потеряются. В самом деле, помочь ИМ удержаться можно, только проделав некую операцию, которая может означать и убийство. Так что же с НИМИ надо сделать?": "Пришить.",
  "Вставьте пропущенные имена в отрывок из мрачного современного стихотворения Сергея Слепухина: \"Скончалась (первый пропуск), кровь ее мертва, Оторваны рука и голова, И похороны в будущую среду, Утешен (второй пропуск) подругою другой, Ее он гладит твердою рукой, Сопровождает к званому обеду\".": "\"...Барби, ...Кен\".",
  "В ходе Крымской войны 1853-1856 гг. англо-французская эскадра с 1854 по 1856 гг. крейсировала неподалеку от Кронштадта. Федор Тютчев, снимавший в тех местах в то время дачу, писал: \"... образовалась непрерывная процессия посетителей в Ораниенбаум и на ближайшую возвышенность, откуда свободно можно обозревать открывающуюся великолепную панораму\". Назовите промысел людей, которые, по словам Тютчева, должны были поставить толстую свечу во здравие этой англо-французской эскадры.": "Извоз.",
  "\"Он рвется в бой и любит брать преграды, и видит цель, манящую вдали, и требует у неба звезд в награду\" - тот, о котором были написаны эти строки, жил, по преданию, в первой половине XVI в. В первой поставленной на сцене версии К. Марло он предстает в красной мантии с крестом на груди - таким его изображали и на многих последующих иллюстрациях. В версии Х.Д. Граббе он выступает соперником Дон Жуана. Согласно средневековым источникам, он женился на Елене Троянской и имел от нее сына Юстуса. Нам же гораздо больше знаком классический вариант, в котором его возлюбленную зовут... Как?": "Маргарита.",
  "Рина Зеленая вспоминает, как однажды в составе делегации советских артистов оказалась на приеме в американском посольстве, где ей удалось \"блеснуть\" знаниями английского. Вскоре после начала банкета одна актриса обратилась к ней с просьбой объяснить сидевшему рядом с ней чрезвычайно любезному и разговорчивому иностранному офицеру причину, по которой не отвечает ему тем же. Свою просьбу она прокомментировала идиомой, перевод которой вызвал у Рины Зеленой непреодолимые трудности. А какие части человеческого организма упоминаются в этой идиоме?": "Зуб и нога.",
  "Как в России ни борются с \"путиноманией\", преклонение перед президентом не утихает. Недавно в Москве поступило в продажу очередное изображение Путина, обладающее такой же особенностью, что и животное, ставшее широко известным благодаря человеку, связанному с названием рода многолетних трав семейства амариллисовых. Какой же особенностью обладает и это животное, и изображение Путина?": "Они сделаны из шоколада.",
  "Согласно Толкиену, Арантар из северной ветви наследников Исидра пришел к власти в 435 г. А в каком году пришел к власти Дэф из рода Гурина, наместников Гондора, если между датами начала их правлений вполне могла бы поместиться беспричинная, по мнению одного \"победителя\", война?": "В 2435 г.",
  "Они есть в Италии: например, в Болонье и в Модене. Есть они и в польском Забковице, шведском Готланде, швейцарском Санкт-Морице и немецком Ульме. Только на территории Словакии их около десятка. У той из них, которая расположена в городе Иванка-при-Нитри, одна из характеристик составляет 1,5 метра. У самой известной из них эта характеристика составляет около пяти метров. А в каком городе она находится?": "В Пизе.",
  "Прослушайте стихотворение, в котором сделана замена: \"Когда скучно и грустно И не хочется спать, По мостам петербургским Ходит Пушкин гулять. Каждый мост он проходит Один раз всего, И мосты не разводят, Ожидая его\". В качестве ответа назовите имя человека швейцарского происхождения, чью фамилию в стихотворении мы заменили фамилией \"Пушкин\".": "Леонард.",
  "[Ведущему: при чтении обязательно упомянуть, что после пропущенного слова стоит запятая!] Заполните глаголом пропуск в хокку Сико: \"Как я завидую тебе! Ты высшей красоты достигнешь И (пропуск), кленовый лист!\".": "\"... упадешь...\".",
  "Актер Владимир Этуш вспоминает, как однажды, будучи еще восемнадцатилетним студентом, возвращался с затянувшейся вечеринки по совершенно безлюдной в эти часы Москве. Вдруг со стороны Кутафьей башни, из-за Манежа, на огромной скорости, не разбирая белых разграничительных полос, вынесся большой, черный, приземистый иностранный автомобиль. Алый флажок трепетал на ветру. Позднее он понял, что, вероятно, был первым из москвичей, который увидел начало известных событий. Назовите точную дату его прогулки.": "22 июня 1941 г.",
  "Одна из героинь романа Н. Александровой \"Кот особого назначения\" настолько любила французскую живопись, что даже своим котам дала соответствующие клички. Одного кота звали Гуся - естественно, в честь, Ренуара. А в честь кого были названы коты Гога и Матти?": "В честь Гогена и Матисса, соответственно.",
  "Готовясь к экзаменам по строевой подготовке, командир авиадивизии Дальневосточного фронта капитан Савицкий был уверен - солдаты не подведут. Но вот его, как командира, смущала одна личная проблема. И тогда Савицкий, вспомнив \"рецепт\" одного древнего грека, стал регулярно уединяться в сопках. Ответьте обобщающей фразой, чем он там занимался - и пусть вам поможет в этом юный персонаж культового советского фильма начала 70-х гг.": "Тренировал командирский голос.",
  "По мнению критика Андрея Степанова, \"ОН действительно космополитичен по своему литературному происхождению. ОН сконструирован по крайней мере из трех компонентов: из Шерлока Холмса, из японского ниндзя, из жюльверновского Инженера. Но все эти три составляющие скрепляет четвертая - русский дворянин\". Назовите ЕГО имя и фамилию.": "Эраст Фандорин.",
  "Этот советский фильм был настолько популярен, что возникла мысль снять вторую серию. Уже готов был план сценария, по которому авторы, логично развивая сюжет, собирались поместить героев в образцово-показательный исправительный лагерь, где один из них, в прошлом ответственный работник, руководил бы художественной самодеятельностью. А вернувшись в родной город, он бы обнаружил, что его пост занял человек, обладающий вполне конкретными достоинствами. Назовите самое \"простое\" из них.": "Красавица.",
  "На плакате, посвященном будущему Чемпионату Европы по футболу, изображены футбольный мяч и кричащий рот. Подпись к плакату позаимствована из известного советского романа первой половины XX в. и представляет собой название некоей организации, в одном из слов которого заменена гласная. Воспроизведите подпись к плакату.": "\"Союз мяча и орала\".",
  "Первый объект появился в 1586 г., второй - в 1735 г. Оба они находятся на одной территории и давно уже стали символами. Известно, что некая женщина характеризовала себя словом, построенным по аналогии с названиями этих объектов. Назовите эту женщину.": "Екатерина II.",
  "Внимание, словами \"столбовые дороги\" в вопросе заменены совсем другие слова. Научный сотрудник Мосгеотреста Олег Зверев рассказал, что словами \"столбовые дороги\" в рамках профессионального сленга называют Лену, Обь и Енисей. Павел Жагун утверждает: столбовые дороги существуют, когда идет сильный дождь. А Игорь Матвиенко говорит, что они существуют наверняка, правда часть из них скорее надо называть одним словом. Каким?": "Водопады.",
  "При росписи Сикстинской капеллы Микеланджело, изображая ангелов и святых, нарушил утвержденные Трентским собором нормы религиозной иконографии. Уже после смерти художника его ученик Даниэль исправил ситуацию, дополнив работу учителя необходимым количеством однотипных деталей, за что и получил прозвище, совпадающее с названием профессии человека, упомянутого шестым в известной последовательности. Назовите это прозвище.": "Портной.",
  "В списке якобы существующих книг, предложенных юмористом Михаилом Векслером, есть книга, якобы написанная Д. Фурмановым, в названии которой органично слились название оригинального романа Д. Фурманова и стихотворения Пушкина, написанного в 1818 г. и адресованного Петру Яковлевичу. Напишите полученное название.": "\"К Чаапаеву\".",
  "Восточная кухня уже давно использует ЭТО в кулинарии, а недавно увлечение съедобной разновидностью ЭТОГО охватило Израиль. Почти в каждом израильском ресторане ЭТО включено в меню - ЭТО подают в качестве гарнира или как украшение к основным блюдам. Особенно ЭТО нравится женщинам, поскольку обладает низкой калорийностью и не угрожает фигуре. Назовите ЭТО - да смотрите, не перепутайте.": "Цветы.",
  "Еще один вопрос про ЭТО. Считается, что впервые ЭТО использовали австрийский эрцгерцог Максимилиан и Мария Бургундская. Тирольцы убеждены, что роженице не следует снимать ЭТО, иначе ведьмы получат власть над ней. Египтяне до сих пор считают, что ЭТО стимулирует работу сердца. Перечисление функций ЭТОГО может быть бесконечным, но главная из них - подтверждение прочности чувств и серьезных намерений. Назовите ЭТО двумя словами.": "Обручальное кольцо.",
  "Внимание, в вопросе есть замены. Бельгийский священник Дэниэль Бирнаэрт, потребовав переделать плакаты для рождественского концерта в его церкви, заявил следующие: \"Рождество - это праздник Тинки-Винки, а не Пикачу. Пикачу - это коммерческий символ, и он не имеет никакого отношения к Рождеству. Если кому-то нравится Пикачу - пожалуйста, но в моей церкви его не будет\". Ответьте, кого авторы заменили именем Тинки-Винки, а кого - именем Пикачу.": "Тинки-Винки - Христос, Пикачу - Санта Клаус.",
  "Заполните названием известного произведения русского автора пропуск в юмористическом наблюдении: \"Любая (пропуск) со временем превращается в бабушку с курагой\".": "\"... девочка с персиками...\".",
  "Закончите названием стихотворения английского поэта, ставшим широко известным в переводе ослепшего россиянина, хокку Бусона: \"Прохладный ветерок. Колокола покинув, Плывет (пропуск)\".": "\"... вечерний звон\".",
  "Симпатичную девочку Машу в детстве воспитывала бабушка-полячка, называвшая внучку Ангелочком. Это прозвище так укоренилось в семье, что впоследствии отец предложил дочке, естественно, несколько изменив его, даже сделать... Мы не спрашиваем, чем именно. Просто назовите фамилию этой девочки или ее отца.": "Варум.",
  "Напишите женское имя, не случайно фигурирующее в начале стихотворения Эдгара По: \"(пропущено имя), не мучь меня напрасно: Любовь мою ты гонишь слишком страстно, Играя роль Ксантиппы по примеру, Забытой поэтессы, злой не в меру. Ах не смотри так нежно, так влюбленно! - Боюсь я участи Эндимиона: Его Селена от любви лечила, Так пылко, что от жизни отлучила\".": "Элизабет.",
  "Герой романа Френка Херберта \"Барьер Сантароги\" посещает музей, связанный с историей города, где он жил, и видит там \"Послание от Блэка Барта, разбойника с большой дороги\", которое звучало так: \"Я здесь стоял, пока ветер и дождь не заставили рыдать деревья, и рисковал своей жизнью ради какого-то жалкого (пропуск), который и не стоил того, чтобы его грабили\". Назовите абсолютно точно пропущенное средство передвижения.": "Дилижанс.",
  "Как ни старались американцы, однако и в этом Советский Союз их опередил. 3 июня 1965 г. первым из американцев это сделал Эдвард Уайт. Назовите фамилию гражданина Советского Союза, сделавшего это на два с половиной месяца раньше.": "Леонов.",
  "Вставьте два пропущенных слова в изречение Николаса Уайли: \"Мысль способна мечтать о том, чего (пропущено первое слово) не способна (пропущено второе слово)\".": "\"Мечта\", \"осмыслить\".",
  "В апреле 2004 г. СМИ сообщили, что иракские снайперы, обороняющие Фаллуджу, начали использовать в качестве огневых точек даже ПЕРВЫЕ. Остается только удивляться, почему этого не произошло ранее. А вот Ходжа Насреддин для постройки ПЕРВЫХ рекомендовал сначала сделать ВТОРЫЕ, а затем ВТОРЫЕ вывернуть наизнанку. Назовите настоящую должность того, кто однажды утверждал, что использовал ВТОРЫЕ для сокрытия следов преступления.": "Заведующий детским садом.",
  "По утверждению известного дуэта, ОНИ создали мир, ОНИ составляют бОльшую и лучшую часть человечества. А что, по утверждению того же дуэта, надо делать с НИМИ?": "Их надо любить.",
  "Прослушайте цитату из романа В. Пелевина, в которой автор описывает броневик Чапаева: \"Это, несомненно, было последнее слово науки уничтожения. Его корпус был усеян крупными полукруглыми заклепками; вперед выдавалось тупое рыло мотора, увенчанное двумя мощными фарами; высокий стальной лоб, чуть скошенный назад, грозно смотрел на Никитскую площадь двумя косыми смотровыми щелями, похожими на полузакрытые глаза...\". Кого, если тот, о ком идет речь, известен нам и под другими именами?": "Будды.",
  "Один из героев Севелы говорит: \"Я не люблю их. Это жуткая публика, враги человечества. они эксплуатируют нашу боль, и, как мародеры, сдирают последние сапоги с трупов. Они вздули цены до небес, наживаются, жиреют на наших несчастьях и кажутся мне международной мафией, ухватившей за горло все население земного шара, за исключением грудных младенцев\". Одного из тех, о ком говорит герой Севелы, русский царь однажды отказался ставить в один ряд с некоторыми городами. Кого же так не любил герой Севелы?": "Стоматологов.",
  "О них в последнее время много говорят. О ней, пожалуй, даже больше, чем о нем. Один популярный российский журнал назвал ее \"едва ли не единственным успешным продуктом Украины на экспорт\". Они очень разные: он - хмурый и неразговорчивый, а она, по ее словам, и с бревном может говорить так, что будет смешно. Тем не менее, он не расстается с ней вот уже десять лет. Фамилии у них, правда, разные, да и имена тоже. Назовите эти имена.": "Андрей и Вера.",
  "Журнал \"L'OFFICIEL\" советует: пусть другие говорят о своем высоком происхождении. Вам достаточно встать на каблуки. Из чего каблуки? Из известного \"растения\". Назовите это \"растение\" двумя словами.": "Генеалогическое древо.",
  "Героиня современной русскоязычной постановки, обвиняя мужа в неисполнении супружеского долга, применяет весь блеск своего научно организованного ума и демонстрирует ему соответствующий график, о котором говорит: \"Здесь - только...\". Следующие далее три слова, которыми она подчеркивает свою объективность и честность, образуют название известного средства. Напишите это название.": "\"Аргументы и факты\".",
  "Один ребенок сказал, по-своему логично толкуя некий титул, что это \"библиотекарша, она нам книжки выдает\". Догадавшись, о каком титуле так говорил ребенок, назовите ту его обладательницу, которая имеет в своей фамилии представителя отряда, включающего в себя пять семейств.": "Княжна Тараканова.",
  "Перед тем, как прервать ИХ жизнь в Андах, ИХ \"окрестили\" по древнему обычаю и дали ИМ следующие имена: Ку, Кане, Кама, Ило, Маури, Ра, Ранги, Папа, Таранга, Кура, Кукара, Хити. Назовите общее имя, под которым ОНИ стали известны во всем мире.": "\"Кон-Тики\".",
  "Внимание, в вопросе есть замена! Прослушайте хокку Басё: \"Уединенный дом В сельской тиши... Даже вечность В эту дверь не стучит!\". Словом \"вечность\" мы заменили вполне конкретное существо. Назовите это существо.": "Дятел.",
  "Этими двумя словами, ставшими популярными после выхода в свет романа Э. Хемингуэя \"Смерть после полудня\", в испанской корриде характеризуется решающая часть поединка, когда становится ясно, кто победит - бык или матадор. Назовите советского писателя, который вынес эти слова в заглавие своего романа.": "Владимир Богомолов."
}