{
  "ОН бывает восточный - Melolontha hippocastani [мелолОнта хиппокастАни] - и западный - Melolontha melolontha [мелолОнта мелолОнта]. Тело черное, длина - от 22 до 29 мм. Через одну-две декады после начала лета самка откладывает в почву 50-70 яиц (в несколько приемов) и погибает. По данным Википедии, от ЕГО личинок сильнее всего страдает молодняк сосны. Назовите ЕГО двумя словами.": "Майский жук.",
  "Недавно исследователи из немецкого университета определили причину сильного вымирания пчел. Пчелы гибнут от определенного вида излучения, которое разрушает механизм ориентации, и насекомые, вылетевшие из улья, не могут найти дорогу домой. Из-за исчезновения пчел в некоторых районах США и Европы стало некому опылять растения, и случился аграрный кризис. Какой совет в связи с этим дает газета \"Телескоп\" людям, выезжающим на природу?": "Выключить мобильные телефоны.",
  "(pic: 20070082.jpg) Перед вами - карикатура Сергея Корсуна. Напишите слово, которое мы скрыли от вас на табличке.": "Мономаха.",
  "Развитие телеграфа в XIX веке не нанесло ИМ непоправимого вреда - в то время в НИХ были сильно заинтересованы военная разведка и дипломатические службы. Не случайно в Киеве начало увлечению ИМИ во второй половине XIX века положил штабс-капитан Арендт, устроивший в Новой Печерской крепости... Какое сооружение?": "Голубятню.",
  "ЭТО - единственная сохранившаяся в Европе целина. ЭТО называют украинской саванной. А еще у ЭТОГО есть собственное имя. Назовите это имя собственное.": "Аскания-Нова.",
  "Блиц. В 2003 г. в московском ГУМе состоялся аукцион в пользу ветеранов советского кино и театра. 1. Назовите актрису, которая представляла на этом аукционе лот из своей личной коллекции - перламутровую пуговицу. 2. Назовите актера, который на этом аукционе вручал победителю в одном из торгов медный чайник. 3. Назовите одним словом лот, который в заметке об этом аукционе был охарактеризован как \"новогодний подарок\".": "1. Светлана Светличная. 2. Анатолий Кузнецов. 3. Электробритва.",
  "Подзаголовок одного из материалов журнала \"Maxim\" гласил: \"Как не лечь в пятом раунде на диван\". А состоявший из трех слов заголовок этого материала лишь одной буквой отличался от названия российского боевика 2005 года. Воспроизведите заголовок материала.": "\"Бой с ленью\".",
  "В одном из стихотворений посвященного ЕМУ цикла Марина Цветаева называет ЕГО \"Последний - посмертный - бессмертный / Подарок России - Петра\". Назовите ЕГО фамилию.": "Пушкин.",
  "<раздатка> Купи компьютер и получи (пропуск) памяти по специальной цене! </раздатка> Нет, это не чудо. Перед вами - девиз акции, проводимой в национальной сети компьютерных магазинов МКС. Срок ее проведения, кстати, не с 1 апреля по 31 мая, а с 15 мая по 15 июня 2007 г. Заполните пропуск в девизе двумя словами. Надеемся, что вы обойдетесь без помощи феи - ведь это так просто!": "\"... вдвое больше...\".",
  "Журналисты провели исследование на тему сходства мультипликационных героев с реальными личностями. По их мнению, эльф Добби из фильма о Гарри Поттере - вылитый Владимир Путин, мудрый Йода из \"Звездных войн\" напомнил им российского премьер-министра Михаила Фрадкова, старуха Шапокляк - актрису Ренату Литвинову. Назовите персонажа, в сходстве с которым были замечены политик Василий Шандыбин и продюсер Иосиф Пригожин.": "Шрек.",
  "Внимание, в вопросе есть замена. Рассуждая об особенностях сатиры Гоголя, Виктор Ардов приводит пример, где под видом оговорки чиновника произносится приговор постановке дел в больнице. Цитата: \"У нас больные все, как слоны, выздоравливают\". Какое слово мы заменили словом \"слоны\"?": "Мухи.",
  "Закончите идиоматическим выражением стихотворение Андрея Усачева из цикла \"Великий могучий русский язык\": \"Читал дураку наставленья отец. Сурова была его речь и строга: - Когда ты ВОЗЬМЕШЬСЯ ЗА УМ, наконец? Ты должен уметь БРАТЬ БЫКА ЗА РОГА! Сын понял буквально отцовский урок. К быку подошел и схватился за рог... Но только дурак ВЗЯЛ БЫКА ЗА РОГА, Бык сразу же начал...\".": "\"... валять дурака\".",
  "\"Считаю до трех. Если не уйдешь, бросаю гадюку!\" - мистер Шерман, который произносит эту фразу в повести \"Знак четырех\", - длинный, худой старик с сутулыми плечами, жилистой шеей и в синих очках. Далее мистер Шерман упоминается в тексте повести еще несколько раз, при этом его называют словосочетанием из двух слов. Если первое заменить антонимом, получится название популярного некогда журнала. Напишите это название.": "\"Юный натуралист\".",
  "Петр Вайль в книге \"Стихи про меня\" приводит следующее определение: \"Поэзия - то, что не (пропуск)\". А вот, например, Борис Пастернак, Николай Заболоцкий, Самуил Маршак, Михаил Лозинский и Татьяна Щепкина-Куперник своим творчеством доказали обратное. Восстановите пропущенный в процитированном определении глагол.": "\"... переводится\".",
  "Человеческое тело содержит столько жиров, сколько необходимо для получения семи кусков ЭТОГО. А каких людей рекомендует использовать для получения ЭТОГО устоявшееся выражение?": "Спортивных судей.",
  "Согласно одной юмористической гипотезе, ОНИ - это последствие семейной разборки богов. Впрочем, ОНИ, но меньшего размера, могут быть и последствием разборки обычных супружеских пар. Назовите ИХ двумя словами.": "Летающие тарелки.",
  "[Ведущему: во время чтения вопроса слегка выделить голосом слова \"бал\", \"бес\", \"бис\", \"бок\", \"буране\"!] Персонажу одного из русских переводов книги Стивена Кинга \"Колдун и кристалл\" была задана загадка: \"Мы - маленькие существа и все мы очень разные. Одна из нас ушла на бал, вторую по дороге бес украл. Третья на бис решила сплясать, четвертая на бок улеглась спать. Пятую искали со сворой гончих псов, мелькнула и пропала в буране из слов\". Назовите и вы эти пять.": "Буквы \"А\", \"Е\", \"И\", \"О\", \"У\".",
  "(pic: 20070084.jpg) Перед вами - карикатура Сергея Корсуна. Закончите двумя словами реплику военного: \"Еще несколько человек стали жертвой...\".": "\"... птичьего гриппа!\".",
  "В критической статье о группе \"Би-2\" журналист Данила Морозов пишет: \"(первый пропуск), понимаешь ли, (второй пропуск), ни собственной поэтической мысли\". Оба пропуска состоят из двух слов, первые из которых одинаковы. Заполните пропуски.": "\"Ни берега..., ... ни дна...\".",
  "Режиссер Игорь Владимиров всю жизнь преклонялся перед талантом и красотой Алисы Фрейндлих. Их ОН закончился счастливо - правда, родился не мальчик, а девочка - Варечка. Назовите ЕГО двумя словами.": "Служебный роман.",
  "15 октября 2007 г. в Вашингтоне должен открыться музей \"охотников и собирателей новостей\", экспонаты которого расскажут о журналистике и ее представителях. Название этого музея представляет собой английский неологизм из семи латинских букв. Напишите его.": "Newseum.",
  "Внимание, в вопросе есть замены. Рассказывая об оборонительных действиях клуба \"Эспаньол\" во втором тайме финального матча Кубка УЕФА против \"Севильи\", журналист газеты \"Команда\" пишет: \"И они отбились! В первую очередь, благодаря своему Вальке, валом встававшему на пути вражеских атак\". Какие слова мы заменили словами \"Валька\" и \"вал\"?": "Горка, гора.",
  "Антон Дельвиг ушел из жизни в возрасте 32 лет, оставив потомкам около двухсот произведений. Напишите в правильном порядке существительные в творительном падеже, пропущенные нами в посвященном ему стихотворении поэта Давида Самойлова: \"Нет-нет, не зря хранится идеал, Принадлежавший поколенью! О Дельвиг, ты достиг такого (пропуск), Чего (пропуск) не каждый достигал\".": "\"... ленью..., ... трудом...\".",
  "Александр Ширвиндт нередко засыпает на рыбалке. После того как из-за этого произошло несколько своего рода \"несчастных случаев\", Михаил Державин смастерил приспособление, состоящее из лески и скрепки. Помогло. Позднее это приспособление заменил фирменный ошейник, специально сделанный, чтобы предотвратить такого рода неприятности. Ответьте: что Ширвиндт крепит к свободному концу ошейника?": "Трубку.",
  "По словам известного американского киноактера, его дочь считает, что он и его персонаж очень похожи. Когда надвигается семейная буря и папа понимает, что виноват, у него точно такие же глаза! Не хватает только прижать к груди ЕЕ! Назовите ЕЕ.": "Шляпа.",
  "(pic: 20070086.jpg) Перед вами - неосуществленный проект российского герба. Назовите императора, утвердившего этот проект.": "Павел I.",
  "Самцы манакИна во время токования устраивают одиночные танцы среди кустов, плавно семеня туда и обратно. Его крылья \"жужжат\" в полете. Самец черно-белого манакИна так громко щелкает клювом, что на Тринидаде его называют французским словом \"касс-нуазетт\". Переведите это слово на русский язык названием известного произведения.": "Щелкунчик.",
  "В первой половине 1990-х гг. в Иерусалиме встречала Новый год группа актеров: Валентин Гафт, Михаил Ульянов, Анастасия Вертинская, Вячеслав Шалевич, Лев Дуров. А собрали там актеров ОН и ОНА. Назовите ЕГО и ЕЕ словами, начинающимися с одной буквы.": "Мастер, Маргарита.",
  "Его тело было второпях зарыто на берегу в песке, а могила прикрыта камышом. Клавдии Васильевне не удалось найти место погребения из-за смены русла реки. Назовите эту реку.": "Урал.",
  "Согласно анекдоту, ПЕРВЫХ в Ханты-Мансийске нет, так как это ВТОРЫЕ, искусанные комарами. А в одном из выпусков журнала \"Ералаш\" ПЕРВЫЙ усилиями нечестного продавца был выдан за ВТОРОГО. Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.": "Медведь, хомячок.",
  "Шутка из детского журнала \"SCOOBY-DOO! Великие тайны мира\": - Вуууу! - Эй, Фред, а что это за звук? - Похоже на Великие Китайские... Закончите диалог одним словом.": "\"... стенания\".",
  "Известную украинскую писательницу Оксану Забужко угораздило зайти в обычный киевский офис. На следующий день в СМИ появилась статья Забужко, из которой следовало, что охранник сделал ей неприличное предложение. Фраза, с которой он к ней обратился, подверглась тщательному анализу. Получалось, что охранник имел целью \"объегорить\", \"обмишурить\" или, попросту говоря, обмануть Забужко. Закончите эту фразу охранника одним словом: \"Давайте я вас...\".": "\"... проведу\".",
  "(pic: 20070087.jpg) Перед вами - карикатура Сергея Корсуна. Какое название мы скрыли от вас?": "Тополь-М.",
  "Внимание, в вопросе есть замена. В фильме \"Презумпция вины\" актер Алим Федоринский играет роль пожилого прокурора, одна из реплик которого звучит так: \"Ты меня, моряка, не позорь\". Любопытно, что в фильме, вышедшем более 30 лет назад, героя Федоринского и его товарищей тоже называли \"моряками\". Назовите режиссера этого фильма.": "Леонид Быков. Незачет: Быков (Ролан Быков тоже был режиссером).",
  "Внимание, в вопросе есть пропуск. В предисловии к произведению \"Драконология\" сообщается, что первое издание этой книги вышло в свет 23 октября 2003 г. и было немедленно растиражировано кошками Пирса Энтони до необходимого количества. Какие пять букв были пропущены?": "Ксеро.",
  "Анекдот. Стоит ОН перед камнем, на котором написано: \"Налево пойдешь - коня потеряешь, направо пойдешь - голову сложишь\", - и думает. Назовите того ЕГО, который стал причиной смерти древнегреческого героя.": "Несс.",
  "Результаты голосования по новому варианту списка ЭТОГО будут объявлены на официальной церемонии в Лиссабоне 7 июля 2007 года. Назовите ЭТО тремя словами.": "Семь чудес света.",
  "Прослушайте шесть строк известного стихотворения: \"Я сразу смазал карту будня, плеснувши краску из стакана; я показал на блюде студня косые скулы океана. На чешуе жестяной рыбы прочел я зовы новых губ\". Назовите музыкальный инструмент, фигурирующий в последней строке этого стихотворения.": "Флейта.",
  "Знаменитые плюшевые мишки фирмы \"Штайф\", выпускавшиеся с начала XX века, были самыми разными: золотистыми, белоснежными, коричневыми и даже красными. Не понравились детям только мишки с черной шерстью. Зато сейчас они пользуются наибольшим спросом... У кого?": "У коллекционеров.",
  "На недавней презентации этого мультфильма в Киеве подавали киви, пирожные с зеленым кремом, напиток \"Тархун\" и мятные коктейли. Назовите этот мультфильм.": "\"Шрек-3\".",
  "<раздатка> Жюль Верн: \"За первые двадцать шесть лет суда пароходства Кунарда две тысячи раз пересекли Атлантический океан, ни разу не отменив рейс, ни разу не потеряв ни одного письма, ни одного человека, ни одного судна\". </раздатка> В одном из тостов, прозвучавших летом 1840 г. на банкете в честь основателя новой трансатлантической линии Сэмюэля Кунарда, эта линия сравнивалась с деталью некоего механизма, важная характеристика которой равнялась двум неделям. Одним из подтверждений точности этого сравнения являются приведенный отрывок из романа Жюля Верна. Назовите эту деталь одним словом.": "Маятник.",
  "Журналист телепрограммы \"Империя кино\" подарил исполнителю роли Человека-Паука Тоби Магуайру, как выразился журналист, \"сетку русского Человека-Паука\". Назовите эту сетку одним словом.": "Авоська.",
  "Эта фраза была бы вполне уместна в описании знаменитого советского плаката, появившегося в 1941 году. Автор вопроса, к своему удивлению, встретил ее в русском переводе книги о приключениях доктора Дулитла. Из текста следовало, что именно так поступил филин Гу-Гу, призывая своих спутников соблюдать тишину. Напишите эту фразу из четырех слов.": "\"Приложил палец к губам\".",
  "Напишите прилагательное, которым журналисты газеты \"Команда\" охарактеризовали высокорослых китайских баскетболистов Яо Мина и Сунь Мина.": "Поднебесные.",
  "Дуплет. 1. Напишите фамилию советского дипломата, историка, работавшего в 1929-32 гг. полпредом в Финляндии, в 1932-43 гг. - послом в Великобритании, а в 1943-46 гг. - заместителем наркома иностранных дел СССР. 2. Напишите фамилию знаменитого советского тренера по фигурному катанию, чьи воспитанники завоевали 67 золотых, 34 серебряных и 35 бронзовых медалей на чемпионатах мира, Европы и Олимпийских играх.": "1. Майский. 2. Жук."
}