{
  "Надпись на стене древнеримского дома гласит: \"Счастье влюбленным! А тот, кто не знает любви, да погибнет!\" А кому же экспансивные сограждане Монтекки и Капулетти сулили погибель не единожды, а дважды?": "Тому, кто запрещает любить.",
  "Как известно, во время гладиаторских игр обычно давали по два представления в день: утром - травля зверей, а вечером - бои гладиаторов. По этому поводу Сенека пишет: \"Утром люди отданы на растерзание львам и медведям\". А теперь постарайтесь максимально точно воспроизвести мнение Сенеки, кому же люди отданы на растерзание вечером?": "Зрителям",
  "Майкл Басли в книге \"Леворукие люди\" утверждает, что более всего в закреплении предубеждения против левшей повинна некая картина, которую в ее многочисленных вариантах созерцает множество людей уже более тысячелетия. Видели ее, конечно же, и вы, поэтому без труда ее назовете.": "Это \"Страшный суд\".",
  "Тарле довольно ехидно пишет о мемуарах министра полиции при Александре I Балашова: \"Не мог Наполеон ни с того, ни с сего спросить у Балашова, какая дорога ведет в Москву. Как будто в штабе у Бертье не был уже подробно разработан маршрут!\". Ясно, что Балашов выдумал и вопрос Наполеона, и свой ответ. Но выдумал действительно красиво! Что же якобы ответил Балашов Наполеону?": "\"Сир, дорога на Москву ведет через Полтаву\".",
  "Родина кипариса - Малая Азия, Иран, Кипр, Крит. Там его можно чаще всего найти на кладбищах, как символ траура и печали. Но его выращивали на кладбищах еще и как красивый религиозный символ. Чего именно?": "Вознесения кратчайшим путем на небо - кипарис тянется не вширь, а вертикально вверх.",
  "Он первый без крыльев полетел. Он первый изобрел беспроволочный телеграф и дверь на петле. Он ввел на Земле обычай дарить свадебные приношения и брачные танцы плясать... Кто же он?": "Паук.",
  "Из рыб самый страшный враг пауков - форель, из амфибий - жаба, из рептилий - ящерица, из птиц - скворец... А кто враг пауков номер один?": "Другой паук.",
  "Трудно решиться управлять королевскими финансами, если до этого ты предварительно расстроил свое состояние. Но Шарль-Александр Калонн не только нашел в себе мужество взяться за управление французской казной (с самыми плачевными для нее результатами), но и подыскал этому объяснение очень в духе своего времени. Повторите его.": "\"Потому я и взялся управлять королевской казной, что мои финансы вконец расстроены\".",
  "Выполнять геометрические построения в трехмерном пространстве - дело довольно бесперспективное. Бумага не выручит, циркуля и линейки приспособлены для этого плохо... А с помощью чего же выходили из этого затруднения древнеегипетские землемеры, да так успешно, что это и дало имя их профессии?": "Их называли гарпедонафты - натягиватели веревок. Веревки они и использовали.",
  "Некто Филипп д'Орлеан в начале XVII века сказал о Франции: \"Несчастное государство! Будь я подданным, я бы взбунтовался!\" Но он ограничился словами и не воплотил их в жизнь. Почему же?": "Он не был ничьим подданным - он сам правил Францией. Это регент при малолетнем Людовике XV.",
  "Среди песен, сочиненных во времена Великой Французской революции, есть целый гимн, посвященный некому химическому соединению. Какому?": "Селитре - из нее добывают порох.",
  "Это, безусловно, одно из самых хороших предприятий, которые останутся в памяти после Великой Французской революции. Более того - по мнению французского астронома Деламбра, из всех таковых за него еще и меньше всего заплатили. Что это?": "Введение метрической системы мер.",
  "Психологи различают три варианта направленности человека. Первая - личная: свои интересы выше всего остального. Вторая - коллективная: интересы коллектива превыше всего. А какая третья?": "Деловая",
  "Когда друг Наполеона сенатор Монж прочитал этот бюллетень своего коронованного друга, он упал и потерял сознание, а когда очнулся, сказал: \"Ну вот, до этой минуты я и не знал, каким образом я умру\". Что он прочитал?": "Бюллетень о результатах похода в Россию.",
  "Когда Филипп Македонский подошел к стенам Спарты, он направил спартиатам послание, в котором говорилось: \"Я покорил всю Грецию, у меня самое лучшее в мире войско. Сдавайтесь, потому что если я захвачу Спарту силой, если я сломаю ее ворота, если я пробью таранами ее стены, то беспощадно уничтожу все население\". Поддержите традицию спартиатов выражаться лаконически - воспроизведите их ответ Филиппу, состоящий всего из одного слова.": "Если..."
}