{
  "Герман Мановцев, участник эксперимента, имитирующего годичный космический полет, рассказывает, что подопытные, прячась от наблюдения ТАМ, не только курили, но и пили. А где они прятались?": "В туалете.",
  "Вот некоторые интересные факты об этом городе. Там находится летняя резиденция Президента. Климат субтропический, средняя температура летом +26°C, зимой -3°C. Горы удерживают умеренные воздушные массы и являются естественной преградой для морского ветра, что обеспечивает идеальное качество снега. Эта и другая информация расположена на сайте, в адресе которого упоминается как название города, так и еще четыре цифры. А какие?": "2014.",
  "Примерно в 1200 году до н.э. в Китае появился иероглиф, которым обозначали некий вид ракушек. Что этот иероглиф означает сегодня?": "Деньги.",
  "В программе \"Вечер с Максимом Галкиным\" Лолита Милявская вела репортаж с Сахалина из эпицентра урагана. Она посетовала, что пойти некуда - магазины, кафе, рестораны закрыты. Работает только кинотеатр, в котором идет один и тот же фильм. Какой?": "\"Унесенные ветром\".",
  "В тропической зоне земледельцы нередко выжигают большие участки леса. Несмотря на то, что очищенные от леса участки покрываются слоем богатой питательными веществами золы, высокие урожаи собирают на них совсем недолго. Какова основная причина того, что урожайность почвы по прошествии нескольких месяцев резко падает?": "Золу вымывают [тропические] дожди.",
  "На аукционе в восточной провинции Фуцзянь за 20 граммов ЕГО ценитель заплатил 208 тысяч юаней (около 25 тысяч долларов). ЕГО марка \"Дахун Пао\" в переводе означает \"Ярко-красная мантия\". Что же это такое драгоценное?": "Чай.",
  "Имя американского президента призвано служить символом государственности. Но репутация главы государства может быть основательно подмочена, если его имя станет торговой маркой совершенно неподходящего товара. Не так давно, заинтересовавшись тем, что фамилия Джорджа Буша на языке Поднебесной означает \"всегда сухой\" и \"не мокрый\", один из пекинских бизнесменов решил назвать определенный продукт в его честь. Назовите этот продукт.": "Памперсы.",
  "Кого иногда называют \"альпинистами в темноте\"?": "Спелеологов.",
  "В 1990 году в СССР долгое время не печатали закон о свободе печати. Почему?": "Из-за цензуры.",
  "К известному актеру Кину обратился некий молодой человек. одержимый страстью к актерству. Кин поинтересовался, играл ли он где-то до этого. Тот ответил, что сыграл роль одного из родственников. На это Кин возразил, что он, скорее всего, сыграл второго из них, поскольку своей игрой убил первого. Назовите первого и второго в правильном порядке.": "Авель, Каин.",
  "В романе Андрея Лазарчука и Михаила Успенского \"Посмотри в глаза чудовищ\" упоминается аргентинское село Нуэва-Уэска, в котором поставлен памятник местным ребятам, погибшим на Мальвинах. Посетивший его открытие генерал заявил, что если бы так сражались все, то Аргентине принадлежали бы не только Мальвинские острова, но и... Какие еще?": "Британские.",
  "Закончите одним словом цитату из статьи в газете \"Бульвар\": \"Нашим зрителям актер Жан Маре запомнился прежде всего как романтический персонаж из фильмов \"плаща и шпаги\". Он примерил костюмы всех благородных героев, а сверху нацепил ухмыляющуюся маску...\".": "\"... Фантомаса\".",
  "Журнал \"MAXIM\" утверждает, что гитарист Том Морелло - единственный американец, до 18 лет не посещавший некое заведение. Туда его не пускала мать-антиглобалистка. Назовите это заведение.": "\"McDonald's\".",
  "Как известно, по одежке встречают. Ответьте абсолютно точно, что, шутя, называли \"самой верхней одежкой новых русских\".": "600-й Мерседес.",
  "Петр I весьма эффективным указом способствовал распространению грамотности среди дворянских девушек. В чем состояло содержание указа?": "Петр I запретил венчать неграмотных.",
  "Цитата из книги А.П. Лаврина \"1001 смерть\": \"Казнить могли за карманную кражу на сумму свыше 1 шиллинга, если она совершена в публичном месте. Следует сказать похвальное слово ЕЙ, поскольку она заставила англичан в XIX веке повысить сумму украденного до 5 шиллингов (если кража произошла из лавки) и до 40 шиллингов (кража из дома), а затем заменить ссылкой либо тюремным заключением\". Назовите ЕЕ одним словом.": "Инфляция.",
  "Какого мультипликационного героя Леонид Парфёнов назвал \"обаятельным куркулём\"?": "[Кота] Матроскина.",
  "Рассказывая об истории знакомства европейцев с индийской кухней, Александр Генис пишет: \"Но главным послом индийской кухни за границей стал, конечно, порошок карри. Теперь им пользуются везде, кроме...\". Какой страны?": "Индии.",
  "Латинское изречение \"Qui fuit rana, nunc est rex\" [кви фУит рАна, нунк эст рэкс] переводится как \"Был лягушкой, стал царем\". А какой титул фигурирует в русском аналоге этого изречения?": "Князь.",
  "Чарльз Диккенс дал своим сыновьям имена различных литераторов. Одного из сыновей звали Генри Филдинг Диккенс, другого - Альфред Теннисон Диккенс. Назовите настоящие имя и фамилию известного писателя, в честь которого получил свое имя третий сын - Чарльз Куллифорд Боз Диккенс.": "Чарльз Диккенс.",
  "Одна из героинь фильма \"Осторожно! Блондинки!\" в детстве считала, что цвета издают звуки. Желтый - \"сяо-сяо\", белый - \"тики-тик\", коричневый, самый ее нелюбимый, - \"бррррр\". Такое отношение к этому цвету было вызвано необходимостью почти ежедневно выполнять некое действие. Какое?": "Надевать школьную форму.",
  "Назовите музыкальный жанр, первое появление которого сопровождалось афишей с надписью \"быстрый фокстрот\".": "Рок-н-ролл.",
  "Автор вопроса, прочитав название одного из видов летучих мышей, поначалу предположил, что эти животные собирают листья растений, возможно, для постройки гнезд. Однако, увидев фотографию, автор понял. Что свое название летучие мыши получили из-за специфической формы, которую имеет... Что именно?": "[Их] нос.",
  "Какой предмет одежды в программе \"Намедни\" описали следующим образом: \"скатерть с дыркой для головы посередине\"?": "Пончо.",
  "Среди мировых рекордов, установленных Сергеем Бубкой, наиболее примечателен пятый. А почему?": "Он впервые преодолел высоту 6 метров.",
  "Вполне может быть, что вы слышали о горах Стара-Планина, расположенных в Болгарии. Напишите их турецкое название, которое в переводе означает \"лесистые горы\".": "Балканы (по-турецки Балканлар).",
  "Когда ОНА только появилась, ее называли \"гимнастика в ритме диско\". Назовите ЕЕ.": "Аэробика.",
  "Вставьте пропущенную фамилию в анекдот. Скоро в лучших кинотеатрах России фильм ужасов \"[пропуск] в доме престарелых\".": "Раскольников.",
  "В 1978 году в Советском Союзе подорожало золото. Но не всё. Для чего, как для товара первой необходимости, было сделано исключение?": "Для обручальных колец.",
  "Всегда ли вы выполняли д/з? Сейчас проверим... Назовите фамилию французского генерала, спасшего французскую армию от поражения в битве при Маренго.": "Дезе.",
  "22 июня 1990 года за ненадобностью был закрыт КПП \"Чарли\". Назовите объект, в котором этот КПП находился.": "Берлинская стена.",
  "Какой фразеологизм Леонид Парфёнов употребил рассказывая о разрешении свободного обмена долларов на территории СССР?": "Зеленая улица.",
  "Вместо дешевых детективов Демис Руссос по требованию жены на сон грядущий читал Рильке. За несколько месяцев он осилил всего треть книги. В качестве чего Руссос ее использовал?": "Снотворное.",
  "Кто, по словам Чернышевского, даже кошке и собаке говорит \"вы\"?": "Англичане.",
  "В программе \"Намедни\" ЭТО назвали \"лайнером без кабины\". Валерий Леонтьев посвятил ЭТОМУ песню. Назовите ЭТО.": "Дельтаплан.",
  "В конце XIX века механику Заксу удалось сконструировать заднюю втулку, а английский ветеринар Данлоп доказал преимущества надувной шины перед железным ободком. Это быстро оценили Опели и занялись производством. Чего?": "Велосипедов.",
  "Как расшифровывается аббревиатура, которую Леонид Парфёнов назвал самой звонкой аббревиатурой эпохи?": "Байкало-Амурская магистраль.",
  "Это творение Никколо Сальви, созданное по заказу папы Климента XII, еженедельно приносит около 11 тысяч долларов. Что это творение из себя представляет?": "Фонтан.",
  "В период расцвета рок-музыки в Советском Союзе многие начинающие музыканты подолгу сидели за словарями. А с какой целью?": "Придумывали название для группы.",
  "5 апреля 1957 года в Лондоне была поставлена знаменитая пьеса Сэмюэла Беккета. Действие пьесы разворачивалось в урне для мусора, где жили мужчина и женщина. Названием пьесы является шахматный термин. Напишите его или по-русски или по-немецки.": "Конец игры."
}