{
  "На концерте, посвященном 10-летию этой группы, ее лидер сжег свою шляпу, являвшуюся талисманом коллектива. О какой группе идет речь?": "\"Крематорий\".",
  "Известно, что в армии Чингисхана в обозах находилось немалое количество женщин, которые выполняли самые различные вспомогательные функции в войске и даже при необходимости сражались рядом с воинами-мужчинами. Женщины были свободны, пользовались широкими правами и защитой самого повелителя. Однако им же был наложен строжайший запрет, нарушение женщинами которого каралось смертью. Что запрещалось женщинам в войске Чингисхана?": "Рожать.",
  "Советский геолог Б. Леонов рассказывает, что во время путешествия по Сахаре в общении с проводниками им почти не мешало незнание языков. Русские выучили несколько арабских слов, а в путь экспедиция трогалась под русское слово, которое знали все. Воспроизведите его.": "\"Поехали!\".",
  "Закончите тремя словами отрывок из стихотворения Якова Белинского (рифма abab): Из камня света лунной мглы построил зодчий в стиле вольном дворец на острие иглы! Дворец на острие игольном! Дан первый приз его творцу. Такой успех вполне заслужен. И всё же грош цена дворцу, Который...": "\"... никому не нужен\".",
  "Назовите имена двоих мужчин, которые в августе 2000 года вместе с пятью женщинами были причислены к лику святых.": "Николай, Алексей.",
  "Детеныши опоссума удерживаются на материнской спине при помощи хвостиков. За что они держатся своими хвостиками?": "За материнский хвост.",
  "Одной из достопримечательностей Москвы в 1971 году стало нечто, располагавшееся на фасаде здания театра Сергея Образцова. По словам Леонида Парфёнова, это самое нечто люди рассматривали часами. А что оно собой представляло?": "Часы.",
  "В фильме \"Турецкий гамбит\" генерал Соболев во время стрельб посетовал, что одного из его подчиненных можно посылать разве что за неким продуктом. Назовите этот продукт.": "Молоко.",
  "\"Состоятельная дама по имени Мэрион Гилкрайст вела уединенное существование в огромной квартире в центре Глазго. Вместе с ней постоянно находилась только служанка. Неизвестно, была ли госпожа Гилкрайст скупа или принимала вещи по закладным, однако своего [пропуск] она встретила\". В этой цитате из журнала \"EGO\" пропущена фамилия. Какая?": "Раскольников.",
  "В одном из рекламных роликов мужчина показывает собаке кусок сахара и покачивает ступней. Собака сразу прибегает с тапочками. После этого мужчина ломает кусок сахара пополам - одну половинку съедает сам, а вторую отдает собаке. Что после этого сделала собака?": "Унесла один тапок.",
  "[Ведущему: не упоминать, что слово \"Ария\" закавычено.] Однажды вечером автор вопроса стоял на остановке городского транспорта. Мимо него неторопливо проехало такси, из открытых окон которого доносились звуки музыкального произведения, которое можно было воспринять как рекламный призыв воспользоваться услугами данного такси. Назовите это музыкальное произведение. Подскажем: это была \"Ария\".": "[Песня] \"Я свободен\".",
  "В книге \"100 великих катастроф\" рассказ об ЭТОМ событии завершается фразой: \"Филипп II прекрасно знал, что \"виктория - дар не людской, а Божий\"\". Назовите ЭТО событие.": "Разгром \"Непобедимой армады\".",
  "В Советском Союзе учебники с 1978 года начинали выдавать на год, с последующим возвратом в школьную библиотеку. И лишь один учебник выдавали навсегда. Какой?": "Букварь.",
  "На эту роль уроженки Донецкой области пробовались Жанна Фриске и Наташа Королёва, которая в итоге сыграла в одной из серий фильма саму себя. А кто эту роль получил?": "Анастасия Заворотнюк.",
  "Николай Басков - не только хороший игрок в \"Что? Где? Когда?\". Он еще выступает с вокальными концертами. А недавно журналисты \"Комсомольской правды\" приобщили его к рюмке, и в этой области он сразу показал хороший результат. Хотя заочно и уступил Шаляпину. В чем же состояло достижение Баскова?": "Рюмка треснула от его голоса.",
  "Прослушайте список африканских стран, не имеющих выхода к морю: Мали, Нигер, Чад, Эфиопия, Буркина-Фасо, Уганда, Руанда, Бурунди, Замбия, Малави, Зимбабве, Ботсвана, Лесото, Свазиленд... А какое государство мы не назвали?": "Центральноафриканская республика.",
  "Окаванго - главная река Ботсваны. Разливаясь на пятнадцать тысяч квадратных километров, образуя каскады из лагун, рукавов и островов, она уходит далеко в пустыню Калахари. Это особенная река, что следует уже из ее названия, означающего: \"Река, которая никогда не находит ЕГО\". Назовите ЕГО.": "Море.",
  "В 1912 году в Глазго группа польских эмигрантов внезапно отказалась садиться на лайнер компании \"Энкор Лайн\", направлявшийся в США. Сотрудники компании вынуждены были в качестве переводчика пригласить консула... Какой страны?": "Российской империи.",
  "Леонид Парфёнов сказал, что русские и украинцы - даже не братские, а ТАКИЕ народы. ТАКИМИ бывают, например, кошки. Какими ТАКИМИ?": "Сиамскими.",
  "В киевском Музее одной улицы проходила выставка посмертных масок известных людей. Заглавие статьи о ней в газете \"Бульвар\" представляет собой название известной серии, выходящей с 1933 года, в котором первое слово заменено антонимом. Воспроизведите этот заголовок.": "\"Смерть замечательных людей\".",
  "В шуточном четверостишии автора вопроса мы просим заполнить два пропуска омонимами: Послушал оперу мальчишка И заявляет свысока: \"Названье там не точно слишком. Верней не \"[пропуск]\", а \"[пропуск]\".": "\"ТОска\", \"ТоскА\".",
  "Когда Ричард Никсон в конце 50-х заявил, что СССР трижды терпел неудачу, пытаясь запустить ракету к Луне, Хрущёв назвал это выдумкой злобных капиталистов и даже изъявил желание поклясться на Библии. Докажите, что Хрущёв не лгал.": "Неудачных запусков было больше.",
  "Рассказывают, что за все годы войны легендарный снайпер Василий Зайцев лишь однажды позволил себе истратить боевой патрон не по назначению. Назовите день, месяц и год, когда это произошло.": "9 мая 1945 года.",
  "Некие ученые установили, что сумма длины ног и длины ЭТОГО примерно одинакова для всех женщин. Назовите ЭТО.": "Юбка.",
  "В 1988 году жители СССР подчистую скупили товары, продававшиеся в магазинах \"Березка\". Рассказывая об этом, Леонид Парфёнов употребил идиоматическое выражение. Какое?": "Ободрать как липку.",
  "В киноповести Александра Довженко \"Украина в огне\" герой фильма, когда ему на шею надели петлю, чтобы повесить, запел некую песню. Окружавшие его немцы замерли, и герой был спасен подоспевшими партизанами. А что он пел?": "Гимн Германии.",
  "По распоряжению императора Иосифа II 6 февраля 1786 года на двух противоположных площадках Шенбруннского дворца одновременно играли две оперы. В этом \"споре\" проигравшим оказался Моцарт - публика предпочла его опере оперу... Кого именно?": "Антонио Сальери.",
  "Завершите эпиграмму из фильма \"Дон Сезар де Базан\", посвященную королю Испании: К его изображениям чеканным У подданных весьма лежит душа. Портрет хорош. Хотя по нашим данным Оригинал...": "\"... не стоит ни гроша\".",
  "В 1932 году небольшая река Фьюмичино на севере Италии получила новое название. Вернее, считалось, что ей возвратили название историческое, хотя достоверно не известно, ей ли оно в свое время принадлежало. Как же стала называться река?": "Рубикон.",
  "Внимание, в вопросе есть пропуски. Заметка в газете \"Аргументы и факты\", посвященная указу президента России об уничтожении контрабандной икры в России с 1 августа, носила название \"Дни икры\". Какие две формы одного и того же прилагательного в названии заметки мы пропустили?": "Черные, черной.",
  "Цитата из газеты 1981 года: \"Божьей милостью жизненно важные органы не задеты\". Назовите фамилию человека, о котором идет речь.": "Войтыла.",
  "В своей книге \"1001 смерть\" А.П. Лаврин приводит следующий эпизод, говорящий о загадочности славянской души. Разбойники ограбили и убили странника. В его котомке нашли хлеб и сало. Хлеб съели, а сало не тронули. А по какой причине?": "Был Великий пост.",
  "Более 6000 спортсменов из 54 стран приняли участие в торжественном открытии первой в мире Исламиады - игр исламской солидарности - в апреле 2005 года в Саудовской Аравии. Вторая Исламиада должна пройти в 2009 году в Иране. Назовите главную общую черту Исламиады и первой Олимпиады современности.": "Отсутствие женщин.",
  "Книга Джеральда Даррелла \"Три билета до Эдвенчер\" посвящена его экспедиции в Южную Америку. Переводчик книги, описывая одно из местных животных, употребляет словосочетание \"руки-крюки\". Какое именно животное?": "Ленивец.",
  "Билл Краулитц из группы \"Tokio Hotel\" рассказывает, что его с братом ненавидела вся гимназия. Их одноклассники как-то раз заявились на занятия в футболках, надпись на которых совпадает с названием недавно вышедшего на экраны кинофильма. Воспроизведите ее.": "\"Kill Bill\".",
  "Ефим Шифрин вспоминает, что когда в институте он думал, какую секцию выбрать - пинг-понг или ЕЕ, остановился на НЕЙ. Его подкупило прилагательное. Какое?": "Легкая.",
  "Назовите строчку, исчезнувшую с советских афиш футбольных матчей после 13 июля 1951 года, на которое был запланирован матч \"Динамо\" (Ленинград) - \"Крылья Советов\" (Куйбышев).": "Матч состоится при любой погоде.",
  "Закончите тремя словами одну из \"Историй успеха\", напечатанных в книге Уильяма о'Нила \"Как делать деньги на фондовом рынке\": \"Поздравляю с хорошо проделанной работой! По-моему, вы уже опередили других конкурентов. Сомневаюсь, что ваших прежних конкурентов можно увидеть даже в...\".": "\"... зеркале заднего вида\".",
  "Во время съемок первого сезона фантастического сериала \"Вавилон-5\" часто возникали забавные ситуации. Так, актер Майкл О'Хара вспоминал: \"Очень здорово играть на \"синем фоне\" а затем видеть себя на пленке в столь потрясающих декорациях. Вы играете сцену, стреляете из PPG [Пэ-Пэ-Гэ], но ничего не происходит - вы словно дети, играющие с пистолетиками\". По словам О'Хара, съемочной группе поначалу приходилось останавливать актеров, поскольку они в этой сцене делали нечто. Сделайте это и вы.": "[Отвечающий должен имитировать выстрел из пистолета: \"Бум\", \"Пиф-паф\" и т.п.]",
  "Цвета в бисерных фенечках имеют определенный смысл: белый - свобода, красный - любовь, зеленый - природа, синий - спокойствие и т.п. Таким образом, сочетание, например, белого и красного означает: свободная любовь, Free Love. Ответьте по-русски или по-английски, что обозначает сочетание белого и зеленого цветов.": "Гринпис, Greenpeace.",
  "В 1973 году в СССР начался ИХ выпуск. ОНИ являлись побочным детищем авиационной промышленности. Наибольшее число соревнований с ИХ участием проводится в феврале. Назовите ИХ.": "Снегоходы.",
  "Олег Митяев рассказывает: \"Я тут недавно песню написал о ПЕРВОМ. Там поручик едет в Царское Село. А мне говорят: \"Ты что, ПЕРВЫЙ поручиком не был, им был ВТОРОЙ\". ПЕРВЫЙ и ВТОРОЙ были современниками и коллегами. Назовите их в правильном порядке.": "Пушкин, Лермонтов."
}