{
  "Автор вопроса назвал этим словосочетанием группу людей, собравшихся на митинг в поддержку Новороссии, которые разошлись с началом дождя. Напишите это словосочетание.": "Сахарная вата.",
  "Роджер Пенроуз говорит, что, когда он рассуждает о кошке Шрёдингера, ему нравится использовать выражение \"объективная редукция\", во многом благодаря удачной ЕЙ. Назовите ЕЕ.": "Аббревиатура.",
  "В сюрреалистическом мультфильме ИКС приходит на помощь даже воздухоплавателям. ИКСЫ часто перегреваются и страдают глухотой. Кого мы заменили на ИКС?": "Сенбернар.",
  "Максим Чертанов пишет, что сосед Чарльза Дарвина жестоко относился к своей лошади, что побудило Чарльза СДЕЛАТЬ ЭТО констеблю. Констебл СДЕЛАЛ ЭТО в 1821 году. Что мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Написал телегу.",
  "(pic: 20150228.jpg) Перед вами знаменитая фотография нью-йоркских рабочих \"Обед на небоскребе\", сделанная в 1932 году. Не так давно выяснилось, что большинство из представленных на этой фотографии людей были эмигрантами из одной европейской страны. Название статьи, где приводилась эта информация, представляло собой название фильма 2001 года, в котором одна из букв была заменена на символ. Напишите название этой статьи.": "\"Одиннадцать друзей О'Шена\".",
  "<раздатка> SMLR </раздатка> Персонаж сериала \"Силиконовая долина\" предложил назвать так компанию, разрабатывающую один из самых эффективных ИКСОВ. Назовите ИКС одним словом.": "Архиватор.",
  "В XIX веке бедные семьи оставляли в ИКСЕ стариков и детей, которых не могли прокормить. В известном произведении ИКС упоминается в седьмом ИГРЕКЕ. Назовите ИКС и ИГРЕК двумя словами каждый.": "Лес самоубийц, круг ада.",
  "Своих коллег, которые не вкладывают в работу душу, а лишь беспорядочно машут руками, представители одной профессии называют так же, как и музыкантов. Назовите этих музыкантов, добавив четыре буквы к названию профессии.": "Барабанщик.",
  "Рассказывая о НИХ, Корней Чуковский упоминает гибрид паука и таракана. Благодаря одному из НИХ появился заглавный персонаж произведения второй половины XIX века. Назовите этого персонажа.": "Снарк.",
  "Тур Гутос пишет, что в V веке до н.э. проститутка в ЭТОМ городе могла за несколько дней получить свой годовой заработок. Назовите ЭТОТ город.": "Олимпия.",
  "В недавнем матче одна из атак \"Олимпиакоса\" начиналась неспешными перепасовками защитников, постепенно переходя к центру поля, а заканчивалась быстрыми передачами в касание во вратарской площади соперника. Описывая эту атаку, комментатор упомянул вымышленный термин, добавив три буквы к реально существующему. Напишите этот вымышленный термин.": "Тики-сиртака.",
  "В повести Виктора Губова упоминаются шахматные ОНИ, доступ к которым имели Хрущёв и Эйзенхауэр. Назовите ИХ максимально точно.": "Часы Судного дня.",
  "Писатель Михаил Золотоносов так прокомментировал ЕГО назначение на некий пост в 1955 году: \"Когда человеку достаются штаны, у него уже нет задницы\". Назовите ЕГО.": "[Хорхе Луис] Борхес.",
  "В 2001 году была создана скульптурная композиция. Патрик Глинн на памятнике отображен не был, поскольку пил виски на рабочем месте. Напишите название произведения искусства, по мотивам которого была создана эта композиция.": "\"Обед на небоскребе\".",
  "Владимир Зисман утверждает, что на репетициях играть сложнее, чем на выступлении, поскольку на выступлении трудный конец симфонии можно спрятать... В чем?": "В аплодисментах.",
  "Герой книги Эркана Адлера, больной измученный путешественник, попадает в плен к одному племени. Узнав нечто, этот герой начал отказываться от еды. Что же он узнал?": "Что это племя каннибалов.",
  "По мнению Ильи Калинина, это название не прижилось, поскольку стало как бы мрачным предзнаменованием судьбы человека, который его дал. Напишите это название.": "Сандвичевы острова.",
  "Авторы документального фильма замечают, что фармацевт Фридрих Сертюрнер открыл не только морфий, но и ЕГО. Назовите ЕГО двумя словами.": "Ящик Пандоры.",
  "Марио Варгас Льоса пишет, что художник Эгон Шиле, ожидая вдохновения, нередко заставлял своих натурщиц активно двигаться. Далее в тексте упоминается игра. Назовите эту игру.": "\"Море волнуется [раз]\".",
  "(pic: 20150229.jpg) Фамилию человека, умершего в 1832 году, сейчас можно увидеть на первом этаже известного сооружения. Назовите этого человека и это сооружение.": "Кювье, Эйфелева башня.",
  "По одной легенде, на Луне живет человек. Он там должен принести покаяние за то, что когда-то забрасывал ветками ЕЕ, чтобы люди не смогли помолиться. Назовите ЕЕ тремя словами.": "Дорога к Храму.",
  "Сергей Образцов не мог танцевать польку и вальс. Однако отмечал, что во время дальних гастролей АЛЬФЫ у него не было. Назовите АЛЬФУ двумя словами.": "Морская болезнь.",
  "Герой одного фильма, прилежный офисный сотрудник, узнаёт, что скоро умрет, после чего начинает ценить каждую минуту своей жизни. Среди прочего герой отказывается от ИКСА. В английском языке одно из слов, входящих в название ИКСА, начинается на букву \"W\" [дабл-ю], поэтому по-русски ИКС можно назвать двумя словами, которые начинаются на одну и ту же букву. Назовите ИКС.": "Виндзорский узел.",
  "Приложение сгенерировало для этого прилагательного около сотни вариантов, среди которых были также слова \"домохозяек\", \"закопаю\", \"воображаюсь\" и \"золотая\". Напишите это прилагательное.": "Хромая.",
  "<раздатка> Esta </раздатка> Перед вами первые четыре буквы слова, которым испанцы называют футболистов, проделывающих большой объем работы на поле. Напишите это слово целиком.": "Estajanovista.",
  "Максим Рыльский - знаменитый украинский поэт. Рыльский изображен на одном ИКСЕ. В 1997 году за одну АЛЬФУ надо было отдать 1000 ИКСОВ. Назовите двумя словами, которые начинаются на соседние буквы алфавита, то, бОльшую часть чего занимает ИКС АЛЬФА.": "Герб Венеции.",
  "Вудхауз хотел отказаться от НЕЕ, но передумал, поскольку терпеть не мог свой голос. В сказке Виктора Губова один из ЕЕ элементов перемещался с помощью лошадок. Назовите ЕЕ.": "Пишущая машинка.",
  "По сообщению Светония, Юлий Цезарь в начале военной службы оказался в центре скандала, проведя много времени при дворе царя Вифинии. Восстановить репутацию Цезарь смог отличившись в ходе боевых действий на НЕМ. Назовите ЕГО одним словом.": "Лесбос.",
  "Один из предков поэта Ивана КаннабИса, вероятно, носил имя, означающее \"победитель\". Какое слово заменено в предыдущем предложении?": "Никотина.",
  "Дуплет. 1. Согласно этимологическому словарю, эта рыба получила свое название за характерную суженную форму тела. Назовите эту рыбу. 2. <раздатка> Пожалуйста, не сорите в вагонах и тамбурах. </раздатка> Некий шутник слегка изменил розданную вам просьбу, СДЕЛАВ ЭТО. Какие два слова мы заменили на \"СДЕЛАЛ ЭТО\"?": "1. Осётр. 2. Стёр \"о\".",
  "Персонаж произведения Марио Варгаса Льосы говорит, что часто обновляет свою коллекцию книг, но общее их количество всегда постоянно. Ссылаясь на этот факт, он просит архитектора своего нового дома побеспокоиться об удобном расположении ИКСА. Назовите ИКС одним словом.": "Камин.",
  "Потеряв круглый предмет, персонаж Набокова сравнивает ЭТО с органом, который вскрыл хирург. Назовите ЭТО одним словом.": "Часы.",
  "На одной из НИХ трехглавый человек держит в руке карандаш. Назовите ЕЕ тремя словами, два из которых начинаются на одну и ту же букву.": "Карикатура на Кукрыниксов.",
  "[Ведущему: не сообщать о капитализации в слове \"Фонари\".] Герой романа Александра Дюма говорит, что глаза его возлюбленной достойны кисти великого художника, и упоминает Фонари. В одном из слов предыдущего предложения мы пропустили три буквы. Напишите его полностью.": "Форнарину.",
  "(pic: 20150230.jpg) Перед вами фрагмент кадра из фильма, на котором видна часть его названия. Назовите двух человек, о которых повествует этот фильм.": "Тео и Винсент Ван Гоги.",
  "(pic: 20150231.jpg) Один из персонажей фильма \"Винсент и Тео\" говорит, что у людей возникают проблемы с произношением его фамилии, и многие коверкают ее вплоть до этого слова. Напишите фамилию персонажа и это слово.": "Гаше, клише.",
  "Главный герой рассказа Виктора Губова под названием \"ОНА\" - преподаватель физики, доведенный своими студентами до самоубийства. С НЕЙ в рассказе сравнивается кривая улыбка героя, оставшаяся на лице после произнесенной шутки. Назовите ЕЕ двумя словами.": "Петля гистерезиса.",
  "Герой фильма \"Далласский клуб покупателей\" говорит, что не мог заболеть СПИДом, поскольку он не гей и ему по вкусу девушки. Ответьте, каким словом он называет блондинку и каким - брюнетку, с которыми провел ночь.": "Соль, перец.",
  "(pic: 20150232.jpg) Какой объект так зашифровал автор вопроса?": "Эребус.",
  "На какой вопрос из трех слов известный автор ответил так: \"я Отчина и лава\"?": "Авалиани, что я?",
  "В произведении Юрия Полякова герой говорит приятелю, что не собирается брать всю вину за преступление на себя, и упоминает этот предмет. В народе этот предмет называют \"тебе-мне\". Назовите этот предмет максимально точно.": "Двуручная пила.",
  "Внимание, на этот вопрос принимаются два варианта ответа! Герой Дэвида Джерролда изучает инопланетян. Протянув им свою ногу и убедившись, что инопланетяне не едят ее, герой называет этот вывод ИМ. Назовите ЕГО несколькими словами.": "Гигантский прыжок [для] человечества.",
  "Рассказывают, как однажды палестинский террорист потерял сознание во время теракта. Едва очнувшись в больничной палате, он повелительно произнес: \"Вводите их всех!\". Имел в виду он, конечно, не врачей и не родственников. А кого? Ответьте одним словом.": "Гурий.",
  "В 1928 году экспедиция Юрия Билибина дошла до реки Албаныкан, которую ошибочно приняла за конечную точку своей экспедиции. Но путь пришлось продолжить. Впоследствии реку назвали ОНА. В известном произведении ОНА символизирует нос. Назовите ЕЕ.": "Запятая.",
  "Намекая на распущенность одного из римских пап, остряки несколько изменили его фамилию. Напишите эту измененную фамилию.": "Orgia."
}