{
  "[Ведущему: перед началом первого тура объявить игрокам, что пакет вопросов подготовлен харьковским Центром интеллектуального творчества \"От Винта\".] Прослушайте фрагмент песни группы \"Земляне\": \"(пропуск) - это начало дня, Звездные голоса в небо зовут меня. Ветер шумит в ушах, солнце слепИт глаза, Вот она, в двух шагах, (пропуск)!\". В обоих случаях пропущены одни и те же два слова. Напишите их.": "Взлетная полоса.",
  "[Ведущему: при чтении указать, что после слова \"борьба\" стоит точка с запятой!] На самом деле, эти слова, произнесенные на банкете в Лондоне 24 июля 1908 г., звучали так: \"В жизни (первый пропуск), но борьба; (второй пропуск), но достойно бороться\". Заполните второй пропуск тремя словами.": "\"... главное - не выиграть...\".",
  "Как ни странно, Бритни Спирс, Джастин Тимберлейк и Кристина Агилера лет десять назад (и даже чуть больше) были детьми. В то время эти трое, как и многие другие, участвовали в телевизионной эстрадной программе \"Клуб Микки Мауса\". Участников этого телешоу называли неологизмом, образованным от названия людей, ставших известными литературными персонажами. Напишите русскоязычный вариант этого неологизма, который отличается от исходного слова заменой одной буквы.": "Мышкетеры.",
  "Некто Фиц-Джофри сравнил человека с книгой: его рождение - это заглавная страница, его стоны и плач - предисловие к читателю, его жизнь и поступки - содержание книги. Что Фиц-Джофри назвал \"посвящением автора\"?": "Крестины.",
  "<раздатка> Мы тревожны, как зябкие зяблики, жить уверенно нету в нас сил: червь сомнения жил, видно, (первый пропуск), что когда-то (второй пропуск). </раздатка> Перед вами - стихотворение Игоря Губермана. В конце третьей и четвертой строк мы пропустили по два слова. Заполните оба пропуска.": "\"... в яблоке..., ... Адам надкусил\".",
  "В этой надеваемой через голову теплой вязаной фуфайке без застежек, с высоким загнутым воротником, часто потеют. Поэтому англичане и называют ее... Как именно?": "Свитер.",
  "Внимание, черный ящик. В 1913 г. фармацевт Вильямс с помощью вазелина и угольной пыли создал то, благодаря чему его сестра Мейбел привлекла к себе внимание будущего жениха. Современный аналог созданного Вильямсом находится в черном ящике. Что же находится в черном ящике?": "Тушь для ресниц.",
  "В романе \"Моби Дик\" Мелвилл упоминает каких-то европейских комментаторов, которые предположили, будто этого персонажа, выброшенного с яффского корабля, на самом деле подобрал другой корабль, который назывался... Каким словом?": "Кит.",
  "ЭТО, например, тип колебаний в распределенных колебательных системах. А по мнению Бернарда Шоу, ЭТО - \"управляемая эпидемия\". И люди, которые ею управляют, несомненно, столь же знамениты, как и их творения. Назовите ЭТО.": "Мода.",
  "В недавнем финале Кубка Норвегии по футболу \"Лиллестрем\" обыграл \"Хаугесунд\" со счетом 2:0. Вот что написал журнал \"Футбол\" по поводу данного матча: \"Дубль на счету Оливье Оушена, забившего на 57 и 90 минутах. Его (пропуск) плюс те, что вышли на замену, тоже очень радовались\". Заполните пропуск двумя словами, начинающимися с одной буквы.": "\"... десять друзей...\".",
  "В статье журнала \"Лиза\" о танце фламенко по отношению к танцу было использовано прилагательное, которое присутствует и в названии сказки А. Волкова. Как же называется эта сказка?": "\"Огненный бог марранов\".",
  "Закончите анекдотический диалог одним английским словом: - Как там, внученька, поживает твой грейпфрут? - Бабушка! Сколько можно! Не грейпфрут, а...!": "\"... бойфренд!\".",
  "15 декабря 2007 года форвард английского \"Блэкберна\" Роке Санта Круз, забив три мяча в одной игре, отметил это событие, надев... Что и чье?": "Шапочку Санта-Клауса.",
  "Все кандидаты на президентских выборах 1992 года в США - Билл Клинтон, Росс Пэрот и Джордж Буш - обладали некой особенностью, которая роднит их с заглавным персонажем произведения русской литературы 1881 года. Догадавшись, о какой особенности идет речь, назовите особенность знаменитого \"маленького шага одного человека - и огромного шага всего человечества\".": "Он был сделан левой ногой.",
  "В некоторых номерах американского отеля \"Fitzpatrick Hotels\" [фицпАтрик хОтелз] можно увидеть дополнительные шкафчики, кроватки и даже тапочки, рассчитанные на НИХ. Кроме того, швейцары этого отеля обязаны приветствовать ИХ по имени, так же, как и детей постояльцев. Пожалуй, этот отель - одно из немногих мест, где героиня Олеши могла бы не сдерживать свои желания. Назовите ИХ одним словом.": "Куклы.",
  "В свое время, когда композитор Игорь Крутой перенес тяжелую операцию в США, его жене Ольге и его другу Ринату Ахметову даже пришлось, независимо друг от друга, СДЕЛАТЬ ЭТО в подобных, но все-таки разных \"специализированных учреждениях\". Назовите оба эти \"учреждения\" как можно точнее.": "Православная церковь, (мусульманская) мечеть.",
  "<раздатка> Полимеризация углеводородов - Синтетическая (пропуск), - Химия повторила природу, Увенчала наши усилия. </раздатка> Перед вами - отрывок из баллады Григория Санникова, в которой рассказывается об открытии советского ученого, сделанном в 1932 году. В отрывке пропущено название страны Западного полушария. Назовите одним словом продукт, упомянутый в названии этой баллады.": "Каучук.",
  "В своей нобелевской лекции Иосиф Бродский, в частности, сказал: \"Ленин был грамотен, Сталин был грамотен, Гитлер тоже, а Мао Цзэдун, так тот даже стихи писал, но список (пропущено два слова), тем не менее, далеко превышает список ими прочитанного\". Заполните пропуск как можно точнее по смыслу.": "\"... их жертв...\".",
  "Борис Крутиер утверждает, что ПЕРВЫЙ оправдывался тем, что музыка ВТОРОГО отравляла ему жизнь. Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.": "Сальери, Моцарт.",
  "Внимание, в вопросе есть замены. Прослушайте фрагмент описания картины Густава Климта: \"Три возраста\" - большой квадратный холст с фигурами ребенка, молодой женщины и старухи... Неизбежность смерти и конечного распада художник показал в виде двух абсолютно синих гребней (\"Синий гребень\" Василия Кандинского появился несколько позже). Скажите: какие слова мы заменили словами \"\"Синий гребень\" Василия Кандинского\"?": "\"Черный квадрат\" Казимира Малевича.",
  "Статья об этом человеке в газете \"Секретные материалы XX века\" называлась \"Посейдон двадцатого столетия\". Догадавшись, о ком была эта статья, назовите ту, чьим мужем этот человек стал в 1968 году.": "Жаклин Кеннеди.",
  "В тексте песни \"How do you sleep\" Джона Леннона есть такие слова \"Единственное, что ты сделал - это (пропуск), а с тех пор, как ты ушел, ты всего лишь обычный денек\". Эта песня, по предположениям многих исследователей, обращена к Полу Маккартни. Назовите пропущенное слово на русском или на английском языке.": "\"Вчера\" (\"Yesterday\").",
  "[Ведущему: четко прочитать аббревиатуру АНЗАК!] В 1915 г. в ходе штурма союзниками укреплений полуострова Галлиполи пляж по обе стороны мыса Габатепе получил название \"бухта АНЗАК\". Название это возникло из-за того, что этот район штурмовали солдаты армейского корпуса, сформированного в двух доминионах. Назовите эти доминионы.": "Австралия и Новая Зеландия.",
  "Входящий в тридцатку лучших теннисистов планеты 26-летний финн Яркко Ниеминен заработал за свою карьеру более трех миллионов долларов. Однако ближайшие полгода он пробудет в городке Лахти на юге Финляндии и будет зарабатывать лишь около 100 евро в месяц. По какой причине?": "Он будет служить в армии.",
  "Актриса Кира Найтли как-то сказала, что найти ЕГО очень просто - достаточно немного прикусить свой. Назовите его двумя словами.": "Общий язык.",
  "В одной из легенд эвенков говорится, что олени попали на землю, падая с неба. Ударяясь о твердую землю, они разбегались в разные стороны. И только хитроумные эвенки догадались, что надо сделать для того, чтобы олени навсегда остались в их краях. Что же они сделали?": "Застелили землю мягким мхом.",
  "Если трактовать ЭТО ПОНЯТИЕ слишком буквально, то оно представляет собой процесс, включающий в себя такие действия, как измерение расстояния между глазницами, расстояния между скулами и их высоты, длины спинки носа, высоты лба, величины подбородка и т.д. Назовите ЭТО ПОНЯТИЕ, если Томас Карлейл утверждал, что по самой своей природе это есть дистиллированная ложь, или ложь в квадрате.": "Лицемерие.",
  "Внимание, в вопросе есть замены. В статье \"Пречерное Черное море\" в журнале \"Лиза\" упоминались музей папируса и храм царицы Хатшепсут, сфинкс и бедуины. Как на самом деле называлась статья?": "\"Прекрасное Красное море\".",
  "<раздатка> Его читая, каждый поумнеет: Ведь это он нам озарил умы, Сказав: \"Никто на свете не (пропуск) Так не (пропуск), как не (пропуск) мы\"! </раздатка> Перед вами - эпиграмма Павла Хмары, адресованная автору известных афоризмов Борису Крутиеру. Заполните пропуски тремя формами одного и того же глагола.": "\"... умеет..., ... уметь..., ... умеем...\".",
  "В Центрально-Лесном заповеднике в Тверской области специалисты занимаются добычей ценного сырья. Отловленных животных после необходимой процедуры отпускают на свободу, пометив шкуру ярким лаком для ногтей. Это необходимо, чтобы дать животным время нагулять... Что?": "Яд.",
  "В 60-х годах XIX века один из агентов тайной полиции сообщал: \"Теперь разговор в обществах начинается ...бальдием и кончается ...бальдием\". Не хотелось бы сравнивать популярность этого героя в России с современным увлечением Гарри Поттером, но в то время о нем, действительно, и говорили, и спорили, и писали в журналах. Воспользовавшись приведенной выше неполной цитатой, назовите фамилию героя.": "Гарибальди.",
  "Александр Генис в своих \"кулинарных путешествиях\" пишет о распространенном заблуждении, напрасно связывающем Италию с помидорами, которые не любил даже ОН. Добавим, что ОН к тому же имел неприятности с властями. Назовите ЕГО.": "Чиполлино.",
  "[Ведущему: при чтении не указывать, что слово \"амур\" написано с маленькой буквы!] Вскоре после постройки Каракумского канала возникла проблема. Канал стремительно зарастал камышом и другими водными растениями, вода не протекала. Проблему решили, в частности, с помощью амура. А как именно амур решил проблему?": "Съел растения.",
  "Недавно один немецкий таксист получил срочный вызов в баварскую деревню Гехюльц. Отдыхавший там мужчина опаздывал в аэропорт и, уговорив таксиста пустить его за руль, развил приличную скорость и все-таки успел на свой рейс. Назовите фамилию этого пассажира.": "Шумахер.",
  "Христофор Бонифатьевич Врунгель составил толковый морской словарь. Причем не только составил, но и, по собственному его выражению, \"замкнул круг\". Ибо если последнее слово этого словаря перевести на голландский язык, то получится первое слово этого словаря. Напишите эти первое и последнее слова.": "Анкер, якорь.",
  "Летчик Василий Ершов пишет: \"Когда вываливаешься в светлый мир из-под плотной кромки сплошной облачности, висящей у самой земли, ОНА открывается внезапно и неожиданно близко - как удар в лицо\". Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Посадочная полоса."
}