{
  "Закончите двумя словами фразу, которая позволяет запомнить определенный порядок: \"Крыса набычилась на тигра, решив, что это кот. Раздраконила змею лошадь. Коза собезьянничала. А петух подложил...\".": "\"... собаке свинью\".",
  "Блиц. Художница Людмила Цыганник выпустила настенный календарь, посвященный наступающему году Свиньи, в котором изображения знаков Зодиака сопровождаются стихотворными пожеланиями каждому знаку. 1. Представители какого знака, согласно этому календарю, \"радости получат пусть вдвойне\"? 2. Представители какого знака, согласно этому календарю, \"будут счастье мерить в тоннах\"? 3. Представители какого знака, согласно этому календарю, будут \"в отпуск плавать на Карибах\"?": "1. Близнецы. 2. Весы. 3. Рыбы.",
  "Представьте себе небольшую фигурку, изображающую рыцаря, выбитого из седла и вынужденного сражаться пешком. Она вырезана из слоновой кости и выглядит очень светлой, почти белой. Сейчас это музейный экспонат, ведь ее не раз держал в руках Карл Великий! Опишите суть этой фигурки одним словом.": "Пешка.",
  "По мнению Сэмуила Колриджа, случай - это лишь псевдоним ЕГО для тех особенных событий, когда ОН не хочет открыто обозначать свое присутствие. Назовите ЕГО.": "Бог.",
  "Русскоязычное сообщество \"childfree\" [чайлдфри] появилось в Интернете пару лет назад. Сейчас в нем около 150 активных идеологов, из них 80% мужчин, у 75% есть постоянный партнер. 80% участников имеют высшее образование, а у 10% есть ОНИ. Назовите ИХ.": "Дети.",
  "Летом 1596 г. капитан Ян Рейп записал в корабельном журнале: \"Мы дали этой земле название (пропуск), потому что там много заостренных вершин. Хотя эта страна расположена под 80 градусов широты и еще севернее, она изобилует зеленью и травой и вскармливает травоядных животных...\". Восстановите пропущенное название.": "Шпицберген.",
  "Подумайте над фразой Кита Ричардса, но не торопитесь с ответом: \"Если ОНА потеряла ЕГО, ОНА кто - голая или бездомная?\". Известно, что однажды из НЕГО ЕЕ и семи овечьих кишок бог Гермес изготовил музыкальный инструмент. Назовите ЕЕ и ЕГО.": "Черепаха и панцирь.",
  "Послушайте \"Благородные стихи\" поэта Андрея Усачева: \"По лужайке возле леса, Шла с бараном Баранесса. Хвост подняв, как лорд английский, К речке шел Маркис с Маркиской. А с Козлом паслись у дачки Благородные Козачки. Так у нас гуляет (пропуск). Это каждый должен знать\". Какое слово мы пропустили?": "Знать.",
  "Любое суеверие, как известно, возникает неслучайно. Первая волна арестов членов ордена тамплиеров началась в один из октябрьских дней 1307 года. Назовите день недели и дату, когда это произошло.": "Пятница, 13-е.",
  "Сингапур может претендовать на звание самого чистого места в мире. Штраф за брошенную на улице жевательную резинку или окурок здесь составляет 50 долларов, а общественные туалеты оснащены телевизорами и музыкальными аппаратами. На стенах заведений висят ТАКИЕ плакаты: \"В СЯКИХ туалетах собираются плохие компании\". Какие два слова, отличающиеся одной буквой, мы заменили словами \"ТАКИЕ\" и \"СЯКИЕ\"?": "Грозные, грязные.",
  "Как сообщил государственный секретарь Ватикана кардинал Тарчизио Бертоне, в ближайшем будущем Ватикан намерен обзавестись футбольным клубом высокого уровня. Костяк будущей команды, по мнению кардинала, должны составить обучающиеся в папских университетах студенты... Из какой страны?": "Из Бразилии.",
  "В Харькове есть кафе домашней кухни под названием \"Сковородка\". Вывеска кафе представляет собой улыбающуюся рожицу-сковородку: рот в виде сосиски, а глаза - в виде... Какого блюда?": "Яичницы-глазуньи.",
  "Однажды мать мудреца Фалеса Милетского спросила: \"Сын, почему ты не женишься?\". Фалес ответил: \"Еще не время!\". Мать подождала и через некоторое время опять задала тот же вопрос. А какой ответ она получила в этот раз?": "\"Уже не время\".",
  "В одном из фильмов Джеймс Бонд в исполнении Пирса Броснана делает следующий заказ: \"Мартини. И побольше льда, если не жалко\". В каком государстве он в тот момент находился?": "Исландия.",
  "Во времена Эллы Фицджеральд проблема расовой дискриминации была еще очень актуальна. Когда певица со своими музыкантами посмела бросить вызов местным расистам, их арестовали полицейские, загнали в какой-то подвал и, жутко дрожа от смущения, ... Что сделали?": "Попросили автограф.",
  "(pic: 20070147.jpg) Перед вами - карикатура, на которой мы скрыли одного известного персонажа. Назовите этого персонажа.": "Дон Кихот.",
  "ОН занимает на карте Лондона менее двух квадратных километров. Местные жители говорят о НЕМ: \"Одна квадратная миля\" и называют ЕГО сердцем и колыбелью Лондона. Назовите ЕГО.": "Сити.",
  "Закончите одним глаголом стихотворение Степана Сущенко из цикла \"Три белых строки\": \"Просто прости, Если хочешь Ему...\".": "\"... отомстить\".",
  "23 января 1960 г. батискаф \"Триест\" конструкции Огюста Пиккара совершил рекордное погружение, достигнув дна во впадине Челленджер Марианского желоба Тихого океана. В состав экипажа батискафа входили два человека: лейтенант ВМС США Дональд Уолш и... Назовите фамилию второго члена экипажа.": "Пиккар.",
  "В XIX веке один из студентов, вдохновленный открытием французского ученого Мери, решил подарить своей возлюбленной кольцо, а для достижения своей цели использовать собственную кровь. К сожалению, он умер от чрезмерно частой сдачи крови. Назовите материал кольца, столь дорого стоящий студенту.": "Железо.",
  "За обедом, на который был приглашен главный герой романа Джека Лондона \"Мартин Иден\", несколько раз прозвучало слово \"триг\". Герой попросил объяснить, что такое \"триг\". Ответом ему было одно слово и пояснение, из которого следовало, что \"триг\" - часть некоей разновидности \"матики\". Напишите слово, услышанное героем в ответ.": "Тригонометрия.",
  "В брачном путеводителе по драконам и героям, составленном профессионально незамужней принцессой, утверждается, что драконы делят всех женщин на умных, красивых и ИХ. Назовите ИХ.": "Принцессы.",
  "Американец Д. Спаркс в журнале \"Акта астронаутика\" предложил способ добычи металлов, при котором будет получена прибыль в размере до 2200 млрд. долларов при затратах всего в 60 млрд. долларов. Из каких объектов предлагает добывать руду Спаркс?": "Из астероидов.",
  "Маленький мальчик так сказал о НЕМ: \"Это сердечко ломает себе выход\". Назовите ЕГО одним словом.": "Пульс.",
  "В старину цыгане на ярмарках выступали с медведем, в носу которого было продето кольцо. По одной из версий, отсюда произошла известная идиома. Назовите эту идиому.": "\"Водить за нос\".",
  "Атаман Платов однажды направил в Лондон своего посланника Александра Землянухина. Этот казак, по-видимому, отличался бескорыстием, т.к. отказался от денег, но принял в дар комплект вооружения и снаряжения. Особой оригинальностью отличались стальная пика и трость. Ответьте, в чем состояла эта оригинальность, если конструкция пики и содержимое трости, по мнению автора вопроса, показывает их некоторое \"родство\" с аппаратурой, созданной Галилео Галилеем.": "Пика была по конструкции телескопической (складной), а в трости размещалась подзорная труба.",
  "В анекдоте штепсель говорит о другом штепселе, бракованном: \"Я бы с ним ТУДА не пошел\". А куда ТУДА?": "В розетку.",
  "В стихотворении Бориса Заходера рассказывается о том, как Вова с Петей на уроке играли в морской бой и, естественно, были за это наказаны. Из происшедшего поэт делает следующий вывод: \"Часто терпит пораженье Самый храбрый адмирал, Если (пропуск) Неудачно он избрал!\". Заполните пропуск тремя словами.": "\"... место для сраженья...\".",
  "Закончите эпиграмму Ильи Резника, адресованную \"автору многих неизвестных песен\": \"За что стихи твои любить? Из них и песенки не сложишь. Поэтом можешь ты не быть, А...\".": "\"... быть поэтом ты не можешь\".",
  "В жизни Древней Греции особое внимание уделялось продолжению рода - люди часто женились не по любви, а для того, чтобы иметь детей. О браках граждан заботилось государство, а в Спарте даже был закон о трех наказаниях: за безбрачие, за поздний брак и за дурной брак. А что ответил афинский философ Солон, когда его однажды спросили: \"Какое ты назначаешь наказание за безбрачие?\"?": "\"Брак\".",
  "Это произведение Александра Дюма печаталось в парижской газете \"Journal des Debats\" [журнАл де дебА] на протяжении 136 номеров с 28 августа 1844 г. по 15 января 1846 г. Выйдя отдельной книгой, оно принесло писателю баснословные гонорары, отчего о Дюма даже стали говорить: \"Богат, как...\". Кто?": "Монте-Кристо.",
  "Рассказывая о последней экспедиции Виллема Баренца, Светлана Ермакова пишет: \"Он долго рассматривал карту, потом попросил воды и умер. Это произошло 20 июня 1597 года. Тело его было опущено в море, которое с середины XIX века...\". Закончите фразу как можно точнее.": "\"... носит имя прославленного мореплавателя\".",
  "Название авторской программы Андрея Макаревича на радио \"Маяк\" состоит из трех слов. Второе слово - \"моего\". Воспроизведите первое и третье слова в названии этой программы.": "Машина, времени.",
  "В 1966 г. американец Френсис Роус стал лауреатом Нобелевской премии в возрасте 87 лет за открытие онкогенного вируса, сделанное им еще в 1911 г. Закончите несколько горькую фразу, которую Роус произнес после награждения: \"Не так трудно сделать эту работу, как суметь...\".": "\"... дожить до Нобелевской премии за нее\".",
  "Восстановите пропущенные слова в лимерике Анатолия Белкина: \"Пожилой господин из Висбадена Был известен как редкая жадина: Так охоч был до денег, Что считал каждый (пропуск), Проверяя всю (пропуск), что дадена\".": "\"... пфенниг..., ... сдачу...\".",
  "Внимание, в вопросе есть замена. Прослушайте фрагмент стихотворения английского поэта Перси Биша Шелли: \"Вы в городе, в пучине, чей прибой - Одновременно громкий и глухой, И на берег обломки извергает, И хочет новых жертв, ревет, играет. Но сколько там сокровищ в глубине!\". В оригинале на самом деле указан вполне конкретный город. Назовите его.": "Лондон."
}