{
  "Прежде чем начать нашу игру, редактор пакета хотел бы поздравить всех школьников с наступающим Новым годом и Рождеством. Прослушайте цитату Иосифа Бродского: \"Каждый год, <...>, я стараюсь написать по стихотворению. Это единственный День рождения, к которому я отношусь более-менее всерьез. Я стараюсь... таким образом поздравить Человека...\". Назовите этого человека.": "Иисус [Христос].",
  "В телесериале \"Есенин\" поэт интересуется у негра-швейцара, как того зовут. А после ответа спрашивает: \"Что же тебе такое собачье имя дали?\". А как звали этого негра?": "Джим.",
  "В сентябре 2008 года в Буэнос-Айресе сборная России по теннису после первого дня проигрывала 0:2. Статья, посвященная этому событию на сайте \"Комсомольской Правды\", называлась \"Россию не удалось превратить в...\". Закончите название статьи одним словом.": "Ямайку.",
  "Однажды автор вопроса, путешествуя по Норвегии, залил на бензоколонке 50 литров бензина. Несмотря на то, что топливо в Норвегии дорогое (13,32 норвежской кроны за литр), автор, подумав, залил еще чуть-чуть, потому что увидел... Что?": "[Число] 666.",
  "Известный игрок \"Что? Где? Когда?\" Юрий Выменец в своей статье пишет, что бывают вопросы, рассчитанные на то, что знатоки вовремя вспомнят одно из НИХ. К сожалению, ОНИ имеют обыкновение ВЫЛЕТАТЬ ИЗ ГОЛОВЫ в самый неподходящий момент. Назовите ИХ.": "Крылатые слова.",
  "В 1896 году таллинский рынок с Ратушной площади был перенесен в другое место - БОЛЕЕ ОБШИРНОЕ. Газета \"Валгус\" шутила, что недовольными этим событием остались только люди определенной \"профессии\". Назовите \"профессию\" этих людей.": "Воры.",
  "Поехали дальше! Следующий вопрос! ЕГО открытие в СССР произошло в 1935 году. Академик Ферсман назвал ЕГО минералогическим музеем, где представлены прекрасные образцы мрамора, гранита, известняков. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Московское метро.",
  "(pic: 20080418.jpg) В конце XVIII века на улицах Парижа можно было встретить женщин в нарядах, которые вы видите на раздаточном материале. А кто невольно стал законодателем такой моды?": "[Братья] Монгольфье.",
  "В романе братьев Вайнеров \"Эра милосердия\" рассказывается легенда о том, как бедный музыкант подарил молодоженам на свадьбу ЭТО. Мы не спрашиваем ЧТО, назовите фамилию этого музыканта.": "Мендельсон.",
  "(pic: 20080419.jpg) Внимание, черный ящик! Перед вами шуточная реклама электронного товара. Этот товар находится сейчас в черном ящике. Что в черном ящике?": "[Дигитальный] фотоаппарат.",
  "Некоторые иностранные купцы, жившие в Петербурге, называли ИХ \"счастливыми\". И действительно, ОНИ в каком-то смысле помогали купцам ДЕРЖАТЬСЯ НА ПЛАВУ, а ИХ отсутствие могло привести к банкротству. Одно из НИХ описал в своей поэме Пушкин. Назовите ИХ.": "Наводнения.",
  "[Ведущему: попросить Вячеслава Жибуртовича выйти и постоять перед командами знатоков (в очках!), пока ведущий читает текст вопроса.] (pic: 20080421.jpg) Внимание, в вопросе есть замена! Знакомьтесь, перед вами капитан \"Команды\" - трехкратного чемпиона Эстонии, Вячеслав Жибуртович. Когда он распечатывает пакет для тренировки, то обычно ПОКАЗЫВАЕТ ФИГУ. А в 2006 году \"Милану\", \"Ювентусу\", \"Фиорентине\", \"Реджине\" и \"Лацио\" также ПОКАЗАЛИ ФИГУ. Какие два слова мы заменили на \"ПОКАЗАТЬ ФИГУ\"?": "Снять очки.",
  "В комедии Сумарокова хвастливый офицер угрожает подьячему шпагой. Подьячий указывает на ЭТО и говорит, что колет ЭТО иногда посильнее шпаги. Назовите ЭТО.": "Перо.",
  "На карикатуре, посвященной конкуренции двух крупных брендов, изображена лисица, которая держит в зубах ЕЕ. ОНА есть и в данном вопросе. Назовите ЕЕ.": "[Буква] \"e\".",
  "Бенедикт Сарнов рассказывает, что во время его первого знакомства с Солженицыным у Александра Исаевича ОНА была не толстовская, и даже не достоевская, а шкиперская. Назовите ЕЕ.": "Борода.",
  "[Ведущему: не озвучивать дефисы.] Прослушайте аннотацию к одной книге: \"Знаменитый англичанин, известный всем-ПРОПУСК-ПРОПУСК детям, предстает на этот раз как автор замечательных рассказов, которые наверняка заинтересуют взрослых читателей\". Догадавшись, какие два одинаковых слова мы пропустили, назовите автора этой книги.": "[Алан Александр] Милн.",
  "Во время подготовки к отправке в космос выяснилось, что у первого малазийского космонавта могут возникнуть некоторые проблемы. Например, ему пришлось бы ДЕЛАТЬ ЭТО 80 раз в день. Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Совершать намаз.",
  "Когда Наташу Гусеву первый раз представляли Павлу Арсенову, девочка так переволновалась, что на вопрос \"Какой твой год рождения?\", по ошибке сказала \"1872-й\". Арсенов засмеялся и сказал: \"Ну вот, ты у нас АЛЬФА!\". Какие три слова мы заменили словом \"АЛЬФА\"?": "Гостья из прошлого.",
  "Голландский тренер Михельс три десятка лет назад СОВЕРШИЛ ПЕРЕВОРОТ, придумав \"тотальный футбол\". На сайте www.dropball.ru [дропбол] статья об этом озаглавлена двумя словами, которыми чаще называют событие в другой европейской стране. Как же называлась статья?": "Оранжевая революция.",
  "В книге Марины Райкиной \"Москва закулисная\" одна из глав называется \"Дети подземелья\". Людям какой редкой профессии посвящена эта глава?": "Суфлерам.",
  "Персонаж Юрия Олеши, вернувшись в свою квартиру, не обнаружил этого \"зверька\" на привычном месте. Оказывается, тот перебрался в соседнюю комнату. Назовите этого \"зверька\" двумя словами.": "Солнечный заяц.",
  "(pic: 20080423.jpg) Внимание, черный ящик! Перед вами график, отражающий неравномерность распределения доходов населения. По одной из версий, с этим графиком связывают появление термина, которым называют некоторые страны. В черном ящике находится предмет, присутствующий в названии этого термина. Что в черном ящике?": "Банан.",
  "По мнению Дона-Аминадо, миллионеры охотятся на слонов, а бедняки - на ИКСОВ. Пьеса \"ИКС\" была написана в 20-е годы прошлого века. Назовите ИКС.": "Клоп.",
  "Ну и под конец тура простенький вопрос. Поляки называют ЕГО сердечным, а вот русские до сих пор не придумали ЕМУ ИМЯ. Назовите ЕГО двумя словами.": "Безымянный палец.",
  "В честь двадцатилетнего юбилея на сцене Анна Герасимова выпустила альбом. Название альбома практически совпадает с произведением французского писателя, правда к этому названию она в шутку прибавила одно слово, как бы обозначив несерьезность этих лет. А как же называется этот альбом?": "\"Двадцать лет спустя рукава\".",
  "В сталинских лагерях были распространены лозунги, вроде \"Мы ПРИДЕМ к победе коммунистического труда!\" или \"ДОЙТИ до социализма!\". По одной из версий, благодаря подобным лозунгам появилось слово, обозначающее заключенного, потерявшего здоровье от тяжелого труда и плохого питания. Назовите это слово.": "Доходяга.",
  "Юрий Олеша пишет, что прохожие при виде этого человека обходили его стороной, говоря: \"О, боже мой, он был в аду!\". Назовите этого человека.": "Данте [Алигьери].",
  "В фильме \"Господа офицеры\" герой Марата Башарова, которого с минуты на минуту расстреляют, говорит одному из солдат: \"Где твоя лодка?\". При этом он упоминает одно имя. Назовите это имя.": "Харон.",
  "Однокашник Пушкина Иван Малиновский пишет, что когда мимо окон проходили полки, то лицеисты до того воодушевлялись патриотизмом, что забрасывали под лавки ИКСЫ. Назовите ИКСЫ абсолютно точно.": "Учебники по французской грамматике.",
  "В Гонконге есть необычная лестница, в которой около тридцати ступенек. На каждой ступеньке можно увидеть несколько цифр и топоним. Назовите топоним, который написан на самой верхней ступени.": "Пекин.",
  "В русскоязычном переводе фильма \"Большой куш\" об одном мафиози говорят так: \"Он изогнутый как ПЕРВЫЙ и твердый как ВТОРОЙ\". Какие слова мы заменили на \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Серп, молот.",
  "<раздатка> Prstenova dru&#382;ina Dvije kule Povratak kralja </раздатка> Перед вами перевод названий нескольких книг на хорватский язык. Назовите автора этих книг.": "[Джон Рональд Руэл] Толкин.",
  "Прослушайте цитату из произведения Набокова: \"Полоса была длиной в две с половиной теннисных площадки и упиралась в маленькое миловидное озеро. На ней росли две неразлучные березы (или четыре, если считать их ПРОПУСК)...\". Заполните пропуск.": "Отражения.",
  "В одном из эпизодов о мистере Бине герой Роуэна Аткинсона ночью сидит с калькулятором напротив картины, на которой изображены ОНИ. Назовите ИХ.": "Овцы.",
  "ОНА нередко упоминается во время футбольных репортажей. ЕЕ можно встретить у мака и лилии. А другая ОНА предлагала скородумки, шанишки, пряглы и лепешки с разными припеками. А кому именно предлагала?": "[Павлу Ивановичу] Чичикову.",
  "Внимание, черный ящик! В мультфильме \"Wall-E\" [вАлли] робот оказывается на свалке электронного оборудования, где бегают ОНИ. Одна из НИХ сейчас находится в черном ящике. Что в черном ящике?": "Компьютерная мышка."
}