{
  "Арабские поэты сравнивали их с красивейшими женщинами, редчайшими драгоценностями, лучшим оружием. Они прибыли вместе с волхвами к колыбели новорожденного Христа. Сейчас некоторые из них стоят гораздо дороже чистокровных скаковых лошадей. Кто же они?": "Верблюды.",
  "Рассказывают, что как-то раз (дело было веке так в 15-м) несколько английских лучников пошли потренироваться, но тут зарядил премерзкий дождь, и вместо тренировки они плавно завернули в ближайшую пивную. Дождь всё не переставал, и тогда они сделали то, что впоследствии стало одним из любимых занятий англичан в пивных. Что же они сделали?": "Обломали стрелы и стали кидать их в нарисованную на стене мишень - так появился дартс.",
  "В истории изобретений часто неудачи и промахи изобретателей превращались в победу. А что изобрели, забыв при изготовлении бумаги покрыть ее специальной проклейкой?": "Промокашку.",
  "Если смешать друг с другом синтетический краситель, полиэфирные смолы, пластификатор и органический растворитель, и поместить полученную смесь в полиэтиленовую или металлическую трубку, то получим... Что получим?": "Стержень шариковой ручки.",
  "В 1-м кадетском корпусе в 1824 году за сочинительство было приказано давать по 25 или 50 розог. От чего зависела мера наказания?": "За прозу - 25, за поэзию - 50.",
  "В разное время историки искусства называли 11 вариантов имени женщины, изображенной на этой картине Рембрандта - Венера, Семела, Мессалина, Саския... Только когда при рентгеноскопическом исследовании в левом верхнем углу картины были обнаружены капельки охры, стало понятно, что это... Кто?": "Даная.",
  "Недавно ученые-генетики обнаружили новую мутацию у мышей. Проявляется она в том, что мышка при рождении черная, а с возрастом становится белой. Продемонстрировав известную эрудицию и чувство юмора, генетики назвали таких мышей... Как они их назвали?": "Майкл Джексон.",
  "Англичане называют это так: \"ленивое восемь\". А что это?": "Знак бесконечности.",
  "Сейчас никто не считает, что это - физическое заболевание. А вот Авиценна в 1020 году в своем \"Каноне врачебной науки\" утверждает: \"Это заболевание, род наваждения, похожее на меланхолию\", и приводит некоторые методы лечения этого заболевания. О каком заболевании идет речь?": "О любви.",
  "В 1531 году - разрушительное землетрясение в Лиссабоне, в 1607 - падение крупного метеорита в западной части Аравийского моря, в 1759 - сильные цунами на западном побережье Центральной Африки, в 1835 - сильные цунами на западном побережье Южной Африки. Что люди тех времен считали виновником перечисленных бед?": "Пришествие кометы, названной кометой Галлея.",
  "Многолетние наблюдения ученых за погодой показали, что два дня в неделю в большинстве крупных городов обычно холоднее, чем в остальные дни. Какие же дни самые холодные в городах и почему?": "Суббота и воскресенье, потому что предприятия не работают и не выбрасывают тепло в воздух.",
  "Бывший американский президент Рейган недолюбливал бывшего никарагуанского диктатора Сомосу, но все равно ему помогал, потому что партизаны, с точки зрения Рейгана, были хуже. О Сомосе он отзывался так: \"Сомоса, конечно, сукин сын, но...\". Закончите фразу Рейгана.": "\"... но это наш сукин сын\".",
  "В Османской империи никогда не было особых преследований по религиозному признаку. Христиане могли свободно отправлять службы и строить церкви, и даже иметь в них изображения людей, как известно, запрещенные Кораном. Но одна вещь в церквах была запрещена - чем и отличались турецкие христианские храмы от всех остальных. Чего же там никогда нельзя было найти?": "Колокола.",
  "Официально это московское учреждение является филиалом Института лекарственных и ароматических растений Минздрава. Однако до недавнего времени его деятельность была тесно связана с армией. А какое участие принимала армия в его деятельности?": "Солдаты несли караул у его дверей, это мавзолей.",
  "Во всем мире это круглое, а на Сицилии - квадратное. О чем идет речь?": "О пицце.",
  "Это выражение означает: попасть в сложную ситуацию, быть вынужденным пойти на крайние меры. А возникло оно во время Великой Отечественной войны в среде шоферов. Шоферы и сейчас, особенно зимой, пользуются тем методом, о котором говорится в этом выражении. Воспроизведите выражение.": "Дойти до ручки.",
  "Во времена Плутарха в Греции ЭТО писалось стихами и пелось на центральной площади города. В результате большинство граждан это знали - не то что сейчас, когда чтение этого подчас навевает сон, хотя знать ЭТО все-таки необходимо. Что же это?": "Законы.",
  "Славяне верили, что кувшинка обладает многими замечательными свойствами: она может преодолеть зубную и желудочную боль, падеж скота, нечистую силу. Именно поэтому кувшинку называли... Как ее еще называли?": "Одолень трава.",
  "Только двое иностранцев удостоились статуса национальных героев в Греции за всю историю этой страны - и оба в 19-м веке. Кто же они?": "Байрон и Шлиман.",
  "Если вы пожелаете стать одним из тех сотен тысяч людей, которые хотят посмотреть на это, вам обязательно выдадут непромокаемый плащ. А на что вы должны захотеть посмотреть, чтобы его получить?": "На Ниагарский водопад.",
  "В декабре 1972 г. в итальянском городе Больцано должна была состояться сугубо научная конференция на тему: \"Бронхиопульмональные проявления после гриппа\". Но в последний момент, уже после того, как съехалось большинство участников, конференцию отменили. Почему?": "Все участники заболели гриппом.",
  "В немецкой земле Баден-Вюртемберг действует любопытный закон о наказании участников общественных беспорядков. Если, к примеру, вы участвуете в антиправительственной демонстрации, которую разогнала полиция, вас даже не посадят в тюрьму. А что вы должны будете сделать?": "Оплатить работу полиции по разгону демонстрации.",
  "В 19-м веке в лондонском Гайд-парке была сооружена огромная скульптура, изображающая Ахиллеса. Но поскольку она планировалась не просто так, а как памятник известнейшему английскому деятелю, то голова Ахиллеса была скульптурным портретом. Кого?": "Веллингтона.",
  "У известного журналиста-природоведа В.М.Пескова как-то спросили: \"Чего он больше всего боится в лесу?\". Что он ответил?": "Встречи с другим человеком. Тур: Брэйн среди школьников. 1-й полуфинал. Вид: Б",
  "Орденом Победы были награждены всего 17 человек. Первым был Жуков. Кто был последним?": "Брежнев.",
  "Какая книга была первой, написанной на арабском языке?": "Коран.",
  "Почему, чтобы не сглазить, плюют через левое плечо?": "За ним стоит бес-искуситель.",
  "В 70-е годы 19-го века немецкий собаковод скрестил одну гладкошерстную собаку с овчаркой. Получилась новая популярная порода. Назовите фамилию этого собаковода.": "Доберман.",
  "Как называют французы первый выстрел по мишени?": "Дебют. Тур: Брэйн среди школьников. 2-й полуфинал. Вид: Б",
  "Под каким номером собирается выступать за \"Сантос\" - клуб легендарного Пеле - не менее легендарный Марадона?": "N10.",
  "В записной книжке Чехова мы можем узнать, из чего состоит мужчина. Из чего же?": "\"Мужа\" и \"чина\".",
  "В 40-х годах на одном острове быстро вырос город с центром на ручье Уолбрук. Как он называется сейчас?": "Лондон.",
  "В 18-19 веках в городах России можно было на некоторых домах увидеть надпись: \"Свободен от постоя\". Освобождались от постоя солдат домовладельцы, внесшие в казну определенную сумму денег. На что использовались эти деньги?": "На строительство казарм.",
  "Что создали, собравшись вместе, гвардейский офицер, библиотекарь, инженер-фортификатор, военный моряк и провинциальный музыкант?": "\"Могучую кучку\". Тур: Брэйн среди школьников. Финал. Вид: Б",
  "Как называются люди, которые в 16-19 вв. осуществляли свою деятельность в основном тихой сапой?": "Саперы.",
  "Сколько весят 240 английских пенсов?": "1 фунт.",
  "В лабораториях, содержащих для экспериментов лягушек, для их кормежки используют вращающиеся карусели с закрепленными на их концах кусочками пищи. А зачем нужны карусели?": "Лягушки реагируют только на движущиеся объекты.",
  "Как звали жену главного героя \"Слова о полку Игореве\"?": "Евфросинья (Ярославна - отчество).",
  "Ока широкая, Ока луговая, Ока ломаная. Эти словосочетания дали названия трем русским городам. Каким?": "Кашира, Калуга, Коломна.",
  "На этом памятнике в Санкт-Петербурге есть надпись. Приводим часть ее: \"секондо-примо\". Воспроизведите всю надпись.": "Екатерина Вторая - Петру Первому.",
  "В немецком языке существует выражение \"нуль-мода\", что оно означает?": "Нудизм (полное обнажение). Тур: ЧГК среди студентов",
  "Жители этой страны утверждают, что у нее есть только два преимущества перед великим соседом. Во-первых - это лучшая в мире система медицинского страхования. А во-вторых?": "Лучший в мире хоккей.",
  "2 января 1992 г. впервые в нашей стране произошло некое событие. Сейчас это происходит 3 раза в неделю. Если вы дважды согласитесь со мной на одном из европейских языков, то легко сообразите о каком событии идет речь.": "2 января 1992 г. в нашей стране была показана первая серия \"Санта-Барбары\".",
  "Эти участки земли в Риме считались священными. Они отгораживались, земля бережно собиралась и закатывалась вместе с куском кремния. Жрец возводил на этом месте жертвенник и приносил в жертву двухгодовалую овцу. Что это за участки земли?": "Место, куда ударила молния.",
  "Они бывают абсолютными, случайными, роковыми и разными другими. А какими они могут быть по мнению А.С.Пушкина, если это мнение противоречит канонам русского языка?": "Трудными.",
  "Во многих странах Америки и Западной Европы во время посещения этого врача маленьким детям часто дают съесть большую шоколадную конфету с начинкой, что в дальнейшем избавляет врачей от детских слез и истерик. Какова специализация этого врача?": "Рентгенолог.",
  "Талейран однажды сказал, что для правителя солдатский штык - это замечательный инструмент, с помощью которого можно добиваться множества различных целей. А в каком качестве, по мнению Талейрана, штык использовать крайне неудобно?": "На нем неудобно сидеть.",
  "Древние греки называли ее \"конской рекой\". Как она называется сейчас?": "Конская по-гречески - Гипанис. Это река Кубань.",
  "Китайский император Ши Хуанди \"прославился\" двумя противоположными деяниями. Одно из них поражает нас своим величием, другое, варварское по своей сути, нередко случалось в мире и позднее, например, в Египте и в фашистской Германии. Назовите эти два деяния Ши Хуанди.": "Он начал строительство Великой китайской стены и приказал уничтожить все древние книги, желая, чтобы история Поднебесной начиналась с него.",
  "В выпущенном недавно в США \"Медицинском справочнике Блэкистана\" их насчитывается аж 217. Читатели могут узнать, что некоторые из них связаны с острыми предметами, с кошками, со звездами, с лестницами, со снегом и даже с процессами питания, сидения или мышления. Что же описывается в этом справочнике?": "Фобии.",
  "Платон писал: \"Девять на свете есть муз, утверждают иные. Неверно. Вот и десятая к ним -...\" А теперь скажите, где обитала эта десятая муза?": "Сафо жила на острове Лесбос.",
  "Во время матча между американскими теннисистами Тоддом Мартином и Брэдом Джилбертом, когда в счете вел Джилберт, во время перерыва его соперник достал из сумки книгу и начал ее изучать. Увидев в его руках эту книгу, Джилберт занервничал и проиграл. Как он объяснил свое поражение?": "Это была его книга, в которой он описал многие слабые стороны своей игры.",
  "Послушайте список: Франц Кафка \"Замок\", Чарльз Диккенс \"Тайна Эдвина Друда\", Фрэнсис Скотт Фицджеральд \"Последний магнат\", Вольфганг Амадей Моцарт \"Реквием\", Джакомо Пуччини \"Турандот\". А теперь назовите известный советский фильм 70-х годов, название которого символически объединяет все вышеперечисленные произведения.": "\"Неоконченная пьеса для механического пианино\" Никиты Михалкова.",
  "В 80-х годах XV века Кельнский университет дал примерно такой отзыв на эту книгу. \"Она может рассчитывать на довольно узкий круг специалистов. За этими пределами она с трудом будет находить читателей\". Однако, некоторые из вас вероятно эту книгу читали, хотя вряд ли когда-либо применяли полученные знания на практике. Что же это за книга?": "\"Молот ведьм\".",
  "1. Специальный челнок в ткацком станке; 2. Ткацкий агрегат, на котором получали ткань в несколько рисунков; 3. Примитивное орудие для пахоты; 4. Паром, прикрепляемый канатом к якорю; 5. Детская игрушка - особый лук со стрелами; 6. \"Илья Муромец\". Назовите все это одним словом.": "Самолет.",
  "По свидетельству христианских миссионеров в Африке, если негры говорили об одном из соплеменников \"он уже больше не пляшет\", данная фраза означала, что в жизни этого человека произошло важное событие. Какое?": "Он принял христианство.",
  "Недавно в Амстердаме состоялся показ молодежной моды, вызвавший бурный скандал. Причиной скандала послужили не сами наряды, в которых не было ничего шокирующего, а материал - грубоватое волокно, из которого они были сделаны. Что же это за материал, очень популярный у голландской молодежи?": "Марихуана.",
  "В этом состязании, закончившемся весьма печально, т. к. один из соревнующихся был уличен в применении допинга, участвовали: Жемчужина Востока, Баба Яга, Не плачь дитя, Пуговица, Хулиган. А кто стартовал под третьим номером?": "Таракан Янычар.",
  "В стародавние времена Москва вместе с пригодьями и выселками принадлежала удельным князьям, которые раздавали земли своим сподвижникам за военные или иные заслуги. Как впоследствии стали называться эти подарки?": "Дача.",
  "Что один знаменитый русский юрист назвал произведением искусства, у которого всегда есть два автора?": "Александр Алехин говорил о шахматной партии.",
  "Имели они самую причудливую форму: звезд, луны, собак, лисиц и даже карет, запряженных четверкой лошадей. У каждой было свое название, например, \"тиран\", \"согласие\", \"разлука\", \"люблю, да не вижу\". О чем идет речь?": "О мушках.",
  "101, 12, 11, 10, 5... Продолжите этот ряд.": "5, 5, 5...",
  "Название этого механического устройства было использовано в качестве заголовка двух произведений одного жанра. Первое произведение связано с лицом королевской крови, так и не ставшим королем, а второе написано особой некоролевского происхождения, ставшей, тем не менее, своего рода \"королевой\". Назовите это устройство и двух людей, о которых идет речь.": "Мышеловка, Гамлет и Агата Кристи.",
  "Эта птица семейства аистообразных получила свое название, вероятно, благодаря тому, что напоминает своим силуэтом средневекового мусульманского монаха-воина. Назовите эту птицу.": "Марабу.",
  "У древних иудеев она называлась \"Берешит\", что значит \"В начале\", у древних греков - \"Генезис\", т. е. \"Происхождение\". А под каким названием она известна в России?": "\"Бытие\" - первая книга Библии.",
  "Вспомнив оперу великого немецкого композитора, скажите по-древнескандинавски \"выбирающая убитых\".": "Валькирия.",
  "Как назывался остров, на который в начале 18 в. пиратский капитан Эдуард Тич высадил 15 взбунтовавшихся матросов?": "Сундук Мертвеца.",
  "Я дерзаю утверждать, что мое божественное присутствие, и только оно одно, веселит богов и людей... В то время как даже великие риторы лишь при помощи длинной, старательно обдуманной речи понуждают вас стряхнуть с души тяжелые заботы, я достигаю этого сразу, единым моим появлением.\" Так почти 500 лет назад она хвалила себя. Назовите ее.": "Глупость.",
  "Большинство из вас, конечно же, видели памятник, установленный на могиле Владимира Высоцкого. Менее известно, что у Марины Влади и некоторых близких друзей был другой проект, который, по их мнению, в большей степени олицетворял собой земной путь поэта, жизнь которого часто сравнивали со сгоревшей звездой. Что же должен был представлять из себя этот памятник?": "Установленный на плите метеорит.",
  "Праотец Ной, как известно, взял на свой ковчег из дерева гофер по 7 пар чистых и по 2 пары нечистых животных. А одно животное Ной вообще отказался брать на ковчег. Некоторые считают, что он так поступил с черной кошкой. Другие же полагают, что Ной не был суеверен, зато был предусмотрителен и не взял на ковчег... Кого?": "Жучка-древоточца.",
  "В Спарте после гибели царя на 10 дней закрывались два учреждения. Когда об этом обычае узнал персидский царь Ксеркс, он заявил, что в Персии такой обычай был бы невозможен, т. к. лишил бы его подданных двух любимых занятий. Что же это были за учреждения?": "Суд и рынок.",
  "Одного из персонажей чеховской \"Душечки\" очень волнует вопрос: \"Мог ли Гамлет быть рыжим?\". \"Нет, не мог\", - ответили ему. Так почему же во времена Шекспира Гамлет не мог быть рыжим?": "В шекспировском театре рыжие парики носили только актеры, играющие злодеев.",
  "Москва - 5, Рим - 2, Париж - 1, Киев - 1, Вашингтон - 0. Что означают эти цифры?": "Количество столичных команд в высшей лиге национального футбольного чемпионата.",
  "Линкоры класса \"Айова\", спущенные на воду в США в 1943 г., имели, по сравнению с обычными линкорами, более узкий корпус. Это придавало кораблю дополнительные скоростные качества, но была и еще одна, не менее важная, причина стратегического порядка, заставившая конструкторов сделать такие корпуса. Назовите эту причину.": "Это позволяло судну пройти через шлюзы Панамского канала для более мобильного применения в океанах.",
  "В полдень 30 марта 1981 г. Р.Рейган стал девятым, но не пятым. А кто был первым?": "Авраам Линкольн.",
  "В известном салоне \"драгоценных\" госпожи де Рамбуйе дамы заменили повседневную лексику на более утонченную, изящную с их точки зрения. Например, зубы - это \"меблировка уст\", ноги - \"милые страдалицы\". Одно из подобных выражений существует и в современном русском языке. Как оно звучит?": "Глаза - зеркало души.",
  "В городском доме, в отдельной квартире живет шофер А, а в соседних квартирах - шоферы Б и В, родные братья шофера А. Больше у шофера А братьев нет. У шофера А в квартире 3 окна, количество окон в квартирах шоферов Б и В одинаково. Всего у братьев в квартирах четное число окон. А теперь почти швейковский вопрос: назовите главную причину, почему в этом доме не живет теща шофера А.": "У трех братьев четного количества окон быть не может. Следовательно, А - сестра. Тещи у нее быть не может."
}