{
  "Каков смысл выражения: \"Лучшая уха из петуха\"?": "Смысл выражения буквальный: самая лучшая уха варится на курином бульоне. Рейтинг: 82/115",
  "Все вы видели картину Леонардо да Винчи \"Джоконда\" или, по крайней мере, ее репродукцию. А теперь вспомните, какие украшения на Моне Лизе?": "Никаких, возможно потому, что истинная красота в украшениях не нуждается. Рейтинг: 14/115",
  "В одной книге по искусству XIX века можно встретить слово \"райком\". Что оно означает?": "Это творительный падеж слова \"раек\" (галерка). Рейтинг: 45/115",
  "Какое число (или числа) при делении на свою пятую часть дают ровно 5?": "Любое число, кроме 0, при делении на свою пятую часть дает ровно 5. Рейтинг: 81/115",
  "Участок-околоток, участковый милиционер околоточный надзиратель. А как до революции определялся размер околотка?": "В словаре В.Даля околоток - участок, на котором слышен стук колотушки сторожа, охраняющего этот участок. Рейтинг: 64/115",
  "Почему у моряков многих стран расклешенные брюки?": "Такие брюки легче снять, оказавшись в воде, и, следовательно, шансы в борьбе за жизнь при кораблекрушении повышаются. Рейтинг: 67/115",
  "Представьте себе, что вы оказались в необычном доме: стулья в нем размером в два метра, тарелки, чашки, ложки тяжелее и больше обычных, а выключатели находятся на недосягаемой высоте. Именно так выглядел макет жилого дома, который несколько лет демонстрировали европейцам представители международной организации ЮНИСЕФ. Какую цель они при этом преследовали?": "ЮНИСЕФ - существующая под эгидой ООН организация по проблемам детства; выставка, о которой идет речь, была устроена для того, чтобы показать взрослым, как непросто быть в этом мире ребенком. Рейтинг: 31/115",
  "Назовите четвертую строчку басни Крылова \"Лебедь, рак и щука\".": "\"Однажды лебедь, рак да щука...\" Рейтинг: 42/115",
  "В августе 1815 года в Европе пользовалась большой популярностью анаграмма на латыни: \"Bona rapta, leno pone!\", что в вольном переводе означало: \"Сутенер, отдай награбленное добро!\" Как звали этого сутенера?": "Анаграмма - словосочетание, образованное перестановкой букв другого слова или словосочетания; \"Bona rapta, leno pone!\" Napoleon Bonaparte. Рейтинг: 12/115",
  "Запишите последовательность: Норвегия, Швеция, Бирма, ..., Перу. Замените многоточие названием страны.": "Австрия",
  "Домохозяйкам прошлого века время от времени приходилось использовать молоток и зубило, причем делали они это в соответствии со специально прилагаемой инструкцией. Чем же они занимались?": "Вскрывали консервные банки, толщина стенок которых доходила в те времена до 3 мм. Рейтинг: 96/115",
  "В 1972 году в Федеративной Республике Германии в честь Олимпийских Игр выпустили монету с надписью \"Олимпийские Игры 1972 года в Германии\". В связи с этим Международный Олимпийский Комитет заявил протест. Почему?": "МОК предоставляет право проведения Игр только городам, а не государствам. Рейтинг: 96/115 Тур: 2-й тур.",
  "24 ноября 1667 года мастер резного деревянного дела Степан Зиновьев и 8 его товарищей получили неслыханную по тем временам оплату - 9 ведер вина и 5 осетров. А делали они в Оружейной Палате образцы деревянные: лебединые, журавлиные, гусиные. А что делали с тех образцов?": "Пряники. Рейтинг: 96/114",
  "Она может привести в норму кровяное давление, ликвидировать тромбоз, улучшить кроветворение. Она также способна предотвратить свертывание крови и подавить воспалительный процесс. Первое упоминание о ней относится к 130 году до н.э. О чем идет речь?": "О пиявке. Рейтинг: 53/114",
  "В средние века в Европе одну и ту же роль выполняли: пергамент, проскипидаренная ткань, промасленная бумага, тонкие пластинки гипса. А что вместо этого использовали в ту пору на Руси?": "Слюду или бычий пузырь для окон. Рейтинг: 52/114",
  "Как отличить лошадь буланой масти от лошади соловой масти?": "У буланой черные хвост и грива, у соловой белые. Рейтинг: 61/114",
  "Из-за разногласий между двумя ветвями одной и той же религии это не было сделано вовремя. Исправлять дело пришлось убежденным атеистам. В каком году это было?": "В 1918 году (в России был введен григорианский календарь). Рейтинг: 68/114",
  "Придумали это более 400 лет назад, томясь от безделья, застигнутые штилем пираты, поскольку азартные игры были запрещены. Как ни странно, но до сих пор в пионерских лагерях, домах отдыха и на сельхозработах эта забава пользуется большой популярностью. Что же придумали пираты?": "Бег в мешках. Рейтинг: 92/114",
  "Кусок ткани, рабыня, селедка, лист белой бумаги, стеклярус... Чем все это стало в наши дни?": "Все вышеперечисленное являлось эквивалентом денег. Рейтинг: 81/114",
  "Во Франции XVIII века во многих крестьянских домах прямо над обеденным столом висела сахарная голова, по форме напоминающая сосульку. Зачем?": "В целях экономии сахар не откалывали, а растворяли в подносимой емкости с жидкостью. Рейтинг: 66/114",
  "Заботясь о внутреннем рынке России, царь Николай I запретил указом ввозить импортные товары без пошлины. В указе было предусмотрено и техническое решение этой проблемы, которое и по сей день стоит на пути импорта и экспорта. Что это за решение?": "Решение о том, чтобы ширина железнодорожной колеи в России отличалась от принятой в Европе. Рейтинг: 74/114",
  "Японцы, татары, монголы ценили ее за то, что у нее длинно. Арабы за то, что у нее дурно. Русские за то, что у нее жирно. Что это?": "Конопля. Рейтинг: 102/114",
  "Ставим в яму болвана. Красим его молотой золой, разведенной на пиве. Смазываем салом. Надеваем рубашку. Украшаем рубашку. Поверх всего надеваем кожух. Затем снимаем рубашку. Что дальше?": "Заливаем медь (имеется в виду процесс отливки колоколов или пушек). Рейтинг: 57/114",
  "В 1929 году в одном из парижских кинотеатров несколько месяцев подряд шел фильм про Арктику. Все это время в буфете кинотеатра в продаже было новое лакомство, пирожок для детей. Как называлось это лакомство?": "Эскимо. Рейтинг: 25/114 Тур: 3-й тур.",
  "Что именно кричали во всю Ивановскую 15 декабря 7207 года от сотворения мира?": "Указ Петра I, предписывающий после 31 декабря 7207 года от сотворения мира считать 1 января началом 1700 года от Рождества Христова. Рейтинг: 31/48",
  "Как называется то целое, от которого остается одна пятая после отнятия двух седьмых?": "ЗаПЯТАЯ. Рейтинг: 49/48",
  "Какой месяц, по мнению Вольтера, может называться полынным?": "Тот, что следует за медовым. Рейтинг: 41/48",
  "Что? Почему? Как?.. Какого вопроса не хватает в этой классической схеме?": "Кто? Представлена классическая схема детектива. Рейтинг: 40/48",
  "В этой школе встретились Аристотель и Платон, Сократ и Пифагор, Эпикур и Диоген, Архимед и Птолемей. Как называлась эта школа?": "\"Афинская школа\" кисти великого Рафаэля. Рейтинг: 30/48",
  "Назовите, пожалуйста, остров, принадлежащий СССР и расположенный одновременно в трех полушариях.": "Остров Врангеля. Рейтинг: 37/48",
  "Кто были первые пассажиры первого поезда железной дороги Санкт-Петербург - Москва?": "Это были солдаты Преображенского и Семеновского гвардейских полков. Рейтинг: 23/48",
  "Американский журнал \"Тайм\" ежегодно определяет \"человека года\". В 1983 году результат опроса оказался неожиданным. Редакционный компьютер отверг кандидатуры знаменитого политика, кинозвезды и даже очаровательного инопланетянина, героя нашумевшего фильма. Назовите победителя.": "Компьютер. Рейтинг: 39/48",
  "\"Но вот раздался голос шумный...\" сказано о Голове в поэме А.С.Пушкина \"Руслан и Людмила\". Глинка в опере сумел сделать голос Головы поистине шумным. Каким образом?": "Партию Головы в опере \"Руслан и Людмила\" исполняет невидимый залу хор, поющий в унисон. Рейтинг: 22/48",
  "Возьмите сто и единицу. Пусть их делят пятьдесят. Добавьте в конце еще ноль. Тогда в результате получите одну из девяти. Назовите ее.": "CLIO. Рейтинг: 39/48",
  "Русская загадка XIX века: Дует ветер - я не дую, Дует он - не дую я, Но тогда, когда я дую, Дует ветер от меня. Что это?": "Веер. Рейтинг: 39/48",
  "Это изобретение Алекса Осборна с 1937 по 1957 год хранилось в секрете. После вынужденного рассекречивания метод Осборна применили \"Дженерал Моторс\" и \"Дженерал Электрик\", что привело к резкому росту прибыли. Используйте метод Осборна, а затем назовите его.": "Мозговой штурм. Рейтинг: 8/48 Тур: 4-й тур.",
  "Внук Автолика Синон нам почти неизвестен, хотя его коня мы все хорошо знаем. Уважаемые знатоки, назовите коня Синона.": "Троянский конь. Рейтинг: 21/32",
  "Вплоть до конца XVII века с ними боролись и в Европе, и в арабских странах. Однако торговцы все же сумели переубедить церковь и определили этих выходцев из Индии к делу. Покажите их нам.": "Арабские цифры. Рейтинг: 21/32",
  "В 1938 году Виталий Брамони изобрел нечто, позволившее представителям весьма опасного вида спорта достичь высочайших результатов с меньшим риском для жизни. Что изобрел Брамони?": "ВИталий БРАМони изобрел вибрамы (ботинки на литой рифленой подошве). Рейтинг: 32/32",
  "Человек, занимавшийся этим нелегким делом, должен был иметь бороду, а также привычку работать в полумраке. От этого во многом зависело качество того, что он изготавливал, поскольку обычных для нас термометров у него не было. Назовите профессию этого человека.": "Кузнец. Рейтинг: 26/32",
  "В 1936 году в Берлине японец Танаки Хоима впервые применил особую маску, чем немало удивил противника. Этой маской пользуются до сих пор, причем ношение ее стало обязательным. О какой маске идет речь?": "О маске хоккейного вратаря. Рейтинг: 28/32",
  "Так называемая Радзивилловская летопись, известная также как \"Повесть временных лет черноризца Федосьева монастыря Печерского\"... Уважаемые знатоки, скажите, какими словами начинается \"Повесть временных лет\"?": "\"Повесть временных лет черноризца Федосьева монастыря Печерского и откуда есть пошла русская земля...\" Рейтинг: 21/32",
  "У меня дома 4/5 моих кошек плюс еще 4/5 кошки. Сколько же у меня кошек?": "Четыре кошки. Рейтинг: 18/32",
  "Кем стал \"веселый красный\" после того, как неграмотный матрос перевел его с французского на английский?": "\"Веселый Роджер\" - пиратский флаг; франц. joyux rouge, англ. jolly Roger Рейтинг: 8/32",
  "Она известна людям очень давно. В наше время трудно найти человека, который не держал бы ее в руке (хотя бы раз). В Древней Армении ее использовали придворные парикмахеры. И во все времена находились люди, готовые выложить баснословную сумму за ее редкий экземпляр. Покажите ее нам или хотя бы назовите.": "Речь идет о монете. Рейтинг: 29/32",
  "Это прекрасное произведение среднего стиля с устрашающим началом и благополучным концом было написано на народном языке и вызвало восторг читателей. Скажите, а как называл его автор?": "Речь идет о \"Божественной комедии\", причем Данте называл ее просто комедией, поскольку комедия по определению и есть \"произведение среднего стиля с устрашающим началом и благополучным концом\", а эпитет \"божественная\" появился позже. Рейтинг: 27/32",
  "Вселенная еще не видела такого грандиозного состязания: восемь тысяч участниц соревновались в плавании, гребле, бальных танцах... И первой стала англичанка Элис Хейд. Было это в 1912 году. А что это было?": "Первый конкурс \"Мисс Вселенная\". Рейтинг: 12/32",
  "Как называли человека, любившего и умевшего играть на погремушке из бычьего пузыря с сухим горохом внутри?": "Шут гороховый. Рейтинг: 25/32 Тур: 5-й тур.",
  "Кто погребен в северо-восточном углу Покровского собора, что на рву?": "Василий Блаженный.",
  "Фемистокл назвал бы его \"кибернет\", адмирал Нельсон \"хельсмен\", губернатор Твери Салтыков - \"кормчий\". А как бы назвал его римский консул Гай Дуилий?": "Губернатор",
  "На Олимпиаде в Лондоне в финале соревнований по перетягиванию каната команда США, составленная из двухметровых атлетов, проиграла английским полицейским, чей рост не превышал 180 см. Победа сборной Англии, тем не менее, была закономерной. Почему?": "Состязания проходили на паркете, американцы выступали в лаковых туфлях, а англичане в служебной обуви, подбитой гвоздями.",
  "В моем кармане лежит несколько предметов. Часто в старину эти предметы использовались для того, чтобы определить потери, которые понесло войско во время сражения. Покажите мне такие же предметы.": "Монеты.",
  "В этом доме можно было увидеть: вечный двигатель, один миллион горошин, модель звездолета Циолковского, 707 знаков числа \"пи\" и даже собственный меридиан этого дома. Человек, который все это придумал и возглавил, известен нам всем с детства. Назовите его фамилию.": "Перельман Яков Исидорович, директор Дома занимательной науки в Ленинграде и автор прекрасных занимательных книг.",
  "Девушки ходили к проруби, доставали камешек. А еще ходили к поленнице, доставали полено. А по ночам почти не спали. И длилось это целых две недели. Что это за недели?": "Святки - две недели от Рождества до Крещения.",
  "Назовите парадоксальное, но абсолютно неоспоримое условие возникновения жизни на Земле, выдвинутое Чарльзом Дарвином.": "Отсутствие на Земле в момент возникновения жизни любой другой, конкурирующей, формы жизни.",
  "Французский король Генрих III давал этим ремесленникам дворянские титулы. Браки их дочерей с венецианскими патрициями считались равными. Многое созданное этими мастерами еще в XIV веке до сих пор украшает музеи Европы. Что изготавливали эти ремесленники?": "Изделия из стекла.",
  "Эразм писал: \"В шапку или в рукав сморкается деревенщина, о предплечье... вытирает нос кондитер. И высморкаться в ладонь, даже если ты в тот же миг оботрешь ее об одежду, ненамного более воспитанно...\" А как, по мнению Эразма Роттердамского, должен был поступить порядочный человек?": "Воспользоваться носовым платком.",
  "Скамейца, два в челну, стрела громосветлая, крюк, стопица и это далеко не все невмы, которые могут быть известны знатокам. Скажите, во что превратились невмы теперь?": "Невма - графическое изображение звука, принятое в крюковой записи, теперь это нота.",
  "На одной из зарубежных фирм существуют три заповеди для рабочих: первая - \"не прогуливай\", вторая - \"не опаздывай\", третья - \"не будь излишне усердным\". Как вы думаете, в какой стране существует эта фирма?": "В Японии.",
  "Хорошо ли вы знаете свою нормальную температуру? Итак, какой была нормальная температура человеческого тела, измеренная по шкале Цельсия в 1752 году?": "36.6, в 1752 году шкала Цельсия уже имела привычный нам всем вид.",
  "Производят больше всего в США, потребляют больше всего во Франции. А для нас это сейчас разве что пособие по географии нашей страны да Западной Европы: Кострома, Углич, Парма... О чем идет речь?": "Речь идет о различных сортах сыра."
}