{
  "Рассказывают, что в конце восемнадцатого века на Сухаревской башне в Москве установили зрительную трубу. Некоторые дамы, которые слышали об одной особенности подобных труб, проходя мимо башни, ДЕЛАЛИ ЭТО. МИлтон КрАснер дал всему миру возможность увидеть, как ЭТО ДЕЛАЕТ... Кто?": "[Мэрилин] Монро.",
  "(pic: 20150050.jpg) Перед вами левая половина плаката, посвященного известному событию. Какие элементы на правой половине плаката изображены в цвете?": "[Олимпийские] кольца.",
  "В книге Бориса Акунина с НИМИ сравниваются атаки слабых и разрозненных отрядов турецкой армии. Во время Первой мировой войны ОНИ привели к тому, что численность англо-французского контингента на Балканах сократилась вдвое. Назовите ИХ двумя словами.": "Комариные укусы.",
  "Герой романа Имре КЕртеса \"Без судьбы\", даже работая на заводе при ужасной жаре, боится снять рубашку, потому что тогда не будет видно Солнца. Какие два слова мы заменили в предыдущем предложении одним?": "Желтой звезды.",
  "В одной из глав криптоисторического романа \"Евангелие от Афрания\" в пример приводятся в том числе некоторые традиции западной Африки и КарИбских островов. Напишите имя, фигурирующее в названии этой главы.": "Лазарь.",
  "Улитка рода Euglandina [эвгландИна] считается одной из самых быстрых улиток в мире. Из-за особенностей своего рациона она получила название \"улитка-ИКС\". Какое слово иностранного происхождения мы заменили ИКСОМ?": "Каннибал.",
  "<раздатка> vin de Burgogne </раздатка> При переводе известного произведения на французский язык было использовано \"бургундское вино\", а вот альтернатива осталась прежней. В статье Википедии об этой альтернативе упоминается бывшая Колония. Назовите эту альтернативу одним словом.": "Одеколон.",
  "С 2011 по 2012 год Михаил Козырев вел на телеканале \"ДОЖДЬ\" передачу, состоявшую из живого выступления музыкантов и интервью в прямом эфире. Как она называлась?": "\"LIVEНЬ\".",
  "Цитата из Редьярда Киплинга: \"Ранняя утренняя свежесть бодрила МУЛА, и он шел легко, широкими верблюжьими шагами\". Какое слово мы заменили словом \"МУЛА\"?": "Ламу.",
  "Согласно историку КлИффорду БрЮэру, [ПРОПУСК] был ростом шесть футов пять дюймов. [ПРОПУСК] у самцов в среднем весит девятьсот граммов. Заполните пропуск двумя словами.": "Львиное сердце.",
  "Армия Марокко неоднократно принимала участие в реальных боевых действиях против сепаратистских формирований. Тем не менее, наименование военного ведомства Марокко позволяет назвать вооруженные силы этой страны ТАКИМИ. Какими?": "Диванными.",
  "Внимание, в этом вопросе ИКС является заменой. Эскимосы ведут полукочевой образ жизни, постоянно передвигаясь от одного жилища к другому на большие расстояния. Один старый эскимос говорил, что всю жизнь видел либо дым в яранге, либо ИКСЫ. Ответьте двумя словами, что делает ИКС в названии фильма 1997 года.": "Виляет собакой.",
  "Статья о том, как избавиться от корыстного любовника, называлась \"Прихлопнуть ПЕРВОГО как ВТОРУЮ\". Назовите ПЕРВОГО и ВТОРУЮ.": "Альфонс, муха.",
  "(pic: 20150051.jpg) Перед вами фрагмент фотоснимка из журнала \"Нива\" от 23 августа 1914 года. Этот снимок называется \"Августейшие ОНИ\". Назовите ИХ тремя словами.": "Братья по оружию.",
  "Американские социологи взяли интервью у нескольких МЯСНИКОВ-ВЕГЕТАРИАНЦЕВ. По словам одного из МЯСНИКОВ, в процессе спора с ВЕГЕТАРИАНЦАМИ он обнаружил, что доводы оппонентов звучат убедительнее. Другие сознавались, что остаются МЯСНИКАМИ, поскольку боятся потерять привычную работу, друзей и доверие семьи. Какие слова мы заменили словами \"МЯСНИК\" и \"ВЕГЕТАРИАНЕЦ\"?": "Священник и атеист.",
  "Перед битвой воин-раджпУт надевал на своего коня фальшивый ИКС, чтобы конь остался невредимым в столкновении с более мощным противником. Назовите ИКС.": "Хобот.",
  "Рассказывают, что после съемок актрисе ХЕме МалИни сделали предложение оба ее партнера по фильму. Жизнь - не кино, и актрисе пришлось выбрать только одного из претендентов. О съемках какого фильма идет речь?": "\"Зита и Гита\".",
  "[Ведущему: никак не акцентировать внимание на том, что в первом случае буква Ф - кириллическая, а во втором - латинская (F).] На эмблеме одного уфимского клуба буква \"ф\" [эф] выполнена в виде НЕГО. ОН - это видоизмененная соседняя с \"F\" [эф] буква. Назовите ЕГО двумя словами.": "Ключ соль.",
  "В английском языке есть идиома \"класть в рифму\" со значением \"следовать примеру\", \"повторять сделанное другим\". Какое слово мы заменили в предыдущем предложении?": "Масть.",
  "В одном из переводов Жюля Верна герои, испытывая недостаток продовольствия, неожиданно встречают \"наводчицу\", что позволяет им немного восполнить свои запасы. Как обычно называют эту \"наводчицу\" в русскоязычной литературе?": "Медоуказчик.",
  "Известный писатель впервые опубликовался в конце тридцатых годов прошлого века в возрасте около десяти лет. Однако, несмотря на это, он взял себе псевдоним \"АЛЬФА\". В оригинальном названии его самого популярного произведения АЛЬФЫ не было, она появилась там в переводе на русский. Назовите АЛЬФУ двумя словами.": "Моховая борода.",
  "ЕЕ плотность примерно в пять раз меньше, чем у воды. Другую ЕЕ регулярно создает малолетний знакомый автора вопроса, играя со своей коллекцией. Назовите ЕЕ.": "Пробка.",
  "Статья об итогах соревнований конькобежцев на Олимпиаде в Сочи называлась \"Король ОНА\". Сезонный салат под названием \"ОНА\" включает в себя хурму, мандарин и йогурт. Назовите ЕЕ двумя словами.": "Оранжевая зима.",
  "(pic: 20150052.jpg) Название этого печенья - \"ТАКАЯ ОНА\". Назовите ТАКУЮ ЕЕ.": "Темная сторона.",
  "В продолжении известной книги автор отмечает, что между ПЕРВЫМ и ВТОРЫМ появились ощутимые различия: ПЕРВЫЙ, например, носил обувь сорок второго размера, а ВТОРОЙ - всё еще тридцать девятого. Назовите ПЕРВОГО и ВТОРОГО.": "[Сергей] Сыроежкин и Электроник.",
  "(pic: 20150053.jpg) В статье портала scharks.ru [шаркс точка ру] рассказывается о том, что ТАКАЯ акула может не раздумывая напасть даже на винт лодочного мотора. Какое двухкоренное прилагательное мы заменили словом \"ТАКАЯ\"?": "Тупорылая.",
  "[Ведущему: прочитать номер вопроса как \"Внимание-внимание! Вопрос номер двадцать семь!\".] Существует легенда о гигантской акуле \"Старый ИКС\", которая обитает в окрестностях залива ТАмпа Бэй. Со второй половины прошлого века многие рыбаки неоднократно видели хвост \"Старого ИКСА\" около моста \"САншайн-скАйуэй\", однако поймать не смогли. Какую фамилию мы заменили ИКСОМ?": "Гитлер.",
  "Не так давно известный человек собирался перестроить заброшенный амбар в своем поместье в комфортабельный дом. Однако комиссия, исследовавшая здание, запретила ремонт, сославшись на акт защиты дикой природы. Таким образом, можно сказать, что через тридцать с лишним лет ИМ удалось отомстить. Мы не просим назвать ИХ. Назовите этого человека.": "[Оззи] Осборн.",
  "В 2014 году лето и осень в Екатеринбурге выдались настолько холодными, что третьего октября в правительстве Свердловской области отключили даже ЕЕ. Назовите ЕЕ двумя словами.": "Горячая линия.",
  "[Ведущему: отточия в цитате игнорировать.] Прослушайте цитату из \"Популярной библиотеки химических элементов\": \"... работа, предпринятая ГАном, потребовала исключительной тщательности. Как и другие первые исследователи протактИния, он работал с МИКРОСКОПИЧЕСКИМИ (... во всех смыслах) количествами элемента...\". Какие два слова в этой цитате мы заменили словом \"МИКРОСКОПИЧЕСКИМИ\"?": "Исчезающе малыми.",
  "В 2006 году уровень инфляции в Зимбабве составил более тысячи процентов в год, а в 2007 году темпы роста инфляции [ПРОПУСК]. Еще во время Второй мировой войны Георгий Флёров обращал внимание Сталина на то, что многие ведущие зарубежные физики [ПРОПУСК]. Заполните пропуск двумя словами, начинающимися на одну и ту же букву.": "Перестали публиковаться.",
  "Старик из рассказа Стивена Кинга жалуется на частые провалы в памяти. Его собеседник полагает, что Джордж избавит от забывчивости, но старик утверждает, что помощь от Александра на порядок действеннее. Напишите фамилию Александра.": "Гамильтон.",
  "<раздатка> Своему хомяку, живущему в клетке, знакомая автора вопроса дала кличку, совпадающую с именем человека, родившегося в 1918 году. Напишите это имя. </раздатка> Своему хомяку, у которого один глаз открылся позже другого, знакомая автора вопроса дала кличку, совпадающую с фамилией человека, родившегося в 1758 году. Напишите эту фамилию.": "Нельсон.",
  "[Ведущему: Если какая-то команда действительно сдаст ответ на стодолларовой банкноте, банкноту следует возвратить команде. Это важно и обязательно!] Внимание! Ответ на этот вопрос нужно будет сдать на стодолларовой банкноте. В одной статье обсуждаются побочные социальные эффекты от введения видеокамер, которые фиксируют нарушения ПДД [пэ-дэ-дэ]. Автор статьи отмечает высокую четкость снимков не только водителя, но и пассажира, и предупреждает, что одной штрафной квитанции может быть достаточно для НЕГО. Назовите ЕГО.": "Развод.",
  "В романе под названием \"ИГРЕК\" рассказывается о жизни поселка, населенного украинцами, старообрядцами и туляками. У Джанни Родари есть необычные сказки, у которых ИГРЕК. Какие два слова заменены ИГРЕКОМ?": "Три конца.",
  "Марианна Ионесян эмигрировала в США и стала бизнес-консультантом. Алексей Муравьев стал историком и специалистом по христианскому Востоку. Семен БУзган работает продавцом в Хайфе, Илья Наумов - строителем в Москве. Антон СуховЕрко - преуспевающий экономист в государственных структурах. Под каким именем и фамилией мы знаем их общую знакомую, начальника производства тестов на инфекционные заболевания?": "Наталья МурашкЕвич."
}