{
  "Недавно созданная модификация одного предмета имеет доступ к Интернету. Чтобы привлечь внимание хозяина, при неблагоприятном ИКСЕ предмет начинает светиться. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Прогноз погоды.",
  "Одно время в Москве наряду с советскими курсировали автобусы, выпущенные за рубежом. Эксперимент, призванный увеличить пассажиропоток, провалился: москвичи не хотели ДЕЛАТЬ ЭТО, и давки не исчезали. Ответьте четырьмя словами, что такое \"ДЕЛАТЬ ЭТО\".": "Подниматься на второй этаж.",
  "Как ни странно, ОНА находится недалеко от места, где, как считается, мудрец Сюй Фу нашел траву, дарующую бессмертие. Назовите ЕЕ.": "Могила Сюй Фу.",
  "Футболист \"Барселоны\" ДАни Алвес каждый год заявляет о том, что покинет клуб, но продолжает играть. Станислав РынкЕвич называет его поведение ТАКИМ. На ТАКОМ плакате бульдог держит в зубах огромный шар. Словом \"ТАКОЙ\" мы заменили прилагательное, в котором приставка и корень начинаются на одну и ту же букву. Назовите это прилагательное.": "Антианглийский.",
  "На картине АльфрИда ШаймардАнова Ева и Адам покидают рай, взяв в руки ПЕРВЫЙ и ВТОРОЙ соответственно. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Серп и молот.",
  "Персонаж абсурдистского романа Бориса Виана покупает ИКС, когда собирается много выпить и понимает, что может не рассчитать с градусом. Вероятно, и глазомер героя станет хуже. Назовите ИКС словом нидерландского происхождения.": "Ватерпас.",
  "Американский кантри-певец Билл Клифтон по возвращении из Европы в 1963 году написал песню, в которой просит у слушателей баллончик ДДТ [дэ-дэ-тэ]. Журналисты называют эту песню первым проявлением... Ответьте одним словом: чего?": "Битлофобия.",
  "[Ведущему: кавычки никак не выделять.] В описании события, произошедшего в 1989 году в Свердловске, упомянуты \"Майор Сергеев\", \"Шлагбаум\" и \"Молодые ученые\". Имя и фамилия какой иностранки также присутствуют в этом описании?": "Агата Кристи.",
  "Китайские ОНИ объяснили свои участившиеся ошибки тем, что кризис негативно сказался на работе их российских коллег. Ответьте названием песни, кто такие ОНИ.": "Синоптики.",
  "С конца 1980-х годов в речи жителей Анголы колониальный вариант португальского языка стал вытеснять классический португальский. Социологи называют причиной этого ИХ. Назовите ИХ абсолютно точно.": "Бразильские сериалы.",
  "По мнению ряда исследователей, с ростом количества автомобилей в конце XIX века доходы фермеров стали падать, и пришлось искать новые способы сбыта продукции. Так популярность приобрела ОНА. О чем идет речь, господа?": "Овсянка.",
  "(pic: 20160080.jpg) Энтони Бёрджесс пишет, что мощная машина заглатывала дорогу, как ИХ. Назовите ИХ несклоняемым словом.": "Спагетти.",
  "Осенью прошлого года один сайт сообщил, что всем питомцам екатеринбургского зоопарка НАЧИСТЯТ РЕПУ. Кроме того, посетители в этот день могли попробовать свои силы в фигурной резке. Какие три слова мы заменили словами \"НАЧИСТЯТ РЕПУ\"?": "Дадут по тыкве.",
  "Царь Алексей Михайлович приказал ДЕЛАТЬ ЭТО щёлоком во избежание распространения эпидемии чумы в Москве. Ответьте устойчивым выражением, что такое \"ДЕЛАТЬ ЭТО\".": "Отмывать деньги.",
  "В тексте \"Истории одного города\" Салтыков-Щедрин использует архаичные грамматические формы. В результате автор вопроса сначала решил, что одно здание построили на хищном звере. На каком именно?": "На песце.",
  "Огюст Ренуар говорил, что продолжает работать над обнаженной натурой до тех пор, пока ему не захочется СДЕЛАТЬ ЭТО. ДЕЛАТЬ ЭТО приходилось для получения перевязочного материала, популярного вплоть до конца XIX века. Ответьте двумя словами, что такое \"ДЕЛАТЬ ЭТО\".": "Щипать холст.",
  "В последние годы кинопроизводители любят экспериментировать с традиционно женскими жанрами, смешивая их с чем-то менее привычным. Один из подобных гибридов даже получил отдельное название, состоящее из трех рифмующихся слогов. Напишите это название.": "Зомромком.",
  "На одном рисунке ОН возглавляет группу зомби, стремящуюся к привычной цели. А что ОН возглавил по воле Джеймса?": "Изумрудный город.",
  "Автор вопроса, опытный водитель, СДЕЛАЛ ЭТО, когда показания одометра его машины достигли некоего пятизначного числа. Многие ДЕЛАЮТ ЭТО в 19 или 20 лет. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Отпраздновать экватор.",
  "(pic: 20160083.jpg) Эта скульптура находится неподалеку от одного из входов в НЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Кильский канал.",
  "Один интернет-пользователь отметил, что в отношении недавней акции художника ПавлЕнского Интернет разделился на два лагеря: одни пишут, что Павленский поджег дверь ФСБ, а другие - что Павленский 167 [сто шестьдесят семь] дверь ФСБ. Напишите точно то слово, которое мы заменили на 167.": "Поджог.",
  "(pic: 20160084.jpg) По одной из версий, эта картина Гогена, которая называется английским словом, изображает депрессию его молодой жены. Она задается вопросом, скоро ли придет муж, и опасается худшего. Кого мы закрыли на этой картине белым прямоугольником?": "ВОрона.",
  "В хокку Андрея Фишта ОНА сравнивается с золотым ИМ. Сейчас в Польше ОН делается из латуни. Что мы заменили словами \"ОНА\" и \"ОН\"?": "Луна и грош.",
  "Служанка первосвященника была уверена, что Петр - ученик Иисуса. Забавно, что на картине Рембрандта \"Отречение Петра\", выдержанной в довольно темных тонах, служанка в прямом смысле ДЕЛАЕТ ЭТО. Что делает?": "Держит свечку.",
  "Посетители экспозиции \"Сентиментальная выставка\" могли пренебречь традиционным музейным правилом. Какое слово мы заменили в этом вопросе?": "Трогательная.",
  "К одному из матчей между собой \"Милан\" и \"Интер\" подходили на непривычно низких для себя местах в чемпионате Италии. Комментатор матча на канале \"НТВ+ Футбол\" заметил, что оба клуба объединяет ОНА. Назовите ЕЕ двумя словами.": "Черная полоса.",
  "(pic: 20160085.jpg) Предложенный шуточный вариант названия этой группы одной буквой отличается от названия появившегося в 1975 году британского коллектива. Воспроизведите этот вариант.": "\"Iran Maiden\".",
  "Однажды некая горничная по решению суда должна была вернуть барыне подаренное платье. В ответ горничная попросила барыню возвратить и ей действие, совершённое в знак благодарности, то есть СДЕЛАТЬ ЭТО. Какие два слова, начинающиеся на соседние буквы алфавита, мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Поцеловать ручку.",
  "[Ведущему: кавычки не озвучивать.] Журналист Глеб Морев отмечает, что \"АЛЬФА\" вызывает неизбежные ассоциации с \"Колоколом\". У многих АЛЬФ действительно есть колокол. Назовите АЛЬФУ.": "Meduza.",
  "В одном из залов музея Ван Гога в Амстердаме можно увидеть ящики из грубо оструганных досок высотой около двух метров. Какой француз упоминается в описании этой инсталляции?": "Стендаль.",
  "В одной из постановок известной оперы героиня использует вместо НИХ пустые стаканы. Можно сказать, что ОНИ - это на 7/10 [семь десятых] стаканы. Напишите недостающие 3/10 [три десятых].": "ь, е, т.",
  "150-метровая колокольня церкви Святого Николая в Гамбурге служила ИМ и пережила все бомбардировки города. ОНИ есть на некоторых измерительных приборах. В тексте вопроса мы дважды пропустили несколько букв. Напишите любое из измененных нами слов.": "Ориентиром.",
  "Эмир Кустурица вспоминает, как в детстве отломил у стоявшей на кухне трехногой табуретки одну ножку, после чего зашедшая к ним в гости соседка села на нее и упала. По мнению переводчика, табуретка - это намек на НЕЕ. Назовите ЕЕ тремя словами.": "Босния и Герцеговина.",
  "На одной кофте вдоль застежки-молнии изображена перевернутая ОНА. В честь какого немца ОНА названа?": "[Габриэля] Фаренгейта.",
  "В последнее время в этом стихотворении стали видеть пророчество об открытии атомной энергии. Исследователь отмечает в нем производственный уклон, позволяющий ощутить атмосферу столицы на заре индустриализации. Что это за стихотворение?": "\"Тигр\".",
  "Йохан Хёйзинга пишет, что в мифологических и ритуальных текстах загадка предстает как задание, выполняя которое можно в прямом смысле СДЕЛАТЬ ЭТО, и приводит в пример загадку Сфинкса. Какое слово происходит от словосочетания, которое мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Головоломка."
}