{
  "Суть азиатской конной игры \"козлодрание\" - доставить тушу козла к финишу, несмотря на противодействие соперников. Коней для этой игры готовят с четырех лет и подбирают по трем качествам: массивности, резвости... Третье качество вы, подумав, назовете через минуту.": "Ум.",
  "Исследователь творчества Ницше Фридрих Киттлер заметил как-то, что после некоего приобретения сочинения Ницше превратились из развернутого изложения аргументов в набор афоризмов. А что тот приобрел?": "Пишущую машинку.",
  "Среди флибустьеров Вест-Индии существовал обычай перед походом заключать специальное соглашение о доле, которую получает каждый в команде корабля. Капитан имел право на пять долей обычного \"джентльмена удачи\". А кто мог претендовать только на половинную долю?": "Юнга.",
  "Американский изобретатель Годдард в 1924 году широко разрекламировал пуск своей ракеты на Луну. А какая дата была назначена для старта?": "4 июля.",
  "Из письма товарища Сталина в издательство \"Детская литература\", подготовившего к печати книжку \"Рассказы о детстве Сталина\": \"Книжка изобилует массой фактических искажений, преувеличений, незаслуженных восхвалений. Автора ввели в заблуждение охотники до сказок, брехуны, подхалимы... Книжка имеет тенденцию вкоренить в сознание советских детей...\". А что именно? Ответьте двумя словами, давно ставшими устойчивым выражением.": "Культ личности.",
  "Пока астрономы спорят о происхождении \"коричневых карликов\", которые \"и не звезды, и не планеты\", журналисты нашли им эффектное прозвище, уже использованное в названии одной из частей известной эпопеи. Какое?": "Полукровки.",
  "Древнеиранское pa'ri-daeza [па ри даэза] (буквально - \"отовсюду огороженное место\") у греков превратилось в более знакомое нам слово. Приведите его синоним, состоящий всего из трех букв.": "Рай.",
  "Американское национальное общество литературных критиков присудило премию за лучший роман 2008 года чилийцу Роберто Боланьо, который умер в 2003 году. Премию получила Наташа Уиммер. Кто она по профессии?": "Переводчица.",
  "В 1968 году президент де Голль объявил по радио о роспуске Национального Собрания и о своей готовности ввести чрезвычайное положение, если забастовки и беспорядки не прекратятся. А почему он не сделал это заявление по телевидению?": "Телевидение бастовало.",
  "В апреле прошлого года на Петровско-Разумовской аллее рядом с Институтом военной медицины был открыт памятник, посвященный событию 1957 года. Двухметровый монумент представляет собой ступень космической ракеты, переходящую в человеческую ладонь. Кто на этой ладони?": "Собака.",
  "Известный белорусский рэпер Серега приступил к съемкам клипа, в котором часть девушек изображает невест в белых чулках и кружевном белье. Случайно или намеренно было выбрано белье торговой марки, которую по лицензии выпускают в Беларуси. Напишите латиницей название этого брэнда.": "SERGE.",
  "В Древнем Китае была разработана цветовая символика фейерверков. Голубой означал Дао, зеленый - стихию земли, красный был символом незыблемости империи. Ответьте двумя словами, что олицетворял в Серединном Государстве желтый цвет.": "Золотую середину.",
  "Как подсчитали ученые, в арктической тундре в соответствующий период для этого теоретически может понадобиться примерно два часа и полтора миллиона. Впрочем, известно, что некоторые герои литературы справлялись с той же задачей гораздо быстрее и в одиночку. А кто эти герои?": "Вампиры.",
  "Словенцу Карничару пришлось перед восхождением на Эверест очень тщательно рассчитать маршрут возвращения - пожалуй, еще более тщательно, чем трассу подъема: ведь любая ошибка на безостановочном пятичасовом обратном пути могла стоить ему жизни. Каким образом он совершил спуск?": "На лыжах.",
  "Внимание, в вопросе есть замена. Доктор наук Полеванов, говоря о географическом положении Монголии, назвал ее \"макро-Монако\". Какую страну он на самом деле упомянул в своем сравнении?": "Андорру.",
  "Внимание, в вопросе есть замена. Японский исследователь Такао Кобаяши подсчитал, что к 2025 году из-за снижения рождаемости и старения населения 3,5 миллиона рабочих мест в стране займут мигранты. Например, мигранты могут выполнять работу курьеров, сиделок, уборщиков. Какое слово мы заменили словом \"мигранты\"?": "Роботы.",
  "В 1859 и 1978 годах по этой причине в известных гребных гонках на Темзе безоговорочно победил Оксфорд, в 1925 и 1951 - Кембридж. А в 1912 году по этой же причине гонку пришлось провести заново на следующий день. Назовите эту причину.": "Лодки тонули.",
  "Реклама технологии Super Steady Shot [супер стэди шот] от SONY - фотограф с камерой в руках. Что пририсовано на этой картинке белым фломастером?": "Штатив.",
  "В рассказе Роджера Желязны \"Проект Румоко\" ЭТО описано так: \"Из воды поднялся старик в шляпе\". Один из участников другого проекта, реализованного в губе Черной, упоминает светлое кольцо, купол и столб, обычно называемый султаном. Что ЭТО?": "Атомный взрыв.",
  "Название этого сайта можно понять как \"космический мотоцикл\", однако он посвящен городу. Какому?": "Байконур.",
  "Хроника проведения осеннего сельскохозяйственного праздника \"Дожинки\" в Республике Беларусь: в 1996 году местом его проведения был избран Столин, в 1997 - Мосты, в 1998 - Несвиж, в 2000 - Шклов. А вот в 1999 году \"Дожинки\" не проводились. Почему?": "Из-за плохого урожая.",
  "Первой работой молодого авиаконструктора Поликарпова в 20-е годы прошлого века был истребитель под условным названием И-400. А что означали эти цифры?": "Мощность мотора.",
  "Вплоть до середины XIX века эта привычка в США считалась атрибутом настоящего мужчины, несмотря на то, что священники грозили адскими муками, врачи говорили о вредности привычки, а сатирики издевались над \"коровами в человеческом обличье\". Ответьте абсолютно точно, что это за привычка.": "Жевать табак.",
  "В песне \"Машины времени\" - ОНИ в окнах домов, как одна из примет маленького города. А одна из статей о русском архитектурном модерне утверждает, что ОНИ - одна из примет этого стиля в питерских окнах начала XX века. Назовите ИХ.": "Цветы."
}