{
  "Напомним, что информация о нашем турнире была заблаговременно размещена на сайте http://letopis.chgk.info... Борис Вейцман, держатель этого интернет-ресурса, подтверждая прием информации своим традиционным \"Спасибо - опубликовано\", заметил: \"Кстати - это не очень важно, но в принципе ... ... - это скорее small towns\". Какие два слова мы пропустили?": "Малые города.",
  "Олимпийская чемпионка по фехтованию Елена Белова считает, что современный спортивный тренер должен быть ИМ в широком смысле слова. Владимир Ворошилов ставит ЕГО в своем перечне \"специальностей\" команды знатоков на второе место. Назовите ЕГО.": "Эрудит.",
  "Борис Бурда на шоу во время закрытия Седьмого чемпионата мира по \"Что? Где? Когда?\" должен был играть в команде Андрея Козлова вместе с Алексеем Капустиным и другими известными знатоками. Борис Оскарович в шутку заметил, что этой команде для успешного решения задачи не хватает одного его одесского знакомого. Назовите фамилию знакомого.": "Волков.",
  "Эта роль считается роковой для актрис: немногие, сыгравшие ее, смогли добиться успеха в дальнейшей кинокарьере. Повезло разве что Ким Бэссинджер, Джейн Сеймур (сериал \"Доктор Куин: женщина-врач\") и Мишель Йео (\"Мемуары гейши\"). Кто должен быть партнером героини в этой роли?": "Джеймс Бонд.",
  "По выражению императора Наполеона, у его жены - красавицы Жозефины - ума было не больше, чем у НЕЕ. Впрочем, другая титулованная особа замечала у НЕЕ отсутствие скромности, простоту душевную и гордость. Назовите ЕЕ.": "Роза.",
  "Праздник \"Дуаньу\" в Китае отмечается в память о поэте-патриоте Цюй Юане, который не смог спасти царство Чу от гибели и покончил с собой, бросившись в реку. Согласно преданию, люди долго, но безуспешно искали его тело. Соревнования, которые с тех пор каждый год устраиваются в память о поэте, аналогичны тем, в которых почти 180 лет противостоят два известных вуза. Назовите эти учебные заведения.": "Оксфорд и Кембридж.",
  "Святой Иосиф Купертинский (монах-францисканец, живший в XVII веке) был известен своими полетами в состоянии религиозного экстаза. Чьим покровителем он был официально объявлен в Европе в конце XX века?": "Космонавтов.",
  "О. Генри писал о тех временах, когда он еще был Уильямом Портером: \"В детстве я не хотел играть в камешки, в бейсбол, ни в какую игру, где есть ЭТО\". ЭТО упоминается уже в первой строке известной \"ЭНЦИКЛОПЕДИИ\". Назовите ЭТО.": "Правила.",
  "Среди первых американских сериалов - \"Цветные сны\", \"Путеводный свет\" и еще один, название которого повторяет название одного из самых известных романов Уилки Коллинза. Действие в этом сериале происходит на Земле. А где именно?": "В больнице.",
  "Комплекс для полета к Луне, предлагавшийся Королевым, состоял из кораблей 7К (с экипажем), 9К (разгонный блок) и 11К (танкеры). Этот проект был отвергнут, однако одна из разработок была использована. Под каким именем мы ее знаем до сих пор?": "\"Союз\".",
  "\"Я не Пеппи, но придумала ее\" - весной 2008 года призналась в интервью Линдгрен. В этой фразе мы пропустили одно слово. Назовите его.": "Дочь.",
  "В списке предсказаний Ванги, размещенном на сайте People's History, есть и такое: 5078 год - принято решение покинуть границы вселенной, хотя около 40% населения против. Логично выглядит следующее предсказание, относящееся к 5079 году (последнее в списке). Аналогичное предсказание, кстати, связано и с LHC [эль эйч си]. Передайте его двумя словами.": "Конец света.",
  "Известно, что администрация Буша с помощью сотен миллиардов долларов пытается решить проблемы экономики США. Американская художница и дизайнер Лаура Джилберт тоже решила оказать помощь Уолл-Стрит, доставив туда около 10 тысяч экземпляров денежных купюр одинакового номинала. Кстати, купюры такого номинала выпускались еще в 2003 году с портретом Джорджа Буша. Назовите номинал.": "0 долларов.",
  "Во время акции против курения волонтеры из группы \"Жить вместе\" окружали человека с сигаретой, вручали ему памятку о вреде этого занятия и, если он не бросал окурок, долго шли по пятам. Изделие, которым они при этом демонстративно пользовались, называется словом то ли русско-греческого, то ли русско-немецкого происхождения. Назовите это изделие.": "Противогаз.",
  "Внимание, в вопросе есть замены. Доктор Ватсон говорил о своей супруге: \"Люди, с которыми случалась беда, устремлялись к моей жене, как бабочки к огню\". У поэта Жака Превера есть стихи о том, как однажды смотритель погасил огонь, но из-за этого утонуло много других бабочек. Так кого мы заменили бабочками, а что - огнем?": "Птицы, маяк.",
  "Конструктору ракет Вернеру фон Брауну, методичному немцу, противнику всякой штурмовщины, принадлежит фраза: \"Провальный план кончается катастрофой из-за того, что его авторы исповедуют теорию: если свести вместе девять беременных женщин, то ребенок родится...\". А через какое время?": "Через месяц.",
  "Будущий великий офтальмолог Святослав Федоров в студенческие годы полностью себя обеспечивал, овладев этой немедицинской специальностью. Кстати, он утверждал, что на четвертом курсе, когда \"проходили\" глазные болезни, именно эта специальность помогла ему определиться с профессией. Что это за специальность?": "Фотограф.",
  "В 1990-х годах некто Проскуряков писал, что Тунгусский взрыв, выполненный инопланетянами, на самом деле предупреждал землян о двух событиях, которые случились через 37 и 78 лет. Назовите места, где случились эти события.": "Хиросима, Чернобыль.",
  "Когда съемочную группу фильма \"Невероятные приключения итальянцев в России\", прибывшую в Рим, чтобы снять пролог фильма, поселили в третьеразрядную гостиницу и стали чинить разнообразные препоны, возмущенный режиссер Рязанов объявил продюсеру забастовку - и его требования были тут же удовлетворены. Когда по возвращении он рассказал об этом дома, дочь пошутила, что он неправильно избрал форму протеста. Какую форму протеста она предложила?": "Голодовка.",
  "Сверхдальний самолет \"Родина\" представлял собой доработанный АНТ-37 бис (он же ДБ-2Б) и был предназначен для женского экипажа Валентины Гризодубовой. Были удлинены крылья, форсированы моторы. А вместо чего самолет нес дополнительные бензобаки?": "Вместо бомб.",
  "Независимый геополитический обозреватель Вевельсбургский поместил в Интернете статью-предостережение \"Лики технотронного Апокалипсиса, или Как ... проводить Третью мировую войну\". Два пропущенных нами слова можно встретить в названии уже ставшего классикой руководства-предостережения одного магистра. Назовите эти два слова.": "Не надо.",
  "Для тренировки в лесу под Минском спелеологи выстроили башню из 20 пластиковых тарных ящиков. Как в шутку они называли это сооружение?": "Сталагмит.",
  "Анастасия Вертинская говорила: \"Папа обрадовался, узнав, что мы снимаемся в кино\". Какое словечко мы опустили во фразе Анастасии?": "Бы.",
  "Последний вопрос синхрона \"Кубок малых городов\". Тележурналист Денис Суховаров во время поездки в Италию снимал фильм об итальянском футболе. Во время беседы с президентом итальянской федерации футбола один вопрос журналиста вызвал совершенно неожиданную реакцию. \"У меня реально дрожали руки\", - признавался журналист. А что в это время было в его руках?": "Кубок Мира по футболу.",
  "Мы продолжаем играть! Интервью хоккеиста Руслана Салея в \"Комсомолке\" было озаглавлено так: \"Когда девочка хочет ..., она идет к папе, а когда спать - к маме\". Первую часть этого утверждения для автора вопроса жизнь подтвердила в 1999 году. Какое слово пропущено в цитате?": "Играть.",
  "В мае 2007 года руководитель клуба \"Белая рысь\" и координатор юношеского чемпионата Европы по интеллектуальным играм Климович сокрушался: у тех, кого мы тренируем, пятое место - и нас ругают, а у НЕГО пятое место - и все от счастья плачут. ЕГО называть не надо, назовите его \"главного тренера\".": "Киркоров.",
  "Из воспоминаний военного переводчика Бережкова: \"Утром 17 сентября мониторы Днепровской флотилии двинулись вверх по реке и пересекли границу\". По какой реке шли боевые корабли?": "По Припяти.",
  "Игорь Крутой, основываясь на опыте \"Фабрики звезд - 4\", говорит: \"Для молодежи ЭТО - как в туалет сходить\". Однажды американский киллер упомянул вместе с ЭТИМ спортивное единоборство и музыкальное направление. Что ЭТО?": "Секс.",
  "Удобряется. Катается. Чешется. О чем так накануне последнего вторника сентября 2008 года рассказывали тележурналисты?": "О футбольном поле.",
  "Летчик Иван Таращан, выполнявший трюковую посадку лайнера (на шоссе, среди машин) в фильме \"Невероятные приключения итальянцев в России\" потребовал: \"Машины - только легковые, за рулем - только ОНИ\". Кто - они?": "Летчики.",
  "Александра Шевелевича, бессменного организатора этого кинофестиваля в Беларуси, в шутку наделяют прозвищем английского короля Ричарда I. Что показывают на этом фестивале?": "Рекламные ролики.",
  "Летом 2008 года возникла инициатива по созданию кириллических адресов в Интернете. Логичным считают, что выдвинула эту инициативу страна, где даже в коммунистические времена соответствующие праздники проводились с размахом, несопоставимым с соседями. Что это за страна?": "Болгария.",
  "ОНИ находились на борту корабля \"Зонд-5\", который облетел Луну и совершил баллистический спуск в Индийский океан. ОНИ же были на борту \"Зонда-6\", у которого произошел преждевременный отстрел парашюта. В результате спускаемый аппарат разбился о землю, но ОНИ выжили. Назовите троих с созвучными фамилиями, кого, по мнению одной независимой республики, не было, когда ОНИ уже были.": "Леннон, Ленин, Линней.",
  "К одному из предсказаний Ванги, размещенном на сайте People's History - \"2279 - Энергия из...\", приведен такой комментарий: \"Вероятно, из вакуума или из черных дыр\". Из чего же, по терминологии предсказательницы, будет получена эта энергия?": "Из ничего.",
  "Рекламный баннер строительной компании \"Росстрой\" гласит: \"В наших домах будет жить Медведев...\". Уважаемые белорусские знатоки, назовите следующую упомянутую фамилию, несомненно, вам известную.": "Зайцев.",
  "Галина Гайдук выстроила гербы белорусских городов по эзотерическому соответствию знакам Зодиака. Так, за Минском (Дева Мария) следует Новогрудок (архангел Михаил с мечом и весами), потом Волковыск (волк соответствует в ряде исследований скорпиону), затем - Пинск (лук со стрелой)... Герб какого областного центра - следующий?": "Гродно."
}