{
  "На сайте телекомпании \"Игра\" анонс осенней серии игр \"Что? Где? Когда?\" сопровождается 32 фотографиями \"знатоков\", которые разбиты на две группы. Какое число они изображают?": "35.",
  "Новая заставка \"Яндекса\" для Беларуси, появившаяся в апреле 2010 года, пестрела \"знаковыми\" деталями. Конечно, там и белый аист летит, и высится на фоне городского пейзажа монумент Победы, и могучие трактора на полях... А какое животное в этих полях пасется?": "Зубр.",
  "Внимание, в вопросе есть замена. Писательница Мак-Лофлин сказала как-то: \"Успешный секс - это когда вы много-много раз влюбляетесь, но только в одного человека\". Что мы заменили словом \"секс\"?": "Брак.",
  "Один из героев романа \"Четыре танкиста и собака\" - грузин с не совсем характерным именем Григорий. Однако фамилию этого героя сегодня может назвать даже тот, кто не читал этой книги, изданной в 1969 году. Итак, назовите.": "Саакашвили.",
  "Из афоризмов Валерия Салтыкова: \"Хочешь сэкономить на женской одежде - женись на НЕЙ\". На самом деле автор не прав: цена одного комплекта одежды для НЕЕ (неважно, для профессионалки или любительницы) доходит до 20 тысяч российских рублей. Кто ОНА?": "Стриптизерша.",
  "В Европе входят в моду украшения для домашних животных. Скажем, золотое колье для кота, украшенное драгоценными камнями. Британская компания \"Jari\" выпустила коллекцию, каждый экземпляр которой имеет \"близнеца\". А для чего?": "Для украшения хозяина.",
  "По данным международного обозрения ставок аренды на торговые помещения, тройку лидеров среди самых \"дорогих\" в этом плане улиц занимают Рассел Стрит в Гонконге, Пятая Авеню в Нью-Йорке и это ну просто РАЙСКОЕ МЕСТО в Европе. Назовите и город, и это место.": "Париж, Елисейские Поля.",
  "Город Ходжент в Таджикистане в советские времена носил имя Ленина - был Ленинабадом. Чье имя носил этот город в древности, когда был, во-первых, одним из шести, а во-вторых, КРАЙНЕЙ?": "Александра.",
  "По мнению историка Забелина, само имя князя Олега происходит от русского корня, означающего свободу, облегчение. Отсюда же происходит обозначение вольных людей и одного гидронима. Какого?": "Волга.",
  "Власти штата Калифорния добиваются, чтобы это историческое место было включено в список объектов Всемирного культурного наследия. Если это случится, то это будет самый далекий от Калифорнии объект в этом списке. Назовите имя одного из божественных близнецов, который помог сделать это место историческим.": "Аполлон.",
  "После того как флорентийские власти запретили игру в кальчо (средневековый прообраз футбола) на улицах, излюбленными местами \"футболистов\" стали Санта-Мария-Новелла, Санто-Спирито, Санта-Кроче. А что это?": "Площади.",
  "В своем первом номере флорентийский \"Журнал для детей\" начал публикацию сказки Карло Коллоди \"История одного ... по имени Пиноккио\". Какое известное вам с детства итальянское слово мы пропустили?": "Бурратино.",
  "Внимание, в вопросе есть замена. Гимнастический зал Московского циркового училища называют \"квадратным кругом\". Каков стандартный диаметр того, что мы заменили словом \"круг\"?": "13 метров.",
  "Говорят, что сейчас об этом могущественном объединении напоминают лишь автомобильные номера Гамбурга и Бремена - HH и HB [аш-аш и аш-бэ] соответственно. Назовите это объединение.": "Ганза.",
  "На астероиде Гаспра, названном в честь курортного поселка, кратеры получили свои имена вполне логично. Назовите кратер - тезку бельгийского города, наименование которого стало сегодня нарицательным.": "Спа.",
  "Россиянка Любовь Блейх, сравнивая марафоны в Антарктиде и на Северном Полюсе, в которых она участвовала, более экстремальным назвала северный. Кто был причиной?": "Белые медведи.",
  "Каждый уважающий себя европейский правитель имел при дворе мастера фейерверков. Кто исполнял эту должность у миланского герцога Галеано Сфорца в XVI веке?": "Леонардо да Винчи.",
  "Знающие люди предупреждают: всё, что в амазонской сельве кажется ТАКИМ - ядовито. ТАКОЕ, по мнению Гердера, больше всего красит отсутствие украшений. ТАКОЕ - это какое?": "Красивое.",
  "Луноход разворачивался на 360 градусов, потом отъезжал и еще раз разворачивался. Назовите день и месяц, когда экипаж этого аппарата совершал такие эволюции.": "8 марта.",
  "Теоретически ОН может совершить посадку на любую взлетно-посадочную полосу длиной не менее трех километров. А частью какого древнего устройства является его земной \"тезка\"?": "Ткацкого станка.",
  "В 30-х годах прошлого века два французских кинематографиста снимали документальный фильм из жизни туземцев Новых Гебрид. Готовясь к съемке, они много сил потратили на то, чтобы дикари не обнаружили \"червей цивилизации\". А что они имели в виду под \"червями\"?": "Провода.",
  "На Пеладане - грандиозном чемпионате дворовых команд в Бразилии - проходят и выборы королевы турнира. Каждая команда выставляет свою претендентку, но не каждая, увы, может раскошелиться на богатый наряд и визажиста. Однако как минимум четыре предмета королеве покупают новые. Назовите их двумя словами.": "Купальник, туфли.",
  "Латышская поговорка гласит: \"У каждого своя вошь\". А о каком количестве вшей, согласно этой же поговорке, заявляет человек, у которого на самом деле их две?": "Ноль.",
  "Когда Леонид Гайдай и Юрий Никулин придумывали \"иностранный язык\" для ссоры контрабандистов в фильме \"Бриллиантовая рука\", предполагался подробный перевод. Какое слово индейского происхождения предложил Никулин для \"перевода\" слова \"вонючка\"?": "Скунс.",
  "Средневековые писцы добавляли в чернила настойку из НЕЕ - так они защищали пергамент от мышей. В Апокалипсисе ОНА тоже упомянута - но уже как звезда. Назовите ЕЕ.": "Полынь.",
  "Песцы зимой часто следуют за стадами северных оленей в ожидании, что кто-нибудь падет. Если же этого не случается, песцы занимаются другим промыслом, в котором им невольно помогают сами олени. Каким?": "Ловят леммингов.",
  "Московская ГИБДД придумала необычный способ привлечения внимания московских водителей к аккуратной езде. О внимательности на дорогах в новом учебном году автомобилистам напомнили лошади. А под кого этих лошадей раскрасили?": "Под зебр.",
  "Глинтвейн полагается пить горячим - из высоких бокалов с ручкой или керамических кружек. Напиток совершенно не переносит того, что Дюма указывал как причину ухудшения качества обеда. Что это за процесс?": "Разогревание.",
  "Ученые установили: чем севернее расположена в тундре кладка яиц, тем меньше риска, что она погибнет от хищников. Заголовок статьи в журнале \"Вокруг света\", которая рассказывает об этом, звучит так: \"Чтобы не...\". Закончите его двумя словами.": "\"... пришел песец\".",
  "Форма наград Шнобелевской премии (она же Игнобелевская, она же анти-Нобелевская) различна: они могут быть выполнены в виде медали из фольги или клацающих челюстей на подставке. А кем являются как минимум три человека, которые подписывают сертификат, удостоверяющий получение этой премии?": "Лауреатами Нобелевской премии."
}