{
  "В другой игре я сказал бы: \"Первый раунд!\". В финальной телеигре \"Что? Где? Когда?\" 1985 года Нурали Латыпов в качестве приза выбрал изделие московского орденоносного завода \"Красный пролетарий\", после чего \"знатоки\" сами стали определять, какой вопрос сыграет. А что это было за изделие?": "Волчок.",
  "В мире есть более ста городов, которые объявили себя \"медленными\" - CittaSlow [читта слау]. Кстати, чтобы городу стать \"медленным\", ему необходимо быть таким же, как Конь, Пес и Медведица... А каким?": "Малым.",
  "\"Игра-метис, в которой смешались черты многих европейских забав с мячом\" - это одно из \"рядовых\" определений. А есть определения и покруче: \"Базовый элемент Америки\". О какой игре речь?": "Бейсбол.",
  "Маргарита Терехова рассказывала: она так готовилась к роли, что когда попросили подставить плечо, там уже было красное пятно на нужном месте. А в форме чего?": "В форме лилии.",
  "Внимание, в вопросе есть замены. Исследования ученых показали, что в городе УМНЫЕ кошки спят или проявляют минимум активности в среднем 97% времени и только 3% времени бегают, играют, преследуют добычу. БЕЗУМНЫЕ кошки проявляли очень высокую активность 14% времени. Какие слова-антонимы заменены на характеристики ума?": "Домашние, бездомные. Незачет: Дикие (какие в городе дикие кошки!).",
  "При варке раков некоторые гурманы заменяют половину воды другой жидкостью. Кстати, реклама этой жидкости была размещена на каждой странице статьи журнала \"Вокруг света\" о \"бронированных деликатесах\". Что это за жидкость?": "Пиво.",
  "События, описанные во второй главе тем, тезкой кого является запрещенный в служении священник Охлобыстин, похоже, не стали уроком: известно, что, например, в Шартре в XIII веке торговали тканями, овощами, мясом и дровами. А где торговали?": "В храме.",
  "В имении Хмелита, что под Вязьмой, - музей Александра Сергеевича. В залах висят портреты его предков и родственников, а среди экспонатов - хрустальная копия... Назовите оригинал по имени.": "\"Шах\".",
  "Стиву Джобсу приписывают высказывание: \"Я не доверяю компьютеру, который не могу понять\". Какую букву мы пропустили в этой фразе?": "Д.",
  "Руководитель компании, производящей космические капсулы \"Дракон\", любит подчеркивать, что капсула предназначена не только для груза: \"В грузовом корабле ОНИ не нужны\". Правда, русская \"овощная\" загадка ему противоречит... Назовите ИХ.": "Окна.",
  "Внимание, в вопросе есть замены. Немцы чаще других наций подают в суд на недобросовестных, по их мнению, туроператоров и владельцев отелей. В одной из жалоб связываются грязные окна и наглые мыши. Какие прилагательные мы заменили в последней фразе?": "Открытые, летучие.",
  "Важной статьей импорта для постоянно враждующих японских кланов стало \"танэгаси-ма\", получившее название от острова, куда впервые причалили португальцы. Назовите \"танэгаси-ма\" двумя словами, которые начинаются на одну и ту же букву.": "Огнестрельное оружие.",
  "У обеспеченных россиян наблюдается всплеск интереса к покупке дорогостоящих бункеров. Интернет-издание \"Bloomberg\" сообщает: \"Терроризм хорошо сказывается на строительстве и продаже бункеров. Еще лучше на таком бизнесе может сказаться только угроза...\". А в каком году ожидается реализация этой угрозы?": "В 2012 году.",
  "Новостное сообщение сайта РБК.ру в начале августа было озаглавлено так: \"Боже, храни Королеву: Лондон напоили...\". Чем? Ответьте двумя словами, одно из которых - имя собственное.": "Коктейлями Молотова.",
  "В Италии разрешено загорать топлесс только молодым и красивым девушкам, а полным, некрасивым женщинам категорически запрещено. Кто выступает в качестве \"ценителей\" пляжной эстетики?": "Полиция.",
  "Свыше 2000 лет назад в этом созвездии располагалась точка осеннего равноденствия. Именно равенство ночи и дня могло стать причиной, по которой созвездие получило имя... А какое?": "Весы.",
  "Внимание, в вопросе есть замена. Спускаемый аппарат корабля \"Восток\" ЛАСКОВО именовали Гав. В семье автора вопроса котенок тоже получил несвойственное для кошек имя Гав по причине внешнего вида после кормления. Какое слово скрывается под заменой?": "Шарик. Незачет: Шар (что же в этом ласкового, даже уменьшительно-ласкательного суффикса нет!).",
  "Во время австралийского родео ковбой должен восемь секунд удержаться на спине разъяренной лошади. И восемь секунд должна удержаться ОНА на НЕЙ. А что же и на чем?": "Шляпа на голове.",
  "Женщины из южноамериканского племени ваиваи носят целые ожерелья из чучел - прекрасно выделанных и сохраняющих всё свое пестрое великолепие. Чьи это чучела?": "Колибри.",
  "Система спасения космонавта на корабле \"Восток\" в случае катастрофы на стартовой позиции предусматривала некий цирковой атрибут, располагавшийся на высоте 40 метров. Назовите этот атрибут двумя словами, которые начинаются с одной и той же буквы.": "Спасательная сетка.",
  "Закончите стихи про любимую собаку Фаины Раневской, которую она подобрала на улице и назвала Мальчиком: Мальчик маленький, больной. Он пришел ко мне домой, Он со мной и день, и ночь, Потому что он мне - ...": "Дочь.",
  "Андрей Аршавин признался, что есть клуб, в который он не перейдет ни за какие деньги, - мадридский \"Реал\". А за какую команду с детства болеет Аршавин?": "\"Барселона\".",
  "Венесуэльский террорист Санчес носил имя Ильич. А какие имена дал двум его братьям логичный папа-марксист?": "Владимир и Ленин.",
  "Есть и такое определение этого феномена: \"В депрессивные времена дороже всего ценится возможность отвлечься, ежедневный гость, ненавязчиво болтающий чепуху\". А теперь назовите продукт, производимый первыми спонсорами этого феномена.": "Мыло.",
  "Максим Калашников, писатель и политик, критикуя правительство Ельцина, отмечает: \"Они провели такую приватизацию, которая привела к концентрации 70% собственности в руках всего лишь 0,2% семей. В этом смысле показательно, что Российская Федерация лидирует по количеству миллиардеров\". А кого, по мнению Максима, в России практически нет?": "Миллионеров.",
  "В фантастической повести Шефнера \"Девушка у обрыва\" упоминаются разнообразные роботы, названные аббревиатурами, которые описывают их деятельность. Так, ПАВЛИН - это продавец-автомат ... легкоподвижный, интеллектуальный, надежный\". Слово, которое мы пропустили, на древнерусском могло означать \"опытный, сведущий\". Назовите это немаловажное для работника торговли качество.": "Вежливый.",
  "В российском Министерстве обороны заявили, что ожидают от завода \"Ижмаш\" нового оружия - не менее надежного, но бьющего более кучно и дальше. Дайте точный ответ - от кого тщательно скрывают эту новость оружейники?": "От Калашникова.",
  "В статье Баскакова \"Действительность перерастает сказку\", напечатанной в 1934 году, с гордостью сообщается, что во время путешествий Николая Вавилова советские ученые нашли 16 новых видов картофеля - одни из них не боятся заморозков, другие - засухи, третьи - картофельных болезней. И только о нем не было ни слова... А кто он?": "Колорадский жук.",
  "Первоначально редактор хотел подготовить к этому вопросу раздаточный материал, чтобы вы внимательно его прочли... Дидро считал, что люди перестают мыслить, когда перестают ДЕЛАТЬ ЭТО. А у фантастов Стругацких описаны люди, которые умирали от голода, если им не давали ДЕЛАТЬ ЭТО. Что такое \"ДЕЛАТЬ ЭТО\"?": "Читать.",
  "На инструктаже пропагандистов 6 января 1943 года Геббельс обрисовал формулы пропаганды с начала войны: 2-й год войны: Мы победим. 3-й год войны: Мы должны победить. 4-й год войны: Мы не можем оказаться побежденными. А какова была формула первого года?": "Мы победили."
}