{
  "В сентябре 2012 года в Госдуме обсуждалось изменение регламента, которое предполагает сокращение времени обсуждения законопроектов. Например, на зачитывание поправок парламентариям будут давать всего одну минуту. Журналисты \"РБК\" тут же откликнулись статьей с заголовком: \"Депутатов Госдумы заставят работать по правилам\". Какие три слова мы не дочитали в этом заголовке?": "Что? Где? Когда?",
  "Один из советов знающих людей, как правильно смотреть большой футбол: если в данной игре для вас нет явного фаворита и болеть вроде бы не за кого, сделайте ЭТО. А у кого можно ЭТО сделать?": "У букмекеров.",
  "Профессор Сергей Петрович Капица в свое время назвал ЕГО \"Буратино наших дней\", а его историю - \"сказкой, спроецированной в электронный век\". Назовите ЕГО.": "Электроник.",
  "Режиссер Коппола вспоминает, что сюжет своего фильма \"Между\" он увидел в предутреннем сне в стамбульском отеле. Но на самом интересном месте раздался крик. Дайте точный ответ: кто разбудил Копполу?": "Муэдзин. Незачет: Мулла (кричит с минарета именно муэдзин).",
  "Уличные фонари, появившиеся в Москве в XVIII веке, отличались от прежних ручных: вместо свечи внутри них устанавливалась плошка с конопляным маслом, куда опускался фитилек. Тем не менее, укажите силу света такого фонаря в единицах, принятых до 1967 года.": "Одна свеча.",
  "Автостопщик Кротов в книге \"134 вопроса, ответа об автостопе и обо всём\" делает основополагающий вывод: \"Из наиболее универсально полезных в дороге вещей следует назвать ИХ и рюкзак\". ОНИ, которые, несомненно, есть и у вас, упоминаются в названии интеллектуальной игры. Правда, упоминаются в единственном числе. Назовите ИХ.": "Мозги.",
  "У наших православных предков было принято накануне Семенова дня (14 сентября) погасить весь огонь в избе, а на утренней заре зажечь новый огонь. Где горел огонь, которого это правило не касалось?": "В лампаде.",
  "Виктор Ерофеев приводит перевод слова \"лямур\", который он обнаружил в старом русско-французском словаре: \"Чувство, которое человек испытывает к [ПРОПУСК 1] и к [ПРОПУСК 2]\". Восстановите пропуски - каждый с большой буквы.": "Бог, Родина.",
  "Над мультфильмом \"Остров сокровищ\" работали Валерий Бессараб, Армен Джигарханян, Евгений Паперный, Георгий Кишко, Юрий Яковлев и другие. И не случайно, по словам режиссера Черкасского, анимационные мультфильмы - в первую очередь ЭТО, а потом уже всё остальное. Ответьте, что такое ЭТО, использовав команду.": "Голос.",
  "Шутники уверяют: американцы даже этот термин из двух слов сочли неполиткорректным и предложили заменить его на \"афроотверстие\". Что это за термин?": "Черная дыра.",
  "В сборнике Усачева и Чижикова \"Котография на память\" один из рисунков сопровождается стихами о том, как кот несет в корзине мышь. А в виде чего изображен на рисунке кот?": "В виде воздушного шара.",
  "Современная шутка: \"Поспешишь - людей насмешишь. Выходит, ОН еще и юморист!\". А какими двумя словами ОН не так давно потребовал себя называть?": "\"Живая легенда\".",
  "Историки утверждают, что в этом доме, построенном в городе Лавенгам (графство Саффолк) еще в XIV веке, в 1498 году побывал английский король Генрих VII. А сегодня он стал самым часто фотографируемым особняком в Великобритании, уступив лишь резиденции британских премьер-министров на Даунинг-стрит. И всё потому, что в нем якобы родился... А кто?": "Гарри Поттер.",
  "Отмечая этот праздник, знающие люди чокаются точно в 1 час 59 минут 26 секунд. Назовите месяц и день, когда отмечается этот праздник.": "14 марта.",
  "После этого вопроса - перерыв. Режиссер Коппола считает: в США аудиторию испортили 50 лет глупого телевидения, приучившего большинство смотреть сериалы, \"которые длятся долго, но всё в них происходит быстро: влюбились, постель, расстались...\". А что дальше?": "Реклама.",
  "Внимание, в вопросе есть замены. Из простых советов на сайте ps.muz4in.net. 1. Водка растворяет жвачку в волосах. Опустите залепленную прядь в стакан с водкой на несколько минут. 2. Чтобы раскрутить заржавевший болт, смочите тряпку ацетоном и обмотайте ею болт на несколько минут. Мы заменили водкой и ацетоном разные жидкости, но у их названий есть общая часть. Напишите ее.": "Кола.",
  "Форма одежды для традиционного чаепития в саду Букингемского дворца: для дам - вечернее платье и шляпка; для джентльменов - темный костюм и шляпа. Ответьте двумя словами: какой еще вариант допускается для мужчин?": "Военная форма.",
  "В Зимбабве было замечено, что местные коршуны часами дежурят возле полей, ожидая, пока туда случайно не забежит газель. Какое слово мы пропустили в тексте вопроса?": "Минных.",
  "Константин Меладзе говорил о группе \"ВИАгра\": \"Я могу подготовить, научить, селекционировать в формат этой группы любую девочку с АЛЬФЫ, что успешно проделывал раньше\". Владимир Маяковский называл свою АЛЬФУ змеей. Что такое АЛЬФА?": "Улица.",
  "Как сообщали в июне 2012 года, Solar Impulse, первый самолет на солнечных батареях, впервые совершил трансконтинентальный перелет. Правда, ему для этого рекорда хватило полусотни километров. Что было под крылом этого самолета?": "Гибралтарский пролив.",
  "Император Марк Аврелий замечал: \"То, что не полезно для ИКСА, не станет полезным и для пчелы\". ИКСА содержится в настоящей фамилии исторической личности XIX-XX веков. Назовите эту фамилию.": "Ульянов.",
  "Лампы в уличных фонарях заправляли керосином днем, но не на улице, а в специальных лавках. Поэтому фонарщики в те времена кроме лестницы всегда имели при себе тележку летом, а зимой - санки. А в любое время года использовалось деревянное приспособление, которое можно встретить в загадке про атмосферное явление. Что это за приспособление?": "Коромысло.",
  "Статуя одного из четырех буддийских \"небесных царей\" - Вайшраваны, хранителя севера - была найдена во время тибетской экспедиции 1938 года под руководством германского ученого Эрнста Шеффера. Какой элемент статуи, как полагают специалисты, привлек внимание участников экспедиции?": "Свастика.",
  "Обращаясь по радио к французскому народу 21 октября 1940 года, Черчилль сказал: \"Мы давно ждем обещанного вторжения. ОНИ тоже\". ОНИ, как известно, находятся между человеком с сосудом и копытным. А кто ОНИ?": "Рыбы.",
  "Командир танковой бригады Осадчий вспоминал, что осенью 1941 года к ним поступил танк \"За Родину!\", созданный на основе КВ, но с усиленной броней и более мощным турбинным двигателем. А какую команду подавали в бригаде первое время, услышав его приближение?": "\"Воздух!\".",
  "Автостопщик Кротов в книге \"134 вопроса, ответа об автостопе и обо всём\" предупреждает о неизбежном наступлении момента, когда \"все ваши деньги перейдут в поддержку экономики окружающего мира\". Первый вариант такого исхода - вы их потратите. А второй?": "Их украдут.",
  "Наши предки считали, что большое созвездие Сажары руководит своими собратьями на земле. Например, за воровство и кражу Сажары наводят сон. А на кого?": "На медведей.",
  "Девиз этого сайта в приличном русском переводе: \"Их право - пытаться узнать о нас всю подноготную, наше право - посылать их всех куда подальше... В этом и заключается демократия\". Название сайта - Anti... Завершите его сложным словом греческого происхождения, которое однажды использовалось и в качестве имени.": "Полиграф.",
  "Внимание, в вопросе есть замена, и она не случайна. В Финляндии проводится чемпионат мира по футболу на болоте. Площадь \"стадиона\" - 60 на 35 метров. Глубина - до 1,5 м, поэтому \"грязный футбол\" нравится... Какое слово заменено в этой информации?": "Затягивает.",
  "Медаль \"За отвагу\" и сегодня остается в списке почетных отличий России - только диаметр ее по сравнению с советской уменьшен на 3 мм и с аверса убраны четыре буквы. Какие?": "СССР."
}