{
  "Однажды автор этого пакета, движимый любопытством, задал \"Яндексу\" поиск по слову \"Климович\". Кроме себя, любимого, обнаружилось много Климовичей - в том числе футболист Диего и бард Слава. Удивил (причем удивил дважды) только портрет этнографа и писателя Арсеньева. Почему \"Яндекс\" счел автора \"Дерсу Узала\" отвечающим условиям поиска?": "По отчеству тот КлИмович.",
  "4 октября 1066 года в битве при Гастингсе Эдгар Этелинга разбил войско Гарольда II и объявил себя королем Англии. Но на сторону Вильгельма Завоевателя стали один за другим переходить феодальные магнаты, и тогда граждане Лондона отправили к нему делегацию, прося Вильгельма принять корону. Кто эту делегацию возглавил?": "Сам Эдгар и возглавил...",
  "Давая интервью после антитеррористических учений, один из чинов МВД заявил, что ОН может быть создан в течение нескольких суток: нужна только спецподготовка локомотива и платформ. Где определяет место его стоянки известная песня советских времен?": "На запасном пути.",
  "После первых кинопросмотров материалов \"Бриллиантовой руки\" худсовет предложил вырезать или сократить эпизод с рыбалкой. Гайдай не стал ничего сокращать, а обратился за помощью к своему другу. Вердикт худсовета на следующем просмотре гласил: после сокращений сцена смотрится лучше. Назовите фамилию друга, помощь которого оказалась столь ценной.": "Зацепин.",
  "Героиня фантастической повести \"Последний эксперимент\", жительница бездуховного общества, построенного на спорте, сексе и низкопробных развлечениях, попав в забытое хранилище предшествующей цивилизации, описывает ЭТО как \"прямоугольники, похожие на старые коробки из-под конфет\". Что ЭТО?": "Книги.",
  "Доктор Толкин неоднократно говорил, что не верит в возможность ЭТОГО. Тем не менее, он продал права на ЭТО в 60-е годы прошлого века. На каком острове ЭТО все же было осуществлено не так давно?": "Новая Зеландия.",
  "Одна из легенд гласит, что Симеон Полоцкий, увидев 28 августа 1671 года яркую звезду в соединении с одной из планет, отправился к царю Алексею Михайловичу и поздравил его с зачатием сына (Петр родился 9 месяцев спустя). А возле какой планеты Симеон увидел эту звезду?": "Возле Марса.",
  "Господа де Беверварт и Шарль-Франсуа-Ксавье подверглись гонениям в одной из европейских столиц - и, как считали многие из ее жителей, поделом. Но если первый был отставлен от дел с подобающими случаю формальностями, то чести и званию другого, как сам он считал, был нанесен ущерб. Назовите фамилию, под которой мы знаем обоих.": "Геккерен.",
  "Прослушайте перечень. Левитан. \"Над Вечным покоем\". Грабарь. \"Февральская лазурь\". Куинджи. \"Вечер на Украине\". Нисский. \"Подмосковье\". Венецианов. \"На жатве\". А теперь назовите материал и птицу!": "Пластилин и ворона.",
  "Астроном Лоуэлл назвал так занептуновую планету, поиски которой он организовал. После него так называли многое, но в последнее время наиболее известны потомки гоминид и картотека... Так как же обозначал Персиваль Лоуэлл неоткрытый Плутон?": "X (икс).",
  "Первую свою дочь Галина Вишневская хотела назвать Екатериной, но Мстислав Ростропович просил этого не делать \"по техническим причинам\". Что это были за причины?": "Он не выговаривал букву \"Р\".",
  "По приказанию Александра Великого для индийского гимнософиста Калана было воздвигнуто сооружение из благородных пород дерева: кедра, лавра, кипариса, мирта. Что нужно было сделать с этим сооружением, чтобы гимнософист мог использовать его по назначению?": "Поджечь.",
  "Знаменитых англичан с помощью поиска в электронном энциклопедическом словаре 2000 года издания обнаружить не удалось. Нашлись только Луи - бельгийский публицист, участник Бельгийской революции 1830 года, и Паулюс, нидерландский живописец 17 века. Тем не менее сегодня англичанина - однофамильца этих исторических лиц - знают очень многие, хотя судьба его еще не определена... Назовите этого англичанина.": "Это Гарри Поттер.",
  "Эта фирма в 1905 году впервые в мире выпустила 4-цилиндровый автомобиль. После того, как ее за пять с половиной миллионов долларов купила \"Дженерал моторс\", многое было впервые: закрытый кузов, электрический стартер, хвостовой \"плавник\", гидроусилитель руля и кондиционер... Каким кратким рифмованным пожеланием по-английски была озаглавлена статья в \"Московском комсомольце\", посвященная столетию фирмы?": "Гуд лак, \"Кадиллак\".",
  "Бывший игрок одного из белорусских клубов Игорь Шпунгин, переехавший ныне в Соединенные Штаты, в адресе собственной электронной почты отразил и свое хобби, и страну проживания. Какую букву нужно вставить вместо знака подчеркивания, разделяющего первое и второе, чтобы получилось действие?": "j.",
  "Эта легенда, за которую стоит ряд серьезных ученых, заставила писателя Виноградова вложить в уста одного из своих героев - поэта Николая Тургенева - такие слова: \"Он погиб, как погибают только крепостные актеры, у которых помещики крали жен\". Кто - он, и кого автор разумеет под \"помещиком\"?": "Он - Пушкин, помещик - Николай I.",
  "В пародийном фэнтези Флориана Босяцкого \"Что, могут короли?\" некий монарх посылает провинившихся подданных на Государственный Хутор и заставляет заниматься увеличением монаршего предмета гордости. Каким предметом экипировки он неизменно снабжает посланных?": "Сачком.",
  "В декабре 1806 года русский бриг у острова Браццо пытались захватить пять французских канонерок. Адмирал французской эскадры эффектно пообещал, что вскоре \"Наполеон\" (такое имя носила одна из канонерок) приведет русского на канате. Как назывался русский бриг?": "\"Александр\".",
  "Преподобный Парфений Киево-Печерский назвал ЕГО \"ограниченным оком плоти\". Что, по мнению Ломоносова, ЕГО упорядочивает?": "Математика.",
  "В одном из застольных разговоров Гитлер сравнил Сталина и Черчилля с двумя разными животными. Те же животные в известном мультфильме, поставленном по заграничному источнику, символизируют хозяина и прихлебателя. Назовите их в правильном порядке.": "Тигр и шакал.",
  "Карикатура из юмористического журнала \"Перець\". Сердитая дама в доисторической химчистке возмущается, что на ее одежде вместо пятен вывели ИХ. Кто из литературных героев носил одежду из того же материала и к тому же с НИМИ?": "Витязь в тигровой шкуре.",
  "Название книги, в которой режиссер Полански описал свою жизнь, состоит всего из одного слова. На первый взгляд название незатейливо, а на самом деле автор, играя этим единственным словом, сумел и жанр обозначить, и на отношения с противоположным полом намекнуть, и себя не забыл. Как называется книга?": "\"Роман\".",
  "В 17-18 веках все слуцкие горожане мужского пола состояли в ополчении и по тревоге должны были занять оборону на городском валу с огнестрельным или холодным оружием. Те же, у кого не было ни того, ни другого, обязаны были принести на вал пять единиц оружия, которое, по одной из версий, послужило причиной гибели прославленного потомка повара. Что это за оружие?": "Камень.",
  "29 августа 1966 года в Сан-Франциско - концерт The Beatles. 6 августа 1889 года - бой без перчаток между двумя американскими боксерами - Джоном Салливаном и Митчелом Килрайвиллом. Виктор Эммануил Третий (1869-1947) - король Италии. Старая Гвардия - резерв Наполеона в день Бородина. Чтобы все эти утверждения стали абсолютно точной информацией, нужно дополнить каждое из них одним и тем же словом. Каким?": "Последний."
}