{
  "[Ведущему: выделить слово \"Волковыск\".] Мы начинаем синхронный турнир малых городов мира, которому положил начало белорусский Волковыск! Геродот, описывая Скифию и ее окрестности, упоминает о неврах (живших где-то в бассейне современной Припяти) и об одной их способности. Кстати, как утверждает \"Словарь русских суеверий\", это же может сделать почти каждый - нужны осиновый пень, ножи и трава тирлич... Ответьте точно: кем могли стать невры после реализации этой способности?": "Волками.",
  "Когда хоронили знаменосца исламского войска Джаффара, пророк Мухаммед обратился к собравшимся с увещеванием: \"Не оплакивайте смерть этого брата. Вместо двух рук, потерянных им при защите знамени веры, он получил...\". По авторитетному заявлению Пророка, он получил то же, что надевал Валерий Леонтьев, чтобы полетать на дельтаплане. Ответьте двумя словами: что это?": "Два крыла.",
  "Корейцы рассказывают, как хитрец Квон однажды проучил хитреца Ким Сон Даля, подав на него в суд за то, что он якобы не вернул взятые взаймы двести лян. На суде выяснилась еще одна \"вина\" Сон Даля: вместо расписки он дал чистый лист бумаги. Какой физический недостаток Квона подвиг судью вынести решение в его пользу?": "Слепота.",
  "Режиссер Иван Пырьев был художественным руководителем и директором \"Мосфильма\", заместителем председателя худсовета Министерства кинематографии, одним из создателей и председателем Союза кинематографистов СССР. На всех этих должностях он руководил авторитарно - недаром ему дали прозвище, совпадающее с названием одного из творений Эйзенштейна. Как же его прозвали?": "Иван Грозный.",
  "[Ведущему: выделить \"где\" голосом.] Одна из частей романа Сергея Лукьяненко \"Спектр\" начинается так: \"Где всего полнее (если, конечно, не считать эмиграции) проявляется ностальгия - так это в командировках\". Чтобы дать ответ на вопрос, не обязательно читать роман. Итак, вопрос! Какая это часть по счету?": "Пятая.",
  "Согласно учению ислама, по второму звуку трубы ангела Израфаила все умрут, исключая немногих избранных. Последним умрет ангел Азраил. Ангелом чего он считается?": "Смерти.",
  "Любопытно, что избы, топившиеся по-черному, требовали для строительства несколько меньше леса, чем избы, которые топились по-белому. То, что делали из \"добавочных\" досок в избах, имевших печь с трубой, в небольших деревянных храмах русского Севера называлось \"небом\". Что же это?": "Потолок.",
  "Внимание, в вопросе есть замена. Анна Ахматова называла эту женщину \"агентом гестапо\", несмотря на то, что муж этой женщины считал ее чистейшим образцом прелести. Какую фамилию мы заменили словом \"гестапо\"?": "Дантес.",
  "Рассказывают, что Евгений Вахтангов лежал в гробу в женских туфлях. Обнаружилось, что заготовленные тапочки не подходят, и жена покойного использовала забытый кем-то реквизит. Назовите имя персонажа, которому он принадлежал.": "Турандот.",
  "В энциклопедическом справочнике \"Открыватели мира\" статьи расположены в алфавитном порядке. Кто идет после Руала Амундсена, Соломона Андре, Петра Анжу, но до Владимира Арсеньева?": "Нейл Армстронг.",
  "Владислав Ходасевич так заканчивает \"Разговор человека с мышкой, которая ест его книги\": Из книг мы знаем, как живут Индейцы, негры, эскимосы. В журналах люди задают Друг другу умные вопросы: Где путь в Америку лежит, Как ближе: морем или сушей? Ну словом... - вот тебе мышьяк, А книг, пожалуйста, не кушай. Конечно, добрый поэт не мог предложить мышке отраву! Не было предложено и произведение искусства из фарфора. Что же - куда более аппетитное - досталось зверьку?": "Бисквит.",
  "На советском плакате начала 50-х годов \"Испытанный машинист локомотива революции\" изображен паровоз. Испытанный машинист - это, конечно, товарищ Сталин. График движения, помещенный здесь же, сообщает станцию отправления и станцию назначения. Назовите эти станции и вы.": "Социализм, Коммунизм.",
  "\"Обычный социальный институт, клуб по интересам\", - так Алексей Иванов, бытописатель русской нечисти, отозвался о \"Ночном Дозоре\" и заявил, что эту книгу не страшно читать даже в это время в этом месте. Назовите двух друзей, которые это же время и в это же место предпочли визиту к дерматологу.": "Гек Финн и Том Сойер.",
  "Находясь в Голливуде, Эйзенштейн начал работу над экранизацией, но через месяц студия \"Парамаунт\" расторгла контракт. По словам режиссера, хозяевам студии нужна была полицейская история об убийстве и о любви мальчика и девочки. Эйзенштейн же видел здесь трагедию. Какую?": "Американскую.",
  "Из правил царского двора времен средневековья: \"Если государь почивал без супруги, то в его спальне дежурил постельничий\". Следующая информация позволяет предположить, что в соседней комнате при этом стали лагерем туристы. Кто в ней упоминается?": "Спальники.",
  "В энциклопедическом справочнике \"Открыватели мира\" статьи расположены в алфавитном порядке. Следом за Жоле, Загоскиным и Зуевым идет целая группа путешественников. Эти сыновья разных отцов родились в разных городах и в разное время совершили разнообразные путешествия, но составитель справочника, начиная статью, характеризует каждого из них одним и тем же прилагательным. Каким?": "Арабский.",
  "Философ С.Н. Булгаков, размышляя о российской интеллигенции, писал: \"... чувства кровной исторической связи, сочувственного интереса, любви к своей истории... поразительно мало у интеллигенции, на ее палитре преобладают две краски - одна для прошлого и другая - для будущего\". Любопытно, что обе эти краски могут служить для описания хищника семейства млекопитающих - одна для реального, а другая - для мультипликационного. Назовите обе краски.": "Черная, розовая.",
  "Когда Пикассо стал ухаживать за балериной Ольгой Хохловой, Дягилев предупредил его: \"Осторожно!\" - и добавил, что по отношению к русским девушкам нужно делать ЭТО. \"Вы шутите!\" - вскричал пораженный Пикассо, но 12 июля 1918 года понял правоту друга, ибо в этот день сделал ЭТО. Что он сделал?": "Женился.",
  "Фаина Раневская как-то придумала такой эпизод для своей роли: рассказывать бывшей барыне, ненавидящей советскую власть, \"свежие новости\". Например: \"По городу летает аэроплан, в аэроплане сидят большевики и кидают сверху записки. В записках сказано: \"Помогите, не знаем...\". Закончите \"новость\" произведением 1863 или 1902 года.": "\"Что делать?\".",
  "В 1962 году первый чернокожий студент переступил порог университета штата Миссисипи. Современники сравнивали это событие с американским достижением того же года. Где побывал Джон, принимавший непосредственное участие в этом достижении?": "В космосе.",
  "1575 год - первый шахматный турнир, который прошел при королевском дворе в Мадриде. 1851 год - первый международный шахматный турнир в Лондоне. Прогресс не стоял на месте, и в 1881 году в первом международном матче встретились мастера Ливерпуля и Калькутты. Назовите профессию людей, чьей помощью воспользовались шахматисты в этом соревновании, учтя, что молодой Эдисон не без оснований считал себя самым быстрым из американцев, владеющих этой профессией.": "Телеграфисты.",
  "На выход в свет очередного творения Федеральной резервной системы США в марте 2006 года русскоязычная пресса, в частности, откликнулась таким заголовком: \"Розовый попал...\". Ответьте, куда он попал, устойчивым сочетанием из двух слов.": "В десятку.",
  "Стенька Разин, как известно, бросил в Волгу персидскую княжну. А какой, так сказать, \"кулинарный ингредиент\" со словами: \"Не было, нет и не будет такой\" - бросил в Онежское озеро мастер, закончивший работу над деревянной церковью Преображения?": "Топор.",
  "2,54 сантиметра. Жена православного священнослужителя. На самом деле - Большой Змей. Характеристикой всего этого может стать одно слово. Какое?": "Последний."
}