{
  "В песне \"Машины времени\" сообщается, что в маленьком городе без НИХ много зим и лет. Трудно представить без НИХ школу, хотя классно-урочная система с XVI века существует практически без НИХ. Назовите ИХ.": "Перемены.",
  "На так называемой пирожковой тарелке при правильной сервировке стола обычно находятся два продукта. Назовите одним словом кулинарное изделие, где эти продукты вместе.": "Бутерброд.",
  "[Ведущему: не акцентировать капитализацию имен.] В репортаже журнала \"Наука и жизнь\" о зимнем тест-драйве некого транспортного средства упоминаются Апельсин, Салют и Балет. Назовите это транспортное средство одним словом.": "Тройка.",
  "Борьбой с кем окрестил тележурналист \"Вестей\" акцию московских властей по сносу незаконно возведенных пентхаусов и мансард?": "С Карлсонами.",
  "Эдлай Стивенсон в 1950-х годах соперничал с Дуайтом Эйзенхауэром за Белый дом. После одного из его предвыборных выступлений к нему подошла восхищенная избирательница и сказала: \"Все умные люди Америки будут голосовать за вас\". \"Спасибо, - ответил политик, - но мне нужно...\". Закончите фразу одним словом.": "\"... большинство\".",
  "В фантастическом романе Дэна Симмонса \"Эндимион\" церковь добавила к семи таинствам еще одно. Через три дня после чего реализуется это таинство?": "После смерти.",
  "Рассказывают, что папа Иннокентий, увидев Франциска Ассизского, одетого в рубище, посоветовал проповедовать ИМ. Можно сказать, что папа противоречил стиху из Матфея. Процитируйте этот стих.": "Не мечите бисер перед свиньями.",
  "Посылая князю Вяземскому стихотворение \"Телега жизни\", Пушкин прибавлял: \"Можно напечатать, пропустив русский титул\". Мы не спрашиваем, что он так называл. Ответьте, в каком виде спорта тезка \"русского титула\" нередко завершает игру.": "Шахматы.",
  "Когда папа Бенедикт XVI сообщил на пресс-конференции о своем отречении, журналистка Джованна Кири мгновенно передала эту сенсацию в свою газету, значительно опередив коллег. Какое знание, присущее и заглавному пушкинскому герою, ей помогло?": "Знание латыни.",
  "В одной из пародийных переделок песни \"Четырнадцать минут до старта\" герои радуются: \"Ракета улетела, налей еще стакан\". Чьей фамилией с пожеланием охрипнуть завершается эта строфа?": "Левитан.",
  "Юморист Юрий Татаркин считает плохим предзнаменованием, если самолет покидают ОНИ. Назовите ИХ двумя словами.": "Летучие мыши.",
  "Комнатный цветок пуансетию, или молочай прекраснейший, еще называют звездой. А в каком месяце она распускается?": "В декабре.",
  "В долине Дафовань бог горы Шаньцзюн изваян шестируким. Двумя руками он держит ИКСЫ, чтобы видеть духов-невидимок. ИКСЫ под стеклянным куполом германского рейхстага позволяют экономить. Что такое ИКСЫ?": "Зеркала.",
  "В стихотворении Вячеслава Лейкина \"Зимний квадрат\" сообщается, что этот герой служит в собесе, ибо \"угрохать росчерком пера куда забавнее и проще\". Назовите фамилию этого героя.": "Раскольников.",
  "Выдают три миллиарда ежегодно. Страдает полтора миллиона, гибнут более семи тысяч. А всё из-за НЕГО, который, по мнению Ильфа, одинаков у всех бездарностей. Назовите ЕГО.": "Почерк.",
  "В 1915 году пресса сокрушалась, что производство электролампочек в России полностью основано на заграничных комплектующих: в лампочке только один компонент русский, да и то ненадолго. А что это за компонент?": "Воздух.",
  "Космическая серия - четыре вопроса. Поехали! Марк Уотни, герой романа \"Марсианин\", оказавшись в одиночестве с очень скудными ресурсами, тем не менее, каждый день тратит воду на одно занятие и электроэнергию - на другое. Чем обзавелся бы астронавт, если бы экономил энергию?": "Бородой.",
  "Описывая Марс, фантаст Дэн Симмонс упоминает плантации ягод. Назовите фамилию человека, от которого они получили свое имя.": "Бредбери.",
  "Курсант Пиркс, герой Лема, перед первым самостоятельным полетом раздумывает, не спрятать ли электронную шпаргалку в футляр. Правда, потом он понимает, что, будь у него такой футляр, его бы не приняли в институт космонавтики. Для чего футляр?": "Для очков.",
  "Рассказывают, что на Байконуре в ожидании полета Терешкова, Пономарёва и Соловьёва сделали нечто, от чего руководители программы пришли в ужас. А зря - ведь девушки за сорок лет до пика популярности предвосхитили имидж \"золотого состава\". А какого коллектива?": "ВИА Гра.",
  "Стивен Кинг говорил о герое \"Сияния\": \"Весь ужас романа в том, что Джек Торренс - неплохой человек, он не из тех, кто летает...\". Где?": "Над гнездом кукушки.",
  "В статье журнала \"Огонек\" \"Останки будущей жизни\" о найденной в Якутии мамонтихе Юке есть фото и других животных. Какое животное стоит первым в ряду этих фотографий?": "Овца.",
  "В 1915 году Аррениус выступил с идеей грандиозного проекта. Он предлагал использовать каменный уголь и известь. Ответьте точно: как мы привыкли называть то, чего хотел добиться Аррениус?": "Глобальное потепление.",
  "Отвечая на вопросы журналистов, конструктор Балабуев сказал: \"Это бесконечность человеческой мысли и желания\". Как называлось творение конструктора, которого касались эти вопросы?": "\"Мечта\".",
  "В Новой Зеландии ОНА, надетая на шеи молодоженов, символизирует вечную связь между ними. В России ЕЕ стоимость предлагалось сделать мерилом применения смертной казни. Назовите ЕЕ.": "Веревка.",
  "По мнению специалистов, море находится под угрозой исчезновения. Его воды ежегодно отступают от берегов на один метр. Если процесс обмеления не остановить, то скоро оно исчезнет. Такая информация содержится в материале РИА Новости под заголовком \"Смерть моря\". А какого моря?": "Мертвого.",
  "Реальный случай: неадекватная бабка притащила кошку на службу в храм. Находчивый священник сумел отвязаться от нее, только когда спросил, кормила ли она сегодня кошку. А что просила у него хозяйка животного?": "Причастить.",
  "На железнодорожном сленге тепловоз 3ТЭ10М [три тэ э десять м] называют ИКСОМ, потому что он длинный. Старушка радовалась, что ИКС плоский. Кстати, в одной из характеристик ИКСА старушка и железнодорожники солидарны. Назовите ИКС.": "Крокодил.",
  "В августе в Москву на выставку из Федерального ядерного центра в Сарове привезли полноразмерный макет изделия АН-602. Это дало повод для шуток - мол, москвичам покажут... Что?": "Кузькину мать.",
  "Сыр пармезан содержит повышенное количество кальция, почему и включен в ИХ рацион. А как называется конечная станция, до которой ОНИ добираются, чтобы выйти на работу?": "МКС.",
  "Родион Малиновский, будущий маршал, во время Первой мировой войны служил в русском экспедиционном корпусе во Франции. Овладеть французским языком ему помогал письмовник. Кстати, письмовник был двуязычным, что можно воспринять как знак судьбы. Назовите второй язык письмовника.": "Испанский.",
  "В природе врагов у снежного барса нет, а с сородичами он предпочитает держать нейтралитет. Поэтому можно сказать: снежный барс не джентльмен. Чего же он не умеет?": "Рычать.",
  "Раненый герой Дэна Симмонса замечает: \"Бог все-таки существует. Это ИКС\". Какой незаглавный герой Марка Твена, попробовавший ИКСА, наверняка с ним бы не согласился?": "Кот.",
  "Внимание, в вопросе есть замена. Валерий Юрьев, который командовал в Афганистане разведротой, вспоминал: \"В дневное время мы старались не совершать марши, так как боялись вражеских ударов\". Какое слово мы заменили в этом признании?": "Тепловых.",
  "Пеле признавался: \"В клубе \"Сантос\" я и Зито ДЕЛАЕМ ЭТО больше других, и это помогает\". Назовите российскую спортсменку, которая тоже ДЕЛАЕТ ЭТО больше других.": "Шарапова.",
  "Великий альпинист Райнхольд Месснер признавался, что лез в горы только для себя. Поэтому он и использовал носовой платок вместо НЕГО. Назовите ЕГО.": "Флаг."
}