{
  "Начинаем наш турнир с верой, надеждой и любовью... В 1553 году на поиски Северо-восточного прохода отправилась английская экспедиция на трех кораблях: \"Благое предприятие\", \"Доброе доверие\" и ... Назовите двумя словами флагман.": "\"Добрая надежда\".",
  "В тюрьме штата Мэриленд четыре специально обученные ищейки за год обнаружили 59 устройств, которыми запрещено владеть заключенным. Назовите главную характеристику этого незаконного имущества словом латинского происхождения.": "Мобильный.",
  "Карикатура конца XIX века изображает Рокфеллера сидящим не на троне, а на бочке с золотом. Что мы пропустили в этом сообщении?": "Черным.",
  "Когда к герою \"Осечки-67\", фантастической повести о последствиях масштабной костюмированной реконструкции к 50-летию Октябрьской революции, обращаются с вопросом о цветах российского флага, он отвечает, что никто не будет разбираться, и что всё будет серым. А где?": "В телевизоре.",
  "Одним из призеров детского конкурса \"Космические аппараты будущего\" стал проект корабля AIR SHIP PLAZA [эйр шип плАза]. Хоть корабль и межпланетный, звезды в его описании упоминаются. А сколько?": "Пять.",
  "105 децибел - \"крайне шумно\" - это крики Шараповой на корте. 115 децибел тоже характеризуются как \"крайне шумно\", а источник упоминается в одном из прозвищ Марии. Назовите этот источник словом греческого происхождения.": "Сирена.",
  "Пирогов ввел обязательную сортировку раненых на четыре категории. При этом тяжелоранеными врач занимался в первую очередь, а смертельно раненным оказывали помощь медсестры... И кто еще?": "Священники.",
  "Пушкинист Юрий Лотман описал ее так: \"На тот момент... женщина, оставившая своего мужа и пользующаяся довольно двусмысленной репутацией\". А какими тремя словами, позаимствованными у друга, описал эту женщину любимый поэт Лотмана?": "Гений чистой красоты.",
  "Территория бывшей фабрики \"Роллс-Ройс\" в конце XX века вместила министерство, банк, школу и многое другое. А как называлась школа?": "Хогвартс.",
  "У Грина вокруг НЕГО танцуют матросы, а специалисты называют ЕГО самым сложным техническим приспособлением в парусном флоте. Назовите ЕГО функцию.": "Поднимать якорь.",
  "Центр управления полетами в Хьюстоне прекратил свою работу 3 октября 2002 года, когда через штат Техас проходил ураган \"Лилли\". Еще раз - с 22 по 27 сентября 2005 года, когда на Техас надвигался ураган \"Рита\". Назовите точную дату первого прекращения работы хьюстонского ЦУПА в XXI веке.": "11 сентября 2001 года.",
  "Рассказывают, что в советские интернаты для одаренных детей набирали подростков, которым осталось учиться два года - классы А, Б, В, Г, Д, или один год. Как называли учеников из трех классов одногодичного потока - ясно. Как?": "Ежи.",
  "К игре \"Street Fighter V\" [стрит фАйтер файв] выпустили мод, после которого с персонажей в буквальном смысле больше просто нечего снимать. Как стали выглядеть персонажи?": "Как скелеты.",
  "Арон Андерсон из Аут-Скеррис, где живут около 70 человек, был назван СМИ самым ТАКИМ школьником Британии. А кто ТАКОЙ на картине у Карлсона?": "Петух.",
  "Антон Чехов называл знаменитого доктора Захарьина Львом русской медицины. Что мы пропустили в этом сообщении?": "Толстым.",
  "Эколог, который держал дома этого зверя, не раз наблюдал, как тот тряс клетку всякий раз, как спускали воду в унитазе. Что это за зверь?": "Бобер.",
  "Рассказывают, что в конце 1960-х годов на одном из хоккейных матчей в Москве забрали в отделение женщину, которая нарушала общественный порядок на трибунах. Милиционеры назвали ее \"цыганкой\". Как была ее фамилия?": "Харламова.",
  "При раскопках на месте современной Калужской площади был обнаружен скелет слона не древнее середины XVIII века. А что находилось там в те времена?": "Свалка.",
  "В венецианском Езоло туристы могут получить обратно свои 15 евро, если в этот день будет больше трех. Ответьте точно: больше трех чего?": "Миллиметров осадков.",
  "Ученые оценивают ИХ роль в формировании Мирового Океана так: в каждом стакане воды - треть ИХ воды. Назовите самую известную из НИХ.": "Комета Галлея.",
  "Дмитрий Алёшкин, руководитель школы выживания \"Волчица\", считает, что на маршруте, в дикой местности ЕЕ быть не может. Пифагор Самосский называл ЕЕ хаос одной из трех угроз человечеству. Назовите ЕЕ словом греческого происхождения.": "Демократия.",
  "Журнал \"Collier's\" [колльЕрс] за 27 октября 1951 года посвящен описанию Третьей мировой войны. Разумеется, победят американцы, а Россия станет настолько демократической, что Москва удостоится ЭТОЙ ЧЕСТИ. В каком году Москва удостоилась ЭТОЙ ЧЕСТИ в реальности?": "В 1980 г.",
  "В одном из русских вариантов мюзикла \"Кошки\" утверждается, что неуловимый кот-преступник Макавити среди плохих котов имеет высокое ученое звание. Как фамилия обладателя того же звания, которому уподобляют Макавити?": "Мориарти.",
  "Лауреатами российской Госпремии по науке и технологиям за 2008 год стали среди прочих два вирусолога. Один из них - академик Атабеков. Назовите хорошо известную вам фамилию второго.": "Касперский.",
  "В стихотворении Михалкова часовой в лесу не спит и глядит на НИХ. Несмотря на это, ОНИ переходят границу. ОНИ похожи на зверей, только их нельзя поймать. Назовите ИХ.": "Облака.",
  "По данным Reuters [рЕйтерс], количество атак акул на людей в 2008 году сократилось с 71 до 59 по сравнению с прошлым годом. Статья об этом на ресурсе slon.ru называется казусы ЕГО. Назовите ЕГО.": "Кризис.",
  "По церковным законам средневековья женщины получали возможность управлять монастырями, но не имели права ДЕЛАТЬ ЭТО. Среди синонимов данного глагола - \"провозглашать принадлежность\". Напишите его.": "Исповедовать.",
  "Рассказывают, что Анатолий Тарасов при подготовке к Суперсерии придумал прием: игрок в лесу на полной скорости врезается в дерево. Прием назывался \"Бей ИКСА\". Утверждают, что полтора миллиона ИКСОВ - это украинцы. Назовите ИКСА.": "Канадец.",
  "Суточный паек немецких военнопленных составлял 400 г хлеба, 100 г рыбы, 100 г крупы, 500 г овощей и картофеля. Для больных и ИХ паек был увеличенным. ОНИ в Красной Армии появились в 1940 году. Кто ОНИ?": "Генералы.",
  "В детстве Джон Рокфеллер зарабатывал деньги, продавая сладости с наценкой ИМ. В чьей знаменитой речи в самом начале упоминаются ОНИ?": "Сталина.",
  "Во время Великой Отечественной войны лес для этой отрасли промышленности заготавливался тщательнейшим образом. При лесоповале, погрузке и разгрузке не разрешалось использовать ни топор, ни лом. Единственными рабочими инструментами были деревянный рычаг и пила. Назовите продукцию этой отрасли.": "Самолеты.",
  "\"Сей день пребудет вечным памятником мужества и отличной храбрости российских воинов\" - донесение Кутузова царю. Римский-Корсаков и Глазунов дописали оперу \"Князь Игорь\". Какие два слова мы пропустили в каждом из сообщений?": "После Бородина.",
  "Ламберсексуал - это мужчина-горожанин, придерживающийся нарочито грубого стиля в одежде и прическе: толстые свитера, фланелевые рубашки, рабочие ботинки, борода. Короче, хипстер, прикидывающийся ИМ. А какой ОН у Волкова?": "Железный.",
  "Германский генерал Рендулич в послевоенных трудах заявил, что ОНИ нарушали Гаагскую конвенцию, которая требовала от них иметь \"какую-то форму или заметные издали знаки отличия и не прятать своего оружия\". Кто ОНИ?": "Партизаны.",
  "Группа \"Несчастный случай\" ставит ЕЕ в один ряд с прочими реалиями жизни в поезде - такими, как вагон-ресторан и полка. Один из бестолковых словарей трактует ЕЕ как болельщицу. Назовите ЕЕ.": "Футболка.",
  "Последний вопрос. Статья в Википедии о событиях января 1837 года называется \"Дуэль и смерть А.С. Пушкина\". Какого слова не хватает в этом заголовке?": "Последняя."
}