{
  "Дуплет. 1. Согласно шутке, Иван, услышав звонок телефона, подпрыгнул и сказал: \"Я забыл покормить собаку\". Назовите фамилию Ивана. 2. Согласно нестрогой шутке, калий и кислород пошли на свидание. Как оно прошло?": "1. Павлов. 2. OK.",
  "[Ведущему: отточия не озвучивать.] Цитата из книги 1970 года \"Экспедиция к предкам\": \"Он ждал нас... стоя под гигантским серебристым экраном с увеличенным изображением карты, на которой был запрограммирован наш маршрут\". Какие пять букв мы пропустили в цитате?": "перфо.",
  "В произведении Тома Вульфа название старого банка в Атланте переименовали в словосочетание, которое можно примерно перевести на русский как \"банк планировщиков\". Это получилось, когда одно из слов слегка изменили. Переведите упомянутое выше слово из предыдущего названия банка на русский язык.": "Плантатор.",
  "Исследуя под микроскопом \"Спальню в Арле\", ученые узнали про ход строительства Эйфелевой башни. Всё потому, что Ван Гог с картинами ДЕЛАЛ ЭТО. Герой миниатюры - русский нувориш - просит СДЕЛАТЬ ЭТО с купленным \"Натюрмортом с копченой рыбой\" Ван Гога. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Завернуть в газету.",
  "В современном произведении ОН, провалив вступительный экзамен, очень озлобляется, услышав реплику знакомого, чей дядюшка таки да, начинал как маляр, но сделал карьеру. Назовите ЕГО.": "Адольф Гитлер.",
  "Подзаголовок англоязычной статьи, в котором говорилось о последствиях поступления воды в судно \"Costa Concordia\", содержал слово \"topple\" [т-о-п-п-л]. Имя какого сказочного персонажа перевели на английский как Topple [топпл]?": "Чебурашка.",
  "Если верить информационному агентству, Али Разеги зарегистрировал прибор, который назвал \"Машиной для путешествия во времени\". Догадавшись, какому именно агентству, ответьте, в какой стране живет Али Разеги.": "Иран. Незачет: Персия.",
  "Внимание, выражение \"когда рак на горе свистнет\" - замена. В израильской армии собирались найти альтернативу собакам: животные-заменители сами любят нюхать и копать; однако, по другим причинам, внедрение в Цахал этих животных может произойти, \"когда рак на горе свистнет\". Назовите и животное, и его предполагаемую \"специализацию\" словами на одну и ту же букву.": "Свинья, сапер.",
  "Белорусский рыбак стал жертвой, хотя ни о чем плохом он и не помышлял - некое животное неожиданно набросилось и покусало его, повредив бедренную артерию. Статья об этом содержит русскую поговорку с одним видоизмененным словом. Назовите это видоизмененное слово.": "Бобра.",
  "В некоем изобретении значительно повышен радиус боевого действия и сохранены основные функции, однако имеются неудобные ручки возле пяток. Воспроизведите название этого изобретения двумя словами, начинающимися на одну и ту же букву, если в одном из них есть слово, происходящее от греческих корней \"далеко\" и \"смотрю\".": "Телескопические тапочки.",
  "(pic: 20140630.jpg) Какие слова мы заменили в названии рисунка?": "Сова, Моно.",
  "В одной серии \"Симпсонов\" Монтгомери Бёрнс зловеще смотрит на свой планшет. На иконке одного из приложений изображено его собственное лицо. Как называется это приложение?": "\"Angry Burns\".",
  "Елена Матвеева рассказывает: \"Помню, как, подъезжая к Бостону, отец объяснял, что вся разница между оптимистом и пессимистом упирается в ударение: оптимист восклицает: \"ИКС - масса чудес!\", а пессимист возражает: \"В ИКСЕ масса ужасов!\"\". Назовите ИКС.": "Массачусетс.",
  "Главный герой мексиканского телесериала \"Красный кузнечик\" одевался в костюм насекомого, а сюжет телесериала содержал много глуповатых шуток и буффонады. В конце XX века этот сериал занимал очень много эфирного времени на мексиканских телеканалах. Создатели другого, гораздо более популярного, телесериала после просмотра сделали на его основе другого героя. Кого?": "Человека-шмеля.",
  "На одной из фотографий в блоге Мустафы Умерова есть бюст Мичурина с надписью о задаче взять милости от природы. За бюстом стоит палатка с вывеской, в которой есть слово, происходящее от глагола со значением \"вращать\". Что, согласно этому слову, продавалось в этой палатке?": "Шаурма.",
  "В 1599 году ОН рассказывает Доктору Кто, что после смерти сына задавал себе некий вопрос, и Доктор советует этот вопрос записать. ОН поначалу отказывается, говоря, что вопрос слишком пафосный. Назовите ЕГО.": "Шекспир.",
  "В вопросе слово \"еноты\" - замена. Цвет глаз видавшего виды богатого чикагского мафиози Джонни Марконе сравнивали с линялыми енотами. Сайт 3natok.ru приводит правило: если еноты линялые, то они... Какие?": "Фальшивые.",
  "В пародийном фильме инопланетянин утверждает, что он находится на Земле давно и существенно повлиял на современную культуру. На фразу, что ИКС был прав, инопланетянин говорит, что это он придумал ИКСА. Кого заменили на ИКСА?": "[Агент] [Фокс] Малдер.",
  "На одном рисунке изображен некий индикатор на темном фоне. Подписи к отсечкам переводятся как \"Страх\", \"Злоба\", \"Ненависть\", \"Страдания\". Мы не спрашиваем, как называется наивысшая отметка. Ответьте, в виде чего выполнен этот индикатор.": "[Красный] световой меч.",
  "В серии \"Потепление\" мультсериала \"Пыхчево\" главному герою начали на улицах мерещиться девушки. Встречая очередных девушек, которые, в отличие от других, пели, он произносит фразу из двух слов, в которой слово \"опять\" оказалось ошибкой. Назовите второе слово этой фразы.": "Мираж.",
  "Закончите стихотворение Дзёсо: С неба льется лунный свет. Спряталась в тени кумирни Ослепленная...": "\"... сова\".",
  "[Ведущему: кавычки озвучить.] Внимание, словом \"ИКС\" в вопросе заменены два слова. Алгоритм волновой трассировки, используемый для поиска пути в ширину, как и все другие алгоритмы, начинается с ИКСА. В данном случае ИКС может быть \"пометить стартовую ячейку как 0\". Назовите азиатскую фамилию ученого, который открыл этот алгоритм.": "Ли.",
  "По словам Мартина Гарднера, ИКС нередко работал в небольшой комнате с окном, выходящим в прекрасный сад с фонтаном. Неудивительно, что часто он был охвачен желанием вырваться из темных залов, но не мог. Назовите ИКСА.": "Чарльз Лутвидж Доджсон.",
  "Внимание, цитата: \"Да он уже уехал, уехал! - закричал переводчик, - он, знаете ли, уж катит! Уж он неизвестно где!\". Догадавшись, какие слова заменены на \"неизвестно\", назовите \"переводчика\", упомянутого в цитате.": "Коровьев.",
  "Дуплет. 1. Внимание, слово \"ИКС\" - замена. По словам Александра Фукса о комментаторских перлах на чемпионате мира по футболу 2014 года, после слов \"пас на ИКСА\" наша ОНА бежит и запарывает момент. Назовите ЕЕ. 2. По словам Александра Фукса о комментаторских перлах на чемпионате мира по футболу 2014 года, ОН и на поле-то почти не выходил, но когда вышел, у комментаторов появилась дополнительная возможность подкалывать сборную. Назовите ЕГО.": "1. Нахалка. 2. Жо.",
  "Внимание, начало и конец произведения с сайта proza.ru [проза ру]: \"Сашок как полагается это сделал - получил кирпичом ... и очнулся в Средневековой Англии... [пауза] А в Англии этой до сих пор гонят старинный русский напиток \"самогон\"\". Напишите первое слово из названия данного произведения.": "Пьянки.",
  "По сообщению, судно \"ВН-56\" село на мель ЗА КРОМКОЙ судоходного канала на Волге. Причиной стали ТАКИЕ работы ВНУТРИ судоходного канала, в результате чего уровень в реке упал. Ирония ситуации в том, что обычно причиной посадки судна на мель является отсутствие ТАКИХ работ. ТАКИХ - это каких?": "Дноуглубительных.",
  "ИКСОВЫ змеи - это целый класс реакций, при которых образуется огромное количество пористого продукта из небольшого объема реагирующих веществ. Создается впечатление, что \"змея\" выползает практически из ниоткуда. Видео с реакциями часто накладывают на египетскую музыку. Считается, что ИКСОВЫ змеи названы из-за демонстрации силы. А чего добивался демонстрирующий силу?": "Исхода евреев из Египта.",
  "Дуплет. 1. На одном рисунке человеку, занесшему в комнату светильник, монстр отвечает \"ГНВОЕРК\". Рисунок имеет подпись \"Где-то в недрах АЛЬФЫ\". Назовите компанию, замененную нами на АЛЬФУ. 2. На другом рисунке с аналогичными участниками монстр отвечает человеку словом на одну букву длиннее, чем в прошлом вопросе. Рисунок имеет подпись \"Где-то в недрах ЙОТЫ\". Назовите компанию, замененную нами на ЙОТУ.": "1. IKEA. 2. Apple.",
  "Внимание, слово \"ТАКИЕ\" - замена. Жан Филипп Рамо, известный безбожник, по одной из версий, сказал ТАКИЕ слова: \"Какого дьявола ты возомнил о себе, чтобы петь передо мной? Ты фальшивишь!\". Затем композитор замолчал. Догадавшись, к кому были обращены эти слова, ответьте, какое слово мы заменили на \"ТАКИЕ\".": "Предсмертные.",
  "Первые рассказы Исаака Бабеля были напечатаны Максимом Горьким в 1916 году. Куда, согласно воспоминаниям Бабеля, его отправил Горький?": "В люди.",
  "В повести об организаторе советской автомобильной промышленности Иване Лихачёве и его соратниках приводится такой афоризм: \"Взялся за ПЕРВЫЙ - не говори, что ты ВТОРОЙ\". Какие слова, различающиеся одной буквой, мы заменили на \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Руль, нуль.",
  "В Соловецком лагере царила атмосфера грубости и взаимного недоверия. Согласно афоризму, Соловки стояли на трех китах: ругани, блате и ИКСЕ. Вскоре после того, как юкагИры услышали ИКС, они встретились с представителями более высокой культуры и, таким образом, впервые познакомились с железом. Какое слово мы заменили ИКСОМ?": "Стук.",
  "Прекрасная книга поэта Николая Клюева \"Сосен перезвон\", по мнению его коллег, была испорчена ПРИМИТИВНЫМ предисловием. Какое слово мы заменили на \"ПРИМИТИВНЫЙ\"?": "Топорный.",
  "Леонид Ярмольник недавно баллотировался в Мосгордуму. Один остроумный журналист спросил его \"[ПРОПУСК] кандидатом?\". Восстановите пропущенные два слова.": "\"Трудно быть...\".",
  "Заблудившийся в горах король Генрих IV слышал звуки охотничьих рожков, но не мог в точности определить, откуда они доносятся. Описывающий данную ситуацию Куприн называет ЭТО коварным насмешником. Назовите ЭТО.": "Эхо.",
  "Во Франции известного революционера называли \"Ле поп руж\". А под каким именем он известен нам?": "[Георгий Аполлонович] Гапон.",
  "Однажды Паганини посетил спектакль, где увидел, как пародировали его игру. Исполнитель главной роли держал в руках сразу два инструмента, но недолго. Назовите оба инструмента.": "Скрипка, пила.",
  "По выражению знакомого автора вопроса, в латинском языке многие слова - с НИМИ. Томские знатоки однажды решили провести турнир на собственных вопросах. В одном из вариантов названия турнира фигурировало выражение \"с НИМИ\". Назовите ИХ.": "Усы.",
  "По мнению критика, разрушение дворца Снежной королевы в одноименном мультфильме Николая Федорова символизировало ЕЕ. Назовите ЕЕ одним словом.": "Оттепель.",
  "\"Стою и иногда поднимаю руку\" - так Леннарт Мери описывает автостоп в сибирской тундре. Автовокзал он описывал как заплеванный барак. Какие две буквы мы дважды заменили в вопросе?": "иа.",
  "В конце 90-х Домиано Грациани иронично заметил, что местные судьи единодушны в выборе марки автомобиля. Ответьте, как пользователь сайта drive2.ru [драйв два точка ру] называет свою поддержанную \"Альфа Ромео\".": "Старая синьора.",
  "В статье о пиратах упоминается случай, когда ПЕРВЫЙ выполнял на корабле роль ВТОРОГО, вероятно, потому, что у него были необходимые инструменты. ПЕРВЫЙ - это также название древесного жука. А ВТОРОЙ - это рыба с острыми костяными плавниками. Назовите одним словом ПЕРВОГО и одним словом ВТОРОГО.": "Плотник, хирург.",
  "Внимание, в вопросе есть замены. У филателистов особо ценятся марки с опечатками и ошибками. Серия марок, выпущенная в честь расширения ВЕРТИКАЛЬНОГО ИКСА в Египте, продается за сотни долларов, потому что на них изображен ГОРИЗОНТАЛЬНЫЙ ИКС. Какое прилагательное мы заменили на \"ГОРИЗОНТАЛЬНЫЙ\"?": "Панамский.",
  "До начала Отечественной войны 1812 года Денис Давыдов находился на квартирах на Украине. БОльшую часть времени Давыдов проводил в бездействии. По словам гусара, единственным его занятием было общение со своим знаменитым... Закончите фразу шестибуквенным словом.": "Тезкой.",
  "Сотрудники череповецкого отделения МЧС во время одного из рейдов были удивлены. Они увидели лодку, хозяин которой ЗАШИБАЛ ПАЧКАМИ. Какие два слова мы заменили фразой \"ЗАШИБАЛ ПАЧКАМИ\"?": "Грёб лопатой.",
  "Так называемая кукушка гуира, по мнению Джеральда Даррелла, - одна из самых странных диких птиц в мире. В частности, ее птенцы, попав в руки человека, почти сразу требуют СОБОЛЯ. Что мы заменили словом \"СОБОЛЬ\"?": "Ласка.",
  "Баскетболист Филлип Джеррод Хит, несмотря на свой рост 175 сантиметров, выглядел очень внушительно. Впоследствии он стал участвовать в соревновании, одно из слов в названии которого совпадает с названием древнего поселения. Какого именно поселения?": "Олимпия.",
  "При строительстве Вавилонской башни кирпичи поднимались наверх непрерывным потоком, и недостатка в них не было. Но было на стройке то, что каменщики ценили и берегли. Что именно?": "Мастерок.",
  "В фильме \"Охотники за привидениями\", снятом в 80-х, Нью-Йорк заполонили призраки. В определенный момент их число увеличивается более чем на 1000, ибо происходит то, что должно было произойти еще.... В каком году?": "1912.",
  "События романа Мережковского происходят в Древнем Египте. Наследника престола придворные именуют УТРЕННЕЙ СВЕЖЕСТЬЮ. Какие два слова мы заменили в тексте вопроса?": "Восходящее солнце.",
  "Василий Шульгин описывает облик представителей различных социальных слоев России начала XX века. С некоторой долей парадоксальности он говорит об ИКСЕ, на одной ноге которого была туфля, а на другой - калоша. Слово \"ИКС\" можно назвать русским аналогом термина \"лЮмпен\". Что мы заменили ИКСОМ?": "Босяк.",
  "По легенде, святой Марцелл, взяв в руку кусок железа, в точности определил его вес. Железо при этом было ТАКИМ. Историк Владимир Булдаков, говоря о радикализации российского общества к осени 1917 года, называет страну ТАКОЙ. Ответьте двумя словами: какой именно?": "Раскаленной докрасна.",
  "Алиса Селезнёва однажды работала на Черном море, где составляла словарь языка ИХ. Назовите ИХ.": "Дельфины.",
  "Путешественник из одной европейской страны назвал ЕГО самым бодрящим звуком, который можно услышать в патриархальном Квебеке. Назовите ЕГО двумя словами.": "Петушиный крик.",
  "В 20-х годах прошлого века Генри Форд финансировал опыты по улучшению популяции растения семейства молочайных. Назовите это растение.": "Гевея.",
  "Иногда на кончиках листьев тропического растения монстЕра появляются капли жидкости. Поэтому монстЕра имеет соответствующее прозвище. С какой мазью это прозвище часто рифмуется?": "Вакса.",
  "В фильме \"Веселые ребята\" между двумя эпизодами появляется Луна с ножками, шагающая по экрану, а также надпись из двух слов. Воспроизведите эту надпись.": "\"Прошел месяц\".",
  "[Ведущему: четко прочитать слово \"исПАВЛИНными\".] Император Николай I, следуя вдоль строя прекрасно вымуштрованных солдат, с неудовольствием заметил, как один из них пошевелился и вздохнул. Куприн в этой связи называет времена Николая исПАВЛИНными. Какие буквы мы заменили в одном из слов вопроса?": "тукан.",
  "Роман Тягунов придумал слоганы для двух известных корпораций: \"[ПРОПУСК1] - ощущение полета\", \"[ПРОПУСК2] - поднимаешься к небесам\". Какие два названия мы пропустили?": "Toyota, Nissan."
}